[{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران از برگزاری مزایده فروش اتومبیل به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران از برگزاری مزایده فروش اتومبیل به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-06-20 12:52:00","date":1725972720000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/299311\/«چفیبر»-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66e00f9b3c1f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در نظر دارد یک دستگاه اتومبیل النترا مدل 2017 و یک دستگاه اتومبیل پژو 405 جی ال ایکس مدل 1391 خود را واقع در استان گیلان منطقه آزاد انزلی و یک دستگاه پژو 405 جی ال ایکس مدل 1391 خود را واقع در استان تهران خیابان کریم خان زند، خیابان استاد نجات الهی، با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی (نوبت دوم) به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران  در نظر دارد یک دستگاه اتومبیل النترا مدل 2017 و یک دستگاه اتومبیل پژو 405 جی ال ایکس مدل 1391 خود را واقع در استان گیلان منطقه آزاد انزلی و یک دستگاه پژو 405 جی ال ایکس مدل 1391 خود را واقع در استان تهران خیابان کریم خان زند، خیابان استاد نجات الهی، با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی (نوبت دوم) به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید.\n\n","persian_date":"1403-06-10 09:23:00","date":1725096180000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/298858\/مزایده-در-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2afb7dfc8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تولید فیبر ایران از برگزاری مزایده فروش اتومبیل به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ،  تولید فیبر ایران از برگزاری مزایده فروش اتومبیل به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-06-08 10:28:00","date":1724927280000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/298796\/مزایده-«چفیبر»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d01bf239c66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 5 ماهه منتهی به مرداد حدود 134 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 5 ماهه منتهی به مرداد حدود 134 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. چفیبر در 5 ماهه سال قبل فروش 63 میلیارد تومانی را به ثبت رسانده بود.\n\n","persian_date":"1403-06-07 10:32:00","date":1724841120000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/298620\/فروش-«چفیبر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cecb79266c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران (سهامی عام) در نظر دارد چند دستگاه اتومبیل را با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران (سهامی عام) در نظر دارد یک دستگاه اتومبیل النترا مدل 2017 و یک دستگاه اتومبیل پژو 405 جی ال ایکس مدل 1391 خود را واقع در استان گیلان منطقه آزاد انزلی ابتدای بلوار شهید فاتحی کارخانه تولید فیبر ایران و یک دستگاه پژو 405 جی ال ایکس مدل 1391 خود را واقع در استان تهران خیابان کریم خان زند، خیابان استاد نجات الهی، خیابان لباف پلاک 13 شرکت تولید فیبر ایران با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید.\n\n","persian_date":"1403-05-21 13:28:00","date":1723382880000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/297539\/برگزاری-مزایده-در-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b88b160b7c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تولید فیبر ایران در 10 ماهه منتهی به پایان تیر 1403، حدود 110 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، تولید فیبر ایران در 10 ماهه منتهی به پایان تیر 1403، حدود 110 میلیارد تومان درآمد کسب نمود که 4 میلیارد تومان آن تیر ماه محقق شده است.\n\n","persian_date":"1403-05-06 17:11:00","date":1722100260000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/296670\/«چفیبر»-4-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4f8abf2327.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اظهار داشت: با توجه به اینکه مقدار ریالی معامله نسبت به دارایی شرکت ناچیز می باشد این اطلاعیه به صورت افشای اطلاعات با اهمیت گروه ب منتشر میشود \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران اظهار داشت: با توجه به اینکه مقدار ریالی معامله نسبت به دارایی شرکت ناچیز می باشد این اطلاعیه به صورت افشای اطلاعات با اهمیت گروه ب منتشر میشود.\n","persian_date":"1403-05-03 10:32:00","date":1721817120000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/296165\/تغییرات-در-اطلاعیه-منتشر-شده-از-\"چفیبر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0a6e49bc94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران نتیجه مزایده یک دستگاه اتومبیل سراتو سایپا مدل 1398 را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در خصوص نتیجه مزایده  یک دستگاه اتومبیل سراتو سایپا مدل 1398 بیان داشت قیمت اعلامی از طرف آقای سید محمد مهدی بهشتی پور معادل 15,100 میلیون ریال  مورد قبول این شرکت بوده و ایشان به عنوان برنده مزایده اعلام میگردند.\n\n","persian_date":"1403-05-03 08:47:00","date":1721810820000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/296145\/مزایده-«چفیبر»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a08e2ff0047.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در 9 ماهه منتهی به خرداد زیان خالصی معادل 3 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 9 ماهه منتهی به خرداد زیان خالصی معادل 3 میلیارد تومان محقق نمود. چفیبر در دوره مشابه سال قبل سود خالص 2 میلیارد تومانی ساخته بود و به این ترتیب شاهد چرخش عملکرد در این شرکت بودیم.\nافزایش بیشتر بهای تمام شده نسبت به درآمد عملیاتی منجر به افت سود ناخالص و در نهایت شناسایی زیان خالص در این دوره شد\n\n","persian_date":"1403-04-30 08:57:00","date":1721465820000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/295374\/آیا-از-عملکرد-فصلی-«چفیبر»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b4a98d0fb1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در نظر دارد یک دستگاه اتومبیل سراتو سایپا مدل 1398 خود را واقع در استان گیلان منطقه آزاد انزلی ابتدای بلوار شهید فاتحی کارخانه تولید فیبر ایران با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران در نظر دارد یک دستگاه اتومبیل سراتو سایپا مدل 1398 خود را واقع در استان گیلان منطقه آزاد انزلی ابتدای بلوار شهید فاتحی کارخانه تولید فیبر ایران با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید.\n\n","persian_date":"1403-04-19 12:21:00","date":1720527660000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/294886\/«چفیبر»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/668cf9ee38509.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در 3 ماهه منتهی به خرداد 1403، حدود 106 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 3 ماهه منتهی به خرداد 1403، حدود 106 میلیارد تومان درآمد کسب نمود که 2 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 34 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 212% رشد داشته است.\n\n","persian_date":"1403-04-04 12:12:00","date":1719231120000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/293788\/رشد-فروش-سه-ماهه-در-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/667931585f105.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام داشت باتوجه به اینکه پاکتی بابت مزایده اقلام ضایعاتی راکد و غیر قابل استفاده به شرکت تحویل داده نشد لذا مزایده فوق الذکر فاقد برنده اعلام میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران اعلام داشت  باتوجه به اینکه پاکتی بابت مزایده  اقلام ضایعاتی راکد و غیر قابل استفاده به شرکت تحویل داده نشد لذا مزایده فوق الذکر فاقد برنده اعلام میگردد.\n\n","persian_date":"1403-03-26 15:35:00","date":1718465700000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/293130\/مزایده-«چفیبر»-متقاضی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d837551a5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در 8 ماهه منتهی به اردیبهشت 1403، 104 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 8 ماهه منتهی به اردیبهشت 1403، 104 میلیارد تومان درآمد کسب نمود که 10 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 8 ماهه سال مالی قبل 7 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 79% رشد داشته است.\n\n","persian_date":"1403-03-08 18:15:00","date":1716920100000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/292586\/«چفیبر»-در-8-ماهه-چقدر-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655bcc60ccf8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران (سهامی عام) در نظر دارد اقلام ضایعاتی راکد و غیر قابل استفاده خود را از طریق مزایده عمومی (نوبت دوم) به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران (سهامی عام) در نظر دارد اقلام ضایعاتی راکد و غیر قابل استفاده خود را واقع در استان گیلان منطقه آزاد انزلی ابتدای بلوار شهید فاتحی کارخانه تولید فیبر ایران با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی (نوبت دوم) به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید.\nمتقاضیان میتوانند برای کسب اطلاعات بیشتر و دریافت اسناد مزایده با در دست داشتن کارت ملی از تاریخ انتشار آگهی تا تاریخ 1403.03.16 از ساعت 9 الی 16 به آدرس دفتر مرکزی به نشانی تهران، خیابان کریم خان زند، خیابان استاد نجات الهی ، خیابان احمد لباف پلاک 13 طبقه 2 واحد غربی تلفن ثابت 3-88733090 و یا به آدرس کارخانه به نشانی استان گیلان منطقه آزاد انزلی ابتدای بلوار شهید فاتحی کارخانه تولید فیبر ایران تلفن ثابت 4-44403980-013 مراجعه و اسناد مزایده را دریافت نمایند. مهلت ثبت پیشنهاد متقاضیان حداکثر تا ساعت 16 روز یکشنبه مورخ 1403.03.20 تحویل آدرس دفتر مرکزی یا کارخانه به نشانی فوق خواهد بود. تاکید میگردد هیئت مدیره شرکت در قبول یا رد هریک از پیشنهاد ها اختیار تام دارد.\n","persian_date":"1403-03-08 13:18:00","date":1716902280000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/292539\/\"چفیبر\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66557712ce11d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در خصوص نتیجه مزایده اقلام ضایعاتی راکد بیان داشت با توجه به اینکه قیمت های اعلامی دو نفر از شرکت کنندگان به صراحت ارائه نگردیده و اینکه قیمت های پیشنهادی کمتر از قیمت کارشناسی بوده لذا مزایده فوق الذکر فاقد برنده بوده و به نوبت دوم منتقل میگردد همچنین مقرر شد سپرده نفرات شرکت کننده به آنان عودت گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران در خصوص نتیجه مزایده اقلام ضایعاتی راکد بیان داشت با توجه به اینکه قیمت های اعلامی دو نفر از شرکت کنندگان به صراحت ارائه نگردیده و اینکه قیمت های پیشنهادی کمتر از قیمت کارشناسی بوده لذا مزایده فوق الذکر فاقد برنده بوده و به نوبت دوم منتقل میگردد همچنین مقرر شد سپرده نفرات شرکت کننده به آنان عودت گردد.\n\n","persian_date":"1403-02-30 15:52:00","date":1716133920000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/291626\/مزایده-«چفیبر»-بی-نتیجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649bda358d62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در 6 ماهه منتهی به اسفند 1402 سود خالصی معادل 3.7 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 3.7 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 2 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 80 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. چفیبر به ازای هر سهم نیز 21 ریال سود شناسایی کرد. گفتنی است درآمد عملیاتی با کاهش 2 درصدی مواجه بود و رشد سود از محل سایر درآمدهای عملیاتی و درآمد غیر عملیاتی بوده است.\n\n","persian_date":"1403-02-09 19:03:00","date":1714330980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/290588\/«چفیبر»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/662e3ae6b4113.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در 6 ماهه منتهی به فروردین 1403 حدود 93 میلیارد تومان درآمد کسب نمود که 5 میلیارد تومان آن در فروردین محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 6 ماهه منتهی به فروردین 1403 حدود 93 میلیارد تومان درآمد کسب نمود که 5 میلیارد تومان آن در فروردین محقق شده است. \n\n","persian_date":"1403-02-05 17:01:00","date":1713978060000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/290211\/«چفیبر»-در-فروردین-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628d8610f745.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران (سهامی عام) در نظر دارد اقلام ضایعاتی راکد و غیر قابل استفاده خود را واقع در استان گیلان از طریق مزایده عمومی واگذار نماید. \nبه گزارش کدال نگر بورس24 ،  شرکت تولید فیبر ایران (سهامی عام) در نظر دارد اقلام ضایعاتی راکد و غیر قابل استفاده خود را واقع در استان گیلان منطقه آزاد انزلی ابتدای بلوار شهید فاتحی کارخانه تولید فیبر ایران با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید.\n\n","persian_date":"1403-01-25 13:07:00","date":1713013620000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/289127\/«چفیبر»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/661a20fe14f74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 12 ماهه منتهی به اسفند حدود 88 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 12 ماهه منتهی به اسفند حدود 88 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nچفیبر در 12 ماهه سال قبل فروش 36 میلیارد تومانی را به ثبت رسانده بود.\nهمچنین فروش این شرکت در اسفند ماه به 7 میلیاد تومان رسید که فروش این شرکت در 12 ماهه جاری نسبت به سال گذشته 144 درصد رشد داشت.\n","persian_date":"1403-01-08 13:43:00","date":1711546980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/288499\/\"چفیبر\"-اسفند-ماه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603bfe684070.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران از وقوع آتش سوزی در خانه های سازمانی متعلق به این شرکت خبر داد که آتش مهار شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران از  وقوع آتش سوزی در خانه های سازمانی متعلق به این شرکت خبر داد که آتش مهار شده است.\nچهار دستگاه آگارتمان خالی از سکنه بوده و در دو آپارتمان دیگر دو خانواده ساکن بوده اند که آسیبی ندیده اند.\n\n","persian_date":"1402-12-23 19:48:00","date":1710359280000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/287821\/وقوع-حریق-در-خانه-های-سازمانی-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1a0a5e2833.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در 11 ماهه منتهی به بهمن حدود 82 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 11 ماهه منتهی به بهمن حدود 82 میلیارد تومان درآمد کسب نمود که 27 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 30% رشد داشته است. شرکت در بهمن سال قبل فروشی نداشت.\n\n","persian_date":"1402-12-05 14:05:00","date":1708783500000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/286523\/نگاهی-به-عملکرد-«چفیبر»-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d995239b91d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران از برگزاری مزایده با موضوع فروش زمین در استان گیلان نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در خصوص برگزاری مزایده با موضوع فروش زمین در استان گیلان بیان داشت باتوجه به اینکه پاکتی بابت مزایده به شرکت تحویل داده نشد لذا مزایده فوق الذکر فاقد برنده اعلام میگردد.\n\n","persian_date":"1402-11-24 18:06:00","date":1707847560000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/285930\/«چفیبر»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb4d0603668.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در 10 ماهه منتهی به دی حدود 55 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 10 ماهه منتهی به دی حدود 55 میلیارد تومان درآمد کسب نمود که 12 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 6% رشد داشته است.\n\n","persian_date":"1402-11-07 17:01:00","date":1706374860000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/284996\/«چفیبر»-در-دی-ماه-چقدر-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4d46d62878.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در نظر دارد یک قطعه زمین خود را واقع در استان گیلان از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در نظر دارد یک قطعه زمین خود را به مساحت 35،707 مترمربع دارای سند تک برگ واقع در استان گیلان، رودبار، رستم آباد ، دشت رود ، روستای خولک با در نظر گرفتن کلیه ضوابط قانونی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید.\n\n","persian_date":"1402-11-07 15:46:00","date":1706370360000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/284963\/«چفیبر»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4c2dfdbbd1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در  3 ماهه منتهی به آذر 1402 زیان خالصی معادل 11 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 4 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در  3 ماهه منتهی به آذر 1402 زیان خالصی معادل 11 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 4 میلیارد تومان داشته است. چفیبر به ازای هر سهم نیز 62 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه، 26% رشد داشته است و با افزایش بالاتر و معادل 69 درصدی بهای تمام شده، زیان عملیاتی به 11 میلیارد تومان رسید.\n\n","persian_date":"1402-11-02 11:56:00","date":1705924560000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/284369\/پاییز-ملال-انگیز-برای-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65adf57fa9656.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 9 ماهه 1402 حدود 43 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 9 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9ماهه در مقایسه با مدت مشابه سال قبل 45 درصد کاهش داشته است.\n","persian_date":"1402-10-06 22:10:00","date":1703715000000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/282805\/بررسی--وضعیت-درآمدی-\"چفیبر\"-تا-پایان-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c3e5b9b682.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در 6ماهه منتهی به شهریور سود خالصی معادل 2 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیانی معادل 2 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در  6ماهه منتهی به شهریور سود خالصی معادل 2 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیانی معادل 2 میلیارد تومان داشته است.چفیبر به ازای هر سهم نیز 11 ریال سود شناسایی کرد. درآمد عملیاتی 158% رشد داشته و سود ناخاص به 19 میلیارد تومان رسیده است. این قلم در سال قبل 7 میلیارد تومان بود.\n\n","persian_date":"1402-09-30 13:09:00","date":1703164140000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/281983\/نگاهی-به-عملکرد-6-ماهه-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6583d66692dc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 7 ماهه منتهی به مهر حدود 104 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 7 ماهه منتهی به مهر حدود 104 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nچفیبر در 7 ماهه سال قبل فروش 197 میلیارد تومانی را به ثبت رسانده بود. همچنین فروش این شرکت در مهر ماه به 14 میلیاد تومان رسید\n","persian_date":"1402-08-07 17:36:00","date":1698600960000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/279127\/\"چفیبر\"-مهر-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e66d85176b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 6 ماهه منتهی به شهریور حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 6 ماهه منتهی به شهریور حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. چفیبر در 6 ماهه سال قبل فروش 35 میلیارد تومانی را به ثبت رسانده بود.\n","persian_date":"1402-07-08 18:43:00","date":1696099380000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/277046\/فروش-6-ماهه-«چفیبر»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65183b26d3987.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 14:45:00","date":1726065900000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/275476\/نگاهی-به-روند-فروش-5-ماهه-\"چفیبر\"","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در خصوص آخرین وضعیت پرونده های حقوقی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران در خصوص آخرین وضعیت پرونده های حقوقی شفاف سازی کرد.\n","persian_date":"1402-05-24 14:25:00","date":1692109500000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/274405\/«چفیبر»-در-خصوص-پرونده-های-حقوقی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64db678eba4af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 4 ماهه منتهی به تیر حدود 52 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 4 ماهه منتهی به تیر حدود 52 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. چفیبر در 4 ماهه سال قبل فروش 28 میلیارد تومانی را به ثبت رسانده بود. همچنین فروش این شرکت در تیر ماه به 18 میلیاد تومان رسید که فروش این شرکت در تیرماه جاری نسبت به سال گذشته 157 درصد رشد داشت.\n","persian_date":"1402-05-07 18:32:00","date":1690655520000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/273710\/گذری-بر-فروش-\"چفیبر\"-در-4-ماهه-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c53816075d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران از تجدید ارزیابی زمین ها خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران اظهار داشت: در راستای اجرای استانداردهای حسابداری مبنی بر تجدید ارزیابی دارایی ها با توجه به اینکه این شرکت در سال مالی 1397اقدام به تجدید ارزیابی اراضی خود نموده ، لذا در سال مالی جاری موضوع تجدید ارزیابی اراضی بر اساس گزارش کارشناسان رسمی دادگستری مجددا انجام و مبلغ 6.550,140 میلیون ریال تحت عنوان مازاد تجدید ارزیابی در دفاتر این شرکت شناسایی و ثبت گردیده است.\n","persian_date":"1402-05-03 16:03:00","date":1690300980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/273299\/شرکت-تولید-فیبر-ایران-از-تجدید-ارزیابی-زمین-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bfcf1362d18.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 4 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 4 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 1527 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.شرکت تولید فیبر ایران همچنین به ازای هر سهم نیز سود 24 ریالی ساخت. سود ناخالص نیز با افزایش 168 درصدی همراه شد و به 9 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 180 میلیارد تومانی ، با افزایش 58 درصدی همراه شد و به 34 میلیارد تومان رسید.\n","persian_date":"1402-05-01 22:47:00","date":1690152420000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/273055\/عملکرد-شرکت-تولید-فیبر-ایران-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bd8a5e762cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 3 ماهه منتهی به خرداد حدود 34 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش شرکت حدود 29 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 3 ماهه منتهی به خرداد حدود 34 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش شرکت حدود 29 میلیارد تومان بود.\n","persian_date":"1402-04-06 18:39:00","date":1687891140000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/271292\/«چفیبر»-در-3--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649b097b29efd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام داشت مزایده دو قطعه زمین شرکت کننده نداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران اعلام داشت مزایده دو قطعه زمین شرکت کننده نداشته است.\n","persian_date":"1402-04-05 16:35:00","date":1687797300000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/271092\/مزایده-«چفیبر»-بی-نتیجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64999b26874f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید فیبر ایران در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 19 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 428 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت تولید فیبر ایران در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 19 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 428 درصدی سود همراه بود. \nاین به ازای هر سهم نیز سود 104 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با افت 70 درصدی به 37 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 2 میلیارد تومانی شد.\n","persian_date":"1402-03-31 18:13:00","date":1687371180000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/270655\/جهش-428-درصدی-سود-در-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64931a721d39e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در نظر دارد دو قطعه زمین خود را واقع در استان تهران ، رودهن ، هزاردشت از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران در نظر دارد دو قطعه زمین خود را واقع در استان تهران ، رودهن ، هزاردشت از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید.\n\n","persian_date":"1402-03-27 07:53:00","date":1686988380000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/270274\/«چفیبر»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d434a519b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 5 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 5 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-03-07 17:50:00","date":1685296200000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/269461\/فروش-2ماهه-«چفیبر»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/647362e88e58f.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 14:45:00","date":1726065900000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/269366\/انعقاد-قراردادی-مهم-در-«چفیبر»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران از تصمیم هیأت مدیره مبنی بر تجدید ارزیابی دارایی های ثابت (زمین و ساختمان)خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران از تصمیم هیأت مدیره مبنی بر تجدید ارزیابی دارایی های ثابت (زمین و ساختمان)خبر داد.\n","persian_date":"1402-03-01 16:45:00","date":1684773900000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/268733\/«چفیبر»-برنامه-افزایش-سرمایه-در-دستور-کار-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b6afc93795.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران نتیجه مزایده شش دانگ عرصه و اعیان یک باب ملک دو طبقه را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران نتیجه مزایده  شش دانگ عرصه و اعیان یک باب ملک دو طبقه را اعلام کرد.\n","persian_date":"1401-12-28 10:45:00","date":1679222700000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/265330\/نتیجه-مزایده-«چفیبر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416b67585975.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در نظر دارد شش دانگ عرصه و اعیان یک باب ویلا دو طبقه خود را به مساحت 1040 مترمربع واقع در استان گیلان ، جاده رشت به انزلی ، مجتمع دهکده ساحلی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران در نظر دارد شش دانگ عرصه و اعیان یک باب ویلا دو طبقه خود را به مساحت 1040 مترمربع واقع در استان گیلان ، جاده رشت به انزلی ، مجتمع دهکده ساحلی از طریق مزایده عمومی به صورت نقد به اشخاص حقیقی و حقوقی واجد شرایط واگذار نماید \n","persian_date":"1401-12-15 15:53:00","date":1678117980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/264748\/برگزاری-مزایده-در-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405db2d0a987.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران بیان داشت قیمت های اعلام شده از طرف پیشنهاد دهندگان پایین تر از قیمت کارشناسی بوده لذا مزایده فروش اقلام ضایعاتی ، راکد و غیر قابل استفاده و همچنین دستگاه هیمن برنده نداشته است \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران بیان داشت  قیمت های اعلام شده از طرف پیشنهاد دهندگان پایین تر از قیمت کارشناسی بوده لذا مزایده فروش اقلام ضایعاتی ، راکد و غیر قابل استفاده و همچنین دستگاه هیمن برنده نداشته است \n","persian_date":"1401-09-13 17:43:00","date":1670175780000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/258709\/مزایده-«چفیبر»-چه-نتیجه-ای-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/638cab16d857a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت هشت ماهه منتهی به آبان 1401 حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد مذکور در بازه مقایسه ای ، 85 میلیارد تومان بوده است. درآمد آبان ماه نیز 515 میلیون تومان محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت هشت ماهه منتهی به آبان 1401  حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد مذکور در بازه مقایسه ای ، 85 میلیارد تومان بوده است. درآمد آبان ماه نیز 515 میلیون تومان محاسبه شده است.\n","persian_date":"1401-09-05 19:37:00","date":1669491420000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/258173\/«چفیبر»-در-آبان-ماه---نیم-میلیارد-درآمد-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/638239941c7a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در خصوص برخی موارد صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران در خصوص برخی موارد صورت های مالی شفاف سازی نمود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-23 13:23:00","date":1668432180000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/257420\/«چفیبر»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63720fe8abe20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در خصوص تغییرات پارامترهای صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در خصوص تغییرات پارامترهای صورت های مالی شفاف سازی نمود.\n","persian_date":"1401-08-11 09:48:00","date":1667382480000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/256883\/توضیحات-«چفیبر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63620b944d309.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 92 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n","persian_date":"1401-07-30 17:23:00","date":1666459380000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/255719\/افت-سنگین-سود-در-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353f5d491e8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران بیان نمود در راستای قرارداد کارمزدی با شرکت فتا مقرر شده بود که تامین مواد اولیه صورت پذیرد که به علت عدم عرضه مواد اولیه (ام دی اف خام) در بورس کالا توسط تامین کنندگان امکان تولید میسر نگردیده است \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران بیان نمود  در راستای قرارداد کارمزدی با شرکت فتا مقرر شده بود که تامین مواد اولیه صورت پذیرد که به علت عدم عرضه مواد اولیه (ام دی اف خام) در بورس کالا توسط تامین کنندگان امکان تولید میسر نگردیده است .\n\n","persian_date":"1401-07-18 10:00:00","date":1665396000000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/254952\/خط-تولید-mdf-ملامینه-«چفیبر»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6343bc0003f9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 6 ماهه منتهی به شهریور حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 6 ماهه منتهی به شهریور حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در شهریور ماه نیز فروش شرکت حدود 1 میلیارد تومان بود.\n","persian_date":"1401-07-04 13:03:00","date":1664197380000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/254129\/روند-فروش-«چفیبر»-را-در-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/633171c781262.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فیبر ایران اعلام داشت مزایده فروش دو دستگاه ماشین سواری شرکت کننده نداشته است \nبه گزارش کدال نگر بورس24 ، شرکت فیبر ایران اعلام داشت مزایده فروش دو دستگاه ماشین سواری شرکت کننده نداشته است\n","persian_date":"1401-06-27 16:59:00","date":1663520340000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/253729\/مزایده-«چفیبر»-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63270f0f7f30f.jpg","img_text":""},{"text":" به گزارش کدال نگربورس 24، شرکت تولید فیبر ایران از برنده شدن شرکت سرمایه گذاری فرهنگیان در مزایده فروش نوبت دوم ساختمان سنگال (مرکزی 2) شرکت ایران ارقام خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران از  برنده شدن شرکت سرمایه گذاری فرهنگیان در مزایده  فروش نوبت دوم ساختمان سنگال (مرکزی 2) شرکت ایران ارقام خبر داد. \n","persian_date":"1401-06-19 16:23:00","date":1662826980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/253406\/«چفیبر»-از-نتیجه-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631c7abace4c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام نمود در مزایده فروش نوبت دوم ساختمان سنگال (مرکزی 2) شرکت ایران ارقام شرکت نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران اعلام نمود در  مزایده فروش نوبت دوم ساختمان سنگال (مرکزی 2) شرکت ایران ارقام شرکت نموده است.\n","persian_date":"1401-06-13 14:18:00","date":1662301080000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/253118\/«چفیبر»-در-یک-مزایده-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6314744d9069e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران از برگزاری مزایده فروش دو دستگاه ماشین سواری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران از برگزاری مزایده فروش دو دستگاه ماشین سواری خبر داد.\n\n","persian_date":"1401-06-13 09:33:00","date":1662283980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/253103\/«چفیبر»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/631431825409f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در خصوص دلایل تغییرات سود عملیاتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران در خصوص دلایل تغییرات سود عملیاتی شفاف سازی نمود.\n","persian_date":"1401-06-08 16:16:00","date":1661876160000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/252910\/«چفیبر»-از-دلایل-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630df8757dff4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 5 ماهه منتهی به مرداد سال جاری حدود 34 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 5 ماهه منتهی به مرداد حدود 34 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. چفیبر در مرداد ماه سال جاری  فروش 6 میلیارد تومانی داشت.\n\n\n","persian_date":"1401-06-02 08:57:00","date":1661331420000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/252064\/فروش-5-ماهه-«چفیبر»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6305a8806e6be.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید فیبر ایران از شرکت های فرعی شرکت سرمایه گذاری ملی ایران است که در دو زمینه تولید و واردات انواع فیبر ، نئوپان ، MDF ، LDF ، روکش های طبیعی و مصنوعی ، درب ، پنجره ، کابینت و مبلمان و ... فعالیت دارد... \nگزارش تفسیری شرکت تولید فیبر ایران\nشرکت تولید فیبر ایران از شرکت های فرعی شرکت سرمایه گذاری ملی ایران است که در دو زمینه تولید و واردات انواع فیبر ، نئوپان ، MDF  ، LDF  ، روکش های طبیعی و مصنوعی ، درب ، پنجره ، کابینت و مبلمان و ...  فعالیت دارد. شرکت در سال های اخیر پروانه بهره برداری از جنگل نداشته و بر اساس تصمیمات مجمع عمومی کلیه ماشین آلات مرتبط با تولید فیبر را به صورت ضایعات فروخته است. \nدر جریان آخرین افزایش سرمایه ، سرمایه اسمی شرکت پس از افزایش 34% از محل مطالبات حال شده سهامداران و آورده نقدی در سال 1399 از 92.5 میلیارد تومان به 180 میلیارد تومان رسیده است. با اجرای طرح تنفس جنگل های شمال کشور ، برداشت چوب از جنگل ها متوقف شد و این طرح تامین چوب خام که اصلی ترین ماده اولیه شرکت های فعال در صنعت چوب و اوراق فشرده چوبی است را با مشکلات زیادی روبه رو کرده است. ( طرحی در جهت توسعه پایدار که منفعت آیندگان را به دنبال دارد : ( Sustainability development )\nاصلی ترین هدف  آخرین طرح افزایش سرمایه ، برطرف ساختن مشکل تامین ماده اولیه ( چوب خام ) از طریق واردات از کشور روسیه ذکر شده بود. از ابتدای آغاز واردات چوب خام ، 38.060 مترمکعب چوب وارد کشور شده و 13.444 مترمکعب سفارش جاری وجود دارد که در سال 1401 وارد خواهد شد. \n ریسک ارزی و مقررات گمرکی : با توجه به این که فعالیت اصلی شرکت، واردات چوب خام از کشور روسیه به صورت فعالیت بازرگانی و فرآوری تولید می باشد ؛ لذا نوسانات و تغییرات نرخ ارز میتواند تأثیرات اساسی بر عملیات شرکت داشته باشد. با توجه به اینکه حدود 90% از بهای تمام شده درآمد های عملیاتی را مواد مستقیم مصرفی تشکیل می دهند ، نوسانات بهای این مواد تاثیر جدی بر فعالیت شرکت دارد.\n از آنجایی که تأمین مواد اولیه خطوط تخته، الوار و دسته ابزار و نیز فعالیت بازرگانی شرکت تحت تأثیر قوانین و مقررات دولتی و گمرکی از جمله تعرفه و حقوق گمرکی و سود بازرگانی می باشد، تغییر در این قوانین می تواند مشکلاتی برای این فعالیت ها ایجاد نماید. همچنین تغییر قوانین و مقررات دولت روسیه در زمینه صادرات محصولات چوبی، می تواند تصمیمات شرکت را با چالش جدی مواجه سازد.\nباهدف مدیریت و اجرای فرآیند خرید و پوست کنی چوب ، مدیریت تصمیم به تاسیس یک شرکت در آستراخان روسیه داشت که به دلیل تسهیل اخذ ارز نیمایی و حواله آن به کشور روسیه این موضوع از دستور کار مدیریت خارج شد.\nتامین چوب خام از منابع داخلی نیز مورد توجه مدیریت بوده است. به همین منظور شرکت برنده مزایده های جنگل نرگستان به متراژ تقریبی 152 هکتار با اجاره سالیانه حدود 10 میلیارد ریال ، جنگل های خرفکل ( 2.565 مترمکعب ) و نرگستان ( 10.772 ) مترمکعب شده است. \nطرح مزایده جنگل نرگستان به صورت کاشت ، داشت و برداشت از طریق اجاره 10 ساله بوده است. در طی این 10 سال حدود 225.000 اصله درخت زراعت خواهد شد که حجم چوب آلات خام در حدود 100.000 مترمکعب برآورد شده است. طرح مزایده جنگل های خرافکل و نرگستان ( 10.772 مترمکعب ) به صورت برش و قطع درختان دارای مجوز بوده و در تاریخ تهیه گزارش چوب آلات جنگل خرفکل و نرگستان برداشت و پاکسازی شده است.\nدر تیرماه سال گذشته قرارداد خرید ، نصب و راه اندازی ماشین آلاتی از کشور های ترکیه و لهستان به منظور برش چوب و تولید تخته نهایی گردید که این ماشین آلات در مرداد ماه سال جاری نصب شده است.\nبرنامه های آتی مدیریت : \nدر تاریخ 25\/08\/1400 طرح احداث مرکز لجستیک موفق به اخذ مجوز شده و شرکت پیگیر جذب سرمایه گذار برای عملیاتی نمودن طرح مذکور است. \nتوضیحات طرح : بر اساس این طرح عملکرد آتی فیبر ایران به صورت مجموعه ای چند عملکردی با محوریت لجستیک خواهد بود. این مجموعه فعالیت هایی متنوع شامل لجستیک، گردشگری  (هتل) ، بازرگانی  و تجاری خواهد داشت که به صورت زنجیرهای مکمل یکدیگر فعالیت خواهند نمود.\nبررسی عملکرد مالی در سطح تلفیقی : \nدر سال مالی 1400 درآمد های عملیاتی 67%  رشد داشته است در حالی که بهای تمام شده درآمد های عملیاتی شرکت های گروه 104% رشد کرده است. سود عملیاتی شرکت های گروه کاهش شدیدی داشته و از 13 میلیارد تومان به 4 میلیارد تومان رسیده است. سود خالص پس از مالیات شرکت های گروه نیز با کاهش 77% از 19.5 میلیارد تومان به 4.4 میلیارد تومان کاهش یافته است. \nدر سال مالی 1399 شرکت های گروه به ازای هر سهم 108 ریال سود ساخته بودند و در سال 1400  با کاهش 78% این رقم به 24 ریال رسید. نسبت های سود آوری شرکت در مقایسه با سال 1399 تماما روند کاهشی را ثبت کردند.  هیات مدیره شرکت بیان کرده است که با توجه به افزایش نرخ 18% محصولات در سال 1401 وضعیت شرکت رو به بهبود است.  \nتسهیلات مالی دریافتی شرکت های گروه در مقایسه با سال مالی قبل تغییری نداشته منتهی هزینه های مالی شرکت های گروه رشد 161% داشته است. وجوه نقد حاصل از فعالیت های عملیاتی شرکت های گروه نیز که در سال گذشته عدد منفی خروجی 38 میلیارد تومان بود به عدد مثبت ورودی 7 میلیارد تومان رسید. در سال 1400 نیز حدود 26 میلیارد تومان از اصل تسهیلات دریافتی شرکت های گروه تسویه شده است.\nحدود 72% از سود ناخالص شرکت مربوط به واردات و فروش چوب پوست کنده است. در سال 1399 حدود 11.153 مترمکعب و در سال 1400 حدود 20.422 مترمکعب چوب پوست کنده فروخته شده است. برآورد هیات مدیره آن است که در پایان سال 1401 حدود 32.200 مترمکعب چوب پوست کنده فروخته خواهد شد. حاشیه سود ناخالص این محصول در سال 1399 و 1400 به شرح زیر بوده است :\n\nبررسی میزان تولید ، فروش مقداری و خرید مواد اولیه : \nتولید و فروش MDF  روکش دار صفر شده است. تولید MDF  رویال نیز کاهش شدیدی داشته است و از 728 متر مکعب در سال مالی 1399 به 9 متر مکعب در سال 1400 رسیده است. شرکت در سال 1400 حدود 1.015 مترکعب تخته و الوار و دسته ابزار تولید کرده است ( سال گذشته تولید نداشته است. ) تولید و فروش مقداری محصول چوب داخلی و خارجی 194% رشد داشته است.  \nدر سال مالی 1400 خرید چوب خام داخلی و خارجی در شرکت به ترتیب 1.8 برابر و 5 برابر شد. مصرف چوب خام نیز از 11.003 مترمکعب سال 1399 به 32.841 مترمکعب در سال 1400 رسید.\n","persian_date":"1401-05-31 21:42:00","date":1661204520000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/251975\/روند-نزولی-تمام-نسبت-های-سود-آوری-این-شرکت-بورسی-در-سال-مالی-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6303b8ef66231.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام کرد قیمت های اعلام شده از طرف پیشنهاد دهندگان پایین تر از قیمت کارشناسی بوده لذا مزایده فروش اقلام ضایعاتی ، راکد و غیر قابل استفاده و همچنین دستگاه هیمن (روکش کاغذی)، برنده نداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران اعلام کرد قیمت های اعلام شده از طرف پیشنهاد دهندگان پایین تر از قیمت کارشناسی بوده لذا مزایده فروش اقلام ضایعاتی ، راکد و غیر قابل استفاده و همچنین دستگاه هیمن (روکش کاغذی)، برنده نداشته است.\n\n","persian_date":"1401-05-10 11:53:00","date":1659354780000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/251039\/مزایده-«چفیبر»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e77f5ed6048.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.31)جهت رعایت موارد فوق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.31)جهت رعایت موارد فوق شده است.\n\n","persian_date":"1401-05-08 14:33:00","date":1659191580000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/250886\/چفیبر»-مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e501e18cd09.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید فیبر ایران توضیحاتی در خصوص دلیل تغییرات بیش از 30درصد در سود وزیان سه ماهه نسبت به دوره مشابه سال قبل ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید فیبر ایران  توضیحاتی در خصوص دلیل تغییرات بیش از 30درصد در سود وزیان سه ماهه نسبت به دوره مشابه سال قبل ارائه داد.شرکت اعلام نمود علت تغییر آن مربوط به افزایش حدود 50 درصدی هزینه های پرسنلی و اتمام فروش چوب های داخلی بوده است.\n\n","persian_date":"1401-05-04 14:51:00","date":1658847060000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/250358\/«چفیبر»از-دلیل-تغییرات-بیش-از-30درصد-در-سود-وزیان-سه-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfc02a4d86c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در نظر دارد اقلام ضایعاتی ، راکد و بلا استفاده و همچنین دستگاه هیمن (روکش کاغذی) را به صورت نقدی و از طریق مزایـده عمومی به فروش برسانـد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در نظر دارد اقلام ضایعات، یراکد و بلا استفاده و همچنین دستگاه هیمن (روکش کاغذی) را به صورت نقدی و از طریق مزایـده عمومی به فروش برسانـد.\n\n","persian_date":"1401-04-28 17:57:00","date":1658253420000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/249220\/«چفیبر»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6b10ccecc1.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در رابطه با دلایل لغو اگهی دعوت به مجمع شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در رابطه با دلایل  لغو اگهی دعوت به مجمع شفاف سازی نمود.\n","persian_date":"1401-04-22 12:36:00","date":1657715760000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/248786\/«چفیبر»-از-دلایل-لغو-مجمع-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ce7cdfd4a22.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام نمود در خصوص نامه منطقه آزاد تجاری انزلی در خصوص زمین این شرکت این یادداشت مورد تایید شرکت نبوده و اقدامات اولیه در جهت ابطال آن در حال انجام است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران اعلام نمود در خصوص نامه منطقه آزاد تجاری انزلی در خصوص زمین این شرکت این یادداشت مورد تایید شرکت نبوده و اقدامات اولیه در جهت ابطال آن در حال انجام است.\n","persian_date":"1401-04-18 14:28:00","date":1657376880000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/248533\/توضیحات-«چفیبر»-در-خصوص-زمین-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c9512e9b952.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 3 ماهه منتهی به خرداد حدود 22 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش شرکت حدود 10 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 3 ماهه منتهی به خرداد حدود 22 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه نیز فروش شرکت حدود 10 میلیارد تومان بود.\n\n","persian_date":"1401-04-05 16:54:00","date":1656262440000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/247520\/«چفیبر»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b84feb23c3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 12 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. چفیبر در 2 ماهه سال قبل فروش 16 میلیارد تومانی را به ثبت رسانده بود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 12 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. چفیبر در 2 ماهه سال قبل فروش 16 میلیارد تومانی را به ثبت رسانده بود.\n\n","persian_date":"1401-03-04 16:44:00","date":1653497040000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/245192\/نگاهی-به-عملکرد-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e1d87efb24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید فیبر ایران در 12 ماهه منتهی به اسفند برای هر سهم 35 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 69 درصدی داشته است. سود ناخالص با کاهش 30 درصدی به 14 میلیارد تومان و سود خالص به 6 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ،شرکت تولید فیبر ایران در 12 ماهه منتهی به اسفند برای هر سهم 35 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 69 درصدی داشته است. سود ناخالص با کاهش 30 درصدی به 14 میلیارد تومان و سود خالص به 6 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 08:16:00","date":1652948160000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/244376\/سهامداران-«چفیبر»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6285bd4f2a295.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام داشت با توجه به اینکه شرکت فتا درخواست همکاری نموده و پس از مذاکرات و توافقات مقرر شد بصورت کارمزدی برای هر ورق روکش 500.000ریال به شرکت تولید فیبر ایران پرداخت گردد، این قرارداد در تاریخ 26اردیبهشت 1401امضا نهایی گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید فیبر ایران اعلام داشت  با توجه به اینکه شرکت فتا درخواست همکاری نموده و پس از مذاکرات و توافقات مقرر شد بصورت کارمزدی برای هر ورق روکش 500.000ریال به شرکت تولید فیبر ایران پرداخت گردد، این قرارداد در تاریخ 26اردیبهشت 1401امضا نهایی گردید.\n قابل ذکر با توجه به شروع فعالیت روکش ام دی اف بصورت کارمزدی مبلغ 34.490میلیون ریال هزینه های شرکت پوشش داده خواهد شد و مبلغ 1150میلیون ریال سود عاید شرکت میگردد در واقع عدم انجام این فعالیت 34.490میلون ریال هزینه برای شرکت خواهد داشت زیرا نیرو ها و هزینه استهلاک وجود خواهد داشت\n","persian_date":"1401-02-27 11:09:00","date":1652785740000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/244163\/«چفیبر»-از-انعقاد-یک-قرارداد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6283430ec2e29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فیبر ایران در خصوص شروع مجدد فعالیت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فیبر ایران اعلام نمود در خصوص تعلیق بخشی از فعالیت های شرکت، بدینوسیله به استحضار می رساند که با توجه به تغییر روش فروش تأمین کننده ماده اولیه ورق فیبر (ام دی اف خام)، لذا تصمیم گیری در خصوص تعلیق فعالیت مذکور با تأخیر همراه بود. همچنین از آنجا که در صورت افشای فوری، مذاکره با شرکت تأمین کننده در خصوص اخذ تخفیف حجمی خرید سال قبل با مشکل مواجه می شد، لکن این مورد در قالب توضیحات ذیل گزارش تولید و فروش ماهانه مهرماه به استحضار سهامداران محترم رسید. از سوی دیگر با راه اندازی آزمایشی خطوط الوار و دسته ابزار در نیمه اول سال جاری، پرسنل این واحد از ابتدای مهرماه سال جاری به واحد تولید تخته، الوار و دسته ابزار منتقل گردیدند که این موضوع در نامه شماره 1875\/د\/00 مورخ 22\/08\/1400 نیز به استحضار آن مقام محترم رسید. با توجه به اینکه شرکت فتا درخواست همکاری نموده و پس از مذاکرات و توافق مقرر شد بصورت کارمزدی برای هر ورق روکش 500.000ریال به شرکت تولید فیبر ایران پرداخت گردد با توجه به اینکه قرارداد در تاریخ 26اردیبهشت 1401امضا نهایی گردید لذا بلافاصله افشا میگردد قابل ذکر با توجه به شروع فعالیت روکش ام دی اف بصورت کارمزدی مبلغ 34.490میلیون ریال هزینه های شرکت پوشش داده خواهد شد و مبلغ 1150میلیون ریال سود خواهیم داشت در واقعا عدم انجام این فعالیت 35.640میلون ریال هزینه برای شرکت خواهد داشت زیرا نیرو ها و هزینه استهلاک وجود دارد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n \n","persian_date":"1401-02-26 15:44:00","date":1652715840000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/244105\/شروع-دوباره-فعالیت-در-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628231f971d60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران در مدت 1 ماهه منتهی به فروردین حدود 6 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 1 ماهه منتهی به فروردین حدود 6 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. چفیبر در فروردین ماه سال 199 فروش 3 میلیارد تومانی داشت.\n\n\n","persian_date":"1401-02-04 14:21:00","date":1650810060000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/242455\/«چفیبر»-فروردین-ماه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62651d4fa17bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت تولید فیبر ایران منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران  در 11 ماهه منتهی به بهمن ماه سال 1400 موفق به شناسایی 122 میلیارد تومان درآمد فروش شده که 15 میلیارد تومان آن در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-07 08:42:00","date":1645864920000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/239068\/«چفیبر»-در-11--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6219b6b85c842.jpg","img_text":""},{"text":" شرکت تولید فیبر ایران از دریافت مجوز اجرای طرح جامع اراضی انزلی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران اعلام نمود مجوز اجرای طرح جامع اراضی در منطقه آزاد انزلی را دریافت نموده که شامل بخش های لجستیک چوب وکشاورزی هتل مجتمع اداری ونمایشگاه و مجتمع تجاری در زمینی به مساحت 147600متر مربع می باشد ؛ براورد گردیده است که طی 5سال حدود 26میلیون دلار هزینه در بر داشته باشد.\nبرای اطلاع از اخرین اخبار لحظه ای بورس روی لینک کلیک کنید.\n\n","persian_date":"1400-11-11 09:32:00","date":1643621520000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/237394\/سرمایه-گذاری-26-میلون-دلاری-«چفیبر»-در-طرح-جامع-اراضی-انزلی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f77b70df0c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران گزارش عملکرد 10 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 10 ماهه منتهی به دی حدود 107 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه نیز فروش شرکت حدود 10 میلیارد تومان بود.\n","persian_date":"1400-11-05 17:52:00","date":1643133120000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/236880\/ارزیابی-روند-فروش-10-ماهه-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f00796cdec6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید فیبر ایران توضیحاتی در خصوص دلایل تغییرات در سود وزیان خالص و عملیاتی سال جاری ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت تولید فیبر ایران توضیحاتی در خصوص دلایل تغییرات در سود وزیان خالص و عملیاتی سال جاری ارائه داد این شرکت بیان داشت سود عملیاتی نه ماهه سال جاری نسبت به دوره مشابه سال قبل بدون در نظر گرفتن پاره ای از هزینه های احصا نشده در خریدهای داخلی و خارجی مبین 70 درصد رشد می باشد. چرایی آن افزایش ناشی از ازدیاد فروش چوبهای داخلی و فروش چوب های خارجی وارداتی می باشد و در خصوص سود خالص شرکت  در سال جاری نسبت به دوره مشابه قبل رشد نداشته است.مربوط به کاهش سود غیر عملییاتی و افزایش هزینه های مالی ناشی از تنزیل فروش های تحقق یافته در قالب LCبوده است\n\n","persian_date":"1400-11-03 17:53:00","date":1642960380000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/236434\/«چفیبر»توضیحاتی-در-خصوص-تغییرات-در-سود-وزیان-ارائه-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed64afc84eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n","persian_date":"1400-10-12 11:46:00","date":1641123960000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/234421\/جزئیات-هزینه-های-انرژی-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d15f283ac97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولید فیبر ایراندر 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 97 میلیارد تومان درآمد کسب نمود که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد افزایش داشته است \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایراندر 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 97  میلیارد تومان درآمد کسب نمود که از این مبلغ 11  میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد افزایش داشته است\n\n","persian_date":"1400-10-05 19:28:00","date":1640546880000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/233769\/جهش-114-درصدی-«چفیبر»-در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c890ccb9ab2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولید فیبر ایراندر 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 97 میلیارد تومان درآمد کسب نمود که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد افزایش داشته است \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایراندر 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 97  میلیارد تومان درآمد کسب نمود که از این مبلغ 11  میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 114 درصد افزایش داشته است\n\n","persian_date":"1400-10-05 19:27:00","date":1640546820000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/233768\/جهش-114-درصدی-«چفیبر»-در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c890ccb9ab2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام نمود هزینه اجرای طرح جامع اراضی شرکت در منطقه آزاد انزلی شامل بخش های لجستیک چوب وکشاورزی هتل مجتمع اداری ونمایشگاه و مجتمع تجاری 26 میلیون دلار برآورد گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران اعلام نمود هزینه  اجرای طرح جامع اراضی شرکت در منطقه آزاد انزلی شامل بخش های لجستیک چوب وکشاورزی هتل مجتمع اداری ونمایشگاه و مجتمع تجاری 26 میلیون دلار برآورد گردیده است.\n","persian_date":"1400-10-05 17:54:00","date":1640541240000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/233729\/توضیحات-تکمیلی-«چفیبر»-در-خصوص-یک-پروژه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c87b003557f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید فیبر ایران در 9 ماهه منتهی به آذر برای هر سهم 68 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد کاهش 8 درصدی داشته است. سود ناخالص با افزایش 77 درصدی به 18 میلیارد تومان و سود خالص به 12 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ،شرکت تولید فیبر ایران در 9 ماهه منتهی به آذر برای هر سهم 68 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد کاهش 8 درصدی داشته است. سود ناخالص با افزایش 77 درصدی به 18 میلیارد تومان و سود خالص به 12 میلیارد تومان رسید.\n","persian_date":"1400-10-04 23:32:00","date":1640475120000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/233526\/عملکرد-9-ماهه-منتهی-به-آذر-«چفیبر»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c778a10552e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت تولید فیبر ایران توضیحاتی در خصوص دریافت مجوز اجرای طرح جامع اراضی شرکت تولید فیبر ایران در منطقه آزاد انزلی شامل بخش های لجستیک چوب وکشاورزی هتل مجتمع اداری ونمایشگاه و مجتمع تجاری در زمینی به مساحت 147600متر مربع ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت تولید فیبر ایران توضیحاتی در خصوص دریافت مجوز اجرای طرح جامع اراضی شرکت تولید فیبر ایران در منطقه آزاد انزلی شامل بخش های لجستیک چوب وکشاورزی هتل مجتمع اداری ونمایشگاه و مجتمع تجاری در زمینی به مساحت 147600متر مربع ارائه داد\n","persian_date":"1400-10-01 18:34:00","date":1640198040000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/233298\/«چفیبر»از-مجوز-اجرای-طرح-جامع-اراضی-شرکت-تولید-فیبر-ایران-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c33e6a02e95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام نمود که دلایل تغییر بیش از 30 درصد در سود و زیان عملیاتی نسبت به دوره مشابه سال قبل ناشی از افزایش فروش چوب گرد پوست کنده وارداتی و فروش چوب آلات داخلی ناشی از برنده شدن در مزایده جنگلهای استان گیلان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران  اعلام نمود که  دلایل تغییر بیش از 30 درصد در سود و زیان عملیاتی نسبت به دوره مشابه سال قبل ناشی از  افزایش فروش چوب گرد پوست کنده وارداتی و فروش چوب آلات داخلی ناشی از برنده شدن در مزایده  جنگلهای استان گیلان می باشد.\n\n","persian_date":"1400-10-01 17:12:00","date":1640193120000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/233292\/توضیحات-«چفیبر»-در-خصوص-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c32b4506c8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران اعلام نمود خط روکش ملامینه به طور موقت متوقف گردیده که دلایل آن در گزارشات مذکور ونیز اصلاحیه های مرتبط به آمار تولید و فروش ماهانه و همچنین توضیحات در خصوص اطلاعات و صورت های مالی منتشره مورخ 1400.08.23به اطلاع سهامداران محترم رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران اعلام نمود که همانگونه که در گزارش هیات مدیره به مجمع عمومی صاحبان سهام و نیز گزارشات تفسیری به اطلاع سهامداران محترم رسیده است خط روکش ملامینه به طور موقت متوقف گردیده که دلایل آن در گزارشات مذکور ونیز اصلاحیه های مرتبط به آمار تولید و فروش ماهانه و همچنین توضیحات در خصوص اطلاعات و صورت های مالی منتشره مورخ 1400.08.23به اطلاع سهامداران محترم رسیده است لازم به توضیح است که توقف مذکور تاثیری در بودجه عملکرد سال جاری شرکت نخواهد داشت و به محض شروع مجدد فعالیت این خط مراتب به استحضار سهامداران محترم خواهد رسید در ضمن جهت اطلاع بیشتر نظر سهامداران محترم را به گزارشات تفسیری منتشره در دوره های قبل جلب می نماییم.\n\n","persian_date":"1400-10-01 09:03:00","date":1640163780000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/233215\/«چفیبر»-از--تعلیق-بخشی-از-فعالیت-های-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c2b88f133be.png","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولید فیبر ایران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 86 میلیارد تومان درآمد کسب نمود که از این مبلغ 7 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 153 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 86 میلیارد تومان درآمد کسب نمود که از این مبلغ 7 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 153 درصد رشد داشته است.\n\n","persian_date":"1400-09-03 15:48:00","date":1637768880000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/231292\/رشد-153-درصدی-«چفیبر»-در-8--ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e2d8a2ae27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید فیبر ایران علت کاهش تولید و فروش در 7 ماهه نسبه به دوره مشابه قبل را بیان نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران علت کاهش تولید و فروش در 7 ماهه نسبه به دوره مشابه قبل را بیان نمود. از جمله این دلایل می توان به تغییر روش فروش تامین کننده ماده اولیه ورق فیبر و انتقال پرسنل این واحد به واحد تولید تخته و الوار و دسته ابزار اشاره نمود.\n\n","persian_date":"1400-08-23 09:13:00","date":1636881180000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/230391\/بیان-دلایل-کاهش-تولید-و-فروش-از-زبان-«چفیبر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6190a1e77364f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت تولید فیبر ایران در7 ماهه منتهی به مهرماه از فروش محصولات خود 78 میلیارد تومان درآمد کسب نمود که از این مبلغ 10 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه سال قبل 129 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت تولید فیبر ایران در7 ماهه منتهی به مهرماه از فروش محصولات خود 78 میلیارد تومان درآمد کسب نمود که از این مبلغ 10 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه  سال قبل 129 درصد رشد داشته است.\n\n","persian_date":"1400-08-05 14:43:00","date":1635345780000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/229199\/رشد-129درصدی-«چفیبر»-در-7-ماهه-منتهی-به-مهرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61793447009b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید فیبر ایران در 6 ماهه منتهی به شهریور برای هر سهم 71 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 64 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در 6 ماهه منتهی به شهریور برای هر سهم 71 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 64 درصدی داشته است. \n\n","persian_date":"1400-07-30 22:05:00","date":1634940300000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/228570\/6-ماهه-تولید-فیبر-ایران-این-گونه-به-پایان-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173045ed4130.jpg","img_text":""},{"text":" مطابق اطلاعیه بورس اوراق بهادار تهران، عملیات بازارگردانی شرکت فیبر ایران تا تاریخ ١ خرداد ١۴٠١ تمدید شد. \nمطابق اطلاعیه بورس اوراق بهادار تهران، عملیات بازارگردانی شرکت فیبر ایران تا تاریخ 1 خرداد 1401 تمدید شد\n\n","persian_date":"1400-07-14 17:08:00","date":1633540080000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/227373\/تمدید-دوره-بازارگردانی«-چفیبر»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211006133859.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 17:12:00","date":1633194720000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/226903\/جزئیات-زمین-و-ساختمان-«چفیبر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید فیبر ایران در۶ ماهه منتهی به شهریور از فروش محصولات خود ۶٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل ١٣٠ درصد رشد داشته است. \n \n","persian_date":"1400-07-05 16:33:00","date":1632760380000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/226293\/عملکرد-ماهانه-و-تجمعی-۶-ماهه-منتهی-به-شهریور-١۴٠٠-«چفیبر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(3)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولید فیبر در ۵ماهه منتهی به مرداد از فروش محصولات خود ۵٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ١۵٢درصد رشد داشته است. میانگین نرخ های فروش نیز در مرداد نسبت به میانگین ۵ ماهه با رشد قابل توجهی همراه بود. \n \n","persian_date":"1400-06-03 16:52:00","date":1629910320000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/223642\/فروش-۵٨-میلیارد-تومانی-«چفیبر»-در-۵-ماهه-منتهی-به-مرداد١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(2).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران در مدت ۴ ماهه منتهی به تیر ١۴٠٠ حدود ۴۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر ١١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 4 ماهه منتهی به تیر 1400 حدود 46 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر 11 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-05 16:38:00","date":1627403880000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/222054\/«چفیبر»-در-۴ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،تولید فیبر ایران در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ٣۵ میلیارد تومان فروش داشت.فروش خرداد حدود ٢٠ میلیارد تومان می باشد. \nبه گزارش کدال نگر بورس24 ،تولید فیبر ایران در 3 ماهه منتهی به خرداد 1400 حدود 35 میلیارد تومان فروش داشت.فروش خرداد حدود 20 میلیارد تومان می باشد.\n\n","persian_date":"1400-04-05 18:58:00","date":1624733880000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/219689\/پرونده-٣ماهه-تولیدی-فیبر-ایران-چگونه-بسته-شد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210626142834.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران در مدت ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ١۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 16 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-05 15:49:00","date":1622044140000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/217982\/«چفیبر»-در-٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B11.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران از تهاتر یک قطعه زمین به متراژ حدودی ۶٠٠٠ متر مربع از اراضی شرقی کارخانه با زمینی به همان متراژ در داخل فنس منطقه آزاد و در محدوده بندری پشت اسکله و در جوار راه آهن کاسپین که تحویل و تحول طی ۵ ماه آتی انجام خواهد شد در این صورت اراضی موجود در هر دو طرف شرقی و غربی راه آهن کاسپین در اختیار شرکت تولید فیبر ایران خواهد بود ، خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران از تهاتر یک قطعه زمین به متراژ حدودی 6000 متر مربع از اراضی شرقی کارخانه با زمینی به همان متراژ در داخل فنس منطقه آزاد و در محدوده بندری پشت\n اسکله و در جوار راه آهن کاسپین که تحویل و تحول طی 5 ماه آتی انجام خواهد شد در این صورت اراضی موجود در هر دو طرف شرقی و غربی راه آهن کاسپین در اختیار شرکت تولید فیبر ایران خواهد بود ، خبر داد.\n \n","persian_date":"1400-03-03 10:20:00","date":1621851600000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/217534\/«چفیبر»-از-انعقاد-قراردادی-جدید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران از انعقاد قرارداد فروش چوب گرد پوست کنده به مبلغ ٧٨ میلیارد تومان خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت فیبر ایران از انعقاد قرارداد فروش چوب گرد پوست کنده به مبلغ 78 میلیارد تومان خبر داد.\n \n","persian_date":"1400-03-02 09:20:00","date":1621761600000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/217422\/«چفیبر»-قراردادی-جدید-منعقد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١١٣ ریال سود محقق کرد که به نسبت دوره قبل رشد ۵٧۴ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت فیبر ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 113 ریال سود محقق کرد که به نسبت دوره قبل رشد 574 درصدی داشته است.\n \n","persian_date":"1400-02-26 16:58:00","date":1621184280000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/216905\/بررسی-عملکرد-یک-ساله-«چفیبر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران در مدت ١ ماهه منتهی به فروردین حدود ٣ میلیارد تومان فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت تولید فیبر ایران در مدت 1 ماهه منتهی به فروردین حدود 3 میلیارد تومان فروش داشت.\n","persian_date":"1400-02-05 17:54:00","date":1619373240000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/215662\/تولید-فیبر-ایران-پرونده-١ماهه-را-با-فروش-٣میلیاردی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران اعلام داشت،پیرو نامه معاونت نظارت بربورس وباعنایت به پیگیریهای صورت گرفته توسط سهامداران ونهادهای نظارتی مبنی بردرخواست انتشار پیش بینی سود خالص شرکت .به اطلاع میرساند باتوجه به روند عملیات وفروش های شرکت پیش بینی می شود سودخالص شرکت درسال جاری به مبلغ ١۴٨.٣٧٠میلیون ریال وسود هرسهم (برمبنای سرمایه ١٨٠٠میلیاردریال) به مبلغ ٨٣ریال محقق گردد. \n \n","persian_date":"1399-11-20 15:38:00","date":1612798680000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/212070\/تولید-فیبر-ایران-سود-سال-جاری-را-پیش-بینی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام نمود در مزایـده فروش فرآورده های زراعت جوب در اسـتان گیلان به حجم کلی ١٠٧٧٢مترمکعب انواع چوب صـنوبر، کاج، توسـکا و سایر گونه ها، این شرکت با مبلغ پیشنهادی ٢۵٠.۴۴۵میلیون ریال برنده گردید.  \n \n","persian_date":"1399-09-30 08:46:00","date":1608453960000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/209184\/فیبر-ایران-برنده-یک-مزایده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران در مزایده فروش فرآورده های زراعت چوب در استان گیلان به حجم کلی١٠٧٧٧ مترمکعب انواع چوب صنوبر، کاج، توسکا و سایر گونه ها شرکت کرد که بازگشایی پاکت ها در تاریخ ١٣٩٩.٠٩.١٢و نتیجه نهایی مزایده پس از اعلام و ابلاغ سازمان مذکور اطلاع رسانی خواهد شد. \n\n","persian_date":"1399-09-12 08:31:00","date":1606897860000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/208364\/فیبر-ایران-در-یک-مزایده-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201202050137.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران از فروش چوب گرد با پوست از طریق مزایده خبر داد. مبلغ مورد توافق ۶۶،٠٠٠ میلیون ریال و ارزش دفتری دارایی ٧٠،٠٠٠ میلیون ریال می باشد. \n \n","persian_date":"1399-08-12 10:42:00","date":1604313720000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/206829\/مزایده-تولید-فیبر-ایران-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران در مزایده فروش چوب گرد با پوست در استان گیلان شرکت کرده است. \n \n","persian_date":"1399-07-22 18:17:00","date":1602613020000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/205856\/تولید-فیبر-ایران-در-مزایده-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام نمود در مزایده زراعت چوب در یک قطعه ١۵٢ هکتاری در استان گیلان برنده شده است که به مدت ١٠سال در اجاره شرکت خواهد بود. قرارداد اجاره به ازای هر هکتار مبلغ ۶۵ میلیون ریال سالیانه منعقد خواهد شد که هر سال نیز بر اساس نرخ تورم تعدیل خواهد گردیدکه پیشبینی میگردد تعداد ٢٢۴.٧٧۵ اصله درخت در پایان دوره قابلیت برداشت خواهد داشت. \n \n","persian_date":"1399-07-22 11:12:00","date":1602587520000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/205831\/فیبر-ایران-در-یک-مزایده-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام نمود در مزایده زراعت چوب در یک قطعه ١۵٢ هکتاری در استان گیلان برنده شده است که به مدت ١٠سال در اجاره شرکت خواهد بود. قرارداد اجاره به ازای هر هکتار مبلغ ۶۵ میلیون ریال سالیانه منعقد خواهد شد که هر سال نیز بر اساس نرخ تورم تعدیل خواهد گردید. \n \n","persian_date":"1399-07-21 10:16:00","date":1602497760000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/205764\/فیبر-ایران-در-یک-مزایده-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت پس از ارائه دادخواست فسخ قرارداد وابطال مبایعه نامه فروش زمین واقع در کنبد کاووس که به شعبه ۲ حقوقی گنبد کاووس ارجاع شده بود، رأی بدوی علیه شرکت فیبر صادر گردید که به تبع آن از رأی صادره تجدیدنظرخواهی صورت گرفت. پس از چند مرحله تبادل لوایح و جلسه رسیدگی، رای قطعی علیه شرکت فیبر ایران صادر شد \n \n","persian_date":"1399-07-20 08:53:00","date":1602406380000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/205697\/«چفیبر»-نتیجه-یک-دعوی-را-اعلام-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران گروه اطلاعیه مربوط به تصویب نهایی گزارش طرح جامع شرکت مهندسین مشاور ره شهر را از گروه الف به ب تغییر داد. \n \n","persian_date":"1399-07-16 08:53:00","date":1602060780000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/205548\/تغییر-گروه-اطلاعیه-فیبر-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام نمود با توجه به گزارشات تهیه شده توسط شرکت مهندسین مشاور ره شهر که چندین بار مورد بازبینی و اصلاح قرار گرفت، هیئت مدیره شرکت طرح مذکور را در قالب لجستیک کشاورزی و چوب مورد تصویب قرار داد. همچنین با توجه به جانمایی هتل، بیزنس سنتر، بانک و بیمه در فاز شمالی کارخانه و مرکز تجاری در فاز جنوبی (خانه های سازمانی) در طرح جامع، مقرر گردید موارد مذکور نیز در طرح نهایی لحاظ گردد. با توجه به موارد فوق، مصوب گردید مدیرعامل شرکت اقدامات لازم در خصوص مذاکره با سازمان منطقه آزاد صنعتی- تجاری انزلی و اخذ مجوزات لازم را آغاز نماید. بدیهی است در صورت اخذ هرگونه مجوز، مراتب از طریق سامانه کدال منتشر خواهد شد. \n \n","persian_date":"1399-07-15 09:04:00","date":1601975040000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/205490\/فیبر-ایران-از-تصویب-نهایی-یک-قرارداد-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، تولید فیبر ایران اعلام نمود در ۴ مورد مزایده طرح زراعت جنگل در استان گیلان شرکت نمود که بازگشایی پاکت ها در تاریخ ١٣٩٩.٠۵.٢٢ و نتیجه نهایی مزایده پس از اعلام و ابلاغ سازمان مذکور اطلاع رسانی خواهد شد \n \n","persian_date":"1399-05-22 16:15:00","date":1597248900000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/202956\/فیبر-ایران-در-چند-مزایده-حضور-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران اعلام داشت با توجه به برنامه قبلی شرکت در خصوص واردات چوب گرد پوست کنده قرارداد خرید ماشین آلات خط برش زنی چوب با ظرفیت حدود ٢٠٠متر مکعب در هر شیفت ٨ساعته منعقد گردیده است پیش بیتی میگردد نصب و راه اندازی و تولید ماشین آلات حدود ۶ماه بطول انجامد. \n \n","persian_date":"1399-04-17 09:09:00","date":1594112940000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/200934\/فیبر-ایران--ماشین-برش-زنی-چوب-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران نتیجه دعوی درخواست خلع ید و قلع و قمع بنای احداثی در اراضی متعلق به شرکت فیبر ایران و تحت تصرف پادگان نیروی دریایی را اعلام نمود. \n به گزارش کدال نگر بورس24 ، شرکت فیبر ایران در خصوص نتیجه دعوی درخواست خلع ید و قلع و قمع بنای احداثی در اراضی متعلق به شرکت فیبر ایران و تحت تصرف پادگان نیروی دریایی اعلام نمود خلع یـد و قلع و قمع\n بنای احداثی در حدود 15,000 متر مربع از اراضـی متعلق به شـرکت فیبر ایران و تحت تصـرف نیروی دریایی که رأی دادگاه بدوی له شـرکت فیبر ایران صادر گردیده بود. لکن رأی صادره ظرف مدت بیست روز پس از ابلاغ\n قابل تجدید نظر خواهی در دادگاه های تجدید نظر بود. با توجه به ثبت درخواست تجدید نظر خارج از بازه مذکور، درخواست ایشان رد و رأی بدوی به نفع شرکت تأیید گردیده است.\n \n","persian_date":"1399-03-31 09:45:00","date":1592646300000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/199745\/فیبر-ایران-از-صدور-رای-دادگاه-به-نفع-خود-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران اعلام نمود زمینهای رشته رود متعلق به شرکت تولید فیبر ایران به مساحت ٣۵.٧٠٧متر مربع که بصورت فروش نامه بوده پس از پیگیری های انجام شده منجر به صدور سند ششدانگ بنام شرکت گردیده است. \n\n","persian_date":"1399-02-21 17:05:00","date":1589130300000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/197347\/فیبر-ایران-سند-زمین-های-رشته-رود-را-گرفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200510150408.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران اعلام نمود با توجه به شیوع ویروس کرونا در استان گیلان و به منظور حفظ سلامتی پرسنل، فعالیت های کارخانه از تاریخ ٩٨.١٢.١٧ به حالت نیمه تعطیل درآمده بود. لکن بدلیل ادامه وضعیت، تمامی فعالیت های کارخانه از روز جاری مورخ ٩٨.١٢.٢۴ لغایت ٩٩.٠١.١۶ به طور کامل تعطیل می باشد. بدیهی است آمار تولید و فروش ماهانه در موعد مقرر وفق قوانین سازمان محترم بورس و اوراق بهادار منتشر خواهد شد. \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/194216\/فیبر-ایران-هم-از-تعطیلی-کارخانه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تولید فیبر ایران اعلام نمود ،بدهی عوارض ارزش افزوده سال ١٣٩٣ منتفی شده است.شایان ذکر است نتیجه دادگاه بدوی له شرکت در خصوص زمین واقع در گنبد کاووس ،دادگاه محکمه ادعای خواهان را وارد ندانسته است. \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/191858\/شفاف-سازی-تولید-فیبر-ایران-در-خصوص-نتیجه-دادگاه-و-بدهی-احتمالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تولید فیبر ایران قرارداد پیمان کاری اجرای پروژه دمونتاژ و تسهیل فروش آهن آلات و ضایعات حاصله منعقد کرده است. \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/191807\/شرکت-تولید-فیبر-ایران-از-انعقاد-قرارداد-مهم-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٣۴ درصدی شرکت تولید فیبر ایران از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1398-08-26 01:20:00","date":1573953600000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/188210\/فیبر-ایران-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت پیرو آگهی مزایده فروش قسمت های وزنی ٢ دستگاه پرس ۴٠٠٠ تنی خطوط سابق فیبر کارخانه، باتوجه به پایینتر بودن قیمت پیشنهادی شرکت کنندگان در مزایده نسبت به قیمت کارشناسی، مزایده مذکور بدون حصول نتیجه برگزار گردید. \n \n","persian_date":"1398-08-13 01:20:00","date":1572830400000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/187650\/فیبر-ایران-از-نتیجه-یک-مزایده-دیگر-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت \tپیرو آگهی مزایده فروش ٣ دستگاه الکترو موتور، سیستم تصفیه پساب، دو دستگاه پرس ۶ و ٨ طبقه و آکومولاتور بخارمورخ ١٣٩٨\/٠٧\/٢٨، باتوجه به پایینتر بودن قیمت پیشنهادی شرکت کنندگان در مزایده نسبت به قیمت کارشناسی، مزایده مذکور بدون حصول نتیجه برگزار گردید. لذا مقرر گردید با توجه به برگزاری سه مرحله مزایده وفق ایین نامه معاملات مذاکره با خریداران احتمالی به منظور فروش صورت پذیرد بدیهی است به محض حصول نتیجه مراتب فورا به اطلاع سهامداران محترم خواهد رسید. \n \n","persian_date":"1398-08-13 01:20:00","date":1572830400000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/187649\/نتیجه-مزایده--فیبر-ایران-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران اعلام داشت در نظردارد قسمت های وزنی ٢ دستگاه پرس ۴٠٠٠ تنی خطوط سابق فیبر کارخانه، ٣ دستگاه الکترو موتور، سیستم تصفیه پساب،دو دستگاه پرس طبقاتی، آکومولاتور بخار و دستگاه پولیش صفحات استیلرا به صورت نقدی از طریق مزایده عمومی به فروش برساند. \n\n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/186931\/تولید-فیبر-ایران-دو-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B11(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولید فیبر ایران اعلام نمود ،به دلیل پایین بودن قیمت های پیشنهادی شرکت کنندگان در مزایده از قیمت کارشناسی شده مزایده مذکور بی نتیجه ماند. \n \n","persian_date":"1398-07-22 01:20:00","date":1571016000000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/186721\/از-مزایده-تولید-فیبر-ایران-نتیجه-ای-حاصل-نشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(3)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولید فیبر ایران قسمت های وزنی پرس های طبقاتی مستعمل خطوط فیبر سابق را از طریق مزایده به فروش می رساند.تاریخ برگزاری مزایده ١١مهرماه می باشد. \n \n","persian_date":"1398-07-11 01:20:00","date":1570065600000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/186229\/شرکت-تولید-فیبر-ایران-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت خلع ید و قلع و قمع بنای احداثی در حدود ١۵.٠٠٠ متر مربع از اراضی متعلق به شرکت فیبر ایران و تحت تصرف نیروی دریایی که رأی دادگاه بدوی له شرکت فیبر ایران صادر گردیده است. لکن رأی صادره ظرف مدت بیست روز پس از ابلاغ قابل تجدید نظر خواهی در دادگاه های تجدید نظر استان گیلان می باشد. \n \n","persian_date":"1398-07-06 01:20:00","date":1569633600000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/185935\/نتیجه-دادگاه-بدوی-له-فیبر-ایران-اعلام-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران نتیجه مزایده مزایده فروش بخشی از الکتروموتورهای خطوط فیبر سابق (نوبت دوم) و آهن آلات خط دوم فیبر (نوبت اول) را اعلام نمود. \n \n","persian_date":"1398-07-03 01:20:00","date":1569374400000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/185805\/نتیجه-مزایده--فیبر-ایران-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولید فیبر ایران در ۵ ماهه منتهی به مرداد ١٣٩٨ مبلغ ٣میلیارد تومان فروش داشته است که حدود ٢٠٠میلیون تومان از این مبلغ متعلق به مرداد ماه می باشد. \n \n","persian_date":"1398-06-31 01:20:00","date":1569115200000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/185702\/فروش-شرکت-تولید-فیبر-ایران-در-۵-ماهه-به-٣-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام نمود در نظر دارد پیرو مصوبه مجمع عمومی عادی به طور فوق العاده مورخ ٢٢.٠٢.١٣٩٧، بخشی از الکتروموتورهای هر دو خط فیبر سابق و بخشی از آهن آلات خط دوم فیبر سابق که دمونتاژ شده است را به صورت نقدی و از طریق مزایـده عمومی به فروش برساند. \n \n","persian_date":"1398-06-24 01:20:00","date":1568510400000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/185326\/فیبر-ایران-در-تدارک-برگزاری-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره تولید فیبر ایران افزایش سرمایه ٣۴ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1398-06-11 01:20:00","date":1567387200000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/184872\/افزایش-سرمایه-فیبر-ایران-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت پیرو آگهی مزایده فروش ماشین آلات و آهن آلات فیبر سابق ، به جز ردیف های ١٠ و ١۴ (به ترتیب شامل یک دستگاه دراگ چوب بردار مستعمل و یک دستگاه پولیش)، در باقی ردیف های اقلام مزایده قیمت های پیشنهادی شرکت کنندگان پایینتر از قیمت کارشناسی بوده و لذا مزایده مذکور بدون حصول نتیجه اعلام خواهد گردید. در خصوص ردیف های ١٠ و ١۴، قیمت های پیشنهادی مجموعا یک میلیارد و چهارصد میلیون ریال و بالاتر از قیمت کارشناسی بوده و فقط در این دو ردیف در صورت عقد قرارداد نهایی با خریداران، اقلام مزایده به ایشان واگذار خواهد گردید که با توجه به قدیمی بودن و استهلاک کامل، کل مبلغ فروش به عنوان سود شناسایی خواهد شد. لازم به توضیح است که مبلغ فروش این دو ردیف نسبت به کل مزایده بسیار ناچیز بوده و لذا پس از اخذ تصمیم وفق آیین نامه معاملات شرکت در خصوص تغییر روش فروش از دستگاهی به وزنی و یا تجدید نوبت سوم مزایده، مراتب به اطلاع سهامداران محترم خواهد رسید. \n \n","persian_date":"1398-05-22 01:20:00","date":1565659200000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/184020\/مزایده-فیبر-ایران-بی-نتیجه-ماند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران اعلام داشت در نظر دارد پیرو مصوبه مجمع عمومی عادی به طور فوق العاده مورخ ١٣٩٧.٠٢.٢٢، ماشین آلات و آهن آلات فیبر سابق را به صورت نقدی از طریق مزایده عمومی به فروش برساند.  \n \n","persian_date":"1398-05-09 01:20:00","date":1564536000000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/183593\/فیبر-ایران-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت مزایده فروش ماشین آلات و آهن آلات فیبر سابق باتوجه به پایینتر بودن قیمت پیشنهادی شرکت کنندگان در مزایده نسبت به قیمت کارشناسی، بدون حصول نتیجه برگزار گردید. لذا هیات مدیره تصمیم گرفت آگهی مزایده را در نوبت بعدی که به اطلاع سهامداران محترم خواهد رسید وفق آیین نامه معاملات شرکت تجدید نماید. \n \n","persian_date":"1398-05-07 01:20:00","date":1564363200000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/183534\/مزایده-فیبر-ایران-چه-نتیجه-ای-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت در نظر دارد ماشین آلات و آهن آلات فیبر سابق را از طریق مزایده به فروش برساند. \n \n","persian_date":"1398-04-29 01:20:00","date":1563585600000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/182924\/فیبر-ایران-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران از عدم حصول نتیجه در مزایده فروش یک باب ویلا واقع در دهکده ساحلی بندرانزلی خبر داد.\nهمچنین شرکت فیبر ایران اعلام داشت به دلیل عدم حضور شرکت کننده واجد شرایط مزایده فروش ساختمان شرکت واقع در تهران، میدان آرژانتین بدون برنده اعلام گردید. \n \n","persian_date":"1397-10-11 08:49:00","date":1546332540000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/175263\/شفاف-سازی-فیبر-ایران-در-خصوص-نتایج-دو-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(4)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید فیبر ایران اعلام داشت قصد دارد یک باب ویلای دوبلکس مسکونی با امکانات کامل نزدیک به ساحل دریا، دارای پلاک ثبتی واقع در استان گیلان، بندر انزلی، دهکده ساحلی، خیابان خورشید غربی به طور کامل و یکجا در وضعیت موجود و به صورت نقدی از طریق مزایده عمومی به فروش برساند.\nهمچنین شرکت فیبر ایران اعلام داشت قصد برگزاری مزایده برای فروش ساختمان با امکانات کامل مجتمل بر سه واحد آپارتمان، هر کدام دارای سند اداری مجزا واقع در تهران، میدان آرژانتین، بلوار بیهقی به طور کامل و یکجا در وضعیت موجود و به صورت نقدی را دارد. \n \n","persian_date":"1397-10-11 08:31:00","date":1546331460000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/175260\/برگزاری-دو-مزایده-در-فیبر-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ۶٧٣ درصدی شرکت فیبر ایران از محل مازاد تجدید ارزیابی دارایی‌ها را صادر نمود. \n \n","persian_date":"1397-08-22 08:33:00","date":1542097980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/173149\/فیبر-ایران-یک-قدم-دیگر-به-افزایش-سرمایه-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت تولید فیبر ایران افزایش سرمایه ۶٠٠ درصدی این شرکت را به تصویب رساند. \n \n","persian_date":"1397-06-04 20:25:00","date":1535315100000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/169529\/افزایش-سرمایه-سنگین-۶٠٠-درصدی-تجدید-ارزیابی-دارایی-ها-از-یک-سهم-حاشیه-نشین-فیبر-ایران-١۴٠-میلیارد-تومانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فیبر ایران اعلام داشت از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ١٢\/٩\/۶\/٣ ماهه منتهی به ١٣٩۶\/١٢\/٢٩ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. \n \n","persian_date":"1397-03-13 08:53:00","date":1528015980000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/166031\/فیبر-ایران-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، شرکت اعلام نموده همان گونه که در گزارش تفسیری مدیریت به استحضار سهامداران و آن مقام محترم رسید، به دلیل کمبود نقدینگی و عدم توان خرید مواد اولیه، مقدار تولید و فروش و به طبع آن مبلغ فروش شرکت در سال مالی منتهی به ٩۶.١٢.٢٩با کاهش همراه بود. همچنین افزایش ناگهانی و غیرعادی نرخ حمل در دریای خزر و نیز نرخ ارز از ابتدای سال تاکنون سبب افزایش بهای تمام شده واردات و تعدیل بودجه اعلامی این شرکت شده است. همچنین انتظار می رفت که خط دوم تولید روکش ملامینه در آذرماه به تولید نهایی برسد که متأسفانه تاکنون این خط تکمیل نشده و بهره¬برداری از آن تا پایان خردادماه سال آتی به طول خواهد انجامید. مذاکرات در خصوص فروش آهن آلات و ماشین آلات تولید فیبر سابق نیز تاکنون به نتیجه نهایی نرسیده است و امیدواریم تا پایان سال مالی این امر محقق گردد. \n\n","persian_date":"1396-12-14 21:14:00","date":1520284440000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/162742\/فیبر-ایران-باز-هم-زیانده-شد!!!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180305174448.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، فیبر ایران به ابهامات بودجه خود پاسخ داد. \n \n","persian_date":"1396-10-10 09:04:00","date":1514711040000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/160295\/رفع-ابهام-بودجه-از-زبان-«فیبر-ایران»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، برای بار سوم فیبر ایران خبر از برگزاری مزایده فروش ماشین آلات خود داد. \n \n","persian_date":"1396-09-01 09:26:00","date":1511342760000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/158995\/مزایده-«فیبر-ایران»-برای-بار-سوم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B1%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، فیبر ایران خبر از برنامه فروش دو خط تولید فیبر خود و برخی دیگر از دارایی های خود را داد. \n \n","persian_date":"1396-08-13 09:37:00","date":1509788220000,"key":"چفیبر","url":"https:\/\/www.bourse24.ir\/news\/158446\/مزایده-ای-در-«فیبر-ایران»-برای-بار-دوم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%D9%81%DB%8C%D8%A8%D8%B11%20(2).jpg","img_text":""}]