[{"text":" بورس 24 : در اسکیل 5 ماهه منتهی به مرداد 1403 رقم درآمد فروش حق بیمه خود را به بیش از 7 هزار میلیارد تومان رسانده؛ تقریبا 1.9 همت بالاتر از دوره مشابه.\nدر همین مدت نیز مجموعا 2.38 هزار میلیارد تومان خسارت به دارندگان حق بیمه پرداخت کرده است و این یعنی در بازه زمانی 5 ماهه تراز عملیاتی بیزینس در سطح مثبت 4.65 هزار میلیارد تومان محاسبه شده است. \n بورس24 : در اسکیل 5 ماهه منتهی به مرداد 1403 رقم درآمد فروش حق بیمه خود را به بیش از 7 هزار میلیارد تومان رسانده؛ تقریبا 1.9 همت بالاتر از دوره مشابه.\nدر همین مدت نیز مجموعا 2.38 هزار میلیارد تومان خسارت به دارندگان حق بیمه پرداخت کرده است و این یعنی در بازه زمانی 5 ماهه تراز عملیاتی بیزینس در سطح مثبت 4.65 هزار میلیارد تومان محاسبه شده است.\nتوجه فرمایید که تراز عملیاتی بیزینس در دوره 5 ماهه منتهی به مرداد 1402 در سطح مثبت 3.4 هزار میلیارد تومان گزارش شده است؛ بنابراین در یک سال گذشته، یکی از اصلی ترین متغیر های بنیادی شرکت یعنی تراز عملیاتی به میزان تقریبا 1.2 هزار میلیارد تومان رشد را ثبت کرده که خب! سیگنال فاندامنتال مهمی برای بازار سرمایه محسوب می شود. در این مدت 5 ماهه منتهی به مرداد 1403 ضریب پرداخت خسارت مجموعه در سطح 34% محاسبه شده که خب! چندان بالا نیست و در قیاس با رقبا، در وضعیت مطلوبی است. هر چه میزان این ضریب کمتر باشد، به معنای خروج کمتر منابع مالی از شرکت و در نتیجه تقویت نقدینگی در دسترس و بهبود چرخه مالی بیزینس است.\nدر مرداد 1403 به بالاترین سطح فروش حق بیمه در کل ماه های تابستان های گذشته رسیده است! در این ماه مجموعا 1.41 هزار میلیارد تومان درآمد از محل فروش حق بیمه حاصل شده است. این رقم برای مرداد 1402 برابر با 1 هزار میلیارد تومان بوده؛ فلذا شاهد رشد 41% درآمد فروش حق بیمه در یک سال گذشته هستیم!\nاز طرفی، در مرداد 1403 مجموعا 598 میلیارد تومان خسارت به دارندگان حق بیمه پرداخت شده و این یعنی تراز عملیاتی شرکت در مرداد ماه در سطح مثبت 814 میلیارد تومان محاسبه شده است.\nتراز عملیاتی مرداد 1402 برابر با 601 میلیارد تومان بوده؛ بنابراین تزار عملیاتی مرداد 1403 تقریبا 35% نسبت به مرداد 1402 بهبود داشته است. این شرکت به عنوان بازوی عملیاتی بانک پاسارگاد در صنعت بیمه فعال است و بر طبق دیتای مندرج در بخش سهامداران سایت بورس تهران، 20% از سهام شرکت در اختیار بانک پاسارگاد است.\n","persian_date":"1403-06-17 08:39:00","date":1725698340000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/299131\/بیمه-پاسارگاد-و-رشد-1.2-همتی-تراز-عملیاتی-در-اسکیل-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dbdfdec4815.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 5 ماهه منتهی به مرداد ماه 1403 حدود 7039 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پاسارگاد در 5 ماهه منتهی به مرداد ماه 1403 حدود 7039 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1412 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 1005 میلیارد بود که با 40 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد افزایش داشته است.\nبیشترین سهم درآمد مرداد ماه، مربوط زندگی – اندوخته دار به مبلغ  606 میلیارد تومان بوده است.\n","persian_date":"1403-06-07 13:58:00","date":1724853480000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/298675\/بیمه-پاسارگاد-در-مرداد-ماه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cefbc2bc550.jpg","img_text":""},{"text":" بورس 24: بیمه پاسارگاد در انتهای اسفند 1402 توانگری مالی این غول بیمه ای در سطح 320% محاسبه شده که بسیار مطلوب است. \n بورس24 : در انتهای اسفند 1402 توانگری مالی این غول بیمه ای در سطح 320% محاسبه شده که بسیار مطلوب است.\nدر بهار 1403 ارزش تجمیعی درآمدهای بیمه ای بیزینس به سطح 3.26 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه بیش از 1 همت رشد را نشان می دهد.\nهمچنین با در نظر گرفتن رقم درآمد بیمه ای 1402 یعنی عدد 10.4 همت، در میابیم که در نخستین فصل 1403 توانسته تقریبا 31% درآمد سال مالی قبل را کاور کند!\nدر صورت وضعیت مالی شرکت سرفصل ذخیره حق بیمه عاید نشده که مبین درآمدهای آتی بیزینس است، رقم 3.74 هزار میلیارد تومان را نشان می دهد و این یعنی این رقم درآمدی در دل بیزینس نهفته است و با گذر زمان شناسایی خواهد شد! برای دوره 9 ماهه باقیمانده، فروش تقریبا 16 هزار میلیارد تومان حق بیمه را تارگت کرده است. برای تحقق چنین بودجه ای، باید به طور میانگین ماهانه 1.77 همت درآمد وارد بیزینس شود. میانگین درآمد ماهانه در فصل بهار برابر با 1.4 همت بوده است!در صورت تحقق این بودجه، مبلغ فروش کل حق بیمه ها در اسکیل سالانه به بیش از 20 هزار میلیارد تومان خواهد رسید که در قیاس با دوره مشابه (14.3 همت)، مبین رشد 5.9 الی 6 همتی خواهد بود!در ضمن برای دوره 9 ماهه باقیمانده، پرداخت خسارت 6.05 همتی را به مشتریان برآورد کرده است. در صورت تحقق این رقم، با توجه به درآمد 16 همتی صدور حق بیمه در دوره 9 ماهه، تراز عملیاتی مثبت تقریبا 10 همتی را برای دوره مذکور متصور هستیم!در این مدت 3 ماهه، تراز عملیاتی بیزینس در سطح مثبت 3.03 هزار میلیارد تومان محاسبه شده که در قیاس با دوره مشابه از رشد 770 میلیاردی حکایت دارد. در بهار 1403 شرکت توانسته بازدهی بهتری از محل سرمایه گذاری منابع بیمه ای بدست آورد. در این مدت 3 ماهه مجموعا 1.05 هزار میلیارد تومان سود از این محل شناسایی کرده، حال آنکه این رقم برای دوره مشابه برابر با 850 میلیارد تومان بوده است، رشد 155 میلیاردی!در این مدت 3 ماهه رقم 870 میلیارد تومان به عنوان سود ناخالص فعالیت های بیمه ای گزارش شده است؛ رقمی که معادل 35% از سود ناخالص بیزینس در دوره 12 ماهه 1402 است.یکی از پوینت های مثبت گزارش بهار 1403 آن است که هزینه های عمومی اداری به خوبی مدیریت شده و میزان رشد آنها نسبت به متغیر تورم، کمتر بوده است! بدین صورت که در بهار 1403 رقم 312 میلیارد به عنوات هزینه شرکت داری شناسایی شده، حال آنکه این رقم در دوره مشابه برابر با 242 میلیارد تومان بوده است! فلذا این سرفصل صورت سود و زیان تنها 29% رشد داشته که در قیاس با تورم 50% ، بسیار کمتر است.در بهار 1403 مبلغ 909 میلیارد تومان سود خالص شناسایی کرده که با فرض 7.5 همت سرمایه اسمی، سود هر سهم تقریبا 12 تومان محاسبه شده است. نسبت به دوره 1401، سود خالص فصل بهار جامپ 60% را ثبت کرده است.\n","persian_date":"1403-05-24 11:42:00","date":1723635720000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/297718\/بررسی-عملکرد-بیمه-پاسارگاد-در-بهار-403","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bc66dd60abe.jpg","img_text":""},{"text":" بورس 24: در تیر 1403 با ثبت فروش 1.33 هزار میلیاردی حق بیمه و پرداخت 520 میلیارد تومان خسارت به مشتریان، توانسته به تراز عملیاتی مثبت 812 میلیارد تومانی برسد، رقمی که نسبت به تیر 1402 تقریبا 38% بالاتر است. \n بورس24 : در تیر 1403 با ثبت فروش 1.33  هزار میلیاردی حق بیمه و پرداخت 520 میلیارد تومان خسارت به مشتریان، توانسته به تراز عملیاتی مثبت 812 میلیارد تومانی برسد، رقمی که نسبت به تیر 1402 تقریبا 38% بالاتر است.     در تیر 1402 اعداد مربوط درآمد حق بیمه و خسارت پرداختی به ترتیب برابر با 995 و 405 میلیارد تومان بوده؛ فلذا شاهد رشد 34% درآمدها و 28% میزان خسارت پرداختی به مشتریان هستیم. البته تراز عملیاتی در تیر 1402 برابر با 590 میلیارد تومان بوده است.پوینت مثبت عملکرد شرکت آن است که در تیر 1403 ضریب پرداخت خسارت این شرکت بیمه ای در سطح 39% محاسبه شده، حال آنکه این عدد در تیر 1402 برابر با 41% بوده است! در اسکیل 4 ماهه توانسته بیش از 5.6 هزار میلیارد تومان حق بیمه به مشتریان بفروشد و این یعنی جامپ 1.5 همتی نسبت به دوره مشابه.در این مدت مجموعا 1.78 همت خسارت به مشتریان پرداخته و  در نتیجه تراز عملیاتی بیزینس در سطح مثبت 3.85 هزار میلیارد تومان محاسبه شده؛ تقریبا 994 میلیارد تومان بیشتر از دوره مشابه!البته در دوره مشابه میزان خسارت پرداختی به مشتریان برابر با 1.27 همت گزارش شده که با احتساب 1.78 همت خسارت پرداختی در این دوره، در میابیم که با وجود رشد 1.5 همتی درآمد فروش حق بیمه، میزان خسارت پرداختی به مشتریان تنها 516 میلیارد تومان رشد داشته! رویدادی که به بهبود تراز عملیاتی و یا همان سود عملیاتی بیزینس کمک بسیاری کرده است. در اسکیل 4 ماهه منتهی به تیر 1403 مجموعا 1.21 هزار میلیارد تومان حق بیمه درمان فروخته است، این رقم برای دوره مشابه برابر با 681 میلیارد تومان بوده و این یعنی در این مدت یک ساله شاهد رشد 79% معادل 537 میلیاردی تومانی این سرفصل درآمدی هستیم.پس از بیمه درمان، بیشترین رقم رشد درآمد فروش حق بیمه مربوط به بیمه زندگی (اندوخته دار و غیراندوخته دار) بوده است. در اسکیل 4 مجموعا 2.52 هزار میلیارد تومان درآمد از محل این نوع حق بیمه شناسایی کرده، حال آنکه در دوره مشابه این رقم برابر با 2.07 همت بوده و این یعنی رشد 443 میلیاردی درآمد فروش حق بیمه!\n","persian_date":"1403-05-24 11:41:00","date":1723635660000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/297716\/تراز-4-ماهه-«بپاس»-تقریبا-یک-همت-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bc668d0ecdb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه پاسارگاد در 4 ماهه منتهی به تیر ماه 1403 حدود 5637 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، بیمه پاسارگاد در 4 ماهه منتهی به تیر ماه 1403 حدود 5637 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 4 ماهه نسبت به دوره مشابه قبل 37% رشد داشته است. درآمد حق بیمه تیر ماه نیز به 1332 میلیارد تومان رسید. بیشترین سهم درآمد 4 ماهه، مربوط به رشته زندگی اندوخته دار به مبلغ  2080 میلیارد تومان بوده است. شرکت در این مدت حدود 1790 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 4 ماهه با 1% افزایش به 32% رسید.\n\n","persian_date":"1403-05-08 10:55:00","date":1722250500000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/296850\/بررسی-عملکرد-4-ماهه-یک-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a743dae1247.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه پاسارگاد در 3 ماهه منتهی به خرداد سال 1403، حدود 2171 میلیارد تومان درآمد حق بیمه خالص داشته است. \nبه گزارش کدال نگر بورس24 ، بیمه پاسارگاد در 3  ماهه منتهی به خرداد سال 1403، حدود 2171 میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 1529 میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 65 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 46% رشد به 3263 میلیارد تومان رسید.  بپاس در 3 ماهه 1522 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 909 میلیارد تومان رسید که نسبت به دوره مشابه قبل 13% رشد نشان می دهد.\n\n","persian_date":"1403-04-28 12:33:00","date":1721305980000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/295294\/«بپاس»-از-فصل-اول-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6698da5da6683.jpg","img_text":""},{"text":" بورس 24: بهار 1403 را با احتساب 4.5 هزار میلیارد تومان درآمد فروش حق بیمه و 1.26 همت خسارت پرداختی به مشتریان به پایان رسانده است. به عبارت بهتر، تراز عملیاتی بیزینس در نخستین فصل 1403 برابر با مثبت 3.18 هزار میلیارد تومان محاسبه شده که یکی از بهترین اعداد در صنعت بیمه است. \n بورس24 :بهار 1403 را با احتساب 4.5 هزار میلیارد تومان درآمد فروش حق بیمه و 1.26 همت خسارت پرداختی به مشتریان به پایان رسانده است. به عبارت بهتر، تراز عملیاتی بیزینس در نخستین فصل 1403 برابر با مثبت 3.18 هزار میلیارد تومان محاسبه شده که یکی از بهترین اعداد در صنعت بیمه است.\nدر بهار 1402 شرکت مجموعا 3.1 هزار میلیارد تومان درآمد از محل فروش حق بیمه ها شناسایی کرده بود؛ بنابراین در بهار 1403 تراز عملیاتی بیزینس ( 3.18 همت ) از مجموع درآمد بهار 1402 بیشتر شده است. با احتساب خسارت پرداختی به دارندگان حق بیمه ( 868 میلیارد تومان)، تراز عملیاتی بهار 1402 برابر با مثبت 2.26 همت محاسبه شده است و این یعنی در یک سال گذشته، شاهد جهش 918 میلیاردی تراز عملیاتی شرکت هستیم.\nبا توجه به ارقام درآمدی و خسارت پرداختی در می یابیم که شرکت توانسته در بهار 1403 ضریب پرداخت خسارت خود را در همان سطح 28% بهار 1402 نگه دارد که خب! این رویداد تاثیر مثبتی بر نقدینگی بیزینس دارد، به خصوص آنکه در بسیاری از رقبا شاهد رشد ضریب پرداخت خسارت و در نتیجه رشد میزان جریان خروجی نقدینگی هستیم.\nدر بهار 1403 از مجموع 4.5 هزار میلیارد تومان درآمد حق بیمه، 42.5% معادل 1.88 همت از محل حق بیمه زندگی، 24% از محل حق بیمه درمان و 13% از محل حق بیمه ثالث اجباری حاصل شده است. در مقایسه با بهار 1402،  بیشترین میزان رشد درآمد حق بیمه مربوط به محصولات زیر بوده است:-    بیمه حوادث از 4.8 به 16.2 میلیارد تومان ( 233% رشد)-    بیمه مهندسی از 21.3 به 67.4 میلیارد تومان ( 215% رشد)-    بیمه آتش سوزی از 55.3 به 147.6 میلیارد تومان ( 167% رشد)-    بیمه نفت و انرژی از 68 به 133 میلیارد تومان (95% رشد)-    بیمه درمان از 607 میلیارد به 1.06 همت (75% رشد)\nرشد 77% تراز عملیاتی بپاس در خرداد 403\nدر خرداد 1403 عایدی شرکت از محل فروش حق بیمه ها جامپ 57% را نسبت به خرداد 1402 ثبت کرده و از 1.07 به 1.69 هزار میلیارد تومان رسیده است. با وجود رشد سنگین در فروش حق بیمه ها، میزان خسارت پرداختی به مشتریان به خوبی مدیریت شده و رشد جزئی 22% را ثبت کرده، از 397 به 483 میلیارد تومان.\nدر سایه این رویداد مثبت، تراز عملیاتی خرداد 1403 بیش از 1.2 هزار میلیارد تومان گزارش شده که در قیاس با خرداد 1402 از جهش 77% حکایت دارد.\n\n","persian_date":"1403-04-23 08:30:00","date":1720859400000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/295010\/«بپاس»-و-تراز-3.18-همتی-در-بهار-403","img":"https:\/\/static.bourse24.ir\/editor\/images\/669209c933a81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 3 ماهه منتهی به خرداد ماه 1403 حدود 4445 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 3 ماهه منتهی به خرداد ماه 1403 حدود 4445 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1689 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 1078 میلیارد بود که با 57 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 42 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه زندگی - اندوخته دار  به مبلغ  555 میلیارد تومان بوده است.\n","persian_date":"1403-04-09 16:04:00","date":1719677040000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/294338\/سهم-بیمه-پاسارگاد-از-فروش-حق-بیمه-های-خرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fff403343f.jpg","img_text":""},{"text":" بورس 24: بپاس یکی از بهترین ترازهای عملیاتی صنعت بیمه را در اردیبهشت ماه 1403 ثبت کرده، بدین صورت که با فروش 1.72 هزار میلیارد تومان حق بیمه، تنها 525 میلیارد تومان خسارت به مشتریان پرداخت کرده و این یعنی تراز مثبت 1.19 همتی. تراز ماه گذشته، 778 میلیارد تومان بوده؛ بنابراین شاهد رشد 420 میلیاردی این متغیر بنیادی هستیم که خبر بسیار خوبی برای نقدینگی شرکت است. \n بورس24 : یکی از بهترین ترازهای عملیاتی صنعت بیمه را در اردیبهشت ماه 1403 ثبت کرده، بدین صورت که با فروش 1.72 هزار میلیارد تومان حق بیمه، تنها 525 میلیارد تومان خسارت به مشتریان پرداخت کرده و این یعنی تراز مثبت 1.19 همتی. تراز ماه گذشته، 778 میلیارد تومان بوده؛ بنابراین شاهد رشد 420 میلیاردی این متغیر بنیادی هستیم که خبر بسیار خوبی برای نقدینگی شرکت است.در اسکیل 2 ماهه، با احتساب درآمد فروش حق بیمه 2.75 همتی و 775 میلیارد خسارت پرداختی، تراز عملیاتی دوماهه رقم مثبت 1.98 هزار میلیارد تومان را نشان می دهد. این در حالیست که تراز دو ماهه دوره مشابه در رقم 1.58 همت اعلام شده؛ فلذا شاهد رشد 395 میلیاردی تراز عملیاتی تجمیعی هستیم.\nصورت های مالی 12 ماهه را مخابره کرده، شاهد رشد 3.6 هزار میلیاردی درآمدهای بیمه ای و رسیدن آن به 10.5 همت هستیم. به خوبی توانسته منابع بیمه ای در دسترس را سرمایه گذاری کند و 3.9 هزار میلیارد تومان از این محل سود شناسایی کند، این رقم برای دوره مشابه برابر با 2.46 همت بوده است.با وجود رشد 3.6 همتی درآمدهای بیمه ای، خالص خسارت پرداختی در رقم 4.8 همت گزارش شده که نسبت به دوره مشابه رشد 2.1 همتی را نشان می دهد؛ این یعنی میزان ورود منابع از محل فعالیت های عملیاتی بیشتر از خروج منابع بوده که تاثیر مثبتی بر نقدینگی در دسترس شرکت دارد. ذکر این نکته نیز ضروری است که هزینه های بیمه ای بیزینس از نسبت به دوره 1401 رشد 1 همتی را ثبت کرده و از 2.1 به 3.1 همت رسیده است.همین امر، رشد سنگین تر درآمدهای بیمه ای نسبت به هزینه های بیمه ای، جامپ 500 میلیاردی سود ناخالص مجموعه را به همراه داشته است.البته توجه فرمایید که در صورت وضعیت مالی شرکت، سرفصل «ذخیره حق بیمه عاید نشده» مانده 3.28 همتی را نشان می دهد. این حساب گویای آن بخش از درآمدهای بیزینس است که هنوز عاید نشده و در گذر زمان شناسایی خواهد شد.\nروند تغییر درآمدهای حق بیمه ناخالص شرکت به شرح زیر گزارش شده است:\nتحول عظیمی در وضعیت نقدینگی شرکت رخ داده؛ بدین صورت که سرفصل خالص وجوه نقد عملیاتی که مهمترین معیار سنجش نقدینگی است، با ثبت جهش 425% به بیش از 2.3 هزار میلیارد تومان رسیده است. این رویداد مثبت بنیادی، با افزایش حجم نقدینگی در دسترس تیم مدیریتی، پتانسیل های عملیاتی و سرمایه گذاری بیزینس را تقویت کرده و تاثیر مثبت قابل ملاحظه ای بر قدرت کسب درآمد و سودسازی شرکت دارد.در دوره 1402، سرمایه گذاری سنگینی در دارایی های ثابت داشته و مجموعا 1.2 هزار میلیارد تومان صرف تحصیل دارایی ثابت کرده است. این رقم در دوره 1401 برابر با 475 میلیارد تومان بوده؛ یعنی میزان سرمایه گذاری های شرکت در یک سال گذشته تقریبا 2.5 برابر شده است؛ رویدادی که تاثیر مثبتی بر حاشیه سود عملیاتی و خالص شرکت خواهد داشت.\n\n","persian_date":"1403-03-26 09:05:00","date":1718442300000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/293088\/بپاس-و-تراز-عملیاتی-2-همتی-در-اردیبهشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d27dc754a2.jpg","img_text":""},{"text":" امروز در مجمع عمومی عادی سالیانه بیمه پاسارگاد 22 تومان سود به ازای هر سهم تقسیم شد. \n بورس24 : امروز در مجمع عمومی عادی سالیانه بیمه پاسارگاد 22 تومان سود به ازای هر سهم تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n72درصد سرمایه گذاری در حوزه تسهیلات مولد است.\n*حجم سپرده های بانکی این بیمه رشد داشته است.\n*بپاس به حوزه لایحه اصلاح قانونی خدمات دولت به کارمندان ورود پیدا خواهد کرد و خدماتی را به دولت ارائه می دهد.\n*مشارکت در منافع محاسبه شده با رشد 63 درصد و بازدهی 21 درصدی روبه رو شده است.\n*شرکت نسیم سلامت از شرکت های   گروه مالی  پاسارگاد و مرکز ی برای ارائه خدمات سلامت است که بیمه پاسارگاد 20 درصد از سهام این شرکت را در اختیار دارد.\n*خسارت پرداختی بیمه پاسارگاد در سال گذشته رشد داشته که ناشی از رشته درمان و ثالث می شود.\n*سود بپاس از سرمایه گذاری در بازار سرمایه 27 درصد رشد داشته و به میزان 13.606 میلیارد ریال رسید.\n*درامد از تسعیر ارز این شرکت با کاهش 8 درصدی روبه رو شده که ناشی از افزایش نرخ ارز است.\n*بیمه پاسارگاد در شرکت های خارج از بورس سرمایه گذاری کرده که اثار آن در بلند مدت دیده خواهد شد.\n*رشد 40 درصدی حق بیمه، بپاس تا پایان سال جاری پیش بینی می شود.\n*بپاس 23 میلیون دلار منبع ارزی با منشا خارجی دارد.\n*بیمه پاسارگاد 92 شعبه دارد که تا پایان سال جاری به 100 شعبه می رسد.\n*پروژه ارومیه در حال تکمیل بوده و بعد کارشناسی قیمت‌گذاری، تا پایان سال جاری در مورد فروش یکجا و یا نحوه بهره‌برداری آن تصمیم‌گیری می‌شود.\n*بپاس با همکاری داتین، شرکت مشترکی را برای ایجاد کور بیمه ای و خدمات فناورانه تاسیس کرده است.\n*سود سال 1402 بیمه پاسارگاد 25.329 میلیارد ریال شد.\n","persian_date":"1403-03-22 12:37:00","date":1718109420000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/292952\/مجمع-شرکت-بیمه-پاسارگاد---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tVa5-1718096875.JPG","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه بیمه پاسارگاد با حضور بیش از ۸۹ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه بیمه پاسارگاد با حضور 90.74 درصد سهامداران برگزار شد.\nبر اساس رای سهامداران بیمه پاسارگاد به ازای هر سهم بپاس 22 تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n72درصد سرمایه گذاری در حوزه تسهیلات مولد است.\n*حجم سپرده های بانکی این بیمه رشد داشته است.\n*بپاس به حوزه لایحه اصلاح قانونی خدمات دولت به کارمندان ورود پیدا خواهد کرد و خدماتی را به دولت ارائه می دهد.\n*مشارکت در منافع محاسبه شده با رشد 63 درصد و بازدهی 21 درصدی روبه رو شده است.\n*شرکت نسیم سلامت از شرکت های   گروه مالی  پاسارگاد و مرکز ی برای ارائه خدمات سلامت است که بیمه پاسارگاد 20 درصد از سهام این شرکت را در اختیار دارد.\n*خسارت پرداختی بیمه پاسارگاد در سال گذشته رشد داشته که ناشی از رشته درمان و ثالث می شود.\n*سود بپاس از سرمایه گذاری در بازار سرمایه 27 درصد رشد داشته و به میزان 13.606 میلیارد ریال رسید.\n*درامد از تسعیر ارز این شرکت با کاهش 8 درصدی روبه رو شده که ناشی از افزایش نرخ ارز است.\n*بیمه پاسارگاد در شرکت های خارج از بورس سرمایه گذاری کرده که اثار آن در بلند مدت دیده خواهد شد.\n*رشد 40 درصدی حق بیمه، بپاس تا پایان سال جاری پیش بینی می شود.\n*بپاس 23 میلیون دلار منبع ارزی با منشا خارجی دارد.\n*بیمه پاسارگاد 92 شعبه دارد که تا پایان سال جاری به 100 شعبه می رسد.\n*پروژه ارومیه در حال تکمیل بوده و بعد کارشناسی قیمت‌گذاری، تا پایان سال جاری در مورد فروش یکجا و یا نحوه بهره‌برداری آن تصمیم‌گیری می‌شود.\n*بپاس با همکاری داتین، شرکت مشترکی را برای ایجاد کور بیمه ای و خدمات فناورانه تاسیس کرده است.\n*سود سال 1402 بیمه پاسارگاد 25.329 میلیارد ریال شد.\nتکمیلی...\nسه شنبه (۲۲  خرداد) مجمع عمومی عادی سالیانه بیمه پاسارگاد با حضور بیش از ۸۹ درصد سهامداران بپاس برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ سرمایه فعلی بیمه پاسارگاد 75 هزار میلیارد ریال است.83 درصد از سرمایه فعلی به سود انباشته تعلق دارد.اندوخته سرمایه ای معادل 14 درصد سرمایه کنونی را شامل  می شود.\nتشریح املاک و دارایی ها\nاز سویی دیگر و با اشاره به برنامه های آتی بیمه پاسارگارد در مجمع امروز بپاس مطرح شد:\n72 درصد سرمایه گذاری در حوزه تسهیلات مولد است.حجم سپرده های بانکی این بیمه رشد داشته است.بپاس به حوزه لایحه اصلاح قانونی خدمات دولت به کارمندان ورود پیدا خواهد کرد و خدماتی را به دولت ارائه می دهد.مشارکت در منافع محاسبه شده با رشد 63 درصد و بازدهی 21 درصدی روبه رو شده است.خانه مدرن اساطیری، پارس بهین پالایش نفت قشم، مرکز تحول و نواوری پاسارگاد، مدیریت توسعه عمران پاسارگاد و... بخشی از سرمایه گذاری های بیمه پاسارگاد بر شرکت های وابسته است.بپاس 107 ساختمان به ارزش دفتری 19.124 میلیارد ریال دارد.دارایی دفتری این شرکت بیمه ای 30.391 میلیارد ریال به شمار می رود.بیمه پاسارگاد در پروژه نسیم سلامت ۲۰درصد سرمایه‌گذاری کرده است.پیش‌بینی شده کارهای عمرانی پروژه خانه مدرن اساطیر تا پایان سال جاری به اتمام برسد و در سال آینده، بهره‌برداری آن را شاهد بود.شرکت پارس بهین پالایش نفت قشم علاوه بر تولید قیر، سوخت کشتی‌ها را نیز تولید می کند.\nرشد سود سپرده گذاری\nقابل ذکر است؛ خسارت پرداختی در سال گذشته رشد داشته که ناشی از رشته درمان می شود.از سویی دیگر سود بپاس از سرمایه گذاری در بازار سرمایه 27 درصد رشد داشته و به میزان 13.606 میلیارد ریال رسید.درامد از تسعیر ارز این شرکت با کاهش 8 درصدی روبه رو شده  که ناشی از افزایش نرخ ارز است.بیمه پاساگاد در شرکت های خارج از بورس سرمایه گذاری کرده  که اثار آن در بلند مدت دیده خواهد شد.\nمنابع ارزی 23 میلیون دلاری\nبا اشاره به سیاست های توسعه ای و درامد زایی در پاسخ به سهامداران بیمه پاسارگاد، طی مجمع بپاس مطرح شد:\nدر سال جاری  ۲۵۰۰ نماینده جدید به نمایندگان شرکت اضافه می شود.رشد 40 درصدی حق بیمه، بپاس تا پایان سال جاری پیش بینی می شود.بپاس ۲۳ میلیون دلار منابع ارزی با منشا خارجی دارد.بیمه پاسارگاد 92 شعبه دارد که تا پایان سال جاری به 100 شعبه می رسد.طرح ارومیه در حال تکمیل بوده و بعد کارشناسی قیمت‌گذاری، تا پایان سال جاری در مورد فروش یکجا و یا نحوه بهره‌برداری آن تصمیم‌گیری می‌شود.بپاس با همکاری داتین، شرکت مشترکی را برای ایجاد کور بیمه ای و خدمات فناورانه تاسیس کرده است.سود سال 1402 بیمه پاسارگاد 25.329 میلیارد ریال شد.\nبر اساس رای سهامداران بیمه پاسارگاد به ازای هر سهم بپاس 22 تومان تعلق گرفت.\n","persian_date":"1403-03-22 12:33:00","date":1718109180000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/292951\/مجمع-«بپاس»-22-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711SCqP-1718096635.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 2754 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پاسارگاد در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 2754 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1724 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش اردیبهشت ماه سال گذشته رقمی معادل 1103 میلیارد بود که با 56 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 2 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد افزایش داشته است.\nبیشترین سهم درآمد اسفند ماه، مربوط به بیمه زندگی - اندوخته دار به مبلغ  554 میلیارد تومان بوده است.\n","persian_date":"1403-03-07 15:34:00","date":1716824040000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/292356\/رشد-فروش-حق-بیمه-های-بیمه-پاسارگاد-در-اردیبهشت-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66544537bab1e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در 12 ماهه منتهی به اسفند سال 1402، حدود 6316 میلیارد تومان درآمد حق بیمه خالص داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 12  ماهه منتهی به اسفند سال 1402، حدود 6316 میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 4074 میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 55 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 54% رشد به 10475 میلیارد تومان رسید.بپاس در 12 ماهه 4745 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 2700 میلیارد تومان رسید که نسبت به دوره مشابه قبل 16% کاهش نشان می دهد. \n\n","persian_date":"1403-02-20 12:19:00","date":1715257140000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/291008\/«بپاس»-از-عملکرد-یک-ساله-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/663c5cb4e4f59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 1 ماهه منتهی به فروردین 1030 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت در 1 ماهه منتهی به فروردین 1030 میلیارد تومان درآمد حق بیمه صادره داشت. این شرکت در دوره مشابه قبل 950 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 8 درصدی همراه شد.\n\n","persian_date":"1403-02-05 19:07:00","date":1713985620000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/290280\/«بپاس»-در-فروردین-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628f5d38bf3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 12 ماهه منتهی به اسفند ماه 1402 حدود 14 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پاسارگاد در 12 ماهه منتهی به اسفند ماه 1402 حدود 14 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 12 ماهه نسبت به دوره مشابه قبل 44% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 1977 میلیارد تومان رسید. بیشترین سهم درآمد 12 ماهه، مربوط به رشته ثالث اجباری به مبلغ  2051 میلیارد تومان بوده است. شرکت در این مدت حدود 5 هزار میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 12 ماهه با %8 افزایش نسبت به دوره مشابه قبل به 38% رسید.\n\n","persian_date":"1403-01-11 14:24:00","date":1711808640000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/288730\/«بپاس»-در-یک-سال-اخیر-چه-مقدار-حق-بیمه-صادره-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607be125da2b.gif","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه پاسارگاد از فروش ساختمان کوه نور به شرکت وابسته خود، شرکت شرکت راهکارهای یکپارچه تحول و نوآوری پاسارگاد ( ریتون ) خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه پاسارگاد از فروش ساختمان کوه نور به  شرکت وابسته خود، شرکت  شرکت راهکارهای یکپارچه تحول و نوآوری پاسارگاد ( ریتون ) به مبلغ 1,480,000 میلیون ریال خبر داد.\n\n","persian_date":"1402-12-28 18:27:00","date":1710786420000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/288120\/«بپاس»-به-شرکت-وابسته-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f824f397ec4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 11 ماهه منتهی به بهمن ماه 1402 حدود 12362 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 11 ماهه منتهی به بهمن ماه 1402 حدود 12362 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1226 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش بهمن ماه سال گذشته رقمی معادل 908 میلیارد بود که با 35 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 11 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد افزایش داشته است.\nبیشترین سهم درآمد بهمن ماه، مربوط به بیمه زندگی - اندوخته دار  به مبلغ  541 میلیارد تومان بوده است.\n","persian_date":"1402-12-07 13:33:00","date":1708954380000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/286716\/سهم-بیمه-پاسارگاد-از-فروش-حق-بیمه-های-بهمن-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc307c6cb2a.jpg","img_text":""},{"text":" در نشست هم اندیشی با حضور معصوم ضمیری مدیرعامل، اعضای هیأت عامل و مدیران بیمه پاسارگاد با مدیران ارشد فروش شرکت ، چالش ها و فرصت های پیش روی صنعت در حوزه بیمه های عمر و تأمین آتیه مورد بحث و بررسی قرار گرفت. \n بورس24 : در نشست هم اندیشی با حضور معصوم ضمیری مدیرعامل، اعضای هیأت عامل و مدیران بیمه پاسارگاد با مدیران ارشد فروش شرکت ، چالش ها و فرصت های پیش روی صنعت در حوزه بیمه های عمر و تأمین آتیه مورد بحث و بررسی قرار گرفت.\nمعصوم ضمیری مدیرعامل بیمه پاسارگاد در این نشست بر افزایش دانش و آگاهی مدیران ارشد فروش بیمه های زندگی در بخش فروش بیمه های زندگی برای پاسخگویی به ابهامات و سئوالات بیمه گزاران و متقاضیان خرید بیمه عمر و تأمین آتیه تاکید کرد و گفت: قطعاً در شرایط امروز که شاهد نوسانات متفاوتی در عرصه اقتصادی هستیم باید در خصوص علت چرایی برخورداری از خدمات بیمه عمر و تامین آتیه و رفع ابهامات متقاضیان پاسخی علمی و درست ارائه شود.\nوی در ادامه گفت: در بازه فعلی که شاهد افزایش نرخ سود سپرده ها هستیم برخی سوالات در خصوص تفاوت و تمایز نرخ سود مشارکت بیمه نامه های عمر و تامین آتیه و سایر سرمایه گذاری ها مطرح می شود، طبیعتاً برای منابع مالی متفاوت راهکارهای متفاوتی برای سرمایه گذاری وجود  دارد و این طبیعی است که افراد با منابع مالی بیشتر تمایل به کسب سود بالاتر داشته باشند و برای سرمایه گذاران کم ریسک سپرده گذاری با نرخ های اکنون قطعا جذاب است.\nاما  بیمه عمر و تأمین آتیه با هدف تشکیل سرمایه با منابع خرد ایجاد می شود و در کنار خرید این بیمه نامه علاوه بر برخورداری از سود مشارکت بیمه گزاران متناسب با قرارداد منعقد شده با شرکت بیمه، ریسک های متعددی را پوشش می دهند در نتیجه در گام اول باید این آگاهی به بیمه گزاران داده شود.\nضمیری در ادامه افزود: از دیگر نکاتی که سازمان فروش باید مد نظر قرار دهد و در راستای افزایش سطح آگاهی بیمه گذاران گام بردارد این است که سود حاصل از سرمایه گذاری ها و سپرده گذاری بستگی به هدف و میزان سرمایه دارد از طرفی در دوره های مختلف شاهد تغییر نرخ سود سپرده ها هستیم اما در بیمه عمر و تأمین آتیه منابع خرد افراد تجمیع شده و به انتخاب بیمه گذار، سپرده گذاری و یا در بازار سرمایه، سرمایه گذاری می شود و در پایان هر سال سود مشارکت آن محاسبه و در حساب بیمه گذاران منظور می شود.\nمدیرعامل بیمه پاسارگاد گفت: در راستای حفظ حقوق بیمه گزاران عمر و تأمین آتیه تمام سپرده های بیمه پاسارگاد از بهمن ماه با نرخ جدید به روز رسانی شده است و با توجه به اقداماتی که در حوزه سرمایه گذاری اجرایی شده است در دوره آتی سود مشارکت قابل قبولی به بیمه گزاران تعلق خواهد گرفت و اساساً با تغییراتی که در سود سپرده ایجاد می شود ما نیز تغییرات را اعمال می کنیم.\nضمیری گفت: با توجه به اطلاعاتی که در کدال نیز موجود است بیمه پاسارگاد نسبت به سهمی که از بازار در اختیار دارد جز مقتدر ترین ها از نظر بنیه مالی و دارایی ها است.\nدر این نشست همچنین نقطه نظرات مدیران ارشد فروش نیز به اشتراک گذاشته شد و تبادل اطلاعات میان مدیران ارشد سازمان فروش و مدیران بیمه پاسارگاد در خصوص راهکارها و برنامه های پیش روی این سازمان در خصوص ارائه بیمه عمر و تأمین آتیه اجرایی شد.\n","persian_date":"1402-12-01 15:49:00","date":1708444140000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/286271\/بیمه-پاسارگاد-در-کلاس-مقتدرترین-های-صنعت-بیمه-از-نظر-بنیه-مالی-و-دارایی-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mtAZ-1708418995.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 10 ماهه منتهی به دی ماه 1402 حدود 11113 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 10 ماهه منتهی به دی ماه 1402 حدود 11113 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1150 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش دی ماه سال گذشته رقمی معادل 848 میلیارد بود که با 35 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 10 ماهه در مقایسه با مدت مشابه سال قبل 45 درصد افزایش داشته است.\nبیشترین سهم درآمد دی ماه، مربوط به زندگی - اندوخته دار به مبلغ  555 میلیارد تومان بوده است.\n","persian_date":"1402-11-07 13:46:00","date":1706363160000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/284929\/رشد-فروش-حق-بیمه-های-دی-ماه-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4a6b39b97b.jpg","img_text":""},{"text":" بیمه پاسارگاد در 26امین دوره همایش شرکت های برتر ایران (IMI100) که به همت سازمان مدیریت صنعتی برگزار می شود در بین 100 شرکت برتر از نظر میزان فروش قرار گرفت. \n بورس24 : بیمه پاسارگاد در 26امین دوره همایش شرکت های برتر ایران (IMI100) که به همت سازمان مدیریت صنعتی برگزار می شود در بین 100 شرکت برتر از نظر میزان فروش قرار گرفت.\nدر رتبه بندی شرکت های برتر ایران ابتدا ۵۰۰ شرکت بر اساس شاخص میزان فروش مشخص می شوند و پس از آن به ۵ دسته ۱۰۰ تایی تقسیم شده و شرکت های هر گروه بر اساس ۳۲ شاخص دیگر با هم مقایسه و رتبه بندی می شوند بر اساس آمار سازمان مدیریت صنعتی ۱۰۰ شرکت برتر بیشترین تأثیر را بر تولید ناخالص ملی دارند، بیمه پاسارگاد از بدو تأسیس تاکنون همواره در این رتبه بندی قرار داشته و امسال نیز موفق به کسب رتبه ۶۹ در بین ۱۰۰ شرکت برتر قرار گرفت.\nهمچنین بیمه پاسارگاد در میان طبقه بندی گروه موسسات بیمه ای منتشر شده از سوی سازمان مدیریت صنعتی با ثبت قریب به ۱۶۰همت فروش حائز کسب رتبه دوم فروش در سال مالی ۱۴۰۱ شد.\n","persian_date":"1402-11-03 13:38:00","date":1706017080000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/284498\/بیمه-پاسارگاد-در-بین-برترین-های-ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711P0Mn-1705991898.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در 9 ماهه منتهی به آذر سال 1402برای هر سهم خود 201 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 9 ماهه منتهی به آذر سال 1402برای هر سهم خود 201 ریال سود محقق کرد.\nهمچنین بیمه پاسارگاد در 9  ماهه سود خالصی معادل 1506 میلیارد تومان به دست آورد.\n   گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 75 درصدی به 6745 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 6124 میلیارد تومانی نیز رشد 14 درصدی داشت و به 211 میلیارد تومان رسید.\n","persian_date":"1402-10-30 15:43:00","date":1705765380000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/283966\/رشد-درآمدهای-بیمه-پاسارگاد-در-9-ماهه-منتهی-به-آذر-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab879452887.jpg","img_text":""},{"text":" بورس 24: بیمه پاسارگاد با سهم 6% از صنعت بیمه کشور ، اخیرا سرمایه اسمی خود را از محل سود انباشته به میزان 1.37 هزار میلیارد تومان افزایش داده و به 7.5 همت رسانده و به منظور به منظور افزایش توانگری مالی ، رشد ظرفیت نگهداری و تامین منابع مورد نیاز برای پیشبرد طرح های توسعه در تدارک افزایش مجدد 5 همتی سرمایه خود از محل سود انباشته (4.12 همت ) و سایر اندوخته ها (875 میلیارد ) است. \n بورس24 : بیمه پاسارگاد با سهم 6% از صنعت بیمه کشور ، اخیرا سرمایه اسمی خود را از محل سود انباشته به میزان 1.37 هزار میلیارد تومان افزایش داده و به 7.5 همت رسانده و به منظور به منظور افزایش توانگری مالی ، رشد ظرفیت نگهداری و تامین منابع مورد نیاز برای پیشبرد طرح های توسعه در تدارک افزایش مجدد 5 همتی سرمایه خود از محل سود انباشته (4.12 همت ) و سایر اندوخته ها (875 میلیارد ) است.بر خلاف بسیاری از واحد های فعال در صنعت بیمه ، بیمه پاسارگاد یک رکورد جالب دارد و آن هم آن است که در 6 سال گذشته ، حتی 1 ماه هم تراز عملیاتی منفی ثبت نکرده است ؛ یعنی در تمام مدت 6 سال گذشته ، هر ماهه درآمد صدور حق بیمه ها بیشتر از خسارت پرداختی به بیمه شدگان بوده است.در اسکیل 9 ماهه منتهی به آذر 1402 ، با احتساب فروش تقریبا 10 همتی حق بیمه ها و همچنین پرداخت 3.4 همت خسارت به دارندگان حق بیمه ، تراز عملیاتی فوق العاده ای به ارزش 6.5 هزار میلیارد تومان ثبت شده است. عملا در نظر بگیرید که تقریبا 10 همت وجه نقد به بیزینس وارد شده و تنها 34% آن یعنی 3.4 همت خسارت از شرکت خارج شده و بیش از 6.5 هزار میلیارد تومان منابع مالی در اختیار کادر مدیریتی قرار گرفته است. طبیعی است که با افزایش میزان درآمد بیزینس از محل صدور حق بیمه ها به میزان 47% ، میزان خسارت پرداختی به بیمه شدگان نیز افزایش یابد و این مهم در افزایش ضریب خسارت از 27% دوره مشابه به 35% دوره جاری قابل برداشت است.لازم به ذکر است که در دوره مشابه 1401 ، تراز عملیاتی شرکت 4.92 همت گزارش شده ؛ لذا شاهد بهبود 32% تراز عملیاتی نسبت به یک سال گذشته هستیم. گفتنی است که اصطلاح تراز عملیاتی در صنعت بیمه معرف همان حاشیه سود عملیاتی شرکت های تولیدی و بازرگانی بوده که بهبود آن گویای تقویت بنیه مالی ، عملیاتی و سرمایه گذاری بیزینس است.\nدر انتهای شهریور 1402 ، سرفصل وجوه نقد عملیاتی بهبود چشمگیری را نسبت به دوره مشابه ثبت کرده و از 178 میلیارد خروجی نقدی به مثبت 1.8 هزار میلیارد تومان رسیده است. تلفیق این رویداد با تراز عملیاتی مثبت 6.5 همتی در اسکیل 9 ماهه مبین باز تر شدن دست مدیریت در اجرای پلن های افزایش درآمدی و سود سازی است ؛ به خصوص آنکه میزان سرمایه گذاری در دارایی های ثابت نیز در نیمه نخست 1402 بیش از 3.4 برابر جامپ یافته و از 173 به حوالی 600 میلیارد تومان رسیده است. در ضمن باید گفت که عملا ریسک نقدینگی خاصی پیرامون فعالیت های شرکت دیده نمی شود ؛ چرا که نسبت توانگری مالی بیزینس در انتهای دوره 1401 ، تقریبا 300% محاسبه شده ، یعنی سرمایه در دسترس تقریبا 3 برابر سرمایه مورد نیاز است.\n","persian_date":"1402-10-16 15:11:00","date":1704553860000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/283164\/رشد-32-درصدی-تراز-عملیاتی-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65990b04dcbb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 9 ماهه منتهی به آذر ماه 1402 حدود 9961 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 9 ماهه منتهی به آذر ماه 1402 حدود 9961 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1288 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش آذر ماه سال گذشته رقمی معادل 853 میلیارد بود که با 51 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 9 ماهه در مقایسه با مدت مشابه سال قبل 47 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به بیمه زندگی - اندوخته دار  به مبلغ  553 میلیارد تومان بوده است.\n","persian_date":"1402-10-06 17:07:00","date":1703696820000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/282689\/رشد-خوب-درآمد-بیمه-پاسارگاد-در-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658bf74d6cc92.jpg","img_text":""},{"text":" بورس 24: بیمه پاسارگاد در دوره عملیاتی 8 ماهه منتهی به آبان 1402 موفق به ثبت یکی از بهترین تراز های صنعت بیمه شده است. این مجموعه در این مدت با فروش بیش از 8.6 هزار میلیارد تومان حق بیمه و همچنین پرداخت تقریبا 3 همت خسارت به مشتریان ، تراز عملیاتی فوق العاده \t5.66 هزار میلیاردی را به بازار مخابره کرده است ؛ \n بورس24 : بیمه پاسارگاد در دوره عملیاتی 8 ماهه منتهی به آبان 1402 موفق به ثبت یکی از بهترین تراز های صنعت بیمه شده است.\nاین مجموعه در این مدت با فروش بیش از 8.6 هزار میلیارد تومان حق بیمه و همچنین پرداخت تقریبا 3 همت خسارت به مشتریان ، تراز عملیاتی فوق العاده 5.66 هزار میلیاردی را به بازار مخابره کرده است ؛ ترازی که نسبت به مدت مشابه تقریبا 1.3 هزار میلیارد تومان بهبود را نشان می دهد.\nدر حقیقت برای درک بهتر مفهوم فوق ، بیزینسی را تصور کنید که میزان ورودی وجوه نقدش بیشتر از میزان خروجی نقدی آن است ؛ بنابراین وجوه نقد ورودی مازاد می تواند صرف تحصیل دارایی های جدید ، سرمایه گذاری در طرح های توسعه اقتصادی و ... شود. \nفعالیت های درآمدی این مجموعه بیمه ای نسبت به مقطع مشابه اثربخشی بیشتری داشته و شرکت توانسته درآمد خود از محل صدور حق بیمه ها را به میزان 2.71 هزار میلیارد تومان رشد دهد ، این در حالیست که میزان خسارت پرداختی به دارندگان حق بیمه تنها 1.4 همت یعنی 50% رشد درآمد ها افزایش یافته است. بدون شک تداوم چنین روندی ، یعنی رشد بیشتر درآمد ها در قیاس با هزینه ها ، در گذر زمان دست مدیریت را به منظور اجرای پلن های عملیاتی و سرمایه گذرای با هدف گسترش مجاری درآمدی و سود سازی باز تر می کند.\nدر سبد درآمدی شرکت ، حق بیمه های زندگی ، ثالث اجباری و درمان به ترتیب با سهم 51% ، 14% و 11% بیشترین وزن را به خود اختصاص داده اند. رقم درآمدی بیمه های مذکور در این مدت 8 ماهه به ترتیب 4.45 هزار میلیارد تومان ، 1.22 همت و 992 میلیارد تومان گزار شده ؛ ارقامی که نسبت به مقطع مشابه به ترتیب 27% ، 40% و 147% رشد را نشان می دهد. ناگفته نماند که در بین سه طرح بیمه ای مذکور ، بیمه زندگی ( اندوخته دار و غیر اندوخته دار ) کمترین ضریب خسارت با نسبت 20% را داشته است.\nکادر مدیریتی شرکت بودجه مالی عملیاتی نیمه دوم دوره جاری را با فرض ثبت فروش 10 هزار میلیاردی تهیه کرده است. در نیمه نخست 1402 مجموعا 6.28 هزار میلیارد تومان حق بیمه فروخته شده ، به طور میانگین ماهانه 1.04 همت ! برای تحقق رقم درآمدی بودجه شده باید میانگین رقم فروش حق بیمه در هر ماه به حوالی 1.67 هزار میلیارد تومان برسد. طی دو ماه ابتدایی پاییز به ترتیب 1.02 و 1.3 همت درآمد از محل فروش حق بیمه ها شناسایی شده ، یعنی در مجموع 2.33 هزار میلیارد تومان که معادل 23% رقم درآمدی بودجه شده است.\nبا توجه به رکورد درآمدی 1.3 همتی آبان ماه و ثبت رشد 25% نسبت به میانگین درآمد 6 ماهه نخست ، در یک سناریوی معقول ، اگر فرض کنیم که رقم درآمدی آبان برای 4 ماهه آینده نیز تکرار می شود ، در انتهای دوره 6 ماهه دوم ، ارزش تجمیعی درآمد های فروش حق بیمه در نیمه دوم سال به بیش از 7.56 هزار میلیارد تومان خواهد رسید ، تقریبا 75% رقم بودجه شده !\nنظر به آن که در 6 ماهه نخست ، 6.28 هزار میلیارد تومان درآمد از محل فروش حق بیمه ها شناسایی شده بود ، با فرض تحقق 75% درآمد بودجه شده ، در انتهای دوره جاری ، ارزش درآمد های سالانه بیزینس به حوالی 14 هزار میلیارد تومان خواهد رسید ؛ رقمی که در قیاس با دوره مشابه تقریبا 3.8 الی 4 همت را رشد را تارگت قرار داده است.\nگفتنی است که اخیرا خبر افزایش سرمایه اسمی از به میزان 1.37 هزار میلیارد تومان از محل سود انباشته روانه سایت کدال شده ؛ اقدامی که به دنبال آن ، علاوه بر افزایش سطح توانگری مالی مجموعه و حضور فعال تر در بازار بیمه کشور ، از کاهش ارزش منابع انباشته شده در شرکت نیز جلوگیری شده و بر اساس مصوبه هیات وزیران مبنی بر نرخ صفر مالیاتی افزایش سرمایه از محل سود انباشته ، تراز نقدینگی شرکت نیز به سبب کاهش خروج وجوه نقد ناشی از هزینه مالیاتی بهبود میابد. جزییات این افزایش سرمایه در گزارش بعدی ارائه می گردد.\n","persian_date":"1402-09-15 14:19:00","date":1701872340000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/281431\/«بپاس»-در-فروش-بیمه-عمر-همچنان-می-تازد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65702080ac6f0.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی فوق العاده بیمه پاسارگاد با حضور بیش از55 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی فوق العاده بیمه پاسارگاد با حضور بیش از55 درصد سهامداران برگزار شد.\nبر اساس رای سهامداران بیمه پاسارگاد افزایش سرمایه این شرکت از ۶۱.۲۳۶ میلیارد ریال به ۱۲۵.۰۰۰ میلیارد ریال معادل ۶۳.۷۶۴ میلیارد ریال (۱۰۴ درصد) از محل سود انباشته و اندوخته قانونی حداکثری دو سال گذشته تصویب شد‌.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*بیمه پاسارگاد در سال جاری به ساختمان جدید نقل مکان می کند.\n*سند زمین خریداری شده کرمانشاه به ثبت نرسیده و ارزش دفتری آن در سرمایه بپاس مد نظر قرار گرفته است.\n*ساختمان قدیمی بیمه پاسارگاد بعد از نقل مکان، به فروش نخواهد رفت.\n*هر شعبه  بیمه پاسارگاد کمتر از سه و نیم میلیارد تومان ارزش دفتری دارد.\n*آخرین افزایش سرمایه بپاس در سال ۱۴۰۰ بوده است.\n*حد توانگری بیمه پاسارگاد بالاترین میزان در میان شرکت های بیمه ای به شمار می رود.\n*ظرفیت نگهداری این شرکت نیز از نظر بیمه مرکزی ارتقا یافت.\n*هیات مدیره بپاس برنامه عملیاتی در بخش انفورماتیک تصویب کرده و شرکت تخصصی it با محوریت بیمه پاسارگاد تاسیس می شود.\n*درآمد بیمه ای نیز ۳۸ درصد رشد پیدا کرد.\n*هدف از این افزایش سرمایه نیز حضور فعال تر در بازار رقابتی، حفظ مجوز قبولی اتکایی، ارتقا سطح توانگری، ارتقا سطح فنی و.... به شمار می‌رود.\nاین خبر تکمیل می شود...\n","persian_date":"1402-09-07 15:00:00","date":1701183600000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/280928\/سرمایه-«بپاس»-104-درصد-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ujMg-1701158436.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 8 ماهه منتهی به آبان ماه 1402 حدود 2992 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 8 ماهه منتهی به آبان ماه 1402 حدود 2992 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1307 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش آبان ماه سال گذشته رقمی معادل 914 میلیارد بود که با 43 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 8 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به زندگی - اندوخته دار به مبلغ  539 میلیارد تومان بوده است.\n","persian_date":"1402-09-06 16:47:00","date":1701103620000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/280784\/رشد-درآمدهای-بیمه-پاسارگاد-در-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/656465756775c.jpg","img_text":""},{"text":" بورس 24: بیمه پاسارگاد که نیمه نخست دوره 1402 را با شناسایی بیش از 1.1 هزار میلیارد تومان سود خالص به پایان رسانده ، در مهر ماه موفق به ثبت تراز عملیاتی مثبت 582 میلیارد تومانی شده است. \n بورس24 : بیمه پاسارگاد که نیمه نخست دوره 1402 را با شناسایی بیش از 1.1 هزار میلیارد تومان سود خالص به پایان رسانده ، در مهر ماه موفق به ثبت تراز عملیاتی مثبت 582 میلیارد تومانی شده است.\n درآمد فروش حق بیمه شرکت در مهر ماه 1.02 همت گزارش شده و با در نظر گرفتن رقم 445 میلیارد خسارت پرداختی ، ضریب خسارت ماهانه 43% محاسبه شده است. گفتنی است که نسبت مذکور در مهر 1401 برابر با 23% بوده است. آمار و ارقام مقایسه ای به شرح زیر ارائه شده است:\n\nدر تاریخ سوم آبان ماه مجمع عمومی فوق العاده صاحبان سهام شرکت با انجام دو افزایش دو پله ای میزان سرمایه اسمی موافقت کردند:\n1)    از 6.1 همت به 7.5 همت ( افزایش 1.37 همتی از محل سود انباشته )2)    از 7.5 به 12.5 همت ( 4.1 همت از محل سود انباشته و مابقی از محل سایر اندوخته ها )\nبا توجه به آن که کادر مدیریتی برنامه انتقال منابع انباشته شده در حساب سود انباشته به عملیات اصلی را در دستور کار قرار داده است ؛ گسترش و تقویت مجاری درآمدی و بهبود نسبت های مهم سود آوری نظیر حاشیه سود های ناخالص ، عملیاتی و خالص مجموعه را در سنوات آتی متصور هستیم.\nیکی از پوینت های مثبت صورت های مالی 6 ماهه بیزینس رشد چشمگیر نقدینگی در دسترس کادر مدیریتی است. رقم مندرج در سرفصل وجوه نقد عملیاتی در انتهای شهریور ماه ، بیش از 2 هزار میلیارد تومان رشد را در قیاس با مدت مشابه ثبت کرده و با جامپ 1150% به مثبت 1.86 همت رسیده است. چنین رویداد مثبتی پتانسیل عملیاتی شرکت در پیشبرد طرح های سرمایه ای و همچنین بهره مندی از فرصت های سرمایه گذاری را به نحو چشمگیری افزایش می دهد.\nانعکاس چنین رویدادی در بودجه تدوین شده برای نیمه دوم سال قابل رویت است. کادر مدیریتی صدور مجموعا 10 هزار میلیارد تومان حق بیمه را برای 6 ماهه دوم سال برآورد کرده ؛ تارگتی که در صورت تحقق درآمد حق بیمه سالانه شرکت را به بیش از 16.3 هزار میلیارد تومان خواهد رساند ، تقریبا 64% رشد نسبت به مقطع مشابه. برای درک بهتر ارقام فوق به تصویر زیر توجه فرمایید : رقم بودجه شده برای فروش حق بیمه ثالث اجباری تقریبا برابر با عدد گزارش شده در دوره 1401 است و یا مثلا اعداد مندرج در بخش بیمه زندگی اصلا قابل قیاس با دوره 1401 نیست.\nبا عنایت به گزارش مهر ماه مجموعه ، درآمد تجمیعی فروض حق بیمه در دوره 7 ماهه منتهی به مهر 1402 به بیش از 7.3 هزار میلیارد تومان رسیده است. مجموع مبالغ پرداختی به بیمه شدگان ( خسارت پرداخت شده ) تقریبا 2.5 همت گزارش شده ، فلذا تراز عملیاتی این مدت رقم مثبت 4.8 همت را نشان می دهد.\nهمچنین ضریب پرداخت خسارت دوره 7 ماهه ، 34% محاسبه شده است. توجه فرمایید که در صورت وضعیت مالی منتهی به شهریور 1402 ، سرفصل ذخیره حق بیمه عاید نشده که معادل درآمد های بیمه ای شناسایی نشده است ، 2.54 همت گزارش شده است. این رقم در ماه های آتی به سرفصل درآمد های عملیاتی شرکت منتقل خواهد شد.\n\n","persian_date":"1402-09-02 13:10:00","date":1700745000000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/280388\/تخمین-وضعیت-«بپاس»-تا-آخر-402","img":"https:\/\/static.bourse24.ir\/editor\/images\/655eec909a038.jpg","img_text":""},{"text":" بورس 24: بیمه پاسارگاد با نماد بپاس نیمه نخست دوره مالی 1402 را با کسب بیش از 1.1 هزار میلیارد تومان سود خالص معادل 18 تومان به ازای هر سهم به پایان رسانده است. شرکت جایگاه ممتاز خود را در بین بزرگان این صنعت حفظ کرده و در انتهای شهریور 1402 با سهم بیش از 6% از بازار بیمه کشور ، همچنان در رده چهارم صنعت ایستاده است. \n بورس24 :بیمه پاسارگاد با نماد \"بپاس\" نیمه نخست دوره مالی 1402 را با کسب بیش از 1.1 هزار میلیارد تومان سود خالص معادل 18 تومان به ازای هر سهم به پایان رسانده است. شرکت جایگاه ممتاز خود را در بین بزرگان این صنعت حفظ کرده و در انتهای شهریور 1402 با سهم بیش از 6% از بازار بیمه کشور ،  همچنان در رده چهارم صنعت ایستاده است. البته کادر مدیریتی سرمایه گذاری پربازدهی در بخش فروش داشته و امروزه بیشترین تعداد نمایندگان فروش در سطح کشور متعلق به این نماد بیمه ای است.\nدو سرفصل وجوه نقد عملیاتی و سرمایه گذاری در دارایی های ثابت در نیمه نخست دوره 1402 رشد های چشمگیری را در قیاس با دوره مشابه نشان می دهند ؛ سرفصل وجوه نقد حاصل از فعالیت های عملیاتی که یکی از فاکتور های سنجش نقدینگی بیزینس است ، بهبود قابل ملاحظه ای را ثبت کرده و از منفی 178 میلیارد دوره مقایسه ای به مثبت 1.86 هزار میلیارد تومان رسیده است. در سایه چنین رشدی بنیه مالی بیزینس قوت گرفته و دست مدیریت برای اجرای پلن های توسعه و افزایش درآمد بازتر شده است. همچنین مبلغ 656 میلیارد تومان از منابع مالی نیز به سمت دارایی های ثابت هدایت شده که این رقم سرمایه گذاری در قیاس با دوره مشابه تقریبا 4 برابر شده است ( رشد 278% ). توجه فرماید که تمرکز منابع در دارایی های ثابت به معنای حصول اطمینان از تداوم فعالیت ، حفظ سهم بازار و جایگاه شرکت در سنوات آتی است.\nبدون شک مهمترین نسبت بنیادی برای سرمایه گذاران صنعت بیمه ، نسبت توانگری مالی بوده که از مقایسه سرمایه کل بیزینس با سرمایه مورد نیاز جهت ایفای تعهدات بیمه ای محاسبه می شود. با عنایت بر دیتا مندرج در گزارشات دوره 1401 ، توانگری مالی بیمه پاسارگاد تقریبا 300% گزارش شده است ؛ یعنی سرمایه در دسترس شرکت حدودا سه برابر سرمایه الزامی است. چنین آماری نگرانی از بابت ثبات عملیات و ایفای تعهدات شرکت بیمه گر برای سهامداران باقی نمی گذارد. این نسبت ارتباط مستقیمی با ظرفیت نگه داری حق بیمه داشته و طبیعتا با افزایش این نسبت ، بستر های عملیاتی شرکت گسترش یافته و شاهد حضور فعال تر در بازار و افزایش جریان های درآمدی بیزینس خواهیم بود.\nبانک پاسارگاد با مالکیت 20% سهام شرکت ، بیشترین حق رای را در مقایسه با سایر سهامداران داشته و به نوعی تصمیم گیرنده اصلی در خصوص سیاست های عملیاتی و مالی بیزینس است. سرمایه اسمی شرکت 6.1 هزار میلیارد تومان بوده و در هفته دوم آبان ماه ، این نماد بیمه ای در بازار دوم فرابورس ، بیش از 122 هزار میلیارد تومان ارزش گذاری شده است. اخیرا کادر مدیریتی برنامه افزایش سرمایه اسمی به 12.5 هزار میلیارد تومان را با هدف بهبود سطح توانگری مالی ، افزایش ظرفیت نگهداری حق بیمه ، انتقال سود ناشی از تسعیر ارز به سرمایه و همچنین تامین منابع مورد نیاز طرح های توسعه در دستور کار خود قرار داده است. منابع این افزایش سرمایه ( 104% ) قرار است که از محل سود انباشته ( 5.5 همت ) و سایر اندوخته ها ( 875 میلیارد ) تامین شود.\nاین افزایش سرمایه حداکثر 2 الی 3 سال طول خواهد کشید و در مرحله اول ( در سال 1402 ) ، سرمایه اسمی به میزان 1.37 همت از محل سود انباشته افزایش خواهد یافت. لازم به ذکر است که در انتهای شهریور 1402 ، حساب سود انباشته شرکت مانده 2.6 هزار میلیاردی را نشان می دهد.\nبررسی صورت های مالی پیش بینی شده گویای آن است که اثر این افزایش سرمایه بر سود خالص شرکت در دوره 1404 به بعد قابل لمس خواهد بود ؛ بدین صورت که در دوره 1405 ، تفاوت 10 هزار میلیارد تومانی در سود خالص بین حالت افزایش سرمایه و عدم انجام افزایش سرمایه گزارش شده که ناشی از افزایش حجم فعالیت های بیمه ای و نیز افزایش حجم منابع در دسترس سرمایه گذاری است.\nتکنیکال سهم نیز در درون یک کانال بلندمدت به شرح زیر در حرکت بوده و اخیرا به منطقه حمایتی 2000 – 1900 تومان در میانه کانال رسیده است. با توجه به وضعیت بنیادی مثبت سهم ، اصلاح تا کف کانال ، منطقه 1500 تومان بعید به نظر می رسد و سناریوی حرکت صعودی  تا منطقه 2200 – 2300 تومان محتمل تر است. برای آن دسته از سرمایه گذاران ریسک پذیر ، ورود به سهم در قیمت های فعلی (2000 تومان ) با رعایت حد ضرر 1800 تومان و تارگت قیمتی 2200 تومان ، نسبت ریسک به ریواردی معادل 1 خواهد داشت.\n\n","persian_date":"1402-08-10 10:20:00","date":1698834000000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/279298\/زیر-و-بم-افزایش-سرمایه-«بپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6541f518a4d70.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 7 ماهه منتهی به مهر ماه 1402 حدود 7315 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد  در 7 ماهه منتهی به مهر ماه 1402 حدود 7315 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1027 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مهر ماه سال گذشته رقمی معادل 749 میلیارد بود که با 37 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 7 ماهه در مقایسه با مدت مشابه سال قبل 146 درصد افزایش داشته است.\nبیشترین سهم درآمد مهر ماه، از فروش بیمه زندگی - اندوخته دار  به مبلغ  488 میلیارد تومان بوده است.\n","persian_date":"1402-08-07 11:15:00","date":1698578100000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/279005\/رشد-درآمدهای-بیمه-ای-\"بپاس\"-در-مهر-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e0d7501a50.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 22 درصدی شرکت بیمه پاسارگاد از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 22 درصدی شرکت بیمه پاسارگاد از محل سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 7500 به 12500 میلیارد تومان از محل سود انباشته و سایر اندوخته ها موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n\n","persian_date":"1402-08-03 14:02:00","date":1698242520000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/278626\/«بپاس»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538eec9c6fa7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود 184 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود 184 ریال سود محقق کرد.\n همچنین بیمه پاسارگاد در 6 ماهه سود خالصی معادل 1129 میلیارد تومان به دست آورد .\nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 65 درصدی به 4742 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 6124 میلیارد تومانی نیز رشد 5 درصدی داشت و به 119 میلیارد تومان رسید.\n","persian_date":"1402-07-30 14:34:00","date":1697985240000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/278099\/رشد-درآمدهای-بیمه-ای-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653501b117ddd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور 6232 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور 6232 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1100 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 4274 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 46 درصدی همراه شد.\n\n","persian_date":"1402-07-06 09:14:00","date":1695892440000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/276836\/رشد-قابل-توجه-درآمدهای-بیمه-پاسارگاد-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/651512a3d493e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت افزایش سرمایه 104 درصدی این شرکت بیمه پاسارگاد از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت افزایش سرمایه 104 درصدی این شرکت بیمه پاسارگاد از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-06-29 11:16:00","date":1695208560000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/276225\/«بپاس»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/650ab14544a1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 5 ماهه منتهی به مرداد 5132 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 5 ماهه منتهی به مرداد 5132 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1005 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 3438 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 49 درصدی همراه شد.\n\n","persian_date":"1402-06-07 09:01:00","date":1693299660000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/275363\/«بپاس»-5-ماهه-پر-درآمدی-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ed90b16837a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد اعلام داشت افزایش سرمایۀ شرکت از مبلغ 58,174 میلیارد ریال به‌مبلغ 61,236 میلیارد ریال ( از محل اندوخته مبلغ 3061800 میلیون ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.06.04 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد اعلام داشت  افزایش سرمایۀ شرکت از مبلغ 58,174 میلیارد ریال به‌مبلغ 61,236 میلیارد ریال ( از محل اندوخته مبلغ 3061800 میلیون ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.06.04 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1402-06-05 09:14:00","date":1693127640000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/275020\/افزایش-سرمایه-«بپاس»-پایان-کار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eaf0d0b0904.jpg","img_text":""},{"text":" بورس 24: بیمه پاسارگاد با نماد بپاس سرمایه اسمی معادل 5.8 هزار میلیارد تومان داشته و با ارزش بازاری معادل 1.2582.894 میلیارد ، بالاترین مارکت کپ صنعت بیمه را به خود اختصاص داده است. \n بورس24 : بیمه پاسارگاد با نماد \"بپاس\" سرمایه اسمی معادل 5.8 هزار میلیارد تومان داشته و با ارزش بازاری معادل 1.2582.894 میلیارد ، بالاترین مارکت کپ صنعت بیمه را به خود اختصاص داده است.\nاین واحد تجاری دارنده بیشترین نمایندگی فروش حق بیمه است و با در اختیار داشتن 90 شعبه فعال عمومی و اختصاصی در سراسر کشور در جمع بزرگان صنعت بیمه خود را جای داده است (سه شرکت اول ). بسیاری از سرمایه گذاران ، آینده درخشانی برای این نماد بیمه ای متصور هستند و این دیدگاه مثبت برخواسته از عملکرد چشمگیر شرکت در سنوات گذشته است ؛ همانگونه که در سه سال گذشته ، به لحاظ نسبت های  بازده دارایی ها ، سرمایه گذاری ها و حقوق مالکانه ، بیمه پاسارگاد حرف اول را در بین شرکت های صنعت بیمه زده است.\nاز شرکت های بیمه ای به عنوان کمربند های اقتصاد یاد می شود و همواره نوعی آرامش خاطر برای اشخاص حقوقی و حقیقی بوده اند. به همین خاطر تیم مدیریتی این شرکت ها ملزم به کارگیری بهینه و اقتصادی منابع مالی و عملیاتی جهت حداقل ساختن ریسک های پیرامون فعالیت خود هستند ؛ اصلی که در بیمه پاسارگاد به روشنی قابل روئت است. در انتهای اسفند 1401 ، نسبت توانگری مالی این غول صنعت بیمه در سطح بسیار مطلوبی قرار داشته و نگرانی از بابت ریسک های نقدینگی ، بازار ، اعتبار و ... برای سرمایه گذاران بالفعل و بالقوه باقی نگذاشته است. در این تاریخ ، سرمایه موجود در واحد تجاری تقریبا 4 برابر سرمایه مورد نیاز ارزیابی شده است و همین امر سبب طبقه بندی بیمه پاسارگاد به عنوان یک شرکت سطح اولی شده است ( نسبت توانگری مالی : 296% ).\nبسیاری از تحلیلگران ، نقدینگی هر بنگاه اقتصادی را به مانند خون در بدن انسان تشبیه می کنند که این امر گویای اهمیت بالای این عنصر مالی در حیات بیزینس است. تیم مدیریتی بیمه پاسارگاد در نخستین فصل دوره 1402 ، کارنامه بسیار موفقی در کنترل و به کارگیری بهینه وجوه نقد از خود به نمایش گذاشته است.\nبررسی صورت جریان وجوه نقد از پرواز 220% وجوه نقد عملیاتی نسبت به مقطع مقایسه ای حکایت دارد ؛ این مهم قدرت مانور مدیریت را در اجرای طرح های توسعه و افزایش بهره وری عملیات شرکت به طور فوق العاده ای تقویت می کند. از دیگر نکات مثبت این صورت مالی می توان به رشد چشمگیر سرمایه گذاری در دارایی های ثابت بیزینس که از آنها به عنوان موتور محرک شرکت نیز یاد می شود ، اشاره کرد. مدیریت واحد تجاری با سوق دادن سود خالص به سمت فعالیت های عملیاتی به دنبال فرآهم سازی بسترهای امن سود آوری پایدار دربلندمدت است. در این فصل ، مبلغ 207 میلیارد تومان ( معادل 26% سود خالص ) به تحصیل دارایی های ثابت تخصیص یافته که نسبت به مقطع مقایسه ای تقریبا 3.5 برابر شده است.  \nافزایش سرمایه های پی در پی از محل سود انباشته مهر تایید دیگری بر عملکرد رضایت بخش مدیریت در سنوات گذشته است؛ چرا که سود سازی پیوسته و مداوم شرط اصلی این نوع افزایش سرمایه است. طی 5 سال گذشته ، سرمایه شرکت سه مرتبه از محل سود انباشته و اندوخته سرمایه ای افزایش یافته است. شایان ذکر است که مدیریت واحد تجاری رساندن سرمایه شرکت به 6.1 هزار میلیارد تومان  از محل اندوخته سرمایه ای را در تاریخ 402.4.28 تصویب کرده و سایر امور لازم در دست پیگیری است.\nدر لیست سهامداران شرکت نام بانک پاسارگاد ( مالکیت 20% ) و شرکت مدیریت توسعه پارس حافظ ( مالکیت 19.2% ) به چشم می خورد. به کارگیری سرمایه های انسانی متخصص در هیات مدیره که بالاترین رکن اجرایی هر بنگاه اقتصادی است ، از اصول اساسی حاکمیت شرکتی (Corporate Governance  ) بوده و سبب رشد مداوم شاخص های سود آوری شرکت خواهد شد ؛ چرا که در اسن صورت ، تصمیمات سرنوشت ساز آتی بر مبنای تخصص و تجربه گرفته خواهد شد. این اصل به نحو بسیار مطلوبی در بیمه پاسارگاد اجرا شده ، به گونه ای که تمام اعضای رده بالای شرکت سوابق اجرایی مهمی در پشت های حساس و تعیین کننده صنعت بیمه داشته و روند سودآوری شرکت در سنوات گذشته گویای کارآمدی بالای این تیم مدیریتی است.\nعملکرد شرکت در بهار 1402 تفاوت های مثبت چشمگیری را در مقایسه با مدت مشابه نشان می دهد. نخست آنکه درآمد های اصلی شرکت ، یعنی خالص درآمد های حق بیمه رشدی تقریبا 500 میلیاردی را به نمایش گذاشته و به 1.3 هزار میلیارد تومان رسیده است. علاوه بر آن ، عملکرد تیم سرمایه گذاری شرکت در مدیریت منابع حاصل از عملیات بیمه گری نیز در این فصل به سود 851 میلیاردی ختم شده که مبین جهش قابل توجه 106% در دیگر مجرای درآمدی شرکت است ؛ بنابراین درآمد های عملیاتی شرکت ، بر خلاف بسیاری از واحد های فعال در صنعت ، رشدی به مراتب بیشتر از نرخ تورم را ثبت کرده است ؛ به گونه ای که مجموع درآمد های بیمه ای در سه ماهه نخست 1402 با ثبت جهش سنگین 74% به 2.2 هزار میلیارد تومان رسیده و کسب این درآمد ، نوعی دستاورد عملیاتی محسوب می شود ؛ چرا که تقریبا معادل 35% رشد نسبت به درآمد سال مالی قبل است.\nضریب خسارت که مبین نسبت خسارت پرداختی به حق بیمه صادر شده است ، از مهمترین فاکتور های عملیاتی صنعت بیمه محسوب می شود. خبر خوش برای سهامداران بیمه پاسارگاد آن است که این نسبت در بهار 1402 ، 28% محاسبه شده که نسبت به مقطع مقایسه ای ، رشد 17% را نشان می دهد. تداوم بهبود این نسبت ، زمینه ساز توسعه عملیات شرکت و در نهایت رشد ثروت سهامداران خواهد بود.\nماحصل فعالیت های عملیاتی این غول بیمه ای در بهار 1402 ، رشد 224 میلیاردی سود عملیاتی نسبت به مقطع مقایسه ای است. واحد تجاری در این مدت 793 میلیارد تومان سود عملیاتی کسب کرده و موفق به پوشش 28% سود عملیاتی دوره قبل شده است.گفتنی است در بهار 1402 ، مدیریت واحد تجاری 138 ریال سود به ازای هر سهم به سهامداران شرکت تقسیم کرده  که نسبت به مقطع مقایسه ای ، 40 ریال در هر سهم افزایش یافته است. با توجه به عملکرد مثبت شرکت ، اهالی بازار سرمایه انتظار تعدیلات مثبت در بودجه عملیاتی این غول صنعت بیمه را دارند.\nخلاصه اصلاعات مالی بیزینس در بهار 1402 به شرح زیر است:\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 20.950 ریال    ارزش بازار : 1.282.894 میلیارد\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nسهم در کانال بلند مدت 2 ساله خود در حال حرکت است. پس از رسیدن به منطقه حساس 2.000 تومان ، خریداران واکنش خوبی از خود نشان داده اند ؛ به گونه ای که می توان به روند صعودی سهم امید وار بود ، با این وجود باید در نظر داشت که منطقه 2.200 – 2.300 تومان منطقه مقاومتی مستحکمی بوده که بازار چندین بار به آن واکنش داده است.\n\n","persian_date":"1402-05-07 09:39:00","date":1690623540000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/273590\/آخرین-وضعیت-غول-بیمه-ای-بورس-؛-درآمد-عملیاتی-«بپاس»-دو-برابر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4baefa409d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 4 ماهه منتهی به تیر 4127 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 4 ماهه منتهی به تیر 4127 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 995 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 2714 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 52 درصدی همراه شد.\n\n","persian_date":"1402-05-07 08:18:00","date":1690618680000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/273577\/رشد-52-درصدی-درآمدهای-بیمه-ای-در-«بپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4a80b7cb67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 5 درصدی این شرکت از محل اندوخته را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پاسارگاد  افزایش سرمایه 5 درصدی این شرکت از محل اندوخته را مورد تصویب قرار داد.\n","persian_date":"1402-04-28 11:58:00","date":1689767880000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/272517\/«بپاس»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7accc9282a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت بیمه پاسارگاد را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه شرکت بیمه پاسارگاد را صادر کرد. این افزایش سرمایه از محل سایر اندوخته های انجام خواهد شد و سرمایه شرکت از 5817.4 میلیارد تومان به 6123.6 میلیارد تومان افزایش خواهد یافتو\nلازم به ذکر است هدف از انجام افزایش سرمایه مذکور اصلاح ساختار مالی، احراز شرایط بیمه مرکزی ج.ا.ا و حفظ نسبت توانگری مالی بیان شده است..\n\n","persian_date":"1402-04-17 14:50:00","date":1688827800000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/271921\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a9548a655db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 3 ماهه منتهی به خرداد 1402 حدود 3132 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1078 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 3 ماهه منتهی به خرداد 1402 حدود 3132 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1078 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 809 میلیارد تومان بود که با 33 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد افزایش داشته است.\n","persian_date":"1402-04-07 08:29:00","date":1687940940000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/271325\/رشد-فروش-حق-بیمه-\"بپاس\"-در-خرداد-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bcc3749b08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 6 درصدی این شرکت از محل سایر اندوخته ها را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پاسارگاد  افزایش سرمایه 6 درصدی این شرکت از محل سایر اندوخته ها را مورد تصویب قرار داد.\n\n","persian_date":"1402-03-28 12:29:00","date":1687091340000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/270363\/تصویب-افزایش-سرمایه-در-«بپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/648ed5775b36d.jpg","img_text":""},{"text":" مجمع عمومی عادی سالانه بیمه پاسارگاد صبح امروزتشکیل جلسه داد. \n بورس24 : مجمع عمومی عادی سالانه بیمه پاسارگاد صبح امروزتشکیل جلسه داد.\nدر این مجمع سهامداران رای به تقسیم ۲۰ تومان سود نقدی دادند.\nبیمه پاسارگاد اعلام کرد برنامه افزایش سرمایه از محل سود انباشته و اندوخته های قانونی را در دستور کار دارد.\nتمرکز \"بپاس\" در سال مالی جاری توسعه فروش محصولات استراتژیک شامل بیمه تکمیلی بازنشستگی و بیمه جامع مجتمع های مسکونی خواهد بود.\nخبر تکمیلی...\nمجمع عمومی عادی سالانه شرکت بیمه پارساگاد با حضور بیش از ۸۶ درصد از صاحبان رای تشکیل جلسه داد.\nسید مرتضی حسنی عقدا معاون مالی و اقتصادی در توضیح عملکرد سال مالی ۱۴۰۱ بیمه پاسارگاد این طور گزارش داد و گفت:\nبیمه پاسارگاد با سرمایه ۴۵۰ میلیارد ریال  به ثبت رسید و اکنون سرمایه این شرکت بیمه ای بالغ بر ۵۸ هزار ۱۷۴ میلیارد ریال است که  با توجه به تفویض اختیار انجام افزایش سرمایه  در نظر دارد تا سرمایه شرکت را تا مبلغ ۶۱ هزار ۲۳۶ میلیارد ریال  از محل سود انباشته و اندوخته سرمایه ای پس از طی فرآیندهای قانونی افزایش دهد.\nوی در ادامه افزود:بر اساس سرمایه فعلی بیمه پاسارگاد  پس از بیمه ایران که شرکت بیمه دولتی است  از نظر سرمایه ثبتی  رتبه اول را داراست.\nجایگاه بیمه پاسارگاد در صنعت\nعقدا گفت: بیمه پاسارگاد  بر اساس اطلاعات سالنامه آماری سال ۱۴۰۰  در جایگاه چهارم به لحاظ تولید حق بیمه  قرار دارد و بر اساس اطلاعات اولیه سال ۱۴۰۱ همچنان در این جایگاه قرار دارد.\nمیزان حق بیمه تولیدی در بخش صدور و قبولی بیمه پاسارگاد در سال مالی ۱۴۰۰ بالغ بر ۷۲ هزار ۷۷۰ میلیارد ریال بود است و این عدد در سال مالی ۱۴۰۱ به ۹۹ هزار ۸۱۶ میلیار ریال رسیده است و سهم بازار شرکت در صنعت به دلیل وارد شدن برخی شرکت های بیمه ای که در حوزه درمان فعالیت دارند از ۶.۱به۵.۵ کاهش داشته که درصورت حذف مورد ذکر شده سهم بیمه پاسارگاد همچنان ۶.۱ درصد از صنعت است.\nعقدا با اشاره  به بخش تولید حق بیمه گفت: ۵۶ درصد از پرتفوی بیمه ای پاسارگاد مربوط به بیمه های عمر و تامین آتیه است  که حق بیمه تولیدی این رشته از حدود ۴۴ هزار میلیارد ریال به حدود ۵۶ هزار ۵۰۰ میلیارد ریال افزایش داشته است.\nسهم بیمه های مربوط به اتومبیل نیز ۲۲ درصد پرتفوی بیمه ای شرکت می باشد.\nهمچنین در بخش نسبت ضریب خسارت نیز  ضریب خسارت بیمه پاسارگاد در حدود ۵۵ درصد بوده است که در صنعت نسبت این ضریب بالغ بر ۸۳ درصد بوده است.\nمعاون مالی و اقتصاد بیمه پاسارگاد در خصوص سرمایه گذاری های شرکت گفت:\nترکیب سرمایه گذاری بیمه پاسارگاد\nسرمایه گذاری در سپرده های بانکی در سال ۱۴۰۱ به میزان ۲۴هزار ۴۱۴ میلیارد ریال افزایش داشت که رشد ۳۷ درصدی داشته و به ۹۰ هزار میلیارد ریال رسید.\nسرمایه گذاری در اوراق بهادار در سال ۱۴۰۱ به میزان ۲۵ هزار و ۲۵ میلیارد ریال معادل ۴۰ درصد افزایش داشت و به ۸۸ هزار میلیارد ریال رسید.\nمجموع سرمایه گذاری های بیمه پاسارگاد  از حدود ۱۵۲ هزار میلیارد ریال به بیش از  ۲۱۸ هزار میلیارد ریال معادل ۴۴ درصد رسید.\nهمچنین بیمه پاسارگاد بالغ بر ۴۲ میلیون دلار سپرده ارزی دارد.\nعقدا به برنامه های استراتژیک بیمه پاسارگاد در سال مالی ۱۴۰۲ اشاره کرد و گفت: برنامه اصلی ما در سال مالی پیش رو\n توسعه و بازسازی ساختار IT شرکت \n توسعه دو محصول استراتژیک بازنشستگی تکمیلی و بیمه جامع منازل مسکونی خواهد بود.\nتحقق حداقل ۱۶۳هزار ۲۵۸ میلیارد ریال حق بیمه و راه اندازی حداقل ۵ شعبه جدید خواهد بود.\nشرکت ۵۵۴ ریال سود به ازای هر سهم محقق کرد که از این میزان  ۴۲۰ ریال سود قابل تقسیم پیشنهاد تقسیم ۱۵ تومان سود نقدی را به مجمع داد.\nعلت پیشنهاد تقسیم ۱۵ تومان سود هم انجام افزایش سرمایه جدید پس از اجرای مرحله دوم افزایش سرمایه تفویض شده در سال قبل بود که در نهایت مجمع رای به تقسیم ۲۰ تومان سود به ازای هر سهم داد.\n","persian_date":"1402-03-21 11:14:00","date":1686482040000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/270023\/چند-خبر-مهم-از-مجمع-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kvjh-1686469492.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 2 ماهه منتهی به اردیبهشت 2053 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 2 ماهه منتهی به اردیبهشت 2053 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1103 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1167 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد قابل توجه 76 درصدی همراه شد.\n\n","persian_date":"1402-03-07 10:33:00","date":1685269980000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/269330\/رشد-درآمدها-در-«بپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472fcb1483ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 572 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد  در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 572 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 7 درصدی داشت.\nسود خالص در این دوره به 3.325 میلیارد تومان رسید. هم چنین حق بیمه خالص با رشد 53 درصدی نسبت به دوره مشابه سال قبل به 3.747 میلیارد تومان افزایش یافت.\n\n","persian_date":"1402-02-20 15:07:00","date":1683731220000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/268029\/«بپاس»-سال-1401-را-پر-سود-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/645b81f7427af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 1 ماهه منتهی به فروردین 950 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 1 ماهه منتهی به فروردین 950 میلیارد تومان درآمد حق بیمه صادره داشت. این شرکت در دوره مشابه قبل 527 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 80 درصدی همراه شد.\n\n","persian_date":"1402-02-10 10:22:00","date":1682850120000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/267476\/رشد-حق-بیمه-صادره-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e0ffccdfdc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 12 ماهه منتهی به اسفند از فروش محصولات خود 9949 میلیارد تومان درآمد کسب نمود که از این مبلغ 1404 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 12 ماهه منتهی به اسفند از فروش محصولات خود 9949 میلیارد تومان درآمد کسب نمود که از این مبلغ 1404 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n","persian_date":"1402-01-09 13:38:00","date":1680097080000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/265905\/«بپاس»-در-سال-1401-پر-درآمد-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64240e0161208.jpg","img_text":""},{"text":" بیمه پاسارگاد در راستای تکمیل زنجیره ارزش خود ، گامی بلند در جهت توسعه بیمه عمر و تامین آتیه برداشت و خدمتی جدید تحت عنوان «بیمه عمر و تامین آتیه تکمیلی بازنشستگی» را به بازار عرضه نمود . \n بورس24 : بیمه پاسارگاد در راستای تکمیل زنجیره ارزش خود ، گامی بلند در جهت توسعه بیمه عمر و تامین آتیه برداشت و خدمتی جدید تحت عنوان «بیمه عمر و تامین آتیه تکمیلی بازنشستگی» را به بازار عرضه نمود .\nبیمه نامه ای که می تواند نوید آینده ای روشن تر برای بیمه گذار باشد .\nرییس کل بیمه مرکزی در آیین رونمایی از این خدمت ، ضمن تأکید بر لزوم ارائه پوشش تکمیلی بازنشستگی در جامعه با توجه به نیاز بازار ، اقدام بیمه پاسارگاد را در طراحی این محصول ارزشمند دانست و ویژگی های خاص محصول مانند توان محاسباتی و سیستمی و توجه ویژه به نکات مهم و جذابیت‌هایی  نظیر معافیت های مالیاتی را تحسین کرد و اظهار امیدواری نمود که این خدمت مورد استقبال عموم مردم جامعه قرار گیرد و تجربه موفق دیگری در کارنامه بیمه پاسارگاد ثبت گردد .\n40 هزار بیمه نامه، دشت اول «بپاس» . . .  \nدر آیین رونمایی از بیمه تکمیلی بازنشستگی ، شرکت بیمه پاسارگاد تفاهم نامه عرضه بیمه تکمیلی بازنشستگی را با گروه مالی پاسارگاد به نمایندگی جناب آقای دکتر مجید قاسمی امضا و مبادله نمود.\nچرایی و چگونگی بیمه تکمیلی بازنشستگی\nدر سال های نه چندان دور و زمان شکل گیری و عرضه بیمه های درمان تکمیلی، مخالفت های فراوانی مبنی بر عدم نیاز جامعه به درمان تکمیلی و کفایت پوشش های بیمه ای پایه و تأمین اجتماعی مطرح شد که علیرغم مخالفت های مطرح شده ، بیمه نامه طراحی و عرضه شد و امروزه یکی از مهمترین نیازهای بیمه ای مردم می باشد . با توجه به شرایط اقتصادی و تورم حاکم بر جامعه و کاهش قدرت خرید مردم به خصوص قشر بازنشسته که با توجه به مسائل سنتی و فرهنگی هزینه های بیشتری نسبت به درآمد مکتسبه دارند ، به نظر می رسد لزوم پوشش بیمه ای که بتواند در زمان بازنشستگی تا حدودی اثرات سوء تورم را کاهش داده و عایدی رادر آینده نصیب افراد جامعه نماید امری بدیهی و اجتناب ناپذیر است .\nبیمه پاسارگاد طی 16سال فعالیت خود با تمرکز بر توسعه بیمه های زندگی و با راه اندازی سازمان فروشی منسجم و حرفه ای توانسته بیش از 7 میلیون بیمه‌نامه عمر و تأمین آتیه صادر و رتبه اول را به لحاظ صدور بیمه های زندگی در بازار کسب نماید .  \nاین شرکت موفقیت در عرصه های مختلف به ویژه توسعه بیمه های زندگی را عمدتاً مدیون برنامه ریزی های بلند مدت ، ثبات مدیریت ، توان مالی و سرمایه‌گذاری ، انتخاب ترکیب پرتفوی مناسب ، سرمایه انسانی توانمند و سازمان فروشی گسترده و کارآمد می باشد .\nبیمه پاسارگاد توانسته با فرهنگ سازی گسترده ای در سطح جامعه و با طراحی محصولی منعطف و متناسب با نیاز بیمه گذاران ، بیمه نامه عمر و تأمین آتیه خود را به عنوان محصول استراتژیک شرکت توسعه داده و اکنون با اتکا بر دانش و توانایی سرمایه انسانی ، قابلیت های سیستمی و نرم افزاری و توان مالی و سرمایه گذاری قدم در مسیر جدیدی نهاده تا با عرضه خدمتی جدید به اقشار جامعه بتواند سهمی بزرگ در آرامش و اطمینان خاطر آن ها داشته و مسئولیت اجتماعی خود را بیش از پیش ایفا نماید .\nاین شرکت گام نخست را در عرضه این محصول برداشته و امید است سایر شرکت های بیمه نیز در سایه همراهی و رهنمودهای ارزشمند بیمه مرکزی جمهوری اسلامی ایران در این مسیر همگام شوند .\n","persian_date":"1401-12-10 16:54:00","date":1677689640000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/264523\/«بیمه-عمر-و-تامین-آتیه-تکمیلی-بازنشستگی»،-محصولی-جدید-از-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711N0UN-1677677097.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 11 ماهه منتهی به بهمن 8545 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 11 ماهه منتهی به بهمن 8545 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 908 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 6195 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 39 درصدی همراه شد.\n\n","persian_date":"1401-12-07 14:02:00","date":1677420120000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/264252\/بیمه-پاسارگاد-11-ماهه-پر-درآمدی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb353f8a5a8.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/263177\/تراز-بیمه-پاسارگاد-چقدر-مثبت-است؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24،بلوک 20درصد از شرکت بیمه پاسارگاد با قیمت پایه33،000ریال در روز سه شنبه مورخ 16 اسفند ماه 1401 عرضه می شود. \nبه گزارش کدال نگر بورس24 ،بلوک  20درصد از  شرکت بیمه پاسارگاد با قیمت پایه33،000ریال در روز سه شنبه مورخ 16 اسفند ماه 1401 عرضه می شود.\n","persian_date":"1401-11-10 21:44:00","date":1675115040000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/262743\/سهام-«بپاس»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d808e47979c.jpg","img_text":""},{"text":" شرکت بیمه پاسارگاد در بیست و پنجمین رتبه بندی شرکت های برتر ایران، از نظر “شاخص فروش” در گروه مؤسسات بیمه ای رتبه اول را کسب کرد. \n بورس24 : شرکت بیمه پاسارگاد در بیست و پنجمین رتبه بندی شرکت های برتر ایران، از نظر “شاخص فروش” در گروه مؤسسات بیمه ای رتبه اول را کسب کرد.\nدر تازه ترین رتبه بندی سازمان مدیریت صنعتی که به معرفی شرکت های برتر ایران اختصاص دارد، بیمه پاسارگاد در شانزدهمین سال فعالیت خود توانست رتبه اول را به عنوان تنها شرکت بیمه در بین گروه موسسات بیمه ای طبق ارزیابی سازمان مدیریت صنعتی با تکیه بر دانش، نوآوری و خلاقیت به دست آورد.\nبر اساس این گزارش ، سازمان مدیریت صنعتی برای بیست و پنجمین سال متوالی ، فهرست شرکت های برتر کشور را بر اساس عملکرد آن ها با حضور مقامات، مدیران شرکت‌های برتر و صاحب نظران اقتصادی و صنعتی در روز دوشنبه سوم بهمن ۱۴۰۱ در مرکز همایش های بین المللی صدا و سیما اعلام کرد.\n\nبر این اساس، بیمه پاسارگاد بین شرکت های بزرگ کشور “رتبه اول از نظر شاخص فروش در گروه موسسات بیمه ای” را به دست آورده است. بیمه پاسارگاد از جمله شرکت هایی بوده است که در سال های متمادی در این رتبه بندی ، نامش جزو ۱۰۰ شرکت برتر ایران قرار داشته است.\nگفتنی است، در این رتبه بندی شاخص های گوناگونی از نظر شاخص های بهره وری، شاخص های سودآوری و عملکرد، شاخص های اندازه و رشد شرکت مورد ارزیابی قرار می گیرد. همچنین این رتبه بندی که شرکت های بزرگ و تأثیرگذار در اقتصاد کشور را معرفی می کند با هدف شناسایی جایگاه بنگاه های اقتصادی کشور و گروه های صنعتی ، گسترش رقابت بین بنگاه های اقتصادی و کمک به سیاست گذاران اقتصادی انجام می شود.\nبیمه پاسارگاد طی سال های فعالیت خود با بهره مندی از شبکه گسترده فروش، کارشناسان متخصص و کارآزموده صنعت بیمه در سراسر کشور در بیش از ۱۵ مدیریت منطقه، ۹۰ شعبه و ۲۹۴۸ نمایندگی فعال حقیقی ، ۳۳ نماینده حقوقی و ۴۱،۳۴۰ نماینده فروش بیمه عمر و تأمین آتیه، رکورد اشتغال زایی در صنعت بیمه از حیث توسعه فروش را نیز نصیب خود نموده است.\n","persian_date":"1401-11-04 11:28:00","date":1674559680000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/262052\/برتری-بیمه-پاسارگاد-با-مهر-تایید-IMI100","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cf902e36c05.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 302 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد  در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 302 ریال سود محقق کرده است. این شرکت درآمد حق بیمه ناخالص 2712 میلیارد تومانی در این دوره شناسایی کرد که رشد 49 درصدی نسبت به دوره مشابه قبل داشته است. میانگین درآمدهای بیمه ای نیز رشد 20 درصدی داشت.\n\n","persian_date":"1401-10-29 13:49:00","date":1674136140000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/261512\/رشد-پارامترهای-سودآوری-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c9191bc85ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 9 ماهه منتهی به آذر 6.791 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 9 ماهه منتهی به آذر 6.791 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 853 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 4911 میلیارد تومان حق بیمه شناسایی کرده بود.گفتنی است درآمد حق بیمه شناسایی شده این شرکت در 9 ماهه سال جاری با رشد 38 درصدی نسبت به دوره مشابه سال قبل همراه بود.\n\n","persian_date":"1401-10-10 09:37:00","date":1672479420000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/260219\/رشد-درآمدها-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63afd19122a60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 8 ماهه منتهی به آبان 5938 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 914 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 8 ماهه منتهی به آبان 5938 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 914 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 14:47:00","date":1669560420000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/258288\/رشد-39-درصدی-درآمد-حق-بیمه-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6383475225077.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 7 ماهه منتهی به مهر از فروش محصولات خود 5023 میلیارد تومان درآمد کسب نمود که از این مبلغ 750 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-08-07 12:34:00","date":1667046840000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/256522\/«بپاس»از-عملکرد-7-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cec8a4aff1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 210 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 210 ریال سود محقق کرد. حق بیمه خالص (سهم نگهداری) به رقم 1726 میلیارد تومان رسید که رشد 80 درصدی داشت. هم چنین درآمدهای بیمه ای با رشد 38 درصدی در دوره یاد شده نسبت به مدت مشابه قبل همراه شد. در نهایت این شرکت موفق به شناسایی سود خالص 1223 میلیارد تومانی در بازه مورد گزارش شد.\n\n","persian_date":"1401-07-30 12:39:00","date":1666442340000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/255594\/تحقق-سود-21-تومانی-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353b32994ce9.jpg","img_text":""},{"text":" بیمه پاسارگاد بر خلاف شرکت های هم گروه که امسال با روند کاهشی سود سازی همراه شده بودند توانست با رشد خوبی در سود خالص مواجه شود و در 3 ماهه صعود 26 درصدی سود خالص این سهم را شاهد بودیم. \n بورس24 :\nبیمه پاسارگاد بر خلاف شرکت های هم گروه که امسال با روند کاهشی سود سازی همراه شده بودند توانست با رشد خوبی در سود خالص مواجه شود و در 3 ماهه صعود 26 درصدی سود خالص این سهم را شاهد بودیم.\nبدین ترتیب سود خالص شرکت در 3 ماهه سال مالی 1401 به 569 میلیارد تومان بالغ شده است.\n\nبیمه پاسارگاد بر خلاف شرکت های هم گروه که امسال با روند کاهشی سود سازی همراه شده بودند توانست با رشد خوبی در سود خالص مواجه شود و در 3 ماهه صعود 26 درصدی سود خالص این سهم را شاهد بودیم.\nبدین ترتیب سود خالص شرکت در 3 ماهه سال مالی 1401 به 569 میلیارد تومان بالغ شده است.\n\nبیمه پاسارگاد بر خلاف شرکت های هم گروه که امسال با روند کاهشی سود سازی همراه شده بودند توانست با رشد خوبی در سود خالص مواجه شود و در 3 ماهه صعود 26 درصدی سود خالص این سهم را شاهد بودیم.\nبدین ترتیب سود خالص شرکت در 3 ماهه سال مالی 1401 به 569 میلیارد تومان بالغ شده است.\n\nنکته مهم دیگر در این شرکت بیمه ای تراز ارزی مثبت است به طوری که بیمه پاسارگاد هم دارایی های ارزی یورویی هم دلاری خوبی داشته و یکی از پتانسیل های شرکت شناسایی سود تسعیر ارز خوبی می باشد.\n\nهمانطور که در جدول بالا مشخص است شرکت اخیرا افزایش سرمایه 90 درصدی از سود انباشته و اندوخته را به تصویب رسانده و اجرایی نموده است. پلن درآمد و سود سازی شرکت بسیار جذاب بوده و سود سال 1403 شرکت به بیش از 6270 میلیارد تومان بالغ خواهد شد .\nدر نهایت با توجه به رشد وضعیت عملیاتی و حق بیمه های صادره از یک سو و شناسایی سود سرمایه گذاری ها از سوی دیگر رسیدن به کف سود سازی 120 تومانی برای سال جاری در بیمه پاسارگاد محتمل و این سود می تواند طی سنوات آتی تعدیل نیز شود.\n","persian_date":"1401-07-23 09:23:00","date":1665825780000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/255115\/چند-نکته-قابل-تامل-درباره-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/634a4acc1eb2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور 4274 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 835 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 6 ماهه منتهی به شهریور 4274 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 835 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n","persian_date":"1401-07-09 10:02:00","date":1664618520000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/254469\/رشد-قابل-توجه-درآمد-حق-بیمه-در-«بپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6337dee590df3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 5 ماهه منتهی به مرداد 3438 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 5 ماهه منتهی به مرداد 3438 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 724 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n","persian_date":"1401-06-06 14:35:00","date":1661697300000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/252605\/رشد-38-درصدی-درآمد-حق-بیمه-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b3de628e01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه پاسارگاد گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه پاسارگاد گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 4 ماهه منتهی به تیر ماه  2714  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 735 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n","persian_date":"1401-05-05 13:36:00","date":1658928960000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/250596\/«بپاس»از-عملکرد-4-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e100057a205.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد از عملکرد فصل بهار خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد از عملکرد فصل بهار خود گزارش داد.\nسود خالص بپاس در 3 ماهه منتهی به خرداد با افزایش 26 درصدی بالغ بر 569 میلیارد تومان شد. سود هر سهم نیز به 186 ریال رسید.\nحق بیمه خالص با افزایش 45 درصدی به 818 میلیارد تومان بالغ گردید تا در نهایت شاهد رشد درآمدهای بیمه ای این شرکت در بازه زمانی مورد گزارش باشیم.\n\n","persian_date":"1401-04-29 14:58:00","date":1658329080000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/249347\/رشد-سود-بیمه-پاسارگاد-در-فصل-نخست-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7d8c0be058.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 90 درصدی این شرکت از محل اندوخته، سود انباشته را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 90 درصدی این شرکت از محل اندوخته، سود انباشته را مورد تصویب قرار داد.\n","persian_date":"1401-04-22 11:55:00","date":1657713300000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/248778\/تصویب-افزایش-سرمایه-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ce73498cebb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 90 درصدی شرکت بیمه پاسارگاد از محل سود انباشته و سایر اندوخته‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 90 درصدی شرکت بیمه پاسارگاد از محل سود انباشته و سایر اندوخته‌ها را صادر کرد.\n","persian_date":"1401-04-08 16:14:00","date":1656519240000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/248037\/بیمه-پاسارگاد-رای-مثبت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bc3af90566b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه پاسارگاد گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه پاسارگاد گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 3 ماهه منتهی به خرداد 1976  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 809 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n","persian_date":"1401-04-06 10:10:00","date":1656324600000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/247622\/رشد-33-درصدی-درآمد-های-حق-بیمه-در«بپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b942b57150d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت بیمه پاسارگاد اعلام نمود از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 3\/6\/9\/12 ماهه منتهی به 1400.12.22 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه پاسارگاد اعلام نمود از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 3\/6\/9\/12 ماهه منتهی به 1400.12.22 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر متاثر از شرایط عرضه و تقاضا و تغییرات روند بازار سرمایه می باشد .\n\n","persian_date":"1401-04-05 11:17:00","date":1656242220000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/247412\/شفاف-سازی-«بپاس»در-خصوص-نوسان-قیمت-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b8010a031ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در خصوص صورت های مالی شفاف سازی کرد.\n","persian_date":"1401-03-30 15:00:00","date":1655737200000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/246962\/توضیحات-«بپاس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b04c39df0ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 90 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 90 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را مورد تصویب قرار داد.\n","persian_date":"1401-03-22 15:13:00","date":1655046780000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/246425\/تصویب-افزایش-سرمایه-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a5c2faa4cce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 2 ماهه منتهی به اردیبهشت 638 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 2 ماهه منتهی به اردیبهشت 638 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 173 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1401-03-07 10:33:00","date":1653733980000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/245410\/رشد-درآمدهای-حق-بیمه-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291bb1e84277.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه پاسارگاد صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه پاسارگاد صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 1101 ریال سود محقق کرده که نسبت به دوره مشابه قبل 32 درصد افزایش پیدا کرده است.مجموع درآمدهای بیمه پاسارگاد در مدت یاد شده به 5255 میلیارد تومان و سود خالص به 3370 میلیارد تومان رسید.\n\n","persian_date":"1401-02-18 17:38:00","date":1652031480000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/243609\/تحقق-سود-1101ریالی-در-«بپاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6277c0b761bc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 1 ماهه منتهی به فروردین از فروش محصولات خود 527 میلیارد تومان درآمد کسب نمود\n\n","persian_date":"1401-02-10 14:45:00","date":1651329900000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/243195\/«بپاس»از-عملکرد-1-ماهه--خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d0c48ce454.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت بیمه پاسارگاد در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 7268 میلیارد تومان درآمد کسب نمود که از این مبلغ 1072 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 46 درصد افزایش داشته است.\n\n","persian_date":"1401-01-10 10:29:00","date":1648636140000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/241008\/رشد-46-درصدی-فروش-«بپاس»-در-12-ماهه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243f1b8109ff.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران، بانک پاسارگاد 6.123.599.998 سهم از سهام بیمه پاسارگاد را به طور عمده و نقد به فروش برساند. \n بورس24 : مطابق اطلاعیه فرابورس ایران، بانک پاسارگاد 6.123.599.998 سهم از سهام بیمه پاسارگاد را به طور عمده و نقد در تاریخ 1401.01.27 به فروش برساند.\nقیمت پایه هر سهم 55 هزار ریال اعلام شده است.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-17 16:56:00","date":1646758560000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/239754\/بانک-پاسارگاد-قصد-عرضه-عمده-سهام-«بپاس»-را-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622759610ad40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت بیمه پاسارگاد در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 6195 میلیارد تومان درآمد کسب نمود که از این مبلغ 636 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 42 درصد افزایش داشته است.\n\n","persian_date":"1400-12-07 13:10:00","date":1645881000000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/239117\/رشد-42-درصدی-فروش-«بپاس»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6219f56aed939.jpg","img_text":""},{"text":" مدیرعامل بیمه پاسارگاد: در صورت حل مسائل برجام شرکت های بیمه گر مجددا می توانند به بازارهای بین المللی به منظور بیمه های اتکایی ورود کنند، زمینه های سرمایه گذاری تقویت می شود و بیمه پاسارگاد با توجه به منابع مالی قوی ای که در اختیار دارد می تواند از این طریق خلق ارزش قابل توجهی داشته باشد. \n بورس24 : سهام بیمه پاسارگارد جزو معدود سهامی است که در یک سال اخیر با وجود ریزش کلی بازار بازدهی قابل توجهی را نصیب سهامداران خود کرده و همواره سهامی نقد شونده بوده است. «بپاس» جزو معدود سهام بازار است که علی رغم تمام نوسانات بازار همواره شاهد روندی با ثبات و به دور از هیجان و نقد شونده بوده است.\nاین شرکت بیمه ای بر اساس عملکرد منتشر شده توانسته بر اساس بودجه پیش بینی شده گام بردارد و روند صعودی عملکردی را در صورت های مالی ثبت کرده است.\nمعصوم ضمیری مدیرعامل بیمه پاسارگاد در توضیح عملکرد نه ماهه این شرکت به بورس24 گفت: در سال مالی جاری بر اساس برنامه پیش بینی شده حرکت کردیم. در بودجه رشد حدود 47 درصدی درآمد حق بیمه را در نظر گرفته بودیم که در گزارش نه ماهه به اهداف ترسیم شده رسیدیم و بر اساس آنچه در برنامه داریم انتظار داریم تا پایان سال این پیش بینی عملیاتی شود.\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nوی درباره سرمایه گذاری های شرکت نیز گفت: بر اساس برنامه ای که داشتیم در بخش سرمایه گذاری نیز به درآمدهایی که مد نظر ما است دست خواهیم یافت و از آنجا که سرمایه گذاری های ما در بازار سرمایه، هدفمند و با شناخت کافی انجام پذیرفته است پرتفوی سرمایه گذاری بورسی ما ارزش افزوده خوبی دارد. همچنین بر اساس استراتژی سرمایه گذاری که در مجموعه پیاده سازی شده است تمام سود پرتفوی سرمایه گذاری شرکت (بورسی و غیر بورسی) که رقم خوبی هم هست در یک دوره بلند مدت شناسایی می شود نه به صورت یکباره.\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\nمدیرعامل بیمه پاسارگاد به قیمت سهام «بپاس» نیز اشاره کرد و گفت: عرضه و تقاضا یکی از مواردی است که بر قیمت سهام اثر گذار است. از طرفی نگاه حاکم از سوی گروه مالی پاسارگاد بر سهام شرکت های گروه به نحوی است که حداقل هیجان را در سهام شاهد باشیم که این خود منجر به اعتماد سازی در بین سهامداران خرد می شود.\nاو به نسبت قیمت به سود نماد «بپاس» اشاره کرد و گفت: این نسبت در تابلو معاملات بر اساس عملکرد نه ماهه سال جاری و عملکرد سه ماهه پایانی سال مالی گذشته است. بر اساس عملکرد سال گذشته عمده درآمدهای ما در سه ماهه سوم سال مالی بود و پس از آن نیز بازار سهام با افت روبرو شد. از طرفی اما امسال عمده درآمدهای ما در سه ماهه پایانی محقق خواهد شد و شاهد کاهش قابل توجهی در نسبت P  بر E  خواهیم بود.\nمدیرعامل بیمه پاسارگاد در خصوص تأثیرات به نتیجه رسیدن احتمالی برجام بر عملکرد شرکت های بیمه ای و به خصوص بیمه پاسارگاد هم گفت: تأثیر گشایش های بر جامی بر صنعت بیمه به سه بخش تقسیم می شود. اول اینکه متاثر از برجام شاهد رونق اقتصادی باشیم و واردات کالا افزایش داشته باشد که این امر می تواند در رشته های بیمه ای مانند باربری اثر گذار باشد و حق بیمه های باربری را افزایش دهد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nدوماً کارخانه های متأثر از برجام فعال تر شوند که بر همین اساس درآمد رشته های بیمه ای مانند حق بیمه های آتش سوزی افزایش پیدا می کند. و سوماً  در صورت حل مسائل برجام شرکت های بیمه گر مجدداً می توانند به بازار های بین المللی به منظور بیمه های اتکایی ورود کنند، زمینه های سرمایه گذاری تقویت می شود و بیمه پاسارگاد با توجه به منابع مالی قوی ای که در اختیار دارد می تواند از این طریق خلق ارزش قابل توجهی داشته باشد.\n","persian_date":"1400-11-27 11:19:00","date":1645010340000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/238207\/منتظر-گزارش-زمستانی-و-البته-غافل-گیر-کننده-بیمه-پاسارگاد-باشید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Gdjl-1644997789.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 10 ماهه منتهی به دی 5559 میلیارد تومان درآمد حق بیمه صادره شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 10 ماهه منتهی به دی 5559 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 648 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n","persian_date":"1400-11-06 10:39:00","date":1643193540000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/236978\/گذر-درآمد-حق-بیمه-«بپاس»-از-قله-5500-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0f393013d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد در عملکرد 9 ماهه 594 ریال سود به ازای هر سهم شناسایی کرد . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد گزارش عملکرد 9 ماهه خود را ارائه نمود. بر اساس اطلاعات منتشر شده این شرکت 594 ریال سود به ازای هر سهم شناسایی کرد که حکایت از رشد 9 درصدی سود شرکت دارد. هم چنین درآمدهای بیمه ای 24 درصد افزایش داشت و به 1616 میلیارد تومان رسید.\n\n","persian_date":"1400-10-29 17:35:00","date":1642613700000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/235774\/عملکرد-عالی-بیمه-پاسارگاد-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e81a9d630f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، بیمه پاسارگاد در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود4911 میلیارد تومان درآمد کسب نمود که از این مبلغ 628 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 44درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، بیمه پاسارگاد در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود4911  میلیارد تومان درآمد کسب نمود که از این مبلغ 628 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 44درصد افزایش داشته است.\n\n","persian_date":"1400-10-07 13:42:00","date":1640698920000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/234045\/جهش-44-درصدی-فروش-«بپاس»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cae2f429202.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد از ثبت افزایش سرمایه خبر داد . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد از ثبت افزایش سرمایه خبر داد و اعلام داشت  افزایش سرمایۀ شرکت از مبلغ 20,412,000 میلیون ریال به‌مبلغ 30,618,000 میلیون ریال ( از محل سود انباشته مبلغ 8368920 میلیون ریال ، از محل اندوخته مبلغ 1837080 میلیون ریال ، ) در تاریخ 1400.09.13 در مرجع ثبت شرکت ها به ثبت رسیده است.\n","persian_date":"1400-09-15 08:35:00","date":1638779700000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/232249\/افزایش-سرمایه-بیمه-پاسارگاد-پایان-کار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ad9a1556e0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، بیمه پاسارگاد در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 4283 میلیارد تومان درآمد کسب نمود که از این مبلغ 664 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، بیمه پاسارگاد در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 4283 میلیارد تومان درآمد کسب نمود که از این مبلغ 664 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد افزایش داشته است.\n\n","persian_date":"1400-09-07 12:30:00","date":1638102600000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/231781\/رشد-43-درصدی-«بپاس»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a344da124ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24, به اطلاع کلیه سرمایه گذاران محترم میرساند، با توجه به برگزاری مجمع عمومی فوق العاده صاحبان سهام شرکت بیمه پاسارگاد در تاریخ 1400.08.10و افزایش سرمایه سهام شرکت مذکور، اندازه قرارداد و قیمت اعمال اوراق اختیار خرید و فروش سهام شرکت بیمه پاسارگاد بر اساس ماده 45 دستورالعمل معامالت قرارداد اختیار معامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب 1397.02.26 هیأت مدیره محترم سازمان بورس و اوراق بهادار، به شرح جدول تغییر یافته است \nبه گزارش کدال نگر بورس24 , به اطلاع کلیه سرمایه گذاران محترم میرساند، با توجه به برگزاری مجمع عمومی فوق العاده صاحبان سهام شرکت بیمه پاسارگاد در تاریخ 1400.08.10و افزایش سرمایه سهام شرکت مذکور، اندازه قرارداد و قیمت اعمال اوراق اختیار خرید و فروش سهام شرکت بیمه پاسارگاد بر اساس ماده 45 دستورالعمل معامالت قرارداد اختیار معامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب 1397.02.26 هیأت مدیره محترم سازمان بورس و اوراق بهادار، به شرح جدول تغییر یافته است\n","persian_date":"1400-08-19 18:12:00","date":1636567920000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/230235\/اطلاعیه-تعدیل-اندازه-قرارداد-و-قیمت-اوراق-اختیار-خرید-و-فروش-سهام-شرکت-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618bda2baa8b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عموی فوق العاده شرکت بیمه پاسارگاد با افزایش سرمایه 200 درصدی این شرکت از محل سود انباشته ، اندوخته موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عموی فوق العاده شرکت بیمه پاسارگاد با افزایش سرمایه 200 درصدی این شرکت از محل  سود انباشته ، اندوخته موافقت نمود. \n\n","persian_date":"1400-08-10 13:53:00","date":1635774780000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/229713\/بیمه-پاسارگاد-رای-مثبت-مجمع-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617fbff0f23b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پاسارگاد در 7 ماهه منتهی به مهر 3620 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 526 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 7 ماهه منتهی به مهر 3620 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 526 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 12:05:00","date":1635595500000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/229460\/رشد-41-درصدی-درآمد-حق-بیمه-در-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d03d471b88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه ملت در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 622 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 20 درصدی داشت. درآمدهای بیمه ای نیز با رشد 31 درصدی به 2089 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت بیمه ملت در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 622 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 20 درصدی داشت. درآمدهای بیمه ای نیز با رشد 31 درصدی به 2089 میلیارد تومان رسید.\n\n","persian_date":"1400-08-01 09:05:00","date":1634979900000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/228623\/6-ماهه-پر-سود-برای-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61739f2855825.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پاسارگاد سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پاسارگاد سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1400-07-29 11:25:00","date":1634815500000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/228362\/بیمه-پاسارگاد-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61711ce077a2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد از پیش بینی سود هرسهم در سه سناریو خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد از پیش بینی سود هرسهم در سه سناریو خبر داد.\n \n","persian_date":"1400-07-20 15:41:00","date":1634053260000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/227665\/«بپاس»-و-پیش-بینی-سود-هر-سهم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه پاسارگاد در پی نوسان قیمت سهام اقدام به ارائه شفاف سازی نمود و اعلام داشت از تاریخ گزارشگری قبلی تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر متاثر از شرایط عرضه و تقاضا و تغییرات روند بازار سرمایه به شرح نامه پیوست باشد . \n به گزارش کدال نگر بورس24 ، بیمه پاسارگاد در پی نوسان قیمت سهام اقدام به ارائه شفاف سازی نمود و اعلام داشت از تاریخ گزارشگری قبلی تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده\n است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر متاثر از شرایط عرضه و تقاضا و تغییرات روند بازار سرمایه به شرح نامه پیوست باشد .\n \n","persian_date":"1400-07-19 16:30:00","date":1633969800000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/227597\/شفاف-سازی-بیمه-پاسارگاد-در-خصوص-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد اعلام نمود که به اطلاع می‌رساند با توجه به ظن دستکاری بازار (مبتنی بر اطلاعات یا معاملات) نماد معاملاتی ناشر حداکثر تا تاریخ ١۴٠٠.٠٧.٢۵ متوقف می گردد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد اعلام نمود که به اطلاع می‌رساند با توجه به ظن دستکاری بازار (مبتنی بر اطلاعات یا معاملات) نماد معاملاتی ناشر حداکثر تا تاریخ 1400.07.25\n متوقف می گردد.\n \n","persian_date":"1400-07-19 09:48:00","date":1633945680000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/227562\/توقف-نماد-معاملاتی-«بپاس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-12 09:14:00","date":1633338840000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/227154\/فهرست-زمین-و-ساختمان-بیمه-پاسارگاد-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B35.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/226874\/رشد-۴٨-درصدی-در-بیمه-پاسارگاد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی بیمه پاسارگاد افزایش سرمایه ٢٠٠ درصدی این شرکت از محل سود انباشته ,سایر اندوخته ها را تایید کرد. \n به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی بیمه پاسارگاد افزایش سرمایه 200 درصدی این شرکت از محل سود انباشته ,سایر اندوخته ها را تایید کرد.\n \n","persian_date":"1400-06-20 17:04:00","date":1631379840000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224900\/رای-مثبت-حسابرس-به-افزایش-سرمایه-بیمه-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه پاسارگاد در گزارش تفسیری حق بیمه صادره ٩ماهه منتهی به اسفند ١۴٠٠ را ۶١٨٠ میلیارد تومان و حق بیمه اتکایی واگذاری را ١١٨٠ میلیارد تومان پیش بینی نمود.\nگفتنی است درآمد سرمایه گذاری ها حدود ٣٧۴٩ میلیارد تومان برای ٩ماهه منتهی به اسفند پیش بینی شوده است. \n به گزارش کدال نگر بورس24 ، بیمه پاسارگاد در گزارش تفسیری حق بیمه صادره 9ماهه منتهی به اسفند 1400 را 6180 میلیارد تومان و حق بیمه اتکایی واگذاری را 1180 میلیارد تومان پیش بینی نمود. گفتنی است درآمد سرمایه گذاری ها حدود 3749 میلیارد تومان برای 9ماهه منتهی به اسفند پیش بینی شوده است.\n \n","persian_date":"1400-06-20 10:08:00","date":1631354880000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224862\/پیش-بینی-بیمه-پاسارگاد-از-حق-بیمه-صادره-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B32.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، دوره معاملات قراردادهای اختیار خرید و فروش سهام شرکت بیمه پاسارگاد در سررسید اسفند ماه ١۴٠٠ از تاریخ ٢٧ شهریور آغاز می شود. \n به گزارش بورس24 ، دوره معاملات قراردادهای اختیار خرید و فروش سهام شرکت بیمه پاسارگاد در سررسید اسفند ماه 1400 از تاریخ 27 شهریور آغاز می شود.\n \n","persian_date":"1400-06-17 18:56:00","date":1631127360000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224797\/آغاز-معاملات-آپشن-بیمه-پاسارگاد-از-٢٧شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B31(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه پاسارگاد افزایش سرمایه ٢٠٠درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره مجمع بیمه پاسارگاد افزایش سرمایه 200درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n \n","persian_date":"1400-06-14 14:42:00","date":1630852920000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224525\/افزایش-سرمایه-٢٠٠-درصدی-«بپاس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B33.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد اعلام نمود کهبه منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ ١۴٠٠.٠۶.٢٧ تعلیق می گردد. \n \n","persian_date":"1400-06-14 08:56:00","date":1630832160000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224485\/«بپاس»-تعلیق-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B31.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد اعلام نمود که موضوع در خصوص افزایش سرمایه از محل سود انباشته واندوخته سرمایه در جلسه مطرح و مورد تایید قرار گرفت و مقرر شد اقدام مقتضی معمول گردد. \n \n","persian_date":"1400-06-09 13:12:00","date":1630415520000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224235\/موافقت-با-افزایش-سرمایه-«بپاس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در خصوص علت تاخیر پیش آمده در ثبت افزایش سرمایه شرکت شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در خصوص علت تاخیر پیش آمده در ثبت افزایش سرمایه شرکت شفاف سازی نمود.\n \n","persian_date":"1400-06-07 14:51:00","date":1630248660000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224075\/شفاف-سازی-بیمه-پاسارگاد-در-خصوص-علت-تاخیر-ثبت-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت بیمه پاسارگاد در ۵ماهه منتهی به مرداد ٢۴٩٣ میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ ۴٧٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ۴٧ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 5ماهه منتهی به مرداد 2493 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 479 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق\n بیمه صادره این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 47 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 13:23:00","date":1630243380000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/224053\/رشد-۴٧-درصدی-درآمد-حق-بیمه-در-بیمه-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ٢٠٠٧ میلیارد تومان حق بیمه صادره داشته است .حق بیمه صادره تیر حدود ۵٢٠ میلیارد تومان می باشد.حق بیمه صادره در ۴ماهه سال جاری در مقایسه با دوره مشابه سال گذشته ۴٩ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در 4 ماهه منتهی به تیر 1400 حدود 2007 میلیارد تومان حق بیمه صادره داشته است .حق بیمه صادره تیر حدود 520 میلیارد تومان می باشد.حق بیمه صادره در\n 4ماهه سال جاری در مقایسه با دوره مشابه سال گذشته 49 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-05-06 12:50:00","date":1627476600000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/222176\/عملکرد-۴ماهه-«بپاس»-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه پاسارگاد در ٣ ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود ۴۴۴ ریال سود محقق کرده که نسبت به مدت مشابه قبل کاهش ١٣ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه پاسارگاد در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 444 ریال سود محقق کرده که نسبت به مدت مشابه قبل کاهش 13 درصدی داشته است.\n \n","persian_date":"1400-04-28 17:22:00","date":1626715320000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/221175\/بیمه-پاسارگاد-در-٣-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه ١٠٠ درصدی این شرکت از محل اندوخته، سود انباشته را مورد تصویب قرار داد. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 100 درصدی این شرکت از محل اندوخته، سود انباشته را مورد تصویب قرار داد.\n \n","persian_date":"1400-04-22 14:13:00","date":1626185580000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/220682\/افزایش-سرمایه-١٠٠-درصدی-بیمه-پاسارگاد-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٠٠ درصدی شرکت بیمه پاسارگاد از محل سود انباشته سایر اندوخته‌ها را صادر کرد. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت بیمه پاسارگاد از محل سود انباشته سایر اندوخته‌ها را صادر کرد.\n \n","persian_date":"1400-04-12 13:09:00","date":1625317740000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/220161\/بیمه-پاسارگاد-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در مدت ٣ ماهه منتهی به خرداد حدود ١۴٨٧میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در مدت 3 ماهه منتهی به خرداد حدود 1487میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-04-07 13:38:00","date":1624887480000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/219913\/بررسی-روند-حق-بیمه-صادره-بیمه-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری سایپا اعلام نمود با توجه به عدم امکان فروش ملک الهیه تهران از طریق مزایده عمومی ، مقرر گردید طی تفاهم نامه به شرکت سایپا به بهای کارشناسی هیات سه نفره به مبلغ ۶٠٠٠ میلیارد ریال با ترک تشریفات واگذار گردد و وجه معامله از طریق حساب فی مابین با شرکت سایپا تسویه شود . بهای تمام شده ملک مذکور در دفاتر این شرکت ٨٨٩ میلیارد ریال می باشد و سود حالص ۵١١١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا اعلام نمود با توجه به عدم امکان فروش ملک الهیه تهران از طریق مزایده عمومی ، مقرر گردید طی تفاهم نامه به شرکت سایپا به بهای کارشناسی هیات سه نفره به\n مبلغ 6000 میلیارد ریال با ترک تشریفات واگذار گردد و وجه معامله از طریق حساب فی مابین با شرکت سایپا تسویه شود . بهای تمام شده ملک مذکور در دفاتر این شرکت 889 میلیارد ریال می باشد و سود حالص 5111\n میلیارد تومان می باشد.\n \n","persian_date":"1400-03-24 08:34:00","date":1623659640000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/218795\/سرمایه-گذاری-سایپا-ملک-الهیه-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%B3%D8%A7%D9%BE%D8%A7(119).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را مورد تصویب قرار داد. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را مورد تصویب قرار داد.\n \n","persian_date":"1400-03-24 08:09:00","date":1623658140000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/218793\/تصویب-افزایش-سرمایه-١٠٠-درصدی-در-یبمه-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد اعلام نمود پیرو گزارش منتشر شده در پایگاه خبری مجمع عمومی عادی سالانه صاحبان سهام مبنی بر گزارش مقدماتی حادثه مجتمع فولادسازی زرند به استحضار می رساند با توجه به گزارش مقدماتی حادثه مورخ ١۴٠٠.٠٣.١۶در بخش کوره بلند مجتمع فولادسازی زرند و همچنین پوشش اتکائی مناسب بیمه نامه تمام خطر نصب پروژه مذکور پرداخت خسارت مربوطه تأثیر با اهمیتی در صورت های مالی شرکت نخواهد داشت. بدیهی است پس از تهیه گزارش نهایی ، اطلاع رسانی لازم در این خصوص به عمل خواهد آمد.  \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد اعلام نمود پیرو گزارش منتشر شده در پایگاه خبری مجمع عمومی عادی سالانه صاحبان سهام مبنی بر گزارش مقدماتی حادثه مجتمع فولادسازی زرند به استحضار می\n رساند با توجه به گزارش مقدماتی حادثه مورخ 1400.03.16در بخش کوره بلند مجتمع فولادسازی زرند و همچنین پوشش اتکائی مناسب بیمه نامه تمام خطر نصب پروژه مذکور پرداخت خسارت مربوطه تأثیر با اهمیتی در صورت\n های مالی شرکت نخواهد داشت. بدیهی است پس از تهیه گزارش نهایی ، اطلاع رسانی لازم در این خصوص به عمل خواهد آمد.\n \n","persian_date":"1400-03-19 15:55:00","date":1623254100000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/218598\/شفاف-سازی-«بپاس»-در-خصوص-حادثه-مجتمع-فولادسازی-زرند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در مدت ٢ ماهه منتهی به اردیبهشت حدود ٩٢١ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پاسارگاد در مدت 2 ماهه منتهی به اردیبهشت حدود 921 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-03-05 11:01:00","date":1622026860000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/217877\/نگاهی-به-عملکرد-دو-ماهه-بیمه-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بیمه پاسارگاد در ١٢ ماهه منتهی به اسفند ماه ٩٩ برای هر سهم خود ٢۵٠٨ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ٣٣٢ درصد رشد داشت.  \n به گزارش کدال نگر بورس24 ، بیمه پاسارگاد در 12 ماهه منتهی به اسفند ماه 99 برای هر سهم خود 2508 ریال سود محقق کرده که نسبت به مدت مشابه سال قبل 332 درصد رشد داشت.\n \n","persian_date":"1400-02-18 12:53:00","date":1620478380000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/216466\/بررسی-عملکرد-١٢-ماهه-بیمه-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بیمه پاسارگاد در ١ماهه منتهی به فروردین ١۴٠٠ حدود ۴٠٧ میلیارد تومان حق بیمه صادره داشت. \n به گزارش کدال نگر بورس24 ،بیمه پاسارگاد در 1ماهه منتهی به فروردین 1400 حدود 407 میلیارد تومان حق بیمه صادره داشت.\n","persian_date":"1400-02-07 12:03:00","date":1619524980000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/215873\/حق-بیمه-صادره-١ماهه-بیمه-پاسارگاد-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(26).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، ١٩\/٩٩ درصد سهام شرکت بیمه پاسارگاد به قیمت پایه هر سهم ١۴٩،٨۵٠ ریال در تاریخ ٢۶ اسفند ماه عرضه عمده می شود.فروشنده بانک پاسارگاد می باشد. \n \n","persian_date":"1399-11-27 20:40:00","date":1613421600000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/212409\/بلوک-١٩-٩٩درصدی-بیمه-پاسارگاد-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در خصوص عملکرد و برخی موارد صورت های مالی شفاف سازی نمود. \n \n","persian_date":"1399-09-09 15:20:00","date":1606663200000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/208203\/توضیحات--بیمه-پاسارگاد-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و واراق بهادار مجوز افزایش سرمایه ١٠٠ درصدی شرکت بیمه پاسارگاد از محل سود انباشته، سایر اندوخته‌ها را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ ١٠٢٠.۶ میلیارد تومان به مبلغ ٢٠۴١.٢ میلیارد تومان از محل سود انباشته ،سایر اندوخته ها   موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید. \n \n","persian_date":"1399-05-28 09:02:00","date":1597741320000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/203186\/مجوز-افزایش-سرمایه-بیمه-پاسارگاد-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه پاسارگاد افزایش سرمایه ٣٠٠ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \n \n","persian_date":"1399-04-29 13:20:00","date":1595164800000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/201574\/تصویب-افزایش-سرمایه-٣٠٠-درصدی-در-بیمه-پاسارگاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد از تصویب افزایش سرمایه ٣٠٠ درصدی در جلسه هیأت مدیره خبر داد. \n \n","persian_date":"1399-04-01 14:48:00","date":1592750880000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/199838\/بیمه-پاسارگاد-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد اعلام نمود هیأت مدیره در نظر دارد با توجه به تصویب صورت های مالی ، بررسی و امکان سنجی افزایش سرمایه ای به میزان ٢٠٠ درصد از محل اندوخته سرمایه ای و سود انباشته را به صورت سهام جایزه ، انجام دهد . بدیهی است گزارش توجیهی افزایش سرمایه پس از تهیه و تأیید هیأت مدیره به همراه اظهار نظر بازرس قانونی و تأییدیه بیمه مرکزی ج.ا. ایران و سایر مدارک مربوط جهت اخذ مجوز به سازمان بورس و اوراق بهادار ارسال خواهد شد. بنابراین تصویب و اجرایی شدن افزایش سرمایه منوط به رسیدگی و کسب مجوز از سازمان بورس و اوراق بهادار می باشد.  \n \n","persian_date":"1399-03-21 08:54:00","date":1591779240000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/199214\/بیمه-پاسارگاد-تصمیم-افزایش-سرمایه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه پاسارگاد در گزارش تفسیر اعلام نمود، حق بیمه ای معادل ۴۵،۶۶٨ میلیارد ریال برای سال ١٣٩٩ پیش بینی شده است. هزینه های عمومی و اداری نیز ٧درصد حق بیمه برآورد شده است. اعطای نمایندگی و اجازه فعالیت به حدود ۶،٩٣۶ نماینده جدید در تهران و شهرستان ها در دستور کار قرار گرفته است. \n \n","persian_date":"1399-02-29 12:25:00","date":1589804700000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/197797\/بیمه-پاسارگاد-از-پیش-بینی--سال-٩٩-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B31(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بیمه پاسارگاد در ١٢ماهه منتهی به اسفند ١٣٩٨ مبلغ ١١۶٩ ریال به ازای هر سهم سود محقق کرده است که با رشد ٩٨ درصدی نسبت به دوره مشابه سال گذشته همراه است.درآمد حق بیمه ٣۶ درصد و سود عملیاتی ٣١۶ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-02-29 11:28:00","date":1589801280000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/197790\/تحقق-سود-١١۶٩-ریالی-بیمه-پاسارگاد-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در پی نوسان قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود و به سوالات پاسخ داد. \n \n","persian_date":"1399-02-20 13:26:00","date":1589030760000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/197269\/پاسخ--بیمه-پاسارگاد-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(15).jpg","img_text":""},{"text":" بورس ٢۴ : قیمت سهام بیمه پاسارگاد پس از انجام افزایش سرمایه از اواخر مرداد ماه در محدوده ۶۰۰ تومان نوسان می کرد و اکنون در مدت چهار ماه اخیر شاهد بازدهی حدود ۵۰ درصدی برای سرمایه گذارانی هستیم که از آن تاریخ به سهم ورود کردند البته سهامداران قدیم تر بازدهی بیشتری نصیبشان شد...\nاین شرکت در حوزه عملکردی و رشد درآمدی هم به نسبت دوره مشابه ۸ ماهه با رشد روبرو بوده است... \n بورس24 : قیمت سهام بیمه پاسارگاد پس از انجام افزایش سرمایه از اواخر مرداد ماه در محدوده ۶۰۰ تومان نوسان می کرد و اکنون در مدت چهار ماه اخیر شاهد بازدهی حدود ۵۰ درصدی برای سرمایه گذارانی هستیم که از آن تاریخ به سهم ورود کردند البته سهامداران قدیم تر بازدهی بیشتری نصیبشان شد.\nاین شرکت در حوزه عملکردی و رشد درآمدی هم به نسبت دوره مشابه ۸ ماهه با رشد روبرو بوده است.\nسهم ما خوب است\nمعصوم ضمیری مدیر عامل \"بپاس\" درباره آخرین وضعیت عملکردی این شرکت به بورس24 گفت: سهام ما همواره با روند رشد بدون برگشت روبرو بوده است و شاهد هیجان و رشد و افت های ناگهانی در سهام نیستیم.\nوی ادامه داد: دلیل عمده رشد ارزش سهام ما و همچنین شرایط مطلوب عملکردی هم این است که بیمه پاسارگاد محصول استراتژیک خوبی دارد، بیمه عمر ذخائر خوبی برای ما ایجاد می کند که این ذخایر شرایطی را فراهم کرده که بتوانیم سرمایه گذاری های خوبی در بورس داشته باشیم و با توجه به روند حرکت صعودی بازار سرمایه از ابتدای سال جاری سود های خوبی نیز برای ما محقق شود.\nپرتفوی 800 میلیاردی در بورس\nضمیری افزود: با نگاهی به صورت های مالی خواهید دید که در حدود ۸۰۰ میلیارد تومان منابع در بازار سرمایه، سرمایه گذاری کردیم که سود خوبی هم برای ما داشته اما ترجیح ما این است که با توجه به نوسانات بازار و پوشش ریسک محتاطانه اقدام به شناسایی سود در این حوزه کنیم که البته این استراتژی های مالی به صورت آگاهانه و حساب شده در مجموعه پیاده سازی می شود. چرا که منابع ما بلند مدت جذب می شود و دید سرمایه گذاری مانیز باید بلند مدت باشد.\nمدیر عامل بیمه پاسارگاد گفت: بیمه پاسارگاد به اتکا منابع نقدی حاصله از محل فروش بیمه نامه ها جز برترین شرکت های بیمه ای درحوزه دارا بودن نقدینگی و دارایی نقد شونده است، با توجه به اقداماتی که انجام دادیم مطالبات و اقلام بدهی کمی از سوی بیمه گذاران داریم و حق بیمه وصول نشدنی نداریم ، همچنین منابع ایجاد شده را در بخش های خوبی سرمایه گذاری می کنیم.\nضمیری درباره دارایی ها هم گفت: در حوزه دارایی ها هم ، با توجه به انتخاب های مناسب این دارایی ها مرتبا در حال رشد ارزش هستند برای نمونه ما ۸۵ شعبه در استان های مختلف داریم که ساختمان تمام این شعب تملیکی است و ساختمان استیجاری نداریم.\nقیمت سهم ما غیر منطقی نیست\nوی درباره قیمت سهام هم گفت: اگر با دید کارشناسی نگاه کنیم، قیمت سهام بیمه پاسارگاد غیر منطقی نیست و با توجه به حجم سرمایه گذاری ها و بازده مناسب آن قیمت سهام ما در شرایط مناسبی است.\nآماری از بیمه فروشی عمر و زندگی\nضمیری درباره بیمه نامه های زندگی صادره هم گفت: در مجموع ۴میلیون و ۲۰۰ هزار بیمه نامه صادر کردیم که با کم کردن بیمه نامه های بازخرید شده و پرداخت شده در مجموع ۴ میلیون بیمه نامه عمر فعال داریم. همچنین ماهانه در حدود ۱۷۵ میلیارد تومان حق بیمه وصولی داریم که جریان نقدی خوبی برای ما ایجاد می کند. با توجه به دوره متوسط ۱۵ ساله بیمه های عمر و زندگی این جریان نقد مستمر خواهد بود.\nوی در پایان گفت: شرکت از نظر ترکیب پرتفوی بیمه ای و بازده سرمایه گذاری در شرایط مطلوبی است.\n","persian_date":"1398-09-18 01:20:00","date":1575854400000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/189320\/دو-آمار-قابل-اعتنا-از-بیمه-پاسارگاد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191209073609.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه پاسارگاد در ٨ ماهه منتهی به آبان ١٣٩٨ حدود ١٩۵٣ میلیارد تومان حق بیمه صادره داشته است که حدود ٢٧٨میلیارد تومان متعلق به آبان ماه می باشد. \n \n","persian_date":"1398-09-07 01:20:00","date":1574904000000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/188808\/حق-بیمه-صادره-٨-ماهه-بیمه-پاسارگاد-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در خصوص صورت های مالی میاندوره ای و عملکرد شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/187174\/توضیحات--بیمه-پاسارگاد-در-خصوص-عملکرد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(13).jpg","img_text":""},{"text":" بیمه پاسارگاد را می توان به جرات یکی از کم ریسک های گروه بیمه ای نام برد، یکی از شرکت های بیمه ای که در میان هم گروه هایش شرایط مطلوب تری دارد. \n بورس24 : بیمه پاسارگاد را می توان به جرات یکی از کم ریسک های گروه بیمه ای نام برد، یکی از شرکت های بیمه ای که در میان هم گروه هایش شرایط مطلوب تری دارد.\n معصوم ضمیری مدیرعامل بیمه پاسارگاد درباره عملکرد شش ماهه شرکت متبوعش به بورس24 گفت: هفته آینده گزارش عملکرد شش ماهه ما در کدال بارگذاری خواهد شد، اما به طور کل می توان گفت از نظر سودآوری در شرایط\n مطلوبی هستیم و آنچه که در بودجه مصوب کرده بودیم را محقق کردیم.\n وی ادامه داد: البته نیمه دوم سال وضع ما بهتر از نیمه اول نیز خواهد بود چرا که شرایط خاصی که بورس برای سرمایه گذاری ایجاد کرده بود منجر شد تا با توجه به پرتفوی سرمایه گذاری که در بازار سهام داریم\n سود های خوبی را شناسایی کنیم و بازده مطلوبی کسب کنیم.\n ضمیری گفت: مدل سرمایه گذاری ما در بورس بر اساس ترکیب خاصی از پرتفوی در صنایع مختلف است و دید سرمایه گذاری ما عمدتا بلند مدت است و تلاش ما این است که از نصاب های خاصی که در سرمایه گذاری لحاظ\n کردیم عدول نکنیم.\n وی ادمه داد: بخش اصلی پرتفوی بیمه ای ما بیمه زندگی است و به نسبت سال گذشته رشد 50 درصدی را در این رشته بیمه ای داشتیم و در این بخش پیشرو هستیم.\n ضمیری گفت: امسال پیش بینی می کنیم فقط در رشته بیمه عمر بیش از 200 میلیارد تومان تولید داشته باشیم و برنامه این است که هر سال 50 درصد رشد تولید در این رشته داشته باشیم. در حال حاضر60 درصد از ترکیب\n پرتفوی بیمه ای ما بیمه زندگی است.\n وی درباره نوسانات اخیر قیمت سهام بیمه پاسارگاد هم گفت: سهام ما جزو سهامی است که سرمایه گذاران بلند مدت دارد و معمولا در بازار با نوسانات هیجانی روبرو نیست و همواره روند منطقی باثبات و صعودی را\n متناسب با عملکرد ما پیموده است.\n","persian_date":"1398-07-24 01:20:00","date":1571188800000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/186808\/بیمه-پاسارگاد-پیش-بینی-۶-ماهه-را-محقق-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191016063607.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،بیمه پاسارگاد در ۴ماهه منتهی به تیر ماه ٩٨مبلغ٩١٨میلیارد تومان درآمد داشته است که ٢۵٢ میلیارد تومان آن در تیر ماه حاصل شده است.درآمد٣۶۶میلیاردی اسفند٩٧ بیشترین مبلغ درآمد از سال٩۶تاکنون می باشد. \n \n","persian_date":"1398-05-24 01:20:00","date":1565832000000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/184126\/ثبت-درآمد٩١٨-میلیاردی-برای-بیمه-پاسارگاد-در-۴-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه پاسارگاد افزایش سرمایه ۵٠ درصدی این شرکت از محل اندوخته، سود انباشته را مورد تصویب قرار داد. \n \n","persian_date":"1398-05-19 01:20:00","date":1565400000000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/183915\/افزایش-سرمایه-بیمه-پاسارگاد-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در خصوص برخی موارد صورت های مالی و گزارش تفسیری توضیحاتی ارائه نمود. \n \n","persian_date":"1398-05-05 01:20:00","date":1564190400000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/183390\/شفاف-سازی--بیمه-پاسارگاد-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ۵٠ درصدی بیمه پاسارگاد از محل سود انباشته، سایر اندوخته‌ها را صادر نمود. \n\n","persian_date":"1398-05-05 01:20:00","date":1564190400000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/183378\/بیمه-پاسارگاد-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190727100041.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد اعلام داشت هیأت مدیره در نظر دارد مرحله دوم افزایش سرمایه را به اجرا درآورد. \n \n","persian_date":"1398-03-21 01:20:00","date":1560216000000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/181082\/تصمیم--بیمه-پاسارگاد-برای-اجرایی-نمودن-مرحله-دوم-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در خصوص برخی موارد عملکرد ٩ ماهه توضیحاتی ارائه نمود. \n \n","persian_date":"1397-11-03 17:19:00","date":1548263940000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/176176\/توضیحات--بیمه-پاسارگاد-در-خصوص-عملکرد-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در خصوص عملکرد خود به ارائه توضیحاتی پرداخت. \n \n","persian_date":"1397-10-10 17:05:00","date":1546275900000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/175234\/شفاف-سازی--بیمه-پاسارگاد-در-خصوص-عملکرد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ٣٣ درصدی شرکت بیمه پاسارگاد از محل سایر اندوخته‌ها و سود انباشته را صادر نمود. در صورت صدور مجوز افزایش سرمایه چند مرحله ای همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ ٣,۴٠٢,٠٠٠,٠٠٠,٠٠٠ ریال به مبلغ ۵,١٠٣,٠٠٠,٠٠٠,٠٠٠ ریال از محل سود انباشته ،سایر اندوخته ها موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید. \n \n","persian_date":"1397-09-06 13:33:00","date":1543325580000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/173687\/صدور-مجوز-برای-افزایش-سرمایه-یک-بیمه-ای","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد اعلام داشت نرخ ارز اعلام شده در بازار ثانویه مبنای محاسبه تاثیر تغییر نرخ ارز بر عملکرد شرکت می باشد. \n \n","persian_date":"1397-07-11 16:35:00","date":1538584500000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/171467\/شفاف-سازی--بیمه-پاسارگاد-در-خصوص-تسعیر-ارز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B31(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه پاسارگاد افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته و سایر اندوخته ها را تصویب کرد \n \n","persian_date":"1397-05-22 11:48:00","date":1534160880000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/168986\/افزایش-سرمایه-١٠٠-درصدی-بیمه-پاسارگاد-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پاسارگاد در خصوص علت تغییرات در عملکرد واقعی سال ١٣٩۶ نسبت به اطلاعات پیش بینی که عمدتا ناشی از افزایش ذخیره خسارت معوق و شناسایی سود تسعیر ارز تشفاف سازی نمود. \n \n","persian_date":"1397-03-01 12:24:00","date":1526991840000,"key":"بپاس","url":"https:\/\/www.bourse24.ir\/news\/165518\/بیمه-پاسارگاد-دست-به-شفاف-سازی-زد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%BE%D8%A7%D8%B3(5).jpg","img_text":""}]