[{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان اعلام داشت در مزایده 4% سهام شرکت پتروشیمی صدف خلیج‌فارس به عنوان برنده اعلام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان اعلام داشت در  مزایده 4% سهام شرکت پتروشیمی صدف خلیج‌فارس با قیمت پیشنهادی 4204800 میلیون ریال به عنوان برنده اعلام شده است.\n\n","persian_date":"1403-06-21 16:26:00","date":1726071960000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/299384\/«شگویا»-در-یک-مزایده-نفر-اول-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66e19350e1fd7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان از شرکت در مزایده واگذاری 4 درصد از سهام شرکت پتروشیمی صدف خلیج فارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان از شرکت در مزایده  واگذاری 4 درصد از سهام شرکت پتروشیمی صدف خلیج فارس خبر داد.\n شرکت سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج‌فارس در نظر دارد تعداد 400 میلیون سهم شرکت پتروشیمی صدف خلیج فارس معادل 4 درصد از کل سهام شرکت مذکور را اصالتا،وکالتا به صورت یکجا و با شرایط مندرج در آگهی (پیوست) از طریق مزایده عمومی واگذار نماید.\nاین‌شرکت در نظر دارد بر اساس مصوبه شماره 530 هیات مدیره محترم این‌شرکت و آگهی روزنامه به شماره 8545 مورخ 08\/06\/1403 بعنوان خریدار شرکت نماید. لذا مراتب در راستای رعایت بند \"ب\" مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس اوراق بهادار افشا می‌گردد.\n","persian_date":"1403-06-18 23:58:00","date":1725839880000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/299244\/\"شگویا\"-در-مزایده-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66de08ca59db2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 11561 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  11561 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 8 درصد کاهش داشته است و در مرداد ماه نیز با  حدود 4 درصد کاهش به 2097 میلیارد تومان رسید.\n","persian_date":"1403-06-06 10:47:00","date":1724755620000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/298461\/فروش-\"شگویا\"-کاهش-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cd7d71db85f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان خبر داد نحوه قیمت گذاری قیمت پایه محصولات PET شرکت از تاریخ 1403.05.14 بر مبنای بند «الف» ماده 5 دستورالعمل تنظیم بازار محصولات پتروشیمی و براساس نرخ تسعیر سامانه نیما محاسبه می‌گردد. \nبه گزارش کدال نگر بورس24 ،  شرکت پتروشیمی تندگویان خبر داد نحوه قیمت گذاری قیمت پایه محصولات PET شرکت از تاریخ 1403.05.14 بر مبنای بند «الف» ماده 5 دستورالعمل تنظیم بازار محصولات پتروشیمی و براساس نرخ تسعیر سامانه نیما محاسبه می‌گردد. شرکت ادامه داد برآورد افزایش درآمد عملیاتی و سودآوری شرکت مبنی بر تغییر مبنای محاسبه قیمت پایه محصولات گرید بطری و الیاف از نرخ تسعیر ارز 285،000 ریالی به نرخ ارز سامانه نیما به دلیل عدم امکان پیش بینی تغییرات عرضه و تقاضا محصولات فوق و همچنین اثرات تغییر رقابت امکان پذیر نمی باشد.\n\n","persian_date":"1403-05-14 09:02:00","date":1722762120000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/297183\/«شگویا»-از-اصلاح-قیمت-پایه-محصولات-خود-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66af124b8ed4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی تندگویان در 4 ماهه منتهی به پایان تیر 1403، حدود 9464 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی تندگویان در 4 ماهه منتهی به پایان تیر 1403، حدود 9464 میلیارد تومان درآمد کسب نمود که 2783 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 10397 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 9% کاهش داشته است. کاهش فروش عمدتا از کاهش مقدار فروش و همچنین کاهش نرخ فروش برخی محصولات ناشی شده است.\n\n","persian_date":"1403-05-06 10:48:00","date":1722077280000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/296508\/افت-فروش-«شگویا»-در-4-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a49f433fe6b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان بیان داشت موضوع اجاره کارخانه شرکت گلریز پلیمر قم جهت تولید محصول بطری، جهت ایجاد ارزش افزوده بالاتر، رفع نیاز بازار، جلوگیری از واردات PET، خروج ارز از کشور و استفاده حداکثری از پتانسیل‌های داخل کشور تصویب گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان بیان داشت موضوع اجاره کارخانه شرکت گلریز پلیمر قم جهت تولید محصول بطری، جهت ایجاد ارزش افزوده بالاتر، رفع نیاز بازار، جلوگیری از واردات PET، خروج ارز از کشور و استفاده حداکثری از پتانسیل‌های داخل کشور تصویب گردید. مبلغ اجاره سالیانه کارخانه گلریز پلیمرقم 1،502،752 میلیون ریال می‌باشد\n\n","persian_date":"1403-05-02 16:50:00","date":1721753400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/296101\/«شگویا»-و-انعقاد-قرارداد-اجاره","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fae140d5dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان بیان داشت کاهش سود عملیاتی مربوط به کاهش مقداری فروش داخلی و کاهش تولید به دلیل انجام تعمیرات اساسی در خرداد ماه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان بیان داشت کاهش سود عملیاتی مربوط به کاهش مقداری فروش داخلی و کاهش تولید به دلیل انجام تعمیرات اساسی در خرداد ماه بوده است.\n","persian_date":"1403-04-31 11:33:00","date":1721561580000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/295785\/بیان-دلایل-تغییر-سود-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cc0924f34e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد سود خالصی معادل 1114 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد سود خالصی معادل 1114 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشافت 6012 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nشگویا  به ازای هر سهم نیز 465 ریال سود شناسایی کرد. سودناخالص به 1638 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 21:32:00","date":1721511120000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/295697\/بررسی-آخرین-وضعیت-سود-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bfbad11f22.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص مکاتبات و ابهامات مربوط به خرید 30% سهام شرکت پتروشیمی صدف خلیج فارس شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در خصوص مکاتبات و ابهامات مربوط به  خرید 30% سهام شرکت پتروشیمی صدف خلیج فارس شفاف سازی نمود.\n\n\n\n\n\n","persian_date":"1403-04-17 10:27:00","date":1720348020000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/294763\/شفاف-سازی-«شگویا»-در-خصوص-خرید-سهام-صدف-خلیج-فارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/668a3c45e1198.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 6681 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 6681 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 17 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 22 درصد افزایش به 2047 میلیارد تومان رسید.\n","persian_date":"1403-04-04 18:42:00","date":1719254520000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/293928\/افت-فروش-\"شگویا\"-در-خرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66798ce0c4648.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان  تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود خالص   ۴۶,۷۷۸,۶۶۹ میلیون ریال و سود(زیان) قابل تخصیص   ۵۳,۶۷۶,۳۱۳ میلیون ریال می باشد، همچنین سود خالص هر سهم  ۱,۹۵۳ ریال و سود نقدی هر سهم   ۱,۹۰۰ ریال تصویب شد.  \nسازمان حسابرسی  به‌عنوان بازرس قانونی و حسابرس شرکت و   سازمان حسابرسی  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار اطلاعات جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره  15000میلیون ریال تعیین شد. \nگفتنی است سیدرضا قاسمی شهری نیز به عنوان مدیر و سعید مسعودی زاده به عنوان رییس کمیته حسابرسی منصوب گردید.\n","persian_date":"1403-03-26 23:26:00","date":1718493960000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/293176\/در-مجمع-\"شگویا\"-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/666df1eb4dfae.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پتروشیمی تندگویان با حدود ۸۹ درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی تندگویان با حدود ۸۹ درصد سهامداران برگزار شد.\nاین مجمع به ازای هر سهم ۱۹۰ تومان سود تقسیم کرد.\nبخش قابل توجهی از زمان برگزاری این مجمع به ماجرای خرید سهام باشگاه استقلال و پتروشیمی صدف توسط این شرکت گذشت که سهامداران نسبت به خرید سهام این دو شرکت، معترض بودند.\nدر این مجمع اعلام شد پتروشیمی صدف تا سه ماه دیگر وارد مدار می شود و شگویا هم قصد بورسی کردن پتروشیمی صدف را دارد.\nهمچنین اعلام شد اگر شگویا برنامه ای برای افزایش سرمایه داشت از طریق کدال شفاف سازی خواهد کرد.\nمدیر مالی شگویا در این مجمع گفت: مشکل در تأمین نیازمندی‌های قطعات یدکی انحصاری، مشکل در تأمین مواد شیمیایی مورد نیاز از سازندگان اصلی خارجی و مشکل در فرایند تأمین و انتقال ارز به شرکت‌های خارجی نیز از چالش‌های اصلی ما است . پتروشیمی تندگویان سال گذشته تعمیرات اساسی داشته و به نظر امسال شرایط بهتری خواهد داشت.\nنماینده سازمان بورس هم در خصوص خرید پتروشیمی صدف توسط شگویا گفت:  مطالباتی سهامداران از زمان  مزایده خرید صدف توسط پتروشیمی تندگویان از ما داشته‌اند ، که به محض مشخص شدن تایید صدف توسط پتروشیمی شهید تندگویان ما به عنوان نهاد نظارتی مکاتبات بسیار و جلسات بسیار متعددی را هم با شرکت و هم با تامین سرمایه داشته‌ایم.\nوی گفت:  در راستای اینکه دستورالعمل حاکمیت شرکتی درخصوص ماده ۱۲۹ رعایت شده است یا خیر  بررسی ها انجام شده و در نهایت ابهاماتی  وجود داشت.  سازمان  خواسته  گزارش ارزش‌گذاری  کارشناس رسمی منتخب از سوی مراجع ذی‌صلاح که دستورالعمل حاکمیت شرکتی است ، به سازمان از طرف خریدار ارائه شود. که این مورد رعایت نشد فقط ۲ تامین سرمایه دیگر گزارش اولیه را تایید کردند و باتوجه به قیمتی که بین گزارش کارشناس رسمی و ارزش‌گذاری بود این ابهام همچنان برقرار است.\nخبر تکمیلی...\nمجمع‌عمومی عادی سالیانه صاحبان سهام شرکت پتروشیمی تندگویان (سهامی عام) در مرکز همایش‌های بین‌المللی پژوهشگاه صنعت نفت سالن آزادگان با حضور بیش از ۸۷ درصد سهامداران و نمایندگان قانونی آن‌ها برگزار و ۱۹۰ تومان به‌ازای هر سهم تصویب شد.\nمجمع‌عمومی عادی سالیانه صاحبان سهام شرکت پتروشیمی تندگویان (سهامی عام) روز شنبه ۲۶ خردادماه ۱۴۰۳ به ریاست محمدحسن فامیلی و همچنین حضور مرتضی رحیمیان سرای و علیرضا بنی‌اسدی به‌عنوان ناظران مجمع و سید رضا قاسمی شهری منشی مجمع در هیئت‌رئیسه برگزار شد.\nمدیرعامل پتروشیمی شهید تندگویان در ابتدای این مراسم به ارائه برخی فعالیت‌ها و دستاوردهای این شرکت در سال گذشته پرداخت و گفت: به‌این‌ترتیب در سال مالی منتهی به اسفند ۱۴۰۲ حدود ۴۵درصد از تولیدات شرکت اسید ترفتالیک بوده که ۲۱درصد پلی‌اتیلن‌ترفتالات گرید بطری و ۳۱درصد پلی‌اتیلن‌ترفتالات گرید الیاف تولید شده است. همچنین، بیشترین فروش شرکت از نظر وزنی نیز مربوط به پلی‌اتیلن‌ترفتالات گرید الیاف است.\nبه گفته قاسمی شهری، استحصال فلز پالادیوم از کاتالیست‌های مستعمل، ساخت کاتالیست پالادیوم با مشارکت شرکت‌های دانش‌بنیان، همکاری با شرکت‌های دانش‌بنیان داخلی جهت داخلی‌سازی مواد شیمیایی و اقلام یدکی و تجهیزات از اقدامات شاخص صورت‌گرفته در جهت پشتیبانی و رفع موانع تولید است.\nمدیرعامل پتروشیمی شهید تندگویان در ادامه اظهار داشت: ریسک شرکت پتروشیمی تندگویان به دلیل عدم وجود کاتالیست پالادیوم در دوره‌های گذشته با داخلی‌سازی آن برای همیشه صفر شد.\nمحمد شایگان، مدیر مالی پتروشیمی شهید تندگویان در خصوص ساخت داخل و قطعاتی که وابستگی به کشورهای دیگر داشت، گفت: بازسازی کامل درایورهای واحد شیمیایی و نقشه‌برداری از قطعات یدکی تحریمی به‌منظور ساخت در داخل کشور نیز از دیگر اقدامات مهم صورت‌گرفته در جهت رفع موانع تولید بوده است.\nوی در ادامه با اشاره به تعمیر اساسی کمپرسورهای هوای میتسوبیشی ۱۷ مگاواتی و الکتروموتورهای ۷.۸ مگاواتی قلب واحد  CTA2، ساخت کاتالیست پالادیوم توسط شرکت‌های دانش‌بنیان و شارژ آن در رآکتورهای واحد 2PTA برای نخستین‌بار در صنایع پتروشیمی ایران اظهار داشت: اردیبهشت‌ماه، تولید شرکت تقریباً نصف شد. زیرا بزرگ‌ترین تعمیرات اساسی از ابتدای تأسیس تا به امروز در این ماه انجام شده و مهم‌ترین اقدام در خصوص جلوگیری از توقف تولید و خروج ارز از کشور بوده است.\nوی در پایان گفت: مشکل در تأمین نیازمندی‌های قطعات یدکی انحصاری، مشکل در تأمین مواد شیمیایی موردنیاز از سازندگان اصلی خارجی و مشکل در فرایند تأمین و انتقال ارز به شرکت‌های خارجی نیز از چالش‌های اصلی این مجموعه به شمار می‌رود.\nشایان ذکر است؛ بخش قابل‌توجهی از این مجمع به خرید سهام باشگاه استقلال و پتروشیمی صدف اختصاص داده شد که مدیران این شرکت در پاسخ به سؤال سهامداران در خصوص پتروشیمی صدف اعلام کردند که این شرکت پتروشیمی تا سه ماه آینده در مدار تولید قرار گرفته و بورسی شدن آن از برنامه‌های آینده پتروشیمی شهید تندگویان است.\nدر پایان این مجمع بعد از تصویب صورت‌های مالی، به‌ازای هر سهم ۱۹۰ تومان سود میان سهامداران تقسیم شد.\n","persian_date":"1403-03-26 12:15:00","date":1718453700000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/293103\/مجمع-«شگویا»-190-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Pbrh-1718441139.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان از شروع مجدد فعالیت واحدهای شیمیایی فاز 2 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان اظهار داشت:  انجام عملیات تعمیرات اساسی واحدهای شیمیایی فاز 2 این ‌شرکت در تاریخ 1403.03.08 با موفقیت انجام گردید و واحدهای فوق الاشاره در مدار سرویس قرار گرفت و در حال فعالیت و تولید می باشد.\n","persian_date":"1403-03-08 22:16:00","date":1716934560000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/292635\/\"شگویا\"-فعالیت-خود-را-از-نو-آغاز-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655f524180e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان اعلام داشت بازگشت به نامه در خصوص انتشار رای دیوان عدالت اداری مبنی بر دستور توقف اجرای مصوبه 621 شورای رقابت باستحضار می‌رساند در خصوص آثار مالی تغییرات نرخ های سرویس‌های جانبی از طریق سامانه کدال افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان اعلام داشت بازگشت به نامه در خصوص انتشار رای دیوان عدالت اداری مبنی بر دستور توقف اجرای مصوبه 621 شورای رقابت باستحضار می‌رساند در خصوص آثار مالی تغییرات نرخ های سرویس‌های جانبی  از طریق سامانه کدال افشا شده است.\nهمچنین با توجه به قطعی نبودن رای لغو مصوبه 621 شورای رقابت، هزینه سرویس های جانبی براساس نرخ جدید محاسبه گردیده و در صورتهای مالی (حسابرسی نشده)12 ماهه منتهی سال 1402 اعمال شده است.\n\n","persian_date":"1403-03-06 01:18:00","date":1716686280000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/292105\/«شگویا»-و-شفاف-سازی-در-خصوص-رای-دیوان-عدالت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66522b762b660.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 4634 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 4634 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 15 درصد کاهش داشته است و در اردیبهشت ماه نیز با  24 درصد کاهش به 2094 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در اردیبهشت ماه مربوط به گرید بطری به مبلغ 1339 میلیارد تومان بوده است.\n","persian_date":"1403-03-01 21:44:00","date":1716327840000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/291868\/\"شگویا\"-از-فروش-2-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/664cb33e48fb8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص رشد 43 درصدی سود عملیاتی نسبت به سال مالی قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در خصوص رشد 43 درصدی سود عملیاتی نسبت به سال مالی قبل شفاف سازی نمود. شگویا  رشد سود را ناشی از افزایش نرخ فروش و افزایش نرخ ارز عنوان نمود. همچنین افزایش بهای تمام شده به میزان 23% از افزایش نرخ خرید خوراک دریافتی، افزایش نرخ خرید یوتیلیتی، افزایش هزینه جقوق و دستمزد و همچنین سایر هزینه های ثابت ناشی شده است.\n\n","persian_date":"1403-02-31 12:38:00","date":1716208680000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/291726\/«شگویا»-از-دلیل-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/664ae1c988a00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در 12 ماهه منتهی به اسفند سود خالصی معادل 4878 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 12  ماهه منتهی به اسفند سود خالصی معادل 4878 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشگویا به ازای هر سهم نیز 20366 ریال سود شناسایی کرد. سودناخالص به 6526 میلیارد تومان رسید.\n\n","persian_date":"1403-02-29 20:45:00","date":1716065100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/291477\/سود-«شگویا»-به-5-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648b0ec1043c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان نیز از قطعیت معامله سهام شرکت فرهنگی ورزشی استقلال ایران (سهامی‌عام) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان نیز از قطعیت معامله سهام شرکت فرهنگی ورزشی استقلال ایران (سهامی‌عام) خبر داد. شایان ذکر است شرکت پتروشیمی شهیدتندگویان(سهام عام) به عنوان یکی از اعضای کنسریوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران در تاریخ 1403.02.03به قیمت هرسهم 3،046 ریال و به تعداد 2،158،230،0000 سهم (معادل20درصد کل سهام شرکت مذکور) به ارزش کل 6،573،968،580000 ریال با شرایط مندرج در آگهی عرضه به عنوان برنده مزایده اعلام گردید.\n\n","persian_date":"1403-02-22 21:20:00","date":1715462400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/291102\/«شگویا»-نیز-از-قطعی‌شدن-خرید-سهام-استقلال-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/663f7eac97ed4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی تندگویان در خصوص شرایط پرداخت و تضامین معامله عرضه عمومی سهام شرکت فرهنگی ورزشی استقلال ایران توضیحات تکمیلی ارائه کرد. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی تندگویان در خصوص شرایط پرداخت و تضامین معامله عرضه عمومی سهام شرکت فرهنگی ورزشی استقلال ایران توضیحات تکمیلی ارائه کرد.\nشگویا بیان داشت شرایط پرداخت و تضامین معامله فوق الاشاره به شرح زیر می‌باشد: پرداخت نقدی 10 درصد معامله جمعاً به مبلغ 657،396 میلیون ریال و مبلغ 4،008 میلیون ریال بابت هزینه‌های توثیق سهام مذکور تعداد 12 فقره چک صیاد شامل (11فقره چک هر یک به مبلغ 933،127 میلیون ریال و یک فقره چک به مبلغ 933،127 میلیون ریال بابت پرداخت اقساط معامله).تضمین به مبلغ 11،197،529 میلیون ریال در وجه سازمان خصوصی سازی به منظور ضمانت پرداخت اقساط مربوط به 90 درصد بخش غیرنقدی معامله به علاوه مابه التفاوت فروش اقساطی در دوره بازپرداخت. نرخ سود بانکی 23 درصد\n\n","persian_date":"1403-02-08 13:22:00","date":1714224120000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/290502\/توضیحات-تکمیلی-«شگویا»-در-خصوص-خرید-سهام-استقلال","img":"https:\/\/static.bourse24.ir\/editor\/images\/662c99a0d7597.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شهیدتندگویان به عنوان یکی از اعضای کنسریوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران در تاریخ 1403.02.03 در این خصوص شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شهیدتندگویان به عنوان یکی از اعضای کنسریوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران در تاریخ 1403.02.03به قیمت هرسهم 3،046 ریال و به تعداد 2،158،230،0000 سهم (معادل 20 درصد کل سهام شرکت مذکور و سهم این شرکت از سهام عرضه شده 24 درصد می باشد) به ارزش کل 6،573،968،580000 ریال با شرایط مندرج در آگهی عرضه به عنوان برنده اعلام گردیده است. لازم به توضیح است که بر اساس نامه 03 مورخ 1403.02.03 سرپرست محترم شرکت فرابورس ایران، قطعیت معامله موضوع اطلاعیه عرضه مورخ 1403.01.28 سهام شرکت فرهنگی ورزشی استقلال ایران منوط به دریافت مجوز و مصوبه شورای عالی بورس خواهد.\n\n","persian_date":"1403-02-08 12:26:00","date":1714220760000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/290494\/«شگویا»-نیز-از-چند-و-چون-تحصیل-سهام-استقلال-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662c8c566e1f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 1 ماهه منتهی به فروردین از فروش محصولات خود 2540 میلیارد تومان درآمد کسب نمود. بخش عمده فروش را محصولات گرید بطری و گرید الیاف تشکیل می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 1 ماهه منتهی به فروردین از فروش محصولات خود 2540 میلیارد تومان درآمد کسب نمود. بخش عمده فروش را محصولات گرید بطری و گرید الیاف تشکیل می دهد.\n\n","persian_date":"1403-02-03 20:53:00","date":1713819180000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/289899\/آیا-از-فروش-ماه-نخست-«شگویا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66266ba647d95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تند گویان از شرکت در مزایده رقابت بلوک سهام استقلال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تند گویان از شرکت در مزایده واگذاری 85 درصد سهام شرکت فرهنگی ورزشی استقلال ایران توسط سازمان خصوصی‌سازی خبر داد.\n","persian_date":"1403-02-02 12:26:00","date":1713702360000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/289691\/\"شگویا\"-و-شرکت-در-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6624a36d38218.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تند گویان بیان داشت اطلاعیه افشا اطلاعات با اهمیت با موضوع توقف بخشی از فعالیت های شرکت از گروه الف به گروه ب تغییر یافت. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تند گویان بیان داشت باتوجه به اینکه در بودجه سال جاری تعمیرات اساسی پیش بینی شده بود اطلاعیه افشا اطلاعات با اهمیت با موضوع توقف بخشی از فعالیت های شرکت از گروه الف به گروه ب تغییر یافت.\n\n","persian_date":"1403-01-26 12:29:00","date":1713097740000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/289161\/تغییر-گروه-اطلاعیه-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/661b69c351f21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تند گویان از توقف بخشی از فعالیت های شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تند گویان از توقف بخشی از فعالیت های شرکت خبر داد و اظهار داشت:  بر اساس برنامه‌ریزی‌های صورت گرفته، انجام تعمیرات اساسی واحد شیمیایی فاز دوم(PTA2) این‌شرکت از تاریخ 1403.01.29به مدت یکماه در دستور کار شرکت قرار گرفته است.\nمزید استحضار سایر واحدهای تولیدی شرکت کاملاً در سرویس می باشند و انجام اورهال مذکور تاثیری بر برنامه تولید، فروش و سود و زیان پیش بینی شده سالجاری این شرکت نخواهد داشت.\n","persian_date":"1403-01-26 00:57:00","date":1713056220000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/289156\/\"شگویا\"-از-توقف-بخشی-از-فعالیت-های-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661ac75a6e9c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، به استناد صورتجلسه مجمع عمومی عادی بطور فوق العاده شرکت پتروشیمی تند گویان در تاریخ 1402.12.08 ،اعضای هیئت مدیره برای دو سال انتخاب شدند. \nبه گزارش کدال نگر بورس24 ، به استناد صورتجلسه مجمع عمومی عادی بطور فوق العاده شرکت پتروشیمی تند گویان  در تاریخ 1402.12.08 ، تصمیمات زیر اتخاذ گردید:\nاشخاص ذیل به عنوان اعضاء هیات مدیره برای مدت دو سال اننتخاب شدند.\nشرکت صنایع پتروشیمی خلیج فارس به شماره ملی 10101336301- شرکت مدیریت توسعه صنایع پتروشیمی به شناسه ملی 10101336340- شرکت پتروشیمی بندر امام به شناسه ملی 10860723760- شرکت فجر انرژی خلیج فارس به شناسه ملی 10860730192- شرکت توسعه نفت و گاز صبا کارون به شناسه ملی 14004678984\nهمچنین به استناد صورتجلسه مجمع عمومی فوق العاده مورخ 1402.12.08 اساسنامه جدید شرکت مشتمل بر 56 ماده و 13 تبصره تصویب گردید.\n\n14004678984\n","persian_date":"1403-01-25 22:37:00","date":1713047820000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/289146\/\"شگویا\"-در-مجمع-چه-تصمیماتی-گرفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661aa7cf4f599.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تند گویان برنده مزایده 30 درصد از کل سهام شرکت پتروشیمی صدف خلیج فارس شد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تند گویان برنده مزایده 30 درصد از کل سهام شرکت پتروشیمی صدف خلیج فارس با قیمت پیشنهادی 39،321،062،430،000 ریال شد.\nگفتنی است  20 درصد ارزش پایه که معادل مبلغ 7،864،212،486،000 ریال می باشد به عنوان تضمین تماما پرداخت شده است.\nهمچنین 60 درصد ارزش کل معامله به صورت نقدی و الباقی ارزش معامله (40 درصد باقی مانده) در قالب 2 قسط مساوی با فواصل 6 ماهه (مجموع 12 ماهه) با نرخ سود 23%سالانه.(مبلغ سپرده شرکت در مزایده مربوط به برنده مزایده جز ثمن معامله قلمداد خواهد گردید) دریافت خواهد شد.\n","persian_date":"1402-12-29 00:22:00","date":1710807720000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/288191\/\"شگویا\"--برنده-مزایده-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f87828ada8f.jpg","img_text":""},{"text":" بورس 24: تقاضا برای محصولات پتروشیمی شهید تندگویان همچنان بیشتر از عرضه است و همین دلیلی برای ایجاد رقابت بالای 100 درصد در محصولات این پتروشیمی شده است که در نمودار های بالا به تفکیک روند قیمتی اسفند ماه ، تمامی محصولات این شرکت را بررسی کرده ایم . \n بورس24 : تقاضا برای محصولات پتروشیمی شهید تندگویان همچنان بیشتر از عرضه است و همین دلیلی برای ایجاد رقابت بالای 100 درصد در محصولات این پتروشیمی شده است که در نمودار های بالا به تفکیک روند قیمتی اسفند ماه ، تمامی محصولات این شرکت را بررسی کرده ایم .\nپتروشیمی شهید تندگویان در آخرین معامله خود در بورس کالا ، 1،782 تن پلی اتیلن ترفتالات بطری BG785 با قیمت پایه  279،312 ریال عرضه کرد که 66 تن این محصول تا قیمت  607،499 ریال رقابت شد که  117.5 درصد بالاتر از قیمت پایه بود. در نهایت، محصول عرضه شده  با قیمت میانگین 603،255 ریال و با 7.5 درصد بالاتر از  قیمت پایانی عرضه قبلی در 8 اسفند معامله شد . این محصول در اخر با 116 درصد رقابت معامله شد.\n در محصول پلی اتیلن ترفتالات بطری BG781 ، آخرین معامله با 2 درصد رشد در قیمت پایانی نسبت به معامله 8 اسفند ماه همراه بوده است و قیمت پایه عرضه این محصول 284,899 (کیلو\/ریال) و قیمت پایانی آن 612,366 (کیلو\/ریال) بوده است . آخرین معامله با 115 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است.\nدر محصول پلی اتیلن ترفتالات بطری  BG821، 1.518  تن عرضه و  2,486 تن تقاضا در قیمت پایه عرضه 298,465 (کیلو\/ ریال) و قیمت پایانی 627,049 (کیلو\/ریال) معامله شده است. آخرین معامله با 5 درصد رشد در قیمت پایانی نسبت به معامله 8  اسفند ماه همراه بوده است و آخرین معامله با 110 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است.\n\n\n\n\n\n\n","persian_date":"1402-12-19 11:50:00","date":1709985000000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/287545\/در-جریان-این-رویداد-مهم-در-«شگویا»-باشید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ebea643ea10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان با توجه به اخبار منتشر شده در رسانه‌ها در خصوص ابلاغ نرخ‌های محاسبه شده به تولیدکنندگان و مصرف کنندگان سرویس‌های جانبی جهت سال‌های 1401 و 1402موضوع مصوبه 621 شورای رقابت و آثار با اهمیت این نرخ‌ها بر افزایش بهای تمام شده محصولات این‌شرکت توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان با توجه به اخبار منتشر شده در رسانه‌ها در خصوص ابلاغ نرخ‌های محاسبه شده به تولیدکنندگان و مصرف کنندگان سرویس‌های جانبی جهت سال‌های 1401 و 1402موضوع مصوبه 621 شورای رقابت و آثار با اهمیت این نرخ‌ها بر افزایش بهای تمام شده محصولات این‌شرکت اظهار داشت:  تا این تاریخ هیچ‌گونه ابلاغیه رسمی از طریق مراجع قانونی و قیمت گذار مبنی بر تغییردر نرخ‌های یوتیلیتی به این شرکت اعلام نشده است.لیکن به منظور آگاهی سهامداران محترم ، آثار مالی ناشی از افزایش 46% نرخ‌های مزبور برای سال 1401 مبلغ 5،059،794 میلیون ریال و برای 11 ماهه سال 1402 مبلغ 5،030،511 میلیون ریال برآورد می‌گردد.بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n","persian_date":"1402-12-16 23:26:00","date":1709767560000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/287522\/آثار-مالی-تغییر-نرخ-سرویس-های-جانبی-بر-\"شگویا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e8991f28c5c.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در عملکرد 11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 26208 تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 26208 تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 32 درصد افزایش داشته است و در بهمن ماه نیز با  17 درصد افزایش به 2307 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در بهمن ماه مربوط به گرید بطری به مبلغ 1135 میلیارد تومان بوده است.\n","persian_date":"1402-12-02 17:24:00","date":1708536240000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/286367\/\"شگویا\"-از-فروش-11-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d609185b0ef.jpg","img_text":""},{"text":" بورس 24: در نمودار ، روند معاملاتی PET نساجی و بطری پتروشیمی تندگویان را مشاهده می کنید که درصد رقابت در PET بطری همواره بالا بوده است ، اما این درصد، در بین میانگین قیمت پایانی و قیمت پایه عرضه در بهمن ماه به بالاترین حد خود از فروردین ماه امسال رسیده و با 98 درصد رقابت معامله شده است . \n بورس24 : در نمودار ، روند معاملاتی PET نساجی و بطری پتروشیمی تندگویان را مشاهده می کنید که درصد رقابت در  PET بطری همواره بالا بوده است ، اما این درصد، در بین میانگین قیمت پایانی  و قیمت پایه عرضه در بهمن ماه به بالاترین حد خود از فروردین ماه امسال رسیده و با 98 درصد رقابت معامله شده است.\nمعاملات PET  بطری در تاریخ 17 بهمن ماه نیز با 92 درصد رقابت همراه بوده است .\nدر نمودارهای زیر ، به بررسی 4 آیتم کلیدی در محصولات شگویا ، (دلار آزاد و دلار نیما و دلار محصول معامله شده، درصد رقابت) پرداخته ایم .\nهمان طور که مشاهده می شود، دلار ، معامله شده برای  PET بطری نزدیک به دلار آزاد شده است اما محصول PET نساجی با دلاری پایین تر از دلار نیما در بورس کالا در چند ماه اخیر معامله شده است .\n\n\n\n\n\n","persian_date":"1402-11-21 14:56:00","date":1707576960000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/285805\/رقابت-برای-خرید-محصول-«شگویا»-به-100-درصد-قیمت-پایه-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c72c1494a57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان که در مزایده خرید 30 درصد سهام شرکت پتروشیمی صدف‌خلیج‌فارس حضور یافته بود، بیان داشت نسبت به انجام مکاتبات مکرر و پیگیری‌های لازم جهت رعایت تشریفات قانونی اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان که در مزایده خرید 30 درصد سهام شرکت پتروشیمی صدف‌خلیج‌فارس حضور یافته بود، بیان داشت  نسبت به انجام مکاتبات مکرر و پیگیری‌های لازم جهت رعایت تشریفات قانونی اقدام نموده است. با عنایت به موارد مذکور و تا تعیین تکلیف قیمت پایه کارشناسی مطابق دستورالعمل مورد تایید آن سازمان معظم و رفع سایر ابهامات مطروحه، این‌شرکت انعقاد قرارداد جهت خرید سهام مذکور را به تعویق خواهد انداخت.\n","persian_date":"1402-11-18 16:40:00","date":1707324000000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/285748\/نتیجه-حضور-«شگویا»-در-مزایده-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c350133fe63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری تندگویان از شرکت در مزایده عرضه تعداد 3 میلیارد سهم شرکت پتروشیمی صدف خلیج فارس (معادل 30 درصد از کل سهام شرکت) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج‌فارس در نظر دارد تعداد 3 میلیارد سهم شرکت پتروشیمی صدف خلیج فارس معادل 30 درصد از کل سهام شرکت مذکور را اصالتا،وکالتا به صورت یکجا و با شرایط مندرج در آگهی (پیوست) از طریق مزایده عمومی واگذار نماید.\nشرکت پتروشیمی تندگویان در نظر دارد بر اساس آگهی روزنامه ایران زمین (تمدید شده) به شماره 8382 مورخ 1402.10.27 بعنوان خریدار شرکت نماید.\nلذا مراتب در راستای رعایت بند \"ب\" مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس اوراق بهادار افشا می‌گردد.\n","persian_date":"1402-11-03 23:17:00","date":1706051820000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/284622\/\"شگویا\"-از-شرکت-در-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afe68e35edc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی تندگویان در 10 ماهه منتهی به دی از فروش محصولات خود حدود 24 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی تندگویان در 10 ماهه منتهی به دی از فروش محصولات خود حدود 24 هزار میلیارد تومان درآمد کسب نمود که 2419 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 34% رشد داشته است. فروش دی ماه سال جاری نیز نسبت به دی ماه سال قبل 46% رشد نشان می دهد.\n\n","persian_date":"1402-11-03 14:57:00","date":1706021820000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/284510\/آیا-از-فروش-«شگویا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af7164aca56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شهید تندگویان درخصوص دلایل تغییرات سود عملیاتی دوره 9 ماهه جاری نسبت به دوره مشابه سال گذشته شفاف سازی کرد \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شهید تندگویان درخصوص دلایل تغییرات سود عملیاتی دوره 9 ماهه جاری نسبت به دوره مشابه سال گذشته اظهار داشت: افزایش 146 درصدی سود عملیاتی عمدتا ناشی از افزایش نرخ خای فروش داخلی محصولات این شرکت و رشد نرخ ارز می باشد.\nشایان ذکر است میانگین نرخ فروش محصولات در دوره جاری نسبت به دوره مشابه سال قبل 41 درصد افزایش داشته و همچنین نرخ میانگین بهای تمام شده محصولات به میزان 10 درصد نسبت به دوره 9 ماهه سال قبل افزایش داشته که دلیل آن افزایش نرخ های خرید خوراک، هزینه های حقوق و دستمزد و سایر هزینه های سربار ثابت کارخانه نسبت به دوره مشابه قبل می باشد.\n","persian_date":"1402-10-30 18:05:00","date":1705773900000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/284017\/دلیل-تغییرات-بیش-از-30-درصدی-\"شگویا\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65aba8f434d56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در مدت 9 ماهه منتهی به آذر سود خالصی معادل 5436 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در مدت  9 ماهه منتهی به آذر سود خالصی معادل 5436 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 134 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپتروشیمی تندگویان به ازای هر سهم نیز سود 2269 ریالی ساخت. سود ناخالص نیز با افزایش 134 درصدی همراه شد و به 6849 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 2396 میلیارد تومانی ، 33 درصد افزایش داشت و به 21482 میلیارد تومان رسید.\n","persian_date":"1402-10-29 03:06:00","date":1705633560000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/283885\/بررسی-عملکرد-9-ماهه-پتروشیمی-تند-گویان","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a984c362f1e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 21482 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 21482 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 32 درصد افزایش داشته است و در آذر ماه نیز با 1 درصد افزایش به 1772 میلیارد تومان رسید.\nگفتنی است بیشترین فروش این شرکت در آذر مربوط  به گرید الیاف به مبلغ 956 میلیارد تومان بوده است.\n","persian_date":"1402-10-04 21:13:00","date":1703538780000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/282340\/نگاهی-به-عملکرد-پتروشیمی-تندگویان-در-9-ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589da957197d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان کنفرانس اطلاع رسانی برگزار کرد و به سوالات پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان کنفرانس اطلاع رسانی برگزار کرد و به سوالات پاسخ داد.\nشرکت در پاسخ به سوال مربوط به طرح توسعه بیان داشت قرارداد احداث SSP POLYCY به دلیل عدم امکان ایفای تعهدات طرفین خاتمه یافته و شرکت به دنبال طرح جایگزین می باشد.\nهم چنین در خصوص طرح Staple اعلام داشت بخش ریسندگی spinninig کاملا تست شده و اماده دریافت پلیمر می باشدو بخش کشش fiber band تمام تجهیزات تست شده به جز تجهیز Dsii که کمبود درایور برقی داشت و با همکاری تدارکات  در حال نصب می باشد.\n\n\n\n\n","persian_date":"1402-09-08 21:41:00","date":1701294060000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/281150\/«شگویا»-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65674d78b6900.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان اعلام نمود پیرو اطلاعیه منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در خصوص بهره برداری از واحد پارازایلین به استحضار می‌رساند در ماه جاری خوراک پارازایلین دریافتی این‌شرکت منبعد از شرکت تامین کننده (شرکت پتروشیمی بوعلی سینا) مطابق قرارداد بلند مدت فیمابین (نرخ خوراک 95 درصد FOB خلیج فارس) تامین می‌گردد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان اعلام نمود پیرو اطلاعیه منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در خصوص بهره برداری از واحد پارازایلین به استحضار می‌رساند در ماه جاری خوراک پارازایلین دریافتی این‌شرکت منبعد از شرکت تامین کننده (شرکت پتروشیمی بوعلی سینا) مطابق قرارداد بلند مدت فیمابین (نرخ خوراک 95 درصد FOB خلیج فارس) تامین می‌گردد. باتوجه به اینکه شرکت تامین‌کننده، همجوار با شرکت پتروشیمی شهیدتندگویان (سهامی عام) می باشد. لذا انتقال خوراک صرفاً از طریق خطوط لوله صورت می گیرد که منجر به حذف هزینه های حمل کشتی،اسکه، مخازن و تخلیه می شود. لازم به ذکراست هزینه های انتقال خوراک پارازایلین دریافتی از پتروشیمی نوری سالانه تقریباً 3،000 میلیون ریال معادل 15 درصد سود سال قبل می باشد.\n\n","persian_date":"1402-09-08 20:50:00","date":1701291000000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/281148\/«شگویا»-و-تامین-خوراک-پارازایلین-از-شرکت-بوعلی-سینا","img":"https:\/\/static.bourse24.ir\/editor\/images\/656741729ec9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان بیان داشت پیرو انتخاب شرکت چگالش بعنوان برنده احداث SSP PolyC، براساس مصوبه رئیس امور حقوقی و پیمانها و مصوبه کمیسیون معاملات به دلیل عدم امکان ایفای تعهدات قراردادی (شرایط تحریمی) قرارد مذکور خاتمه یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان بیان داشت پیرو انتخاب شرکت چگالش بعنوان برنده احداث SSP PolyC، براساس مصوبه رئیس امور حقوقی و پیمانها و مصوبه  کمیسیون معاملات به دلیل عدم امکان ایفای تعهدات قراردادی (شرایط تحریمی) قرارد مذکور خاتمه یافته است. همچنین هیات مدیره محترم شرکت در حال پیگیری و اخذ مجوزهای لازم جهت جایگزین مناسب طرح مذکور می باشد \n","persian_date":"1402-09-08 18:26:00","date":1701282360000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/281136\/«شگویا»-از-خاتمه-یک-قرارداد-به-دلیل-تحریم-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65671fc9db523.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 19710 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 19710 میلیارد تومان درآمد کسب نمود\n. درآمد این شرکت در 8 ماهه در مقایسه با سال قبل 36 درصد افزایش داشته است و در آبان ماه نیز با 47 درصد افزایش به 2258 میلیارد تومان رسید.\n\n","persian_date":"1402-09-07 12:55:00","date":1701176100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/280904\/8-ماهه-\"شگویا\"-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656580b66fb2a.jpg","img_text":""},{"text":" بورس 24: تقاضا برای محصولات پتروشیمی شهید تندگویان همچنان بیشتر از عرضه است و همین دلیلی برای ایجاد رقابت بالای 50 درصد در محصولات این پتروشیمی شده است که در نمودار های بالا به تفکیک روند قیمتی آبان ماه ، تمامی محصولات این شرکت را بررسی کرده ایم . \n بورس24 : تقاضا برای محصولات پتروشیمی شهید تندگویان همچنان بیشتر از عرضه است و همین دلیلی برای ایجاد رقابت بالای 50 درصد در محصولات این پتروشیمی شده است که در نمودار های بالا به تفکیک روند قیمتی آبان ماه ، تمامی محصولات این شرکت را بررسی کرده ایم .\nدر محصول نخ پلی استر 500 D96FB ، آخرین معامله با 3 درصد رشد در میانگین قیمت پایانی نسبت به معامله 7 آبان ماه همراه بوده است.\n در محصول پلی اتیلن ترفتالات بطری BG781 ، آخرین معامله با منفی 3 درصد کاهش در قیمت پایانی نسبت به معامله 3 آبان ماه همراه بوده است و در آخرین معامله با 90 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است.\nدر محصول پلی اتیلن ترفتالات بطری  BG785، آخرین معامله با منفی 6 درصد کاهش در قیمت پایانی نسبت به معامله 3  آبان ماه همراه بوده است و در  آخرین معامله با 88 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است. در محصول پلی اتیلن ترفتالات بطریBG821  ، آخرین معامله با منفی 9 درصد کاهش در قیمت پایانی نسبت به معامله 3  آبان ماه همراه بوده است و در آخرین معامله با 76 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است.\nدر محصول پلی اتیلن ترفتالات بطریBG825  ، آخرین معامله با منفی 4 درصد کاهش در قیمت پایانی نسبت به معامله 3  آبان ماه همراه بوده است و در آخرین معامله با 84 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است.\nدر محصول پلی اتیلن ترفتالات نساجی  TG641 ، آخرین معامله با منفی 7 درصد کاهش در قیمت پایانی نسبت به معامله 3  آبان ماه همراه بوده است و در آخرین معامله با 52 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است.\nدر محصول پلی اتیلن ترفتالات نساجی TG645 ، آخرین معامله با منفی 11 درصد کاهش در قیمت پایانی نسبت به معامله 3  آبان ماه همراه بوده است و در آخرین معامله با 48 درصد رقابت نسبت به قیمت پایانی و قیمت پایه عرضه صورت گرفته است.\n\n\n\n\n\n\n\n\n\n\n\n","persian_date":"1402-08-24 21:35:00","date":1700084100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/279980\/رقابت-معنادار-برای-خرید-محصولات-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554d72f4d8ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 7 ماهه منتهی به مهر از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 7 ماهه منتهی به مهر از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n","persian_date":"1402-08-03 15:42:00","date":1698248520000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/278654\/فروش-17-همتی-«شگویا»-تا-پایان-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/653906013b51e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص عملکرد منتهی به شهریور 1402 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان در خصوص عملکرد منتهی به شهریور 1402 شفاف سازی کرد.\n","persian_date":"1402-08-01 14:24:00","date":1698071040000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/278372\/«شگویا»-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653650c3b7236.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی تندگویان صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی تندگویان صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان در پروسه زمانی ذکر شده برای هر سهم 1806 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 116 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 4327 میلیارد تومان رسید.این در حالیست که 5192 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 116 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 4327 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 116 درصد رشد را شاهد بوده افزون بر این شرکت 4683 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 113 درصدی را نشان می دهد.\n","persian_date":"1402-07-29 19:05:00","date":1697915100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/277972\/سود-هر-سهم-«شگویا»-رشد-چشمگیری-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533efb39b9e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص عرضه تلفیقی محصول گرید بطری S821BG توضیحاتی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان  در خصوص عرضه تلفیقی محصول گرید بطری S821BG توضیحاتی ارائه کرد.\n\n","persian_date":"1402-07-08 08:15:00","date":1696061700000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/276903\/«شگویا»-در-خصوص-عرضه-تلفیقی-گرید-بطری-S821BG-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6517a7c0a0e55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 6 ماهه منتهی به شهریور از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 6 ماهه منتهی به شهریور از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n\n","persian_date":"1402-07-04 10:45:00","date":1695725100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/276479\/فروش-نیمه-اول-«شگویا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512851096842.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان بیان داشت تاکنون صورتحساب و نرخ جدیدی در خصوص نرخ گاز خوراک وسوخت به این شرکت ابلاغ نگردیده است؛ لذا در صورت دریافت اطلاع جدید ورسمی در این خصوص موضوع بهمراه آثار مالی با اهمیت از طریق سامانه کدال اطلاع رسانی خواهد شد . \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان بیان داشت  تاکنون صورتحساب و نرخ جدیدی در خصوص نرخ گاز خوراک وسوخت به این شرکت ابلاغ نگردیده است؛ لذا در صورت دریافت اطلاع جدید ورسمی در این خصوص موضوع بهمراه آثار مالی با اهمیت از طریق سامانه کدال اطلاع رسانی خواهد شد .\n","persian_date":"1402-06-18 08:16:00","date":1694247360000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/275836\/شفاف-سازی-«شگویا»-در-خصوص-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fc06a9d26e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تند گویان پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی در شرکت توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تند گویان پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی در شرکت اظهار داشت:  امروز شنبه مورخ 1402.06.11به دلیل نشت روغن از ولو مسیر روغن کوره واحد شیمیای یک (1PTA) منجر به حادثه آتش سوزی جزئی این‌شرکت گردید که بلافاصله با اقدام به موقع تیم آتش‌نشانی، در همان دقایق اولیه، آتش مهار و شرایط عادی‌سازی گردید. خوشبختانه این حادثه هیچگونه مصدوم و یا خسارت مالی با اهمیتی نداشته است. همچنین در حال حاضر واحدهای پلیمری تولیدکننده گریدهای بطری و الیاف به عنوان محصولات نهایی به طور کامل در مدار تولید می باشند.\n","persian_date":"1402-06-11 21:37:00","date":1693690620000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/275648\/شفاف-سازی-پتروشیمی-تند-پویان-در-خصوص-اخبار-مبنی-بر-آتش-سوزی-در-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f387d34fddf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 5 ماهه منتهی به مرداد از فروش محصولات خود 12 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 5 ماهه منتهی به مرداد از فروش محصولات خود 12 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n\n","persian_date":"1402-06-05 11:19:00","date":1693135140000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/275053\/رشد-32-درصدی-فروش-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb0e20ab3f4.jpg","img_text":""},{"text":" نشست هم‌اندیشی نظام مدیریت عملکرد و توسعه قابلیت‌های سازمانی گروه صنایع پتروشیمی خلیج فارس(PCSR)  روز یکشنبه، هشتم مردادماه از سوی مدیریت ساختار و توسعه سازمانی گروه و با حضور برخی از مدیران عامل شرکت‌های زیرمجموعه، مدیران برنامه‌ریزی و اطلاعات مدیریت و استراتژی شرکت‌ها و مدیران شرکت مادر برگزار شد. \n بورس24 : نشست هم‌اندیشی نظام مدیریت عملکرد و توسعه قابلیت‌های سازمانی گروه صنایع پتروشیمی خلیج فارس(PCSR)  روز یکشنبه، هشتم مردادماه از سوی مدیریت ساختار و توسعه سازمانی گروه و با حضور برخی از مدیران عامل شرکت‌های زیرمجموعه، مدیران برنامه‌ریزی و اطلاعات مدیریت و استراتژی شرکت‌ها و مدیران شرکت مادر برگزار شد.\nفرشاد اسفندیاری، مدیر ساختار و توسعه سازمانی گروه در این نشست با اشاره به اینکه آغاز رویکرد PCSR یک ابرفرآیند است که روی همه فرآیندهای سازمانی با هدف بهبود مستمر اثرگذار است، اظهار کرد: ویژگی خاص این روند تکیه بر درون سازمان و قابلیت‌های سازمانی است.\nوی با قدردانی از شرکت‌های فعال زیرمجموعه گروه در این زمینه ادامه داد: امیدوارم با اجرای کامل نظام PCSR گام کوچکی به منظور تحقق اهداف هلدینگ خلیج فارس برداشته شود.\nافزایش اثربخشی رویکرد PCSR با تشریک مساعی\nپژمان رشیدپور، رئیس اداره ارزیابی عملکرد و توسعه سازمانی گروه نیز در این نشست با بیان اینکه رویکرد PCSR حدود یک‌سال و نیم است که در این گروه شکل گرفته است، افزود: در این نشست به دنبال این هستیم که با نگاهی سریع به مسیر طی شده و تشریک مساعی بتوانیم برای ادامه راه و برنامه‌های آتی به یک انسجام و اثربخشی بیشتری در این رویکرد برسیم.\nوی با ارائه گزارشی از مجموعه اقدام‌های انجام شده در زمینه نظام مدیریت عملکرد و میزان مشارکت شرکت‌‌ها طی یک‌سال گذشته، از چهار شرکتی که در سال گذشته مورد ارزیابی بر اساس معیارهای مدل  PCSRقرار گرفتند درخواست کرد تا تجربیات و آموخته‌های خود را در این نشست به اشتراک گذارند.\nسپس در ادامه علی‌اصغر بازگیر، مدیر روابط سهامداری، مقررات و حاکمیت گروه، گزارش مبسوطی از اهمیت نظام مدیریت عملکرد در حاکمیت شرکتی ارائه و تأثیر متقابل حاکمیت شرکتی و مدیریت عملکرد بر تصمیمات هیئت مدیره هلدینگ و شرکت‌های تابعه را تشریح کرد.\nضرورت تداوم اجرای مدل PCSR\nمهدی فرزانه، مدیرعامل شرکت مبین انرژی خلیج فارس نیز در این نشست مدل  PCSRرا مطلوب عنوان و اظهار کرد: تازه ابتدای اجرای این مدل هستیم و باید این روند تداوم داشته باشد و تجربیات داخلی شرکت‌ها در این زمینه می‌تواند مکمل باشد.\nوی تأکید کرد: اگر فعالیت‌های شرکت متوازن، هدفمند و قابل اندازه‌گیری نباشد، هدف اصلی از بین می‌رود بنابراین ضرورت تداوم به کارگیری این مدل از سوی هلدینگ حائز اهمیت است.\nدر ادامه جعفر مظاهر، مدیر راهبرد شرکت مبین انرژی گزارشی از اقدام‌های بهبود منتج از پیاده‌سازی این نظام ارائه و تصریح کرد: رویکرد یکپارچگی و همسوسازی فرآیندها با راهبردها از مزایای مطلوب این مدل است که مبین انرژی این مهم را با تشکیل تیم‌ها و کارگروه‌های چند تخصصی از زمستان سال 1401 در قالب پروژه‌های بهبود در دستور کار خود قرار داد.\nمحاسبه آنلاین شاخص‌های PCSR در دستور کار پتروشیمی اروند\nعلیرضا منجی، مدیر برنامه‌ریزی راهبردی شرکت پتروشیمی اروند در این نشست با اشاره به فرآیند اجرای نظام مدیریت عملکرد و توسعه قابلیت‌های سازمانی (PCSR) در پتروشیمی اروند، اقدام‌های بهبود براساس بازخورد  ارزیابی مدل از سوی تیم ارزیابی هلدینگ را تشریح کرد و گفت: پروژه‌های بهبود در زمینه قابلیت‌های کلیدی مدل تعریف شد؛ همچون محاسبه آنلاین شاخص‌های (PCSR) که براساس دستور مدیرعامل شرکت به منظور مدیریت کارآمد منابع و ایجاد مزیت رقابتی در دست اقدام است.\nوی اصلاح و بهبود فرآیندهای منابع انسانی با استقرار مدل 34000، ارتقای نظرسنجی ذی‌نفعان، بازنگری برنامه راهبردی با توجه به تغییرات شرایط محیطی و تأثیرات آن بر اکوسیستم سازمان به منظور حفظ مزیت رقابتی و تطبیق پروژه‌ها و برنامه‌های عملیاتی با بودجه سالیانه را از دیگر پروژه‌های بهبود عنوان کرد.\nدستاوردهای مطلوب پتروشیمی شهید تندگویان در زمینه نظام مدیریت عملکرد و توسعه قابلیت‌ها\nسیدرضا قاسمی شهری، مدیرعامل شرکت پتروشیمی شهید تندگویان نیز در این نشست ضمن ارائه گزارشی از عملکرد چند سال گذشته شرکت به اقدام‌های مطلوب پتروشیمی شهید تندگویان همسو با پیاده سازی مدلPCSR اشاره کرد و گفت: این شرکت دستاوردهای مطلوبی در زمینه نظام مدیریت عملکرد و توسعه قابلیت‌ها داشته است.\nوی با بیان اینکه شرکت‌ها باید با شرکت‌های مشابه خود در زمینه مالی و فرآیندی ارزیابی و مقایسه شوند، تأکید کرد: ساختار سازمانی شرکت‌ها باید با برنامه مدونی هر چند سال یکبار بر اساس بازخورد این ارزیابی‌ها بازنگری شود.\nرضا رضوی، مدیر برنامه‌ریزی و اطلاعات مدیریت شرکت تندگویان نیز در این نشست پیاده‌سازی نظام مدیریت عملکرد و توسعه قابلیت‌های سازمانی در این شرکت را در چهار مرحله طرح‌ریزی، پیاده‌سازی و اجرا، ارزیابی و کنترل و بازخورد و بهبود تشریح کرد و گفت: این شرکت اقدام‌های مؤثری نیز در حوزه‌های «بهره‌وری، درآمد و مدیریت هزینه‌ها»، «سامانه‌ها، فرآیندها، ساختار سازمانی»، «امنیت اطلاعات و شبکه‌های اطلاعاتی»، همسو با الزامات مدل PCSR انجام داده است که به تشریح آن‌ها پرداخت.\nبکارگیری ارزیابی‌های پیچیده مالی در تحقق اهداف\nمحمدحسن فامیلی، مدیر مالی گروه صنایع پتروشیمی خلیج فارس نیز در این نشست با اشاره به اینکه در حوزه مالی ارزیابی‌های پیچیده‌ای به طور ماهانه و سالانه در گروه انجام می‌شود، تصریح کرد: می‌توان این ارزیابی‌ها را به ارزیابی‌های انجام شده براساس این مدل ارتباط داد که کمک بسیاری در تحقق اهداف خواهد کرد.\nعلیرضا عباسی‌راد، مدیر برنامه‌ریزی و اطلاعات مدیریت شرکت پتروشیمی بوعلی سینا نیز در ادامه نشست به مزایای اجرای مدل PCSR و الزامات طراحی و پیاده‌سازی آن بر اساس تجربیات انجام شده در ان شرکت پرداخت و گفت: انطباق و همزبانی با فرهنگ سازمان، تمرکز بر عملکرد واقعی سازمان، استفاده از تیم ارزیابی فنی و متخصص در ارزیابی، قابلیت بهره‌گیری و اجرایی بودن گزارش بازخورد ارزیابی از جمله مزیت‌های این مدل است.\nدر پایان نشست، رشیدپور رئیس ارزیابی عملکرد و توسعه سازمانی گروه، «تصمیم‌سازی در تعریف و حل مسائل اولویت‌دار نظام مدیریت عملکرد و توسعه قابلیت‌ها»، «تصمیم‌سازی در سیاست‌گذاری ارزیابی‌های عملکرد» و «ترویج رویکردها و ارتقای عملکرد شرکت‌های تابعه» را از اهداف تشکیل ستاد اجرایی نظام مدیریت عملکرد و توسعه قابلیت‌ها در شرکت‌های تابعه گروه صنایع پتروشیمی خلیج فارس اعلام کرد و پس از آن شرکت‌کنندگان در نشست به ارائه نقطه نظرات و پیشنهادات خود درخصوص سازماندهی و شرح مأموریت‌های این ستاد در قالب پرسش و پاسخ پرداختند.\n","persian_date":"1402-05-16 13:33:00","date":1691415180000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/274073\/اقدام‌های-هلدینگ-خلیج-فارس-در-اجرای-مدل-PCSR-تشریح-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uZwE-1691406221.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 4 ماهه منتهی به تیر از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 4 ماهه منتهی به تیر از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n","persian_date":"1402-05-03 10:29:00","date":1690280940000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/273203\/فروش-بیش-از-10-همت-«شگویا»-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf80b79cc08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص برخی موارد عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان در خصوص برخی موارد عملکرد شفاف سازی کرد.\n","persian_date":"1402-04-31 11:27:00","date":1690025220000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/272875\/«شگویا»-از-دلایل-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb99df62b8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد سود خالصی معادل 2772 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد سود خالصی معادل 2772 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 164 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشگویا به ازای هر سهم نیز سود 1157 ریالی ساخت. سود ناخالص نیز با رشد 175 درصدی همراه شد و به 3417 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 10:39:00","date":1689849540000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/272659\/رشد-سود-«شگویا»-در-3-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8eb8be83be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد از فروش محصولات خود 8052 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد از فروش محصولات خود 8052 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n","persian_date":"1402-04-03 13:26:00","date":1687613160000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/270759\/فروش-3-ماهه-«شگویا»-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496cbd9b9b33.jpg","img_text":""},{"text":" پتروشیمی بوعلی سینا سودسازی سال ۱۴۰۲ را با برگزاری مجمع پتروشیمی تندگویان آغازکرد. \n بورس24 : پتروشیمی بوعلی سینا سودسازی سال ۱۴۰۲ را با برگزاری مجمع پتروشیمی تندگویان آغازکرد.\nمحمد رحیمی پور مدیر مالی شرکت پتروشیمی بوعلی سینا به خبرنگار بورس24 گفت: مجمع عمومی عادی سالیانه شرکت پتروشیمی شهید تندگویان روز گذشته برگزار شد و طبق مصوبات، مجمع عمومی عادی سالیانه به ازای هر سهم ۱۳۰۰ ریال سود نقدی توزیع کرد.\nرحیمی پور افزود: اهمیت این موضوع برای شرکت پتروشیمی بوعلی سینا با توجه به  مالکیت بیش از ۱۱ درصدی سهام شگویا  کسب  سود ۳۵۵ میلیارد تومانی  در سه ماهه نخست سال ۱۴۰۲ برای این شرکت است.\nوی گفت: با توجه به مبلغ سرمایه، این شرکت در حال حاضر به ازای هر سهم سودی معادل ۲۴۸ ریال توسط شرکت پتروشیمی بوعلی سینا ساخته است.\nرحیمی پور افزود: ان شاءالله در سال جاری نیز شاهد افزایش روند سودآوری شرکت خواهیم بود.\n","persian_date":"1402-03-23 07:30:00","date":1686641400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/270127\/«بوعلی»-355-میلیارد-تومان-سود-از-محل-تقسیم-سود-نقدی-در-مجمع-«شگویا»-شناسایی-کرد؛-۲۴۸-ریال-به-ازای-هر-سهم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ouAT-1686632432.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 5428 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان  در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 5428 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n\n","persian_date":"1402-03-02 16:30:00","date":1684859400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/268825\/«شگویا»-در-2-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/646cb8f4db936.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در 12 ماهه منتهی به اسفند سود خالصی معادل 3470 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 12 ماهه منتهی به اسفند سود خالصی معادل 3470 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 6 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشگویا به ازای هر سهم نیز سود 1448 ریالی ساخت. سود ناخالص نیز با کاهش 2 درصدی همراه شد و به 4047 میلیارد تومان رسید.\n\n","persian_date":"1402-02-27 14:48:00","date":1684334880000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/268336\/سود-«شگویا»-از-3-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464b7fd32340.jpg","img_text":""},{"text":" پتروشیمی شهید تندگویان در سال 1401 موفق به ثبت رکورد چشمگیر تولید، فروش و حفظ روند سوددهی طی چهارسال اخیر شد. \n بورس24 : پتروشیمی شهید تندگویان در سال 1401 موفق به ثبت رکورد چشمگیر تولید، فروش و حفظ روند سوددهی طی چهارسال اخیر شد.\nتولید این شرکت در سال گذشته بالغ بر 1،216،128 تن بوده که براین اساس 86 درصد از برنامه مصوب تولید و 77 درصد ظرفیت اسمی این شرکت تحقق یافته که نسبت به عملکرد سال پیش از آن (1400) 105،493 تن افزایش داشته است.\nبنابرآمارهای رسمی منتشر شده از سوی روابط عمومی پتروشیمی تندگویان، این شرکت در سال گذشته بالغ بر 665 هزار تن معادل 87 درصد برنامه مصوب خود فروش داشته است.\nهمچنین این شرکت در سال گذشته در راستای توسعه همکاری با شرکت‌های دانش بنیان داخلی در جهت داخلی سازی اقلام یدکی و ملزومات تولید موفق به داخلی سازی، نصب و راه اندازی تجهیزات و ماشین آلات حساس و بحرانی شامل گیربکس سانتریفیوژهای عمودی و افقی در واحدهای شیمیایی و کاترهای واحدهای پلیمری شده است.\nدرعین حال در بخش فروش محصولات به روش پرداخت اعتباری نیز در سال گذشته پتروشیمی تندگویان گام‌های درخشانی برداشته تا جایی که در راستای حمایت از صنایع پایین دست در بخش‌های آسیب پذیر صنعت و حمایت از اشتغال و مصرف کننده نهایی، این شرکت موفق به فروش 75328 محصول به صورت اعتباری شده است.\nبراساس این گزارش، رفع موانع و گلوگاه‌ها و تداوم پایداری تولید رکورد عملکرد تولید ماهیانه بالای یکصد هزار تن در 10 ماه از سال 1401، صعود شش پله‌ای و کسب رتبه 50 از منظر فروش در رتبه بندی یکصد شرکت برتر کشور IMI-100 براساس ارزیابی سال مالی 1400 توسط سازمان مدیریت صنعتی از جمله دیگر دستاوردهای پتروشیمی تندگویان در سال 1401 محسوب می‌شود.\nهمچنین کسب تقدیرنامه 5 ستاره در نهمین دوره جایزه تعالی صنعت پتروشیمی در سال، کسب عنوان شرکت پژوهشی برتر در بین شرکت‌های تولیدی زیر مجموعه هلدینگ خلیج فارس برای دومین سال متوالی، کسب رتبه دوم در اولین دوره فرایند ارزیابی عملکرد و توسعه قابلیت‌ها در بین شرکت‌های گروه صنایع پتروشیمی خلیج فارس، دریافت گواهینامه سیستم مدیریت امنیت اطلاعات ISMS مبتنی بر ISO27001:2013 بعنوان اولین شرکت در بین شرکت‌های گروه هلدینگ خلیج فارس در سال 1401 و برای دومین سال متوالی از جمله دیگر دستاوردهایی است که این پتروشیمی موفق به دریافت آنان در سال گذشته شده است.\nسال 1401، این پتروشیمی به‌عنوان ناشر برتر در بازار سرمایه (افزایش سودآوری، پرداخت بموقع سود سهامداران و شفافیت اطلاعات) توسط سازمان بورس و اوراق بهادار و برترین عرضه کننده در بورس کالای ایران انتخاب شده است.\nپتروشیمی تندگویان در سال گذشته در راستای تأمین و جلوگیری از التهاب بازار داخل و همچنین حمایت از صنایع پایین دستی در زنجیره ارزش محصولات PET، میزان 44303 تن نسبت به کف عرضه اعلام شده دفتر توسعه صنایع پایین دستی پتروشیمی عرضه مازاد داشته تا جاییکه بنابرآمارهای رسمی در سال گذشته محصولات PET و POY به ترتیب به میزان 21% و 30% با هدف تأمین تقاضای کل بازار داخلی، در راستای حمایت از صنایع پایین و مصرف کننده نهایی توسط این شرکت عرضه شده است.\nگفتنی است، طراحی و پیاده سازی سامانه کنترل تولید APMS بعنوان پایلوت و اولین شرکت در بین شرکت‌های گروه هلدینگ خلیج فارس، کسب رتبه برتر عملکرد مطلوب کنترل تولید در ارزیابی شرکت ملی صنایع پتروشیمی از بین 54 شرکت پتروشیمی کشور، استقرار سامانه‌های مدیریت نگهداشت CMMS و RBI، استقرار سیستم مدیریت ریسک در سال 1401، راه اندازی خط هفتم تولید نخ مصنوعی در واحد نساجی، راه اندازی انبار اتوماتیک واحدهای نساجی، بروز رسانی سیستم‌های کنترلی DCS کارخانه پلیمری اول بصورت آنلاین و بدون توقف تولید، کسب رتبه برتر عملکرد مطلوب کنترل تولید در ارزیابی شرکت ملی صنایع پتروشیمی از بین 54 شرکت پتروشیمی کشور، اخذ عنوان سازمان برتر در رتبه بندی سازمان غذا و دارو در سال 1401، بومی سازی کاتالیست پالادیوم با مشارکت شرکت‌های دانش بنیان داخلی برای نخستین بار و همچنین استحصال پالادیوم از کاتالیست های مستعمل، تولید و فروش 3014 تن محصول چادر مشکی (TG-670) و اجرای الزامات ممیزی ایرکا و کاهش عدد ریسک کلی شرکت از عدد 4.78 در سال 1397 به زیر حد هدفگذاری شده (پایین‌تر از یک) به عدد 0.62 در سال 1401 از دیگر دستاوردهای این شرکت در سال گذشته به حساب می‌آیند.\n","persian_date":"1402-02-11 17:48:00","date":1682963280000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/267616\/گزارش-عملکرد-سال-1401-پتروشیمی-شهید-تندگویان--ثبت-رکورد-تولید-و-فروش-برای-چهارمین-سال-پیاپی-در-شگویا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711THTL-1682950689.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 1 ماهه منتهی به فروردین از فروش محصولات خود 2674 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 1 ماهه منتهی به فروردین از فروش محصولات خود 2674 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n","persian_date":"1402-02-04 14:21:00","date":1682346060000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/266836\/رشد-43-درصدی-فروش-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64465f30b28f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی در شرکت پتروشیمی شهید تندگویان توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در خصوص اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی در شرکت پتروشیمی شهید تندگویان اظهار داشت:  امروز دوشنبه مورخ 1402.01.21 به دلیل نشت روغن از فلنج Bonnet یکی از شیر‌های کنترلی منجر به حادثه آتش سوزی جزئی در واحد PTA فاز اول این‌شرکت گردید که بلافاصله با اقدام به موقع تیم آتش‌نشانی، در همان دقایق اولیه، آتش مهار و شرایط عادی‌سازی گردید. خوشبختانه این حادثه هیچگونه مصدوم و یا خسارت مالی با اهمیتی نداشته است. همچنین در حال حاضر واحدهای پلیمری تولیدکننده گریدهای بطری و الیاف به عنوان محصولات نهایی به طور کامل در مدار تولید می باشند.بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n","persian_date":"1402-01-21 18:36:00","date":1681151760000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/266236\/پتروشیمی-تند-گویان-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643425b92dfc3.jpg","img_text":""},{"text":" محمد شایگان، معاون مالی و اقتصادی پتروشیمی تند گویان در خصوص اثرات حادثه امروز در این شرکت به خبرنگار بورس ۲۴ گفت: نشت روغن در PTA1   کنترلی در کارخانه  منجر به حادثه عملیاتی شد که البته در  کوتاه ترین زمان مهار شد. \n بورس24 : محمد شایگان، معاون مالی و اقتصادی پتروشیمی تند گویان در خصوص اثرات حادثه امروز در این شرکت به خبرنگار بورس24 گفت: نشت روغن در PTA1   کنترلی در کارخانه  منجر به حادثه عملیاتی شد که البته در  کوتاه ترین زمان مهار شد.\nوی گفت: حادثه صدومیت و حتی خسارت مالی نداشته است و هم اکنون تمام واحدهای عملیاتی شرکت در مدار تولید قرار دارند.\nشایگان گفت: در این خصوص شفاف سازی های لازم از طریق سامانه کدال هم انجام می‌شود.\n","persian_date":"1402-01-21 14:10:00","date":1681135800000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/266223\/مهار-سریع-حادثه-در-پتروشیمی-تندگویان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bpzd-1681123219.jpg","img_text":""},{"text":" محمد رحیمی پور مدیر مالی شرکت پتروشیمی بوعلی سینا در خصوص نرخ تسعیر ارز برای خوراک این شرکت به خبرنگار بورس۲۴ گفت: با توجه به اینکه ۹۵ درصد بهای تمام شده محصولات این شرکت نرخ خرید خوراک می باشد و با نرخ ۲۸۵۰۰ تومان تسعیر می گردد و از طرفی حدوداً ۵۰ درصد فروش و محصولات این شرکت داخلی و ۵۰ درصد صادرات است و ارز حاصل از صادرات به نرخ مرکز مبادله ارز و طلا تسعیر می گردد« مبلغ ۳۶ هزار و ۶۰۰ تومان» سود این شرکت بیش از ۳۰ درصد افزایش خواهد داشت... \nسحر خوشحال - بورس24 : با تصویب به نرخ تسعیر ۲۸,۵۰۰ تومان برای خوراک سود بوعلی‌سینا بیش از ۳۰ درصد افزایش خواهد داشت.\nمحمد رحیمی پور مدیر مالی شرکت پتروشیمی بوعلی سینا در خصوص نرخ تسعیر ارز برای خوراک این شرکت به خبرنگار بورس24 گفت: با توجه به اینکه ۹۵ درصد بهای تمام شده محصولات این شرکت نرخ خرید خوراک می باشد و با نرخ ۲۸۵۰۰ تومان تسعیر می گردد و از طرفی حدوداً ۵۰ درصد فروش و محصولات این شرکت داخلی و ۵۰ درصد صادرات است و ارز حاصل از صادرات به نرخ مرکز مبادله ارز و طلا تسعیر می گردد« مبلغ ۳۶ هزار و ۶۰۰ تومان» سود این شرکت بیش از ۳۰ درصد افزایش خواهد داشت.رحیمی پور گفت : قطعاً نرخ تسعیر ارز ۲۸,۵۰۰ تومان برای بوعلی افزایش سود  خواهد داشت. از طرفی صادرات محصولات با نرخ دلار بالاتری انجام می شود و محصولات این شرکت از شرایط خاص و مناسبی به لحاظ فروش برخوردار است.وی  در خصوص سود سال گذشته شرکت نیز گفت:  خبرهای خوبی در مورد سود۱۴۰۱ برای سهامداران خواهیم داشت و تولید بیش از ۲ میلیون تن محصول در سال گذشته  رکورد خوبی برای بوعلی سینا به جا گذاشته است. ان شاءالله این روند های افزایشی در سال های اخیر در مورد مقدار تولید و مبلغ فروش و سود و علی سینا در سال ۱۴۰۲ ادامه خواهد داشت.وی گفت: از طرفی پتروشیمی بوعلی سینا ۱۱ درصد سهام پتروشیمی تند گویان را در اختیار دارد که علاوه بر سود عملیاتی خود شرکت بوعلی سینا، از محل سود آوری «شگویا» نیز به سود حال از سرمایه گذاری خواهد رسید.\n","persian_date":"1402-01-19 11:05:00","date":1680951900000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/266137\/خبر-موثر-؛-بوعلی-30-درصد-تعدیل-مثبت-سود-داد---این-شرکت-سهامدار-12-درصدی-«شگویا»-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849SCpG-1680939299.png","img_text":""},{"text":" معاون مالی: خوراک را با نرخ 28500 تومان می گیریم، محصول با رقابت 60 الی 80 درصدی معامله می شود \n بورس24 : محمد شایگان، معاون مالی پتروشیمی تندگویان در خصوص فروش محصولات این شرکت با توجه به نرخ خوراک ۲۸هزار  تومان به خبرنگار بورس24 گفت: ما همیشه ۶ ماه اول سود‌مان بیشتر بوده است و با توجه به  رقابت‌هایی که در ۶ ماه اول برای «پت» صورت می‌گیرد سود بیشتری نسبت به نیمه دوم سال داریم.\nوی گفت: قیمت «پت» را دفتر صنایع پایین دست  npc صنایع تکمیلی براساس همان فرمول قیمت‌های جهانی ۵ درصد فوب خلیج فارس با نرخ ارز  ۲۸هزار و ۵۰۰ تومان تعیین می‌ کند که قبلا ۳۰ هزار  تومان بود، ولی در این ۱ ماه رقابت‌ها خیلی خوب بوده و تا ۸۰ درصد هم رسیده است.\nشایگان در خصوص نحوه محاسبه قیمت محصولات گفت: قیمت پایه هر چقدر تعیین شود با توجه به تقاضای بالای محصولات، قیمت بعضا ۸۲ درصد بالاتر از قیمت پایه معامله می‌شود. در بطری تا ۸۲ درصد ، ولی در الیاف کمتر؛ تا ۲۰ و ۳۰ است.\nمعاون مالی «شگویا» گفت: ما کل محصولات‌مان را در بورس کالا می‌فروشیم. این موضوع مطمئنا به نفع ما است، چون اگر ۳  خوراک اصلی را با نرخ  ۲۸ و ۵۰۰ دریافت کنیم، از آن طرف چون در قیمت پایه رقابت صورت می‌گیرد، به سود شرکت است. به طور متوسط الان در ۱ ماه رقابت بین ۶۰ تا ۸۰ درصد بوده است.\nوی گفت:  هفته اول فروردین ماه،  ۶۱۲ میلیارد تومان فروش داشته‌ایم. اگر شما این ۴ هفته را هم در نظر بگیرید ۲۵۰۰ میلیارد تومان فروش‌ شرکت خواهد بود که ۲۵ تا ۳۰ درصد هم، سود خواهیم داشت. از طرفی  مقادیر فروش‌مان در هفته اول ۱۲ هزار  تن بوده است، قطعا هرچه تولید و فروش‌مان بیشتر شود به نفع شرکت خواهد بود.\nشایگان با اشاره به طرح توسعه شرکت گفت: در عسلویه طرح پی‌تی‌ای‌۳ در مرحله امکان سنجی و مطالعات است، ولی به زودی اجرا می‌شود. ظرفیت اسمی طرح پی‌تی‌ای۳ معادل، ۱ میلیون و ۲۰۰ هزار تن است. این در حالی است که، با ظرفیت اسمی دو فاز شرکت ، هم اکنون  ۷۰۰ هزار تن ،(دو خط تولید  ۳۵۰ هزار تن پی‌تی‌ای اول و دوم است) و با این طرح ۱میلیون و ۲۰۰ هزار تن به ظرفیت قبل افزوده می‌شود.\n","persian_date":"1402-01-19 10:35:00","date":1680950100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/266135\/دلیل-صف-خرید-شگویا-چیست؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114Rk3-1680937549.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 12 ماهه منتهی به اسفند از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1919 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 12 ماهه منتهی به اسفند از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1919 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1402-01-07 13:24:00","date":1679923440000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/265689\/«شگویا»-در-اسفند-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/642167beec345.jpg","img_text":""},{"text":" مدیر مالی پتروشیمی تندگویان گفت: قیمت محصولات در حال حاضر  ۲۵ تا ۳۸ هزار تومان است، آخرین قیمتی که  از مرکز مبادله می‌دانم ۳۸ هزار  تومان است، در صورتی که شرکت  در بودجه ۲۸ هزار تومان نرخ را پیش بینی کرده است. \n بورس24 : محمد  شایگان، مدیر مالی پتروشیمی تندگویان در خصوص وضعیت آخرین نرخ فروش محصولات این شرکت به خبرنگار بورس24 گفت: پتروشیمی تندگویان اصلا دلار نمی‌فروشد، چون صادرات نداریم.\nقیمت گذاری محصولات ما برعهده  صنایع پایین دستی  است، که قرار بود نرخ پایه محصولات پتروشیمی را براساس قیمت‌های مرکز مبادله بگذارند، احتمالا این هفته عرضه‌ها با نرخ جدید  باشد، که قیمت پایه محصولات پتروشیمی با قیمت جدید عرضه و تقاضا مبادله شود.\nشایگان گفت: قیمت محصولات در حال حاضر  ۲۵ تا ۳۸ هزار تومان است، آخرین قیمتی که  از مرکز مبادله می‌دانم ۳۸ هزار  تومان است، در صورتی که شرکت  در بودجه ۲۸ هزار تومان نرخ را پیش بینی کرده است.\nوی در خصوص وضعیت شرکت در این ماه پایانی سال گفت: در ۹ ماهه که روی کدال  ارائه شده است، سودآوری‌مان نسبت به قبل بهتر است و می‌توانیم رکورد سال قبل را بزنیم، سال قبل  ۳۲۰۰ میلیارد تومان سود داشته‌ایم، ان شاءالله  بتوانیم ۱۰ درصد بالاتر از سال گذشته سود آوری داشته باشیم.\nوی در خصوص طرح توسعه شرکت گفت: واحد ۶۶ هزار تنی مشابه با  واحد POY «پنبه مصنوعی» است. که در صورت عدم نیاز داخلی می توانیم صادرات انجام دهیم.\nوی گفت: این واحد ۶۰ هزار تنی به صورت  یکجا تولید نمی‌شود و در چند مرحله آن را افزایش می‌دهیم.در مرحله اول ۱ چهارم خط تولید راه اندازی می‌شود و بزودی مناقصه راه‌اندازی آن برگزار می‌شود.\n","persian_date":"1401-12-07 11:15:00","date":1677410100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/264215\/آخرین-خبرها-از-طرح-توسعه-پتروشیمی-تندگویان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711W3aY-1677397529.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 11 ماهه منتهی به بهمن از فروش محصولات خود حدود 20 هزار میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 11 ماهه منتهی به بهمن از فروش محصولات خود حدود 20 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1964 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\n\n","persian_date":"1401-12-06 13:56:00","date":1677333360000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/264053\/«شگویا»-بهمن-ماه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9e23078ed2.jpg","img_text":""},{"text":" انحصار غول‌های کاتالیست ساز جهان در ماهشهر شکسته شد \n بورس24 : راستای اقدامات جهادی شرکت پتروشیمی شهید تندگویان در حوزه ایرانی سازی و داخلی سازی کاتالیست و مواد شیمیایی مصرفی، شمارش معکوس تولید تجاری کاتالیست پیچیده، استراتژیک و انحصاری پالادیوم بر پایه کربن آغاز شد.\nشرکت پترشیمی شهید تندگویان در حاشیه برگزاری رویداد نمایشگاه و همایش تخصصی کاتالیست، موفق به دریافت تقدیرنامه از دست معاون وزیر و مدیرعامل شرکت ملی صنایع پتروشیمی شد.\nاین رونمایی به دلیل تلاش شرکت پتروشیمی شهید تندگویان برای ایرانی سازی و بومی سازی کاتالیست پیچیده و انحصاری «پالادیوم» انجام شده، کاتالیستی که انحصار ساخت آن در اختیار چند شرکت خاص اروپایی، آسیایی و آمریکایی است و ایران به عنوان نخستین کشور عضو اوپک به دانش ساخت این کاتالیست پیچیده دست یافته است.\nدر شرایط فعلی تولید صنعتی کاتالیست پالادیوم بر پایه کربن به عنوان یکی از پیچیده‌ترین کاتالیست‌های صنعت پتروشیمی با حمایت شرکت پتروشیمی شهید تندگویان از دو شرکت دانش بنیان ایرانی آخرین مراحل ساخت را پشت سرمی‌گذارد و پیش بینی می‌شود مطابق با برنامه زمان بندی بهار 1402 محموله‌های سفارش گذاری شده تحویل این این زنجیره تولید محصولات پلی اتیلن ترفتالات شود.\nگفتنی است، شرکت پتروشیمی شهید تندگویان از حدود یکسال قبل با شرکت‌های دانش بنیان داخلی وارد مذاکره شده و تاکنون توانسته‌ با دو شرکت قرارداد منعقد کرده وکاتالیست‌های قدیمی و مستعمل موجود در شرکت را به آنان تحویل داده تا فلز ارزشمند و گرانبهای پالادیوم را استحصال و سپس از این فلز برای ساخت کاتالیست استفاده شود.\nدر شرایط فعلی انحصار ساخت کاتالیست پالادیوم در اختیار شرکت‌هایی مثل باسف آلمان، کلارینت آلمان، کیمت ایتالیا و یک شرکت ژاپنی بوده که به زودی ایران هم عضو باشگاه جهانی تولیدکننده این کاتالیست استراتژیک و پیچیده شده و از خروج ارز واردات خارجی این کاتالیست هم جلوگیری خواهد شد.\nبا شدت گرفتن تحریم‌ها، چهار شرکت تولیدکننده کاتالیست پالادیوم هیچ گونه همکاری و کمکی با پتروشیمی شهید تندگویان نکرده و حتی جواب مکاتبات و ایمیل‌ها را هم نداده‌اند که با داخلی‌سازی این کاتالیست، جواب دندان‌شکنی هم به تحریم و هم به این شرکت‌ها داده خواهد شد.\n","persian_date":"1401-11-19 16:49:00","date":1675874940000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/263146\/تقدیر-مدیرعامل-شرکت-ملی-صنایع-پتروشیمی-از-پتروشیمی-شهیدتندگویان؛-آغاز-شمارش-معکوس-برای -رونمایی-از-کاتالیست-ایرانی-«پالادیوم»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kqSR-1675862397.jpg","img_text":""},{"text":" پیشرفته‌ترین انبار مکانیزه صنعت پتروشیمی ایران در دهه فجر امسال به بهره‌برداری می رسد \n بورس24 : پس از بیست‌سال بلاتکلیفی،انبار مکانیزه و رباتیک پتروشیمی شهیدتندگویان به‌عنوان پیشرفته‌ترین و هوشمندانه‌ترین انبار مکانیزه صنعت پتروشیمی با ۴۲ ربات صنعتی آماده بهره‌برداری رسمی شد.\nشمارش‌معکوس بهره‌برداری از پیشرفته‌ترین انبار اتوماتیک صنعت پتروشیمی برای بارگیری محصولات گرید نساجی پتروشیمی شهید تندگویان آغاز شده است؛ پروژه ای که هدف از احداث آن کاهش هزینه‌های تولید و بارگیری، ایجاد سامانه اطلاعاتی فروش محصولات است.\nارمغان مشارکت شرکت‌های دانش‌بنیان \nاین انبار مکانیزه که یک مجموعه رباتیک پیشرفته و بسیار پیچیده در صنعت پتروشیمی کشور به‌شمار می‌روند، از سال گذشته، با راه‌اندازی کارگروهی از سوی مدیرعامل پتروشیمی شهید تندگویان با مشارکت شرکت‌های دانش بنیان ایرانی و با حداقل سرمایه‌گذاری ارزی و ریالی آماده بهره‌برداری رسمی شده است. «امیرحسین رجاء» سرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان با تشریح جزئیات راه‌اندازی و بهره‌برداری انبار اتوماتیک و هوشمند پتروشیمی شهید تندگویان، گفت: این انبار اتوماتیک، سال ۲۰۰۲ توسط شرکت آلمانی Autefa طراحی و اجرا شده به طوری‌که این مجموعه از سطح اتوماسیون بسیار بالایی برخوردار بوده و از نظر تکنولوژی در سطح کشور بی‌نظیر و در سطح منطقه کم نظیر است.\nربات‌های همه کاره!\nسرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان با بیان اینکه، این انبار اتوماتیک شامل ۴۲ ربات صنعتی بوده که مسئولیت جمع‌آوری، انتقال، بسته‌بندی، انبار و گریدبندی محصولات واحدهای POY و Staple را برعهده دارند، تصریح کرد: علاوه بر این، با بهره‌برداری از این انبار، تمامی داده‌ها و اطلاعات مربوط به محصول، از زمان تولید، نتایج بازرسی، وزن هر بوبین، نتایج آزمایشگاه، وزن هر پالت، وضعیت گریدبندی شده محصولات موجود در انبار و… جمع‌آوری و در پایگاه داده‌ای ثبت خواهد شد که این اطلاعات برای پایش شرایط تولید و فروش تاثیرگذار خواهد بود.\nوی افزود: در شرایط فعلی فقط کارخانه POY در ظرفیت کامل خود روزانه بیش از ۱۴۰۰۰ بوبین نخ ۱۴ کیلویی تولید می‌کند که معادل ساعتی ۶۰۰ بوبین است.  درصورت کارکرد واحد POY در رجاء افزود: درحالت ظرفیت کامل، روزانه حدود ۲۰۰ تن محصول تولید می‌شود که این محصول بر روی ۲۱۷ عدد پالت چیده خواهد شد.\nبه گفته سرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان  برای نگهداری این تعداد پالت در شرایط فعلی به حدود ۳۰۰ متر مربع زمین نیاز بوده و در شرایطی که ۱۰ روز به هر علتی خروج محصول از مجتمع وجود نداشته باشد، فقط ۳۰۰۰ متر مربع برای چیدن پالت‌ها در کنار هم، زمین انبار نیاز است.\nرجا در ادامه با بیان اینکه در حال حاضر درون مجتمع انباری با شرایط فوق (به غیر از انبار نهایی واحد انبار اتوماتیک) وجود ندارد و هر روز نگهداری محصول در شرایط غیر استاندارد سبب کاهش کیفیت محصول خواهد شد، تأکید کرد: انبار نهایی مجموعه انبار اتوماتیک قابلیت ذخیره حدود شش هزار پالت محصول POY و پنج هزار و ۸۰۶ بیل (Bale) محصول Staple را دارد. وی ادامه داد: اگر از کل انبار برای ذخیره‌سازی محصول POY استفاده شود، در آن صورت حدود هشت هزار پالت در انبار قرار خواهد گرفت. از نظر طراحی این ظرفیت امکان ذخیره‌سازی ۲ هفته محصول واحدهای نساجی در حالت فول کارکرد را دارا است. البته در شرایط فعلی که ۶ خط در سرویس بوده و واحد Staple نیز در سرویس نباشد، بر اساس محاسبات این انبار توانایی ذخیره محصول یک ماه این ۶ خط را دارد.\nسرمایه‌گذاری ۲۰۰ هزار یورویی\nسرپرست پروژه انبار اتوماتیک در پتروشیمی شهیدتندگویان در خصوص میزان صرفه جویی ریالی بهره برداری این طرح هم گفت: بر اساس این اطلاعات راه‌اندازی انبار اتوماتیک از نظر مالی سال ۱۳۹۹ ماهانه تا ۸ میلیارد ریال صرفه اقتصادی ایجاد می‌کند که با توجه به افزایش هزینه‌ها در سال‌های اخیر، این مبلغ برای سالهای آتی به مراتب بیشتر خواهد شد. وی میزان سرمایه‌گذاری اجرای این طرح را حدود ۲۰۰ هزار یورو عنوان کرد و گفت: تمامی مراحل راه اندازی و بهره برداری این انبار اتوماتیک با مشارکت شرکت‌های دانش بنیان و سازندگان ایرانی انجام شده است.\n","persian_date":"1401-11-11 17:00:00","date":1675184400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/262791\/ربات‌ها-به-پتروشیمی-شهید-تندگویان-بازمی‌گردند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711IQS6-1675171821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  10 ماهه منتهی به دی 1401 از فروش محصولات خود 17862 میلیارد تومان درآمد کسب نمود که از این مبلغ 1654 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد افزایش داشته است.\n","persian_date":"1401-11-04 15:02:00","date":1674572520000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/262109\/رشد-32-درصدی-فروش-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cfc1c664890.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2321 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 2321 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 22 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. شگویا به ازای هر سهم نیز سود 985 ریالی ساخت.\n\n","persian_date":"1401-10-28 18:10:00","date":1674065400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/261389\/تحقق-سود-99-تومانی-در-یک-پتروشیمی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c804e0a610b.jpg","img_text":""},{"text":" در نخستین همایش ارتقای فروش اعتباری محصولات در شرکت‌های پلیمری صنعت پتروشیمی، از خدمات سیدرضا قاسمی شهری مدیرعامل شرکت پتروشیمی شهید تندگویان تقدیر شد. \n بورس24 : در نخستین همایش ارتقای فروش اعتباری محصولات در شرکت‌های پلیمری صنعت پتروشیمی، از خدمات سیدرضا قاسمی شهری مدیرعامل شرکت پتروشیمی شهید تندگویان تقدیر شد.\nدر این همایش، پتروشیمی شهید تندگویان، توانست عنوان یکی از شرکت‌های پیشرو در فروش اعتباری محصولات به صنایع تکمیل و پائین دستی پتروشیمی را به خود اختصاص دهد.\nاین شرکت، پیش‌تر قراردادی با بانک تجارت با هدف عقد قرارداد و صدور اعتبارات اسنادی ریالی سه ماهه ذینفعان و مشتریان محصولات گرید بطری و نساجی پلی اتیلن ترفتالات امضا کرده بود که این توافق زمینه تامین پایدار خوراک و محصولات مورد نیاز فعالان صنایع تکمیلی پتروشیمی در کشور شده است.\nهمایش ارتقاء فروش اعتباری محصولات شرکت‌های پلیمری صنعت پتروشیمی با حضور مهندس شاهمیرزایی معاون وزیر نفت و مدیرعامل شرکت ملی صنایع پتروشیمی، دکتر عـلی عسـکری مدیرعامل شـرکت صنـایع پتـروشیمی خلیـج فـارس و تعدادی از مدیران بانکی و صنعت پتروشیمی دوازدهم دیماه امسال به میزبانی شرکت ملی صنایع پتروشیمی در مرکز همایش های هتل المپیک تهران برگزار شد.\n","persian_date":"1401-10-18 09:42:00","date":1673170920000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/260654\/پتروشیمی-شهید-تندگویان،-شرکت-سرآمد-در -فروش-اعتباری-محصول-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117tiJ-1673158375.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 9 ماهه منتهی به آذر از فروش محصولات خود 16215 میلیارد تومان درآمد کسب نمود که از این مبلغ 1751 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 9 ماهه منتهی به آذر از فروش محصولات خود 16215 میلیارد تومان درآمد کسب نمود که از این مبلغ 1751 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n\n","persian_date":"1401-10-05 11:46:00","date":1672055160000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/259838\/رشد-فروش-«شگویا»-در-عملکرد-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9585f7c6cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 8 ماهه منتهی به آبان از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1536 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 8 ماهه منتهی به آبان از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1536 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 13:29:00","date":1669555740000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/258272\/فروش-«شگویا»-از-قله-14-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/638335082e882.jpg","img_text":""},{"text":" ثبت دو رکورد تاریخی تولید پلی اتیلن ترفتالات\nسهامداران منتظر خبرهای خوش جدیدی باشند \n بورس24 : رئیس مجتمع پتروشیمی شهید تندگویان با اشاره به ثبت رکوردهای تاریخی تولید و ارتقای شاخص نسبت تولید به ظرفیت نصب شده از ابتدای سال ۱۴۰۱ تاکنون از ثبت رکورد تاریخی تولید بالغ بر ۷۵۶ هزار تن محصول خبر داد و اعلام کرد: برنامه ریزی برای تولید تجاری ۷ محصول و گرید جدید آغاز شده که به‌زودی خبرهای خوشی درباره عرضه گریدهای جدید به سهامداران محترم اعلام خواهد شد.\n«امین ملک‌زاده» با اشاره به ثبت دو رکورد تاریخی در این زنجیره تولید محصولات پلی اتیلن ترفتلات در سال ۱۴۰۱، گفت: سال ۱۴۰۰ با تولید یک میلیون و ۱۲۵ هزار تن محصول رکورد تازه‌ای در تاریخ تاسیس این شرکت پتروشیمی ثبت شد که این رکورد در سال جاری ارتقا یافته است.\nرئیس مجتمع پتروشیمی شهید تندگویان با اعلام اینکه از ابتدای سال جاری تا نیمه آبان امسال بالغ بر ۷۵۶ هزار تن محصول در این پتروشیمی تولید شده که نسبت به مدت مشابه پارسال حدود ۵۵ هزار تن افزایش یافته است، تصریح کرد: پیش بینی می‌شود با استمرار وضع موجود تا پایان سال ۱۴۰۱ رکورد تاریخی تولید بیش از یک میلیون و ۲۹۰ هزار تن محصول به ثبت برسد.\nوی با اشاره به کاهش ظرفیت خالی تولید در پتروشیمی شهید تندگویان در طول سه سال گذشته تاکنون، بیان کرد: نسبت تولید به ظرفیت نصب شده این پتروشیمی سال ۱۳۹۴ حدود ۵۴ درصد بود یعنی نیمی از ظرفیت نصب شده این مجتمع پتروشیمی بدون استفاده مانده بود.\nاو  با بیان اینکه در کنار افزایش هشت درصدی تولید در سال جاری نسبت تولید به ظرفیت اسمی امسال به رقم بی‌سابقه ۷۶ درصد رسیده، تاکید کرد: این شاخص نسبت به مدت مشابه پارسال حدود ۵.۵ درصد افزایش یافته است.\nملک زاده با بیان اینکه در کنار افزایش ظرفیت تولید، متنوع‌سازی سبد محصولات هم به عنوان یک راهبرد کلیدی در دستور کار تیم و ساختار مدیریتی و کارکنان پتروشیمی شهید تندگویان قرار دارد، افزود: هم اکنون برنامه ریزی برای تولید تجاری هفت محصول و گرید جدید آغاز شده که به زودی خبرهای خوشی درباره عرضه گریدهای جدید اعلام خواهد شد.\n","persian_date":"1401-08-17 09:20:00","date":1667899200000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/257123\/۱۴۰۱-سال-طلایی-تولید-پتروشیمی-شهید-تندگویان-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aHmI-1667886632.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 7 ماهه منتهی به مهر از فروش محصولات خود 12928 میلیارد تومان درآمد کسب نمود که از این مبلغ 1800 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 7 ماهه منتهی به مهر از فروش محصولات خود 12928 میلیارد تومان درآمد کسب نمود که از این مبلغ 1800 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n\n","persian_date":"1401-08-04 14:22:00","date":1666794120000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/256282\/رشد-39-درصدی-فروش-«شگویا»-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6359116e7fd91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1900 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1900 میلیارد تومان محقق نمود. شگویا به ازای هر سهم نیز سود 793 ریالی ساخت. سود ناخالص نیز به 2280 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 16:23:00","date":1666455780000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/255693\/تحقق-سود-1900-میلیارد-تومانی-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353e7a0e1e1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 6 ماهه منتهی به شهریور از فروش محصولات خود 11.128 میلیارد تومان درآمد کسب نمود که از این مبلغ 1617 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 6 ماهه منتهی به شهریور از فروش محصولات خود 11.128 میلیارد تومان درآمد کسب نمود که از این مبلغ 1617 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n","persian_date":"1401-07-09 11:04:00","date":1664622240000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/254477\/رشد-40-درصدی-فروش-در-پتروشیمی-تندگویان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6337ed6c66e11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 5 ماهه منتهی به مرداد از فروش محصولات خود 9512 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 5 ماهه منتهی به مرداد از فروش محصولات خود 9512 میلیارد تومان درآمد کسب نمود که از این مبلغ 1942 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 50 درصد رشد داشته است.\n\n","persian_date":"1401-06-02 09:59:00","date":1661335140000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/252069\/رشد-50-درصدی-فروش-در-پتروشیمی-تندگویان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6305b7233e84c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان اعلام کرد به دلیل تقاضای بالا و ایجاد رقابت در بازار داخل، صادرات گرید الیاف از طرف نهاد های نظارتی ممنوع اعلام گردید. \nبه گزارش کدال نگر بورس24 ،  شرکت پتروشیمی تندگویان اعلام کرد به دلیل تقاضای بالا و ایجاد رقابت در بازار داخل، صادرات گرید الیاف از طرف نهاد های نظارتی ممنوع اعلام گردید. شایان ذکر است باتوجه به این‌که اسید ترفتالیک خالص از محصولات میانی این شرکت بوده و بعنوان خوراک واحد های پلیمری استفاده می‌گردد. لذا در پنجاه و یکمین جلسه کمیته تخصصی پتروشیمی ممنوعیت فروش اسید ترفتالیک خالص و عدم عرضه آن از طرف پتروشیمی شهید‌ تندگویان تصویب گردید.\n\n","persian_date":"1401-05-15 13:21:00","date":1659792060000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/251309\/«شگویا»-از-ممنوعیت-صادرات-گرید-الیاف-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ee2b7f71896.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 7570 میلیارد تومان درآمد کسب نمود که از این مبلغ 1956 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد افزایش داشته است.\n\n","persian_date":"1401-05-02 13:38:00","date":1658669880000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/249990\/رشد-43-درصدی--فروش-«شگویا»-در-4-ماهه-منتهی-به-تیرماه--1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd0c13e666a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی تندگویان در 3 ماهه منتهی به خرداد سال جاری به سود خالص 1048 میلیارد تومانی دست یافته است. \nبه گزارش کدال نگر بورس24 ، پتروشیمی تندگویان در 3 ماهه منتهی به خرداد سال جاری به سود خالص 1048 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افت 3 درصدی همراه بوده است. این در حالی است که درآمدهای عملیاتی این شرکت در مدت مذکور با 33 درصد رشد همراه شده و سود ناخالص آن 16 درصد کاهش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 16:34:00","date":1658334840000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/249391\/عملکرد-سه-ماهه-«شگویا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7ef015ef94.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 5613 میلیارد تومان درآمد کسب نمود که از این مبلغ 1962 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-04 11:49:00","date":1656157740000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/247228\/جهش-32-درصدی-فروش-«شگویا»-در-خرداد-ماه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6b6de4fe73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان بیان داشت نرخ‌های جدید براساس صورتحساب‌های ارسالی شرکت فجر انرژی خلیج‌فارس(سهامی‌عام) منجر به افزایش هزینه‌های سرویس‌های جانبی(یوتیلیتی) جمعاً به مبلغ 10،530،986میلیون ریال در سال مالی 1400 شده است . \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان بیان داشت نرخ‌های جدید براساس صورتحساب‌های ارسالی شرکت فجر انرژی خلیج‌فارس(سهامی‌عام) منجر به افزایش هزینه‌های سرویس‌های جانبی(یوتیلیتی) جمعاً به مبلغ 10،530،986میلیون ریال در سال مالی 1400 شده است که از این بابت مبلغ 6،449،642 میلیون ریال آن در صورتهای مالی حسابرسی نشده 12 ماهه 1400ذخیره منظور گردیده و مابقی آن به مبلغ ۴,۰۸۱,۳۴۴ میلیون ریال در صورتهای مالی حسابرسی شده اعمال می‌گردد. شایان ذکراست که با لحاظ نمودن موارد فوق، بهای تمام شده صورتهای مالی حسابرسی شده به میزان 2 درصد نسبت به بهای تمام شده صورتهای مالی حسابرسی نشده سال مالی 1400 افزایش خواهد یافت.     \n\n","persian_date":"1401-03-12 15:16:00","date":1654182960000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/245981\/«شگویا»-از-تاثیر-افزایش-نرخ-سرویس-های-جانبی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/629894f6d8849.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3651 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان  در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3651 میلیارد تومان درآمد کسب نمود که از این مبلغ 1777 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1401-03-02 15:17:00","date":1653319020000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/244808\/«شگویا»-در-2-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b663fb62aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص افزایش سود عملیاتی در اطلاعات صورتهای مالی12ماهه منتهی به1400\/12\/29نسبت به دوره مشابه سال قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در خصوص افزایش سود عملیاتی در اطلاعات صورتهای مالی12ماهه منتهی به1400\/12\/29نسبت به دوره مشابه سال قبل شفاف سازی نمود.شرکت اعلام نمود افزایش سود عملیاتی عمدتا ناشی از افزایش نرخ های جهانی فروش محصولات این شرکت و رشد نرخ ارز می باشد.\n\n","persian_date":"1401-02-31 13:45:00","date":1653140700000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/244524\/دلیل-افزایش-سود-عملیاتی-«شگویا»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6288ad7417e9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی تندگویان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی تندگویان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان در پروسه زمانی ذکر شده برای هر سهم 1508 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 72 درصد افزایش داشته است .مجموع سود خالص این شرکت به 3613 میلیارد تومان رسید.این در حالیست که 4431 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 54 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 3613 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 72 درصد افزایش را شاهد بوده افزون بر این شرکت 3877 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 61 درصدی را نشان می دهد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 20:59:00","date":1652907540000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/244358\/سهامداران-«شگویا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62851ed27a044.jpg","img_text":""},{"text":" مدیر مالی «بوعلی» دقایقی پیش خبر مهمی درباره نهایی شدن گزارش افزایش سرمایه این شرکت از محل تجدید ارزیابی دارایی یکی از بهترین شرکت های پتروشیمی به بازار مخابره کرد... \n بورس24 : شرکت پتروشیمی بوعلی سینا با مدیریت جدید از اواخر سال ۱۳۹۷ با برنامه ریزی و انتخاب استراتژی های مختلف و تعیین اهداف متناوب تولید خود را که در سال ۱۳۹۷ در حد ظرفیت ۷۵ درصد بود با افزایش تولید و استمرار آن در سال ۱۴۰۰ به ۱۱۰ درصد ظرفیت اسمی رساند و همچنین سود ۲۳۰ میلیارد تومانی سال ۱۳۹۷ را در سال ۱۳۹۹ به مبلغ ۲۰۱۵۸ میلیارد تومان افزایش داد.\nاز زمان ورود به بورس با انسجام کامل همه ادارات و ایجاد هماهنگی ها شرکت به افشای کامل و به موقع اطلاعات پرداخت و توانست در این سه سال اخیر نظر قابل قبول حسابرس و بازرس قانونی را بدون بند حسابرسی دریافت نماید و در اولین سال ورود به بورس در جمع شرکت های برتر بورسی سال ۱۴۰۰ قرار گیرد.\n بورس24 با محمد رحیمی پور مدیر مالی شرکت پتروشیمی بوعلی سینا  ضمن گفت و گویی مهمترین اقدامات شرکت در سال ۱۴۰۰ و برنامه های ۱۴۰۱ را اعلام کرد.\nتغییرات اخیر در قیمت جهانی محصولات پتروشیمی بر محصولات تولیدی شرکت به ویژه برش های سبک و سنگین نیز اثر داشته است ؟  و چشم انداز قیمت های جهانی و قیمت های داخلی برش ها را چگونه می بینید ؟\nمبنای محاسبه نرخ محصولات بر اساس قیمت های جهانی می باشد و تغییرات قیمتهای جهانی رابطه مستقیمی با قیمت فروش محصولات دارد . با توجه به شرایط سیاسی جهان پیش بینی می گردد قیمت نفت در محدوده ۱۰۰ دلار باقی بماند.\nاحیای احتمالی برجام چه تاثیراتی بر عملکرد شرکت به ویژه در حوزه صادرات خواهد داشت ؟\nدر صورت اجرای برجام روند صادرات تسهیل می گردد و بالطبع هزینه های جانبی فروش نیز کاهش خواهند یافت که موارد یاد شده منجر به افزایش سود دهی شرکت می شود.\nدلیل کاهش مقداری و مبلغی فروش شرکت در اسفند ماه نسبت به ماه های قبل از آن چیست ؟\nنوسان شدید قیمت نفت در اواخر بهمن و اسفند ماه ۱۴۰۰ باعث گردید خریداران تا تثبیت قیمت ها در خرید های خود با احتیاط بیشتری رفتار نمایند ، اکنون با توجه به تعادل نسبی موجود پیش بینی می گردد روند فروش محصولات بهبود یابد.لازم است بدانید تولید محصولات شرکت پتروشیمی‌ بوعلی سینا در سال ۱۴۰۰ با ۳۲ درصد افزایش نسبت به سال قبل، به ۱۱۰ درصد ظرفیت طراحی و ۱میلیون و ۸۹۰ هزارتن رسی که یک رکورد جدید به حساب می آید.\nافزون بر این ،  شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین از فروش محصولات خود 1612 میلیارد تومان درآمد کسب نمود . هم چنین مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 148 درصد رشد داشته است.\nرشد همزمان نرخ فروش محصولات و قیمت نفتا به عنوان اصلی ترین ماده اولیه چه تاثیری بر حاشیه سود عملیاتی شرکت دارد ؟\nبا توجه به تناسب قیمت خوراک و قیمت های فروش محصولات رشد قیمت ها تاثیر محسوس در سود شرکت ندارد.\nقوانین وضع شده در خصوص نرخ انرژی در قانون بودجه سال ۱۴۰۱ چه تاثیراتی بر عملکرد شرکت پتروشیمی بوعلی سینا دارد ؟\nبا توجه به این که پیش از ۹۵ درصد از قیمت بهای تمام شده محصولات شرکت مربوط به مواد خام نفتی می باشد ، افزایش نرخ انرژی هر چند که باعث کاهش سود شرکت می گردد اما میزان آن قابل توجه نخواهد بود.\nافتتاح پروژه مخزن C۲۰۰۱ در ماه های اخیر چه تاثیراتی بر سود و زیان شرکت در سال ۱۴۰۱ دارد ؟\nافزایش حجم ذخیره سازی خوراک و کمک به استمرار و پیوستگی تولید دارد و همچنین باعث کمک به مدیریت نگهداری خوراک با توجه به توسانات قیمتهای جهانی را برای شرکت فراهم می آورد.\nوضعیت ذخایر ارزی شرکت در حال حاضر چگونه است ؟ آیا باید منتظر رشد درآمدهای شرکت از محل تسعیر ارز در صورت های مالی ۱۳ ماهه باشیم ؟\nمطالبات ارزی شرکت عمدتا از کارگزار فروش و از محل فروش های صادراتی می باشد که ارزهای حاصل از این محل بر اساس دستور العمل های بانک مرکزی و در راستای ایفای تعهدات ارزی از طریق سامانه نیما بفروش می رسد . با توجه به نوسان کم قیمت ارز در سال ۱۴۰۰ پیش بینی می گردد در دوره گزارشگری ۱۴۰۰ مبلغ قابل توجهی بابت سود یا زیان تسعیر شناسایی نشود.\nپتروشیمی بوعلی سینا نیز همچون برخی دیگر از شرکت های زیر مجموعه هلدینگ خلیج فارس برنامه ای برای تجدید ارزیابی دارایی های خود دارد ؟\nشرکت پتروشیمی بوعلی سینا قصد دارد جهت بهبود ساختار مالی سرمایه گذاری های بلند مدت خود را مورد تجدید ارزیابی دارایی ها ( سهام پتروشیمی تندگویان) قرار بدهد، که میزان این افزایش سرمایه ۳۰۰ درصد خواهد بود. مدل تجدید ارزیابی مشابه تجدید ارزیابی آریا ساسول در افزایش سرمایه پتروشیمی پارس است که ما هم در حال انجام آن هستیم.\nدر حال حاضربا یک تامین سرمایه قرارداد متعقد گردید وکارشناس معین شد و در حال تهیه گزارش هستند. همین امروز گزارش ارزشگذاری را از  کارشناس دریافت خواهد شد.\nگفتنی است ، پتروشیمی بوعلی در حالی قصد افزایش سرمایه دارد که این افزایش سرمایه 300 درصدی از طریق مازاد ارزش سرمایه گذاری ها در پتروشیمی تند گویان بوده و مدل این نوع افزایش سرمایه را پیش از این آریاساسول انجام و موفقیت بسیار خوبی در این نوع افزایش سرمایه داشت و به عبارتی به روز رسانی دارایی های ارزشمند محسوب می شود.\n«بوعلی» حدود 12 درصد «شگویا» را در اختیار دارد.\nارزش بازار «بوعلی» اکنون حدود 32 همت است ، در حال که ارزش بازار «شگویا» 30 همت می باشد ؛ یعنی «بوعلی» صاحب 4 همت «شگویا» است.\n","persian_date":"1401-02-17 11:29:00","date":1651922940000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/243501\/پتروشیمی-بوعلی-تجدید-ارزیابی-دارایی-سنگین-رو-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849qBAu-1651906797.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 1874 میلیارد تومان درآمد کسب نمود گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 19 درصد افزایش داشته است.\n","persian_date":"1401-02-06 12:00:00","date":1650974400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/242761\/فروش-1-ماهه-«شگویا»-به-1874-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62679f86694d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی تندگویان پیرو اخبار منتشر شده در پایگاه خبری وزارت صمت مبنی بر وضع تعرفه بر محصولات پلی اتیلن ترفتالات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی تندگویان پیرو اخبار منتشر شده در پایگاه خبری وزارت صمت مبنی بر وضع تعرفه بر محصولات پلی اتیلن ترفتالات شفاف سازی نمود.شرکت بیان کرد درصد فروش محصولات صادراتی این شرکت نسبت به فروش کل در سال 1400 کمتر از نیم درصد بوده است.شایان ذکراست به دلیل تقاضای بالای بازار داخل جهت خرید محصولات این شرکت، مقدار پیش‌بینی شده صادرات در سال 1401 کم اهمیت بوده و همچنین تغییرات عوارض محصولات صادراتی تاثیر با اهمیتی بر سودآوری این شرکت نخواهد شد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 18:10:00","date":1650132600000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/241890\/شفاف-سازی-«شگویا»درخصوص-تعرفه-عوارض-صادراتی-محصولات-پلی-اتیلن-ترفتالات-گرید-بطری-و-نساجی","img":"https:\/\/static.bourse24.ir\/editor\/images\/625ac745518c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 17044 میلیارد تومان درآمد کسب نمود که از این مبلغ 1919 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 70 درصد افزایش داشته است.\n\n","persian_date":"1401-01-08 14:38:00","date":1648478280000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/240845\/تحقق-فروش-17044-میلیارد-تومانی-«شگویا»-در-12-ماهه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62418903a45b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 15124 میلیارد تومان درآمد کسب نمود که از این مبلغ 1618 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد افزایش داشته است.\n\n","persian_date":"1400-12-03 09:59:00","date":1645523940000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/238564\/رشد-72-درصدی-فروش-در-«شگویا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621482c6449c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان اعلام نمود علت رشد سود عملیاتی عمدتا ناشی از افزایش نرخ جهانی فروش محصولات و رشد نرخ ارز می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان اعلام نمود علت رشد سود عملیاتی عمدتا ناشی از افزایش نرخ جهانی فروش محصولات و رشد نرخ ارز می باشد. میانگین نرخ فروش محصولات در 9 ماهه سال جاری نسبت به مدت مشابه قبل 93 درصد افزایش داشته و نرخ میانگین بهای تمام شده به میزان 99 درصد رشد داشته است که دلیل آن افزایش نرخ مواد اولیه و نرخ هزینه های حقوق و دستمزد می باشد.\nبرای اطلاع از بورس لحظه ای روی لینک کلیک کنید.\n\n","persian_date":"1400-11-11 10:49:00","date":1643626140000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/237401\/علت-رشد-سود-«شگویا»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f78d6ab3a8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه را منتشر کرد . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 13506 میلیارد تومان درآمد کسب نمود که از این مبلغ 1260 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10ماهه در مقایسه با مدت مشابه سال قبل 82 درصد افزایش داشته است.\n\n","persian_date":"1400-11-02 17:03:00","date":1642870980000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/236244\/جهش-82-درصدی-فروش-«شگویا»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ec07a1a5931.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۲۳۷ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی تندگویان  در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۲۳۷ ریال شناسایی کرده  این در حالی است که 3634 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۷۹ درصد رشد داشته  در نهایت در مجموع سود خالص شرکت  2964 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۱۴ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 3206 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۹۳ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-29 09:52:00","date":1642585920000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/235614\/جهش-114-درصدی-سودخالص-«شگویا»-در-9-ماهه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7ae2131f56.jpg","img_text":""},{"text":" رئیس مجتمع پتروشیمی شهید تندگویان با اشاره به راه اندازی هفتمین خط ریسندگی کارخانه نخ پلی‌استر این پتروشیمی، اعلام کرد: با اجرای موفق و بدون حادثه راه‌اندازی این پروژه، علاوه بر افزایش 12 درصدی تولید کارخانه POY نسبت تولید به ظرفیت اسمی این واحد به رقم بی‌سابقه 88 درصد افزایش یافت. \n بورس24 : رئیس مجتمع پتروشیمی شهید تندگویان با اشاره به راه اندازی هفتمین خط ریسندگی کارخانه نخ پلی‌استر (POY) این پتروشیمی، اعلام کرد: با اجرای موفق و بدون حادثه راه‌اندازی این پروژه، علاوه بر افزایش 12 درصدی تولید کارخانه POY نسبت تولید به ظرفیت اسمی این واحد به رقم بی‌سابقه 88 درصد افزایش یافت.«امین ملک‌زاده» با اشاره به اجرای برنامه‌های متعدد و متنوع رفع گلوگاه‌ها و موانع تولید به منظور افزایش کمی و کیفی تولید محصولات زنجیره پلی‌اتیلن ترفتالات، گفت: بر این اساس، عملیات راه اندازی هفتمین خط ریسندگی کارخانه نخ پلی‌استر (POY) پتروشیمی شهید تندگویان از آغاز تا پایان با تکیه بر توان، تخصص و دانش کارکنان شرکت و بدون استفاده از شرکت‌های خارجی انجام شد.رئیس مجتمع پتروشیمی شهید تندگویان، تصریح کرد: با اجرای این پروژه، علاوه بر افزایش 12 درصدی تولید کارخانه POY نسبت تولید به ظرفیت اسمی این واحد مجتمع به رقم بی‌سابقه 88 درصد افزایش یافته است.این مقام مسئول با تاکید بر اینکه با وجود محدودیت‌های ناشی از تحریم ظالمانه و همچنین شیوع کرونا، همت و پشتکار بی نظیر متخصصان این شرکت پتروشیمی سبب شد تا با برنامه ریزی دقیق، همدلی و همکاری گروهی، در حداقل زمان ممکن این پروژه بدون هیچ گونه حادثه‌ای به سرانجام برسد و این خط در مدار تولید قرار بگیرد.وی با اشاره به فعالیت گسترده کارکنان برای رفع مشکلات موجود در انجام این پروژه بیان کرد: مشکلات نه تنها باعث نا امیدی کارشناسان پتروشیمی شهید تندگویان نشد، بلکه زمینه ساز نوآوری و خلاقیت شده به گونه‌ای که علاوه بر انجام کارها و فعالیت‌های روتین اقدامات بسیار مهمی از جمله بازسازی و رفع مشکل دستگاه تست سیستم‌های تولید نخ، تعمیر بسیاری از بردهای الکترونیکی معیوب سیستم و همچنین به روزرسانی سیستم عامل خط هفتم به منظور امکان تهیه سخت افزار در سالهای آتی توسط پرسنل تعمیرات شرکت و در کارگاه‌های مجتمع انجام شد.امین‌زاده با بیان اینکه پتروشیمی شهید تندگویان به عنوان تنها تولیدکننده محصولات مهم و استراتژیک اسید ترفتالیک خالص و پلی اتیلن ترفتالات نقش ویژه‌ای را در حمایت از صنایع پایین دستی به ویژه صنعت نساجی دارد، بیان کرد: در این راستا، مدیریت مجتمع همواره سعی دارد با تأمین نیاز کامل بازار داخل، به بهترین نحو ممکن از تولید ملی حمایت کند.رئیس مجتمع پتروشیمی شهید تندگویان با یادآوری اینکه بهره‌برداری از این خط تولید سود مالی این شرکت پتروشیمی را سالانه حدود 90 میلیارد تومان افزایش می‌دهد، تاکید کرد: علاوه بر این، با افزایش تولید زمینه حمایت بیشتر از تولید داخلی، حرکت در مسیر خودکفایی و اشتغالزایی هم فراهم می‌شود.به گفته وی در آینده‌ای نزدیک با راه اندازی خط هشتم ریسندگی کارخانه نخ پلی‌استر (POY) پتروشیمی شهید تندگویان امکان دستیابی به تولید با 100 درصد ظرفیت اسمی در این کارخانه فراهم می‌شود.\n","persian_date":"1400-10-27 14:32:00","date":1642429920000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/235457\/با-راه-اندازی-یک-خط-جدید-تولیدی؛ ظرفیت-تولید-بزرگترین-زنجیره-پلی-ایتلن-ترفتالات-ایران-افزایش-یافت-رکورد-تازه-پتروشیمی-شهید-تندگویان-در-تولید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CMCx-1642417360.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال جاری303 میلیارد ریال آب، 320 میلیارد ریال برق و 209 میلیارد ریال گاز طبیعی مصرف می کند. برای سال 1401 نیز پیش بینی نموده که 6 میلیون مترمکعب آب، 367 هزار مگاوات برق و 78 میلیون مترمکعب گاز مصرف خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی تندگویان در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال جاری303 میلیارد ریال آب، 320 میلیارد ریال برق و 209 میلیارد ریال گاز طبیعی مصرف می کند. برای سال 1401 نیز پیش بینی نموده که 6 میلیون مترمکعب آب، 367 هزار مگاوات برق و 78 میلیون مترمکعب گاز مصرف خواهد نمود.\n","persian_date":"1400-10-14 12:31:00","date":1641299460000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/234643\/پتروشیمی-تندگویان-از-هزینه-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d40cc27294e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی تندگویان در 9 ماهه منتهی به آذر 12246 میلیارد تومان فروش محصول داشت . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان  در 9 ماهه منتهی به آذر 12246 میلیارد تومان فروش محصول داشت تا با رشد 91 درصدی نسبت به مدت مشابه قبل همراه شود. گفتنی است در آذر ماه نیز مبلغ فروش شرکت 1407 میلیارد تومان بود.\n\n","persian_date":"1400-10-05 13:43:00","date":1640526180000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/233609\/گذر-فروش-«شگویا»-از-قله-12-هزار-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c8401536984.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی تندگویان در خصوص حادثه رخ داده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر وقوع حادثه در پتروشیمی شهیدتندگویان (سهامی عام) به استحضار می رساند متاسفانه بعداز ظهر سه شنبه دوم آذرماه سال 1400 به دلیل حادثه‌ای خارج از خطوط تولید شرکت یکی از کارکنان واحد تعمیرات در حین تعمیر یک دستگاه تهویه (HVAC) به دلیل ترکیدگی دچار مصدومیت شدید گردید که علیرغم حضور به موقع تیم‌های امدادی وانجام اقدامات اولیه درمانی، متاسفانه حادثه منجر به فوت وی گردید. بدینوسیله ضمن ابراز همدردی مدیران و کارکنان اینشرکت با خانواده محترم آن مرحوم به استحضار سهامداران محترم می‌رساند حادثه مذکور در خارج از محدوده خطوط تولیدی این‌شرکت بوده و اختلالی در تولید این‌شرکت ایجاد نکرده است.\n","persian_date":"1400-09-03 17:25:00","date":1637774700000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/231328\/نتیجه-حادثه-«شگویا»-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e444ead54f.jpg","img_text":""},{"text":" روابط عمومی پتروشیمی شهید تندگویان، ضمن تکذیب خبر انفجار و آتش‌سوزی در این پتروشیمی اعلام کرد: حادثه‌ای در حین تعمیر یک دستگاه تهویه، منجر به فوت یک کارگر واحد تهویه شده است. \n بورس24 : روابط عمومی پتروشیمی شهید تندگویان، ضمن تکذیب خبر انفجار و آتش‌سوزی در این پتروشیمی اعلام کرد: حادثه‌ای در حین تعمیر یک دستگاه تهویه، منجر به فوت یک کارگر واحد تهویه شده است.\nپتروشیمی شهید تندگویان با تکذیب انتشار اخباری در شبکه‌های اجتماعی مبنی بر وقوع آتش سوزی و انفجار در پتروشیمی شهید تندگویان اعلام کرد: وقوع هرگونه آتش سوزی و انفجار در خطوط تولید، فرآیندی و عملیاتی این شرکت پتروشیمی صحت ندارد و هم اکنون تمامی واحدهای تولید مطابق با برنامه در مدار بهره برداری قرار دارند.\nاین پتروشیمی با تاکید بر اینکه متأسفانه بعداز ظهر دیروز سه شنبه دوم آذرماه به دلیل حادثه‌ای خارج از خطوط تولید یکی از کارکنان واحد تهویه در حین تعمیر یک دستگاه تهویه دچار مصدومیت شدید می‌شود، تصریح کرد: به محض اطلاع از مصدومیت این همکار با حضور به موقع تیم‌های امداد و آتش نشانی، ضمن انجام اقدامات اولیه درمانی، مصدوم با یک دستگاه آمبولانس مجهز به بیمارستان صنایع پتروشیمی ماهشهر «ممکو» منتقل گردید.\nشرکت پتروشیمی شهید تندگویان همچنین با تاکید بر اینکه با وجود انتقال سریع مصدوم به بیمارستان و آغاز مراحل درمانی، متأسفانه همکار واحد تهویه پتروشیمی شهید تندگویان ساعاتی قبل درگذشت، اعلام کرد: هم اکنون تولید در پتروشیمی تندگویان مطابق با برنامه در حال انجام بوده و وقوع انفجار و هرگونه انفجار یا آتش‌سوزی را قویاً تکذیب می‌کنیم.\nپتروشیمی شهید تندگویان در منطقه ویژه اقتصادی ماهشهر واقع شده است.\n","persian_date":"1400-09-03 12:40:00","date":1637757600000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/231231\/شایعه-آتش-سوزی-پتروشیمی-تندگویان-تکذیب-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gtO4-1637745008.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی تندگویان در آبان ماه سال جاری درآمد فروشی معادل 1561 میلیارد تومان شناسایی کرد. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی تندگویان در آبان ماه سال جاری درآمد فروشی معادل 1561 میلیارد تومان شناسایی کرد. هم چنین جمع درآمد فروش تا پایان آبان ماه به 10838 میلیارد تومان رسید که حاکی از رشد 97 درصدی در مقایسه با مدت مشابه در سال 1399 می باشد.\n\n","persian_date":"1400-09-02 15:12:00","date":1637680320000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/231107\/رشد-97-درصدی-فروش-پتروشیمی-تندگویان","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cd3a44f9dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت پتروشیمی تندگویان توضیحاتی در خصوص دلیل افزایش سود عملیاتی 6ماهه نسبت به دوره مشابه ارائه داد و اعلام نمود افزایش 150 درصدی سود عملیاتی این شرکت عمدتا ناشی از نرخ فروش محصولات می باشد \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی تندگویان توضیحاتی در خصوص دلیل افزایش سود عملیاتی 6ماهه نسبت به دوره مشابه ارائه داد و اعلام نمود افزایش 150 درصدی سود عملیاتی این شرکت عمدتا ناشی از نرخ فروش محصولات می باشد\n\n","persian_date":"1400-09-02 15:12:00","date":1637680320000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/231106\/«شگویا»-توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cd36fbbacd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24, اطلاعیه آغاز بازارگردانی به روش مبتنی بر حراج در نماد معامالتی »شگویا1 »از روز سه شنبه مورخ 25 آبان ماه و حداقل معاملات روزانه 1,300,000 سهم هست \nبه گزارش کدال نگر بورس24 , اطلاعیه  آغاز بازارگردانی به روش مبتنی بر حراج در نماد معامالتی »شگویا1 »از روز سه شنبه مورخ 25 آبان ماه و حداقل معاملات روزانه 1,300,000 سهم هست\n\n","persian_date":"1400-08-23 17:47:00","date":1636912020000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/230437\/آغاز-بازار-گردانی-«شگویا1»-از-روز-سه-شنبه-25-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61911a6271b8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 پتروشیمی تندگویان در7 ماهه منتهی به مهرماه از فروش محصولات خود 9278 میلیارد تومان درآمد کسب نمود که از این مبلغ 1318 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه سال قبل 107 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 پتروشیمی تندگویان در7 ماهه منتهی به مهرماه از فروش محصولات خود 9278 میلیارد تومان درآمد کسب نمود که از این مبلغ 1318 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه  سال قبل 107 درصد رشد داشته است.\n\n","persian_date":"1400-08-03 14:50:00","date":1635173400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/228848\/رشد-107-درصدی-«شگویا»-در-7-ماهه-منتهی-به-مهرماه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6176930d76493.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی تندگویان در۶ ماهه منتهی به شهریور از فروش محصولات خود ٧٩۶١میلیارد تومان درآمد کسب نمود که از این مبلغ ١۶٠٢میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به۶ ماهه سال قبل١١۵درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی تندگویان در6 ماهه منتهی به شهریور از فروش محصولات خود 7961میلیارد تومان درآمد کسب نمود که از این مبلغ 1602میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به6 ماهه سال قبل115درصد رشد داشته است.\n \n","persian_date":"1400-07-03 14:56:00","date":1632581760000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/225932\/ثبت-فروش-عالی-و-قابل-توجه-«شگویا»-در-شهریور-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان اعلام داشت،پروژه SSP POLY C در سال ١۴٠١ به بهره برداری می رسد .هزینه این طرح حدود ۵٧٧ میلیارد تومان برآورد شده است.این طرح قابلیت تبدیل الیاف به بطری را فراهم می کند که باعث افزایش حاشیه سود خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان اعلام داشت،پروژه SSP POLY C در سال 1401 به بهره برداری می رسد .هزینه این طرح حدود 577 میلیارد تومان برآورد شده است.این طرح قابلیت تبدیل الیاف به\n بطری را فراهم می کند که باعث افزایش حاشیه سود خواهد شد.\n \n","persian_date":"1400-06-23 11:29:00","date":1631618940000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/225119\/پتروشیمی-تندگویان-از-طرح-هایش-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان جزئیات زمین و ساختمان شرکت را افشا نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان جزئیات زمین و ساختمان شرکت را افشا نمود.\n \n","persian_date":"1400-06-17 16:42:00","date":1631119320000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/224786\/افشای-جزئیات-زمین-و-ساختمان-«شگویا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7.JPG","img_text":""},{"text":" به گزارش بورس ٢۴، دوره معاملات قراردادهای اختیار خرید و فروش سهام شرکت پتروشیمی تندگویان در سررسید اسفند ماه ١۴٠٠ از تاریخ ٢۴ شهریور آغاز می شود. \n به گزارش بورس24 ، دوره معاملات قراردادهای اختیار خرید و فروش سهام شرکت پتروشیمی تندگویان در سررسید اسفند ماه 1400 از تاریخ 24 شهریور آغاز می شود.\n \n","persian_date":"1400-06-14 16:39:00","date":1630859940000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/224546\/معاملات-آپشن-پتروشیمی-تندگویان-از-٢۴شهریور-آغاز-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A71(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ۵ ماهه منتهی به مرداد ۶٣۵٨ میلیارد تومان درآمد فروش کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 5 ماهه منتهی به مرداد 6358 میلیارد تومان درآمد فروش کسب نمود.\n \n","persian_date":"1400-06-03 12:39:00","date":1629895140000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/223575\/فروش-۵ماهه-پتروشیمی-تندگویان-به-۶٣۵٨-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A71(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی تندگویان اعلام داشت، مناقصه احداث واحد ssp poly c با برنده شدن شرکت مهندسین مشاور چگالش به پایان رسید.مبلغ مورد توافق ٧٩٧ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، پتروشیمی تندگویان اعلام داشت، مناقصه احداث واحد ssp poly c با برنده شدن شرکت مهندسین مشاور چگالش به پایان رسید.مبلغ مورد توافق 797 میلیارد تومان می باشد.\n \n","persian_date":"1400-06-02 19:40:00","date":1629834000000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/223529\/مناقصه-پتروشیمی-تندگویان-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی تندگویان در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۵٣٠۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠۶٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۵٧ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی تندگویان در 4 ماهه منتهی به تیر 1399 از فروش محصولات خود 5304 میلیارد تومان درآمد کسب نمود که از این مبلغ 1068 میلیارد تومان آن مربوط به همین ماه می\n باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه سال 99 در مقایسه با مدت مشابه سال قبل 157 درصد رشد داشته است.\n \n","persian_date":"1400-05-03 14:58:00","date":1627225080000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/221720\/رشد-١۵٧-درصدی-فروش-در-پتروشیمی-تندگویان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی تندگویان در ٣ ماهه منتهی به خرداد برای هر سهم ۴۴٩ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٢٩٩ درصدی داشته است. سود ناخالص با افزایش ٢٧٠ درصدی به ١۴٨٧ میلیارد تومان و سود خالص به ١٠٧۶ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 شرکت پتروشیمی تندگویان در 3 ماهه منتهی به خرداد برای هر سهم 449 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 299 درصدی داشته است. سود ناخالص با افزایش 270 درصدی به 1487\n میلیارد تومان و سود خالص به 1076 میلیارد تومان رسید.\n \n","persian_date":"1400-04-31 08:30:00","date":1626942600000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/221487\/جهش-٢٩٩-درصدی-سود-در-پتروشیمی-تندگویان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی تندگویان اعلام داشت،پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی در انبار ضایعات پتروشیمی شهیدتندگویان به استحضار می رساند امروز سه شنبه ساعت ١۴ مورخ ١۴٠٠\/٠۴\/٢٢انبار ضایعات فاقد ارزش این ‌شرکت که خارج از محیط کارخانه بوده است، دچار آتش‌سوزی گردید که بلافاصله با حضور و اقدام به موقع تیم آتش‌نشانی، در همان دقایق اولیه، آتش مهار و شرایط عادی‌سازی گردید. خوشبختانه در این حادثه به نیروی انسانی صدمه‌ای وارد نشده و هیچگونه ارتباطی به تجهیزات کارخانه نداشته است. \n به گزارش کدال نگر بورس24 ، پتروشیمی تندگویان اعلام داشت،پیرو اخبار منتشر شده در فضای مجازی مبنی بر آتش سوزی در انبار ضایعات پتروشیمی شهیدتندگویان به استحضار می رساند امروز سه شنبه ساعت 14 مورخ\n 1400\/04\/22انبار ضایعات فاقد ارزش این ‌شرکت که خارج از محیط کارخانه بوده است، دچار آتش‌سوزی گردید که بلافاصله با حضور و اقدام به موقع تیم آتش‌نشانی، در همان دقایق اولیه، آتش مهار و\n شرایط عادی‌سازی گردید. خوشبختانه در این حادثه به نیروی انسانی صدمه‌ای وارد نشده و هیچگونه ارتباطی به تجهیزات کارخانه نداشته است.\n \n","persian_date":"1400-04-22 19:15:00","date":1626203700000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/220712\/داستان-آتش-سوزی-در-پتروشیمی-تندگویان-چه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان از موافقت با انتشار اوراق اختیار فروش تبعی (بیمه سهام)، تحت شرایط ذیل: تعداد قابل عرضه: تا سقف ۵٠.٠٠٠.٠٠٠ ( پنجاه میلیون) سهم اعمال ضریب قیمت: ١.٢٢ دوره معاملاتی: تا سقف دوازده ماه، عامل انتشار: صندوق بازارگردانی اختصاصی خلیج فارس خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان از موافقت با انتشار اوراق اختیار فروش تبعی (بیمه سهام)، تحت شرایط ذیل: تعداد قابل عرضه: تا سقف 50.000.000 ( پنجاه میلیون) سهم اعمال ضریب\n قیمت: 1.22 دوره معاملاتی: تا سقف دوازده ماه، عامل انتشار: صندوق بازارگردانی اختصاصی خلیج فارس خبر داد.\n \n","persian_date":"1400-04-08 17:35:00","date":1624988100000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/220048\/پتروشیمی-تندگویان-اوراق-اختیار-فروش-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(42).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، اوراق اختیار فروش تبعی بر روی سهام پتروشیمی تندگویان با قیمت اعمال ١١٢٣٠ ریال و تاریخ سررسید ٨ تیر ١۴٠١ منتشر می شود. \n به گزارش بورس24 ، اوراق اختیار فروش تبعی بر روی سهام پتروشیمی تندگویان با قیمت اعمال 11230 ریال و تاریخ سررسید 8 تیر 1401 منتشر می شود.\n \n","persian_date":"1400-04-07 15:52:00","date":1624895520000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/219932\/اوراق-اختیار-فروش-تبعی-پتروشیمی-تندگویان-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در ٣ ماهه سال جاری از فروش محصولات خود ۴٢٣۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢٨٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٢٠١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 3 ماهه سال جاری از فروش محصولات خود 4236 میلیارد تومان درآمد کسب نمود که از این مبلغ 1288 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 201 درصد رشد داشته است.\n \n","persian_date":"1400-04-05 14:58:00","date":1624719480000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/219625\/گذر-فروش-پتروشیمی-تندگویان-از-قله-۴٢٠٠-میلیارد-تومان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان اعلام داشت براساس دادنامه هیات عمومی دیوان عدالت اداری ابلاغی به وکیل ، ابطال تصویب نامه شماره \/٢۴٠٢٣ت ۵۶١٧٩هـ هیات وزیران و بخشنامه سازمان امور مالیاتی کشور که به موجب آنها صرفاً آن دسته از واحدهای صنعتی و معدنی موضوع ماده ١٣٢قانون مالیاتهای مستقیم که در طول برنامه پنجم توسعه با سرمایه‌گذاری انجام شده برای آنها پروانه بهره‌برداری صادر یا قرارداد استخراج و فروش منعقد شده باشد و دوره معافیت آنها تا تاریخ ١٣٩٨.١٢.٢٩ به اتمام نرسیده باشد، مشمول برخورداری از افزایش معافیت موضوع بند ب ماده ١۵٩قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران هستند، صورت پذیرفته است.  \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان اعلام داشت براساس دادنامه هیات عمومی دیوان عدالت اداری ابلاغی به وکیل ، ابطال تصویب نامه شماره \/24023ت 56179هـ هیات وزیران و بخشنامه\n سازمان امور مالیاتی کشور که به موجب آنها صرفاً آن دسته از واحدهای صنعتی و معدنی موضوع ماده 132قانون مالیاتهای مستقیم که در طول برنامه پنجم توسعه با سرمایه‌گذاری انجام شده برای آنها پروانه\n بهره‌برداری صادر یا قرارداد استخراج و فروش منعقد شده باشد و دوره معافیت آنها تا تاریخ 1398.12.29 به اتمام نرسیده باشد، مشمول برخورداری از افزایش معافیت موضوع بند \"ب\" ماده 159قانون\n برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران هستند، صورت پذیرفته است.\n \n","persian_date":"1400-03-18 18:00:00","date":1623175200000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/218551\/شفاف-سازی-«شگویا»-در-خصوص-ابطال-بخشنامه-مالیاتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در ٢ ماهه سال جاری از فروش محصولات خود ٢٩۴٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣٧۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٢۵۶ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 2 ماهه سال جاری از فروش محصولات خود 2948 میلیارد تومان درآمد کسب نمود که از این مبلغ 1374 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 256 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-03-05 09:36:00","date":1622021760000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/217858\/فروش-٢ماهه-پتروشیمی-تندگویان-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٨۴٧ ریال سود محقق کرد که به نسبت دوره قبل رشد ٧٠ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در 12 ماهه منتهی به اسفند 99 برای هر سهم 847 ریال سود محقق کرد که به نسبت دوره قبل رشد 70 درصدی داشته است.\n \n","persian_date":"1400-02-26 18:33:00","date":1621189980000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/216913\/رشد-٧٠-درصدی-سود-«شگویا»-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در فروردین سال جاری از فروش محصولات خود ١۵٧۴ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٢١٩ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی تندگویان در فروردین سال جاری از فروش محصولات خود 1574 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 219 درصد رشد داشته است.\n\n","persian_date":"1400-02-04 16:02:00","date":1619280120000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/215478\/ثبت-فروش-١۵٧۴-میلیارد-تومانی-در-پتروشیمی-تندگویان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ١٠٠١٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢۴٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ۴٩ درصد رشد داشته است. \n \n","persian_date":"1400-01-08 12:41:00","date":1616935260000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/214030\/پتروشیمی-تندگویان-از-عملکرد-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ١١ ماهه منتهی به بهمن ١٣٩٩ حدود ٨٧٧١ میلیارد تومان فروش داشت که ١٣٣٠ میلیارد تومان متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-11 20:10:00","date":1614629400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/213137\/روند-فروش-ماهانه-در-پتروشیمی-تندگویان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در ١١ ماهه منتهی به بهمن سال جاری ٨٧٧١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣٣٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ۴١ درصد رشد داشته است. \n \n","persian_date":"1399-12-05 12:11:00","date":1614082260000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/212795\/فروش-١٣٣٠-میلیاردی-پتروشیمی-تندگویان-در-بهمن-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان اعلام نمود جهت احداث واحد ssp poly c مناقصه برگزار می کند. اجرای این طرح باعث افزایش انعطاف پذیری تبدیل محصول آمورف گرید بطری و همچنین منجر به دستیابی به ترکیب بهینه محصولات شرکت بر اساس تقاضای فصلی مشتریان خواهد گردید.  \n \n","persian_date":"1399-11-29 09:01:00","date":1613552460000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/212480\/پتروشیمی-تندگویان-مناقصه-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ٧۴۴٠ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ١٠۴۵ میلیارد تومان متعلق به ماه دی می باشد. \n \n","persian_date":"1399-11-11 21:01:00","date":1612040460000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/211555\/فروش-٧۴۴٠-میلیاردی-پتروشیمی-تندگویان-در-١٠ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٧۴۴٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠۴۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣۴ درصد رشد داشته است. \n \n","persian_date":"1399-11-05 17:10:00","date":1611508200000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/211213\/پتروشیمی-تندگویان-در-١٠-ماهه-٧۴۴٠-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ٩ ماهه منتهی به آذر ١٣٩٩ با سرمایه ٢٣٩۶ میلیاردی مبلغ ۵٧٩ ریال برای هر سهم سود محقق کرده است که ٢٠ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. شایان ذکر است در این دوره درآمد های عملیاتی ٢۶ درصد و سود عملیاتی ٣١ درصد رشد داشته است.شرکت در ٩ماهه ١٣٨٧ میلیارد تومان سود خالص دارد. \n \n","persian_date":"1399-10-30 16:31:00","date":1611073860000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/210878\/پتروشیمی-تندگویان-از-عملکرد-٩ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ٩ ماهه منتهی به آذر ١٣٩٩ حدود ۶٣٩۵ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ٩٠٨ میلیارد تومان متعلق به ماه آذر می باشد. \n \n","persian_date":"1399-10-13 20:07:00","date":1609618020000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/209962\/روند-فروش-ماهانه-پتروشیمی-تندگویان-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(25).jpg","img_text":""},{"text":" در سال جهش تولید، با حمایت شرکت پتروشیمی شهید تندگویان از شرکت‌های دانش بنیان ایرانی، قطعه «آر.وی.اف» یا فیلتر دوار تحت خلاء کارخانه CTA١ این زنجیره تولید محصولات «پلی‌اتیلن ترفتالات» صنعت پتروشیمی طراحی و نصب شد. \n بورس24 : در سال جهش تولید، با حمایت شرکت پتروشیمی شهید تندگویان از شرکت‌های دانش بنیان ایرانی، قطعه «آر.وی.اف» یا فیلتر دوار تحت خلاء کارخانه CTA1 این زنجیره تولید محصولات\n «پلی‌اتیلن ترفتالات» صنعت پتروشیمی طراحی و نصب شد.\n بزرگترین زنجیره تولید محصولات «پلی اتیلن ترفتالات» صنعت پتروشیمی در سال جهش تولید و در راستای سیاست های کلان ابلاغی «صنایع پتروشیمی خلیج فارس» مبنی بر استمرار و پایداری\n تولید و رفع موانع و گلوگاه های عملیاتی و فرآیندی، اقدام به اجرای یک پروژه کلیدی رفع موانع تولید کرد.\n بر این اساس، برای نخستین بار به همت متخصصان و کارشناسان ایرانی و با حمایت از شرکت‌های دانش بنیان داخلی، فیلتر دوار تحت خلا در واحد CTA1 پتروشیمی شهید تندگویان طراحی، ساخت و\n نصب شد.\n این دستگاه دارای لایسنس و دانش فنی شرکت «تکنی مونت» ایتالیا بوده و کشورهای محدودی از جمله آمریکا، ژاپن و فرانسه هم دانش فنی ساخت این تجهیزات پیچیده را در اختیار دارند.\n در این راستا، پس از نیاز به تعمیرات یکی از فیلترهای تحت خلا، شرکت طرف قرار داد «تکنی مونت» ایتالیا با بهانه کردن تحریم های غیرقانونی آمریکا از ادامه همکاری با پتروشیمی شهید تندگویان\n سرباز زد.\n بنابراین متخصصان شرکت با حمایت مدیرعامل و شرکت‌های دانش بنیان به فن آوری و ساخت آن در کشور دست یافتند و عملیات نصب، راه اندازی و بهره‌برداری از آن آغاز شد. با اجرای این طرح یکی از\n بزرگترین گلوگاه‌های تولید در این زنجیره پلی اتیلن ترفتالات صنعت پتروشیمی بود رفع و پیش بینی می شود شاهد پایداری و افزایش تولید محصولات در پتروشیمی تندگویان باشیم.\n گفتنی است، از ابتدای سال جهش تولید چندین طرح بزرگ رفع موانع تولید شامل طراحی و ساخت مبدل‌های کارخانه CTA2 ، احیای کاتالیست پالادیوم و ... با حمایت از شرکت های دانش بنیان ایرانی در پتروشیمی\n شهیدتندگویان طراحی، ساخت و با موفقیت راه اندازی و بهره برداری شده است.\n منبع: روابط عمومی و امور بین‌الملل پتروشیمی شهید تندگویان\n","persian_date":"1399-10-11 15:30:00","date":1609428600000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/209869\/با-حمایت-پتروشیمی-شهید-تندگویان-در-سال-جهش-تولید؛-ایران-عضو-باشگاه-سازندگان-فیلتر-دوار-صنایع-پتروشیمی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201231120023.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ۶٣٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٠٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢۶ درصد رشد داشته است. \n \n","persian_date":"1399-10-03 15:18:00","date":1608736680000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/209404\/فروش-حدود-۶۴٠٠-میلیارد-تومانی-در-پتروشیمی-تندگویان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ۵۴٨٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ١٠١٠ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-10 21:01:00","date":1606770060000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/208299\/«شگویا»-از-فروش-۵۴٨٨-میلیاردی-خود-در-٨ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(23).jpg","img_text":""},{"text":" همزمان با اجرای چندین طرح رفع تنگناهای تولید و تعمیراتی، آبان ماه امسال با تولید بیش از ١٠٧ هزار تن محصول، ١٠۴ درصد برنامه‌های تولیدی پتروشیمی شهید تندگویان محقق شد. \n بورس24 : همزمان با اجرای چندین طرح رفع تنگناهای تولید و تعمیراتی، آبان ماه امسال با تولید بیش از 107 هزار تن محصول، 104 درصد برنامه‌های تولیدی پتروشیمی شهید تندگویان محقق شد.\n همزمان با اجرای موفق پروژه‌های رفع تنگناهای تولید در پتروشیمی شهید تندگویان، آبان ماه امسال تولید در این زنجیره پلی‌اتیلن ترفتالات از مرز 107 هزار تن عبور کرد.\n بر این اساس، در هشتمین ماه سال جهش تولید، 104 درصد برنامه تولید در پتروشیمی شهید تندگویان محقق شده و پیش بینی می‌شود در چهارماه باقی‌مانده سال این روند تولید تداوم داشته باشد.\n شرکت پتروشیمی شهید تندگویان، در سال جهش تولید، با اجرای پروژه‌های رفع تنگناهای تولید، آماده ثبت رکورد جدید تولید محصولات «پلی‌اتیلن ترفتالات» شده و با مرور وضعیت پایدار تولید\n در آبان ماه امسال، پیش بینی می‌شود تا پایان امسال امکان تولید بالغ بر یک میلیون تن محصول پلیمری در این شرکت پتروشیمی فراهم شود.\n این شرکت پتروشیمی پیشتر تاکید کرده بود: در شرایط فعلی با وضعیت تولید پایدار و مستمر محصولات زنجیره پلی‌اتیلن ترفتالات، نیاز فعالان صنایع تکمیلی پتروشیمی در داخل کشور به محصولات این زنجیره ارزش\n به طور کامل تامین شده و نه تنها نیازی به واردات محصولات خارجی نبوده، بلکه پتروشیمی شهید تندگویان پس از تامین نیاز بازار داخلی، آمادگی صادرات مازاد محصولات به بازار جهانی با هدف تامین ارز مورد نیاز\n کشور را دارد.\n گفتنی است، پتروشیمی شهید تندگویان بزرگ‌ترین تولیدکننده محصولات مهم و استراتژیک پلی‌اتیلن ترفتالات (PET) و اسید ترفتالیک خالص (PTA) در کشور است.\n منبع: روابط عمومی و امور بین‌الملل شرکت پتروشیمی شهید تندگویان\n","persian_date":"1399-09-03 13:33:00","date":1606138380000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/207840\/با-تحقق-١٠۴-درصدی-برنامه-تولید؛-تولید-آبان-پتروشیمی-شهید-تندگویان-از-مرز-١٠٧-هزار-تن-گذشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201123100356.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ۴۴٧٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که ٧۴۴ میلیارد تومان متعلق به ماه مهر می باشد. \n \n","persian_date":"1399-08-14 19:34:00","date":1604518440000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/206902\/فروش-٧ماهه-«شگویا»-به-۴۴٧٨-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی تندگویان در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ۴۴٧٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧۴۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٣ درصد رشد داشته است. \n \n","persian_date":"1399-08-08 12:48:00","date":1603975680000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/206673\/رشد-١٣-درصدی-فروش-در-پتروشیمی-تندگویان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی تندگویان در ۶ماهه منتهی به شهریور ١٣٩٩ مبلغ ٣١٢ ریال سود برای هر سهم محقق کرده است . گفتنی است در این دوره درآمد های عملیاتی ٧ درصد رشد داشته است. \n \n","persian_date":"1399-07-30 17:17:00","date":1603300620000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/206268\/۶ماهه-پتروشیمی-تندگویان-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان در ۶ ماهه منتهی به شهریور ١٣٩٩ حدود ٣٧٠٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که ٨٧٣ میلیارد تومان متعلق به ماه شهریور می باشد. \n \n","persian_date":"1399-07-23 20:33:00","date":1602707580000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/205918\/۶ماهه-پتروشیمی-تندگویان-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی تندگویان در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ٣٧٠٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨٧٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶ درصد رشد داشته است. \n \n","persian_date":"1399-07-05 14:44:00","date":1601131440000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/205015\/نگاهی-به-عملکرد-پتروشیمی-تندگویان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی تندگویان در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ٢٨٣۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٧١ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-06-05 15:28:00","date":1598455680000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/203662\/۵ماهه-پتروشیمی-تندگویان-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(15).jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 12:50:00","date":1726145400000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/202292\/در-کنفرانس-خبری-پتروشیمی-تندگویان-چه-گذشت؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی تندگویان در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ٢٠۶۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۵٨ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-05-05 09:16:00","date":1595754960000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/202049\/فروش-پتروشیمی-تندگویان-از-٢٠٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی تندگویان اعلام داشت، پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل تجدید ارزیابی دارایی های شرکت به استحضار می رساند تاکنون هیچ گونه تصمیمی در این خصوص اتخاذ نشده است. \n \n","persian_date":"1399-04-25 19:29:00","date":1594841340000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/201416\/پتروشیمی-تندگویان-در-خصوص-تجدیدارزیابی-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان اعلام داشت، آتش سوزی در واحد PTA جزئی بود و بلافاصله با اقدام تیم آتش نشانی مهار شده است .که پس از تعمیرات جزئی در مدار تولید قرار خواهد گرفت.لازم به ذکر است با توجه به موجودی پودر PTA درسیلوهای میانی علاوه بر ایفای تعهد هفتگی عرضه پودر به عنوان ماده ی اولیه برخی از صنایع پایین دست، تولید PET (گرید های بطری و الیاف) نیز به عنوان محصول نهایی همچنان استمرار خواهد داشت. \n \n","persian_date":"1399-04-23 00:04:00","date":1594598640000,"key":"شگویا","url":"https:\/\/www.bourse24.ir\/news\/201229\/آتش-سوزی-در-پتروشیمی-تندگویان-آسیب-جدی-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%AF%D9%88%DB%8C%D8%A7(11).jpg","img_text":""}]