[{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی فن آوران در 5 ماهه منتهی به مرداد 1403، حدود 4833 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران در 5 ماهه منتهی به مرداد 1403، حدود 4833 میلیارد تومان درآمد کسب نمود که 1249 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 3871 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 25% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 71 درصدی است. حدود 2900 میلیارد تومان از فروش 5 ماهه، صادراتی بوده و رشد فروش از محل رشد نرخ  فروش بوده است.\n\n","persian_date":"1403-06-06 15:27:00","date":1724772420000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/298531\/آیا-از-روند-فروش-ماهانه-«شفن»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdbf21e6e75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی فن آوران در خصوص رشد سود عملیاتی 3 ماهه نخست سال 1403 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ،  پتروشیمی فن آوران در خصوص رشد سود عملیاتی 3 ماهه نخست سال 1403 توضیحاتی ارائه نمود.شفن افزایش سود را ناشی از افزایش درآمد عملیاتی تحت تاثیر افزایش نرخ جهانی فروش و افزایش نرخ ارز و افزایش سایر درآمدها عنوان نمود.\n\n","persian_date":"1403-05-10 14:17:00","date":1722435420000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/297045\/چرا-سود-«شفن»--رشد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66aa1636794cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 4 ماهه منتهی به تیر از فروش محصولات خود 3579 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 4 ماهه منتهی به تیر از فروش محصولات خود 3579 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n","persian_date":"1403-05-06 10:54:00","date":1722077640000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/296510\/«شفن»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4a0a5f40d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت هیئت عمومی دیوان عدالت اداری در تاریخ 1403.04.12 رای به ابطال مصوبه نرخ گاز خوراک و سوخت صنایع داده که روز گذشته حکم مذکور واصل گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران بیان داشت پس از پیگیری های مکرر انجمن صنفی کارفرمائی صنعت پتروشیمی ، هیئت عمومی دیوان عدالت اداری در تاریخ 1403.04.12 رای به ابطال مصوبه نرخ گاز خوراک و سوخت صنایع داده که روز گذشته حکم مذکور واصل گردید. لازم به ذکر است این شرکت طی 5 ماهه ابتدایی سال 1402 مقدار 4\/334 میلیون متر مکعب گاز خوراک و 4\/104 میلیون متر مکعب گاز سوخت مصرف نموده است که به محض دریافت صورتحسابهای اصلاحی از سازمان منطقه ویژه اقتصادی پتروشیمی مراتب و آثار مالی مرتبط با آن جهت استحضار سهامداران محترم اعلام می گردد.\n\n\n","persian_date":"1403-05-01 16:29:00","date":1721665740000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/295970\/«شفن»-از-ابطال-مصوبه-نرخ-گاز-خوراک-و-سوخت-صنایع-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e57af45fb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی فن آوران در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 855 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 855 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 691 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 24 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شفن به ازای هر سهم نیز 276 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 14% رشد داشت و با کاهش معادل 1% در بهای تمام شده، سود عملیاتی با رشد 53 درصدی به حدود 788 میلیارد تومان رسید.  شرکت حدود 495 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n","persian_date":"1403-04-23 08:09:00","date":1720858140000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/295004\/«شفن»-از-عملکرد-سه-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669204efc1faa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص علت تفاوت سود خالص صورتهای مالی حسابرسی نشده با صورتهای مالی حسابرسی شده توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در خصوص  علت تفاوت سود خالص صورتهای مالی حسابرسی نشده با صورتهای مالی حسابرسی شده بیان داشت: تفاوت سود خالص صورتهای مالی حسابرسی نشده با صورتهای مالی حسابرسی شده به دلیل احتساب ذخیره و هزینه سرویس های جانبی در 8 ماهه نخست سال 1402 به مبلغ 2,032 میلیارد ریال در سرفصل هزینه های سربار تولید و مبلغ 2,810 میلیارد ریال بابت احتساب ذخیره هزینه های سرویس های جانبی در سال 1401 در سر فصل سایر درآمدها و هزینه های عملیاتی و برگشت مالیات محاسبه شده در صورت های مالی حسابرسی نشده به مبلغ 113 میلیارد ریال به موجب بند 4 تاکید بر مطلب خاص گزارش حسابرس مستقل و بازرس قانونی می باشد.\n","persian_date":"1403-04-20 19:33:00","date":1720639980000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/294983\/علت-تفاوت-سود-خالص-صورتهای-مالی-حسابرسی-نشده-با-صورتهای-مالی-حسابرسی-شده-\"شفن\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/668eb0c3b007e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.   مجمع بصورت الکترونیکی برگزار می گردد سهامدارنی که تمایل دارند به صورت الکترونیکی در مجمع شرکت نمایند از تاریخ 1403\/04\/21 به تارنمای https:\/\/dima.csdiran.ir مراجعه نموده و ضمن اعلام حضور سوالات خود را مطرح نمایند.\n\n","persian_date":"1403-04-13 10:03:00","date":1720000980000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/294616\/«شفن»-در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6684f08070b91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت علت کاهش سود عملیاتی مربوط به صورت های مالی حسابرسی نشده و قبل از اعمال ثبت های اصلاحی برگشت نرخ سرویس های جانبی دریافتی از شرکت پتروشیمی فجر خلیج فارس می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت علت کاهش سود عملیاتی مربوط به صورت های مالی حسابرسی نشده و قبل از اعمال ثبت های اصلاحی برگشت نرخ سرویس های جانبی دریافتی از شرکت پتروشیمی فجر خلیج فارس می باشد.\n\n","persian_date":"1403-04-12 14:11:00","date":1719929460000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/294575\/بیان-علت-افت-سود-از-زبان-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6683d93743de6.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/294040\/«شفن»-در-3-ماهه-چقدر-فروش--داشت؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی فن آوران در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 733 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 733 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 77 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپتروشیمی فن آوران به ازای هر سهم نیز سود 237 ریالی ساخت. سود ناخالص نیز با افزایش 13 درصدی همراه شد و به 2502 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 3095 میلیارد تومانی 23 درصد افزایش داشت و به 10180 میلیارد تومان رسید.\n","persian_date":"1403-03-29 08:27:00","date":1718699220000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/293322\/\"شفن\"-از-12-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/667113b461656.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1608 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1608 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در دوره مشابه قبل 1786 میلیارد تومان فروش داشت.\n\n","persian_date":"1403-03-07 15:13:00","date":1716822780000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/292350\/«شفن»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654407c8a927.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص اثرات مالی رای دیوان عدالت اداری مورخ 1403.03.01 مبنی بر توقف اجرای مصوبه 621 شورای رقابت مربوط به نرخهای جدید سرویسهای جانبی سال 1401 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در خصوص اثرات مالی رای دیوان عدالت اداری مورخ 1403.03.01 مبنی بر توقف اجرای مصوبه 621 شورای رقابت مربوط به نرخهای جدید سرویسهای جانبی سال 1401 بیان داشت در صورت قطعی شدن رای مزبور آثار مالی برای بازه زمانی 1401.01.01 تا زمان تصویب مصوبه ( 1402.08.30) ، برگشت حدود 4.841 میلیارد ریال از ذخایر منظور شده در حساب های این شرکت می باشد.\n\n","persian_date":"1403-03-07 12:13:00","date":1716811980000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/292316\/اثر-مالی--رای-دیوان-عدالت-اداری-در-«شفن»-چقدر-خواهد-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654165f081ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند 1402 سود خالصی حدود 214 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 214 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 3145 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 93 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شفن به ازای هر سهم نیز 69 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 23% رشد داشت و با افزایش معادل 30% در بهای تمام شده، سود عملیاتی با کاهش 42 درصدی به حدود 732 میلیارد تومان رسید.  شناسایی 1296 میلیارد تومان هزینه مالی و کاهش 70 درصدی درآمد غیر عملیاتی نسبت به دوره مشابه قبل کاهش سود خالص را به 90% رساند.\n\n","persian_date":"1403-02-31 11:45:00","date":1716205500000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/291720\/«شفن»-در-سال-قبل-چه-عملکردی-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/664ad53d11fcd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در ماه نخست فعالیت خود در سال مالی جدید 643 میلیارد تومان فروش محصول داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در ماه نخست فعالیت خود در سال مالی جدید 643 میلیارد تومان فروش محصول داشت. مقایسه این رقم با دوره مشابه سال قبل حاکی از کاهش 28 درصدی آن می باشد.\n\n","persian_date":"1403-02-04 19:19:00","date":1713899940000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/290033\/«شفن»-در-ماه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627a72e63980.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n","persian_date":"1403-01-08 17:31:00","date":1711560660000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/288576\/آیا-از-عملکرد-یک-ساله-«شفن»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603f58cad328.jpg","img_text":""},{"text":" 1401به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص آثار مالی نرخ های جدید سرویسهای جانبی شفاف سازی نمود. \n1401به گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت تا این تاریخ هیچگونه ابلاغیه رسمی به این شرکت ابلاغ نگردیده است شفن ادامه داد به منظور آگاهی سهامداران محترم ، آثار مالی ناشی از افزایش 46\/2% نرخهای مزبور برای سال 1401 مبلغ 2.809.000 میلیون ریال و برای 11 ماهه سال 1402 مبلغ 2.805.000 میلیون ریال برآورد می گردد.\n\n","persian_date":"1402-12-16 12:46:00","date":1709729160000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/287460\/توضیح-«شفن»-در-خصوص-نرخ-های-جدید-سرویسهای-جانبی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e803293ab26.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران گروه اطلاعیه مربوط مربوط به توقف فعالیت ها را از الف به ب تغییر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گروه اطلاعیه مربوط مربوط به توقف فعالیت ها را از الف به ب تغییر داد.\n\n","persian_date":"1402-12-09 15:00:00","date":1709132400000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/287120\/«شفن»-و-تغییر-گروه-اطلاعیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dee818ec6f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران اعلام داشت با توجه به برودت هوا ، بمنظور جلوگیری از ایجاد خلل و نارسائی در امر گازرسانی به عموم مردم در سطح کشور و حفظ گرمایش منازل مسکونی ، شرکت گاز خوزستان اقدام به قطع گاز طبیعی این شرکت برای مدت نامعلوم و توقف تولیدات این شرکت نموده است . \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران اعلام داشت  با توجه به برودت هوا ، بمنظور جلوگیری از ایجاد خلل و نارسائی در امر گازرسانی به عموم مردم در سطح کشور و حفظ گرمایش منازل مسکونی ، شرکت گاز خوزستان اقدام به قطع گاز طبیعی این شرکت برای مدت نامعلوم و توقف تولیدات این شرکت نموده است .\n\n","persian_date":"1402-12-09 13:50:00","date":1709128200000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/287112\/«شفن»-و-توقف-فعالیت-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ded78b7299b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران عملکرد 11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 9161 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 9161 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 31 درصد رشد داشته است و در بهمن ماه نیز با  142 درصد افزایش به 871 میلیارد تومان رسید.\n","persian_date":"1402-12-05 17:09:00","date":1708794540000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/286570\/آیا-از-عملکرد-\"شفن\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9c030f19b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران از اعلام حکم نهایی دادگاه در خصوص مالکیت هتل نیمه کاره پویای کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران از  اعلام حکم نهایی دادگاه در خصوص مالکیت هتل نیمه کاره پویای کیش خبر داد.\nشفن بیان داشت  در راستای پیگیری مطالبات از شرکت باوی جنرال تریدینگ به مبلغ 53 میلیون درهم و نیز گزارش اصلاحی صادره از شعبه 17 دادگاه عمومی حقوقی تهران و صورتجلسه بین شرکت و شرکت باوی جنرال تریدینگ مبنی بر انتقال 56% از مالکیت هتل نیمه کاره پویای کیش به شرکت فن آوران در قبال مطالبات ذکر شده ، به دلیل تشکیک در مالکیت شرکت باوی سرانجام با طرح دعوای ابطال گزارش اصلاحی و صورتجلسه مذکور ، پرونده ای در شعبه 17 دادگاه عمومی حقوقی تهران و سپس در شعبه 50 دادگاه تجدید نظر استان تهران مورد رسیدگی قرار گرفت. نتیجه این رسیدگی ابطال درخواست شرکت فن آوران و در نتیجه تائید انتقال هتل مزبور به شرکت می باشد.\n\n","persian_date":"1402-11-24 20:19:00","date":1707855540000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/285945\/«شفن»-نتیجه-یک-پرونده-قضایی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb6c48e7c40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی فن آوران در 10 ماهه منتهی به دی از فروش محصولات خود حدود 8287 میلیارد تومان درآمد کسب نمود که 1084 میلیارد تومان آن در دی ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران در 10 ماهه منتهی به دی از فروش محصولات خود حدود 8287 میلیارد تومان درآمد کسب نمود که 1084 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 25% رشد داشته است. همچنین فروش دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 60 درصدی است. از مبلغ فروش 10 ماهه، حدود 5.2 همت صادراتی بوده است. همچنین مقدار فروش داخلی و همچنین نرخ فروش شرکت در 10 ماهه با رشد همراه بود.\n\n","persian_date":"1402-11-04 16:35:00","date":1706114100000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/284696\/فروش-10-ماهه-«شفن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0d9cde9c9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت نرخ گاز خوراک و سوخت شرکتهای پتروشیمی از ابتدای سال 1402 لغایت پایان آذر ماه سالجاری تعیین گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت نرخ گاز خوراک و سوخت شرکتهای پتروشیمی از ابتدای سال 1402 لغایت پایان آذر ماه سالجاری تعیین گردید.\nهمچنین برای واحدهای تولید متانول، نرخ خوراک طی 5 ماهه ابتدایی سال 1402 معادل 90% و بعد از آن بشرط تسویه بهای خوراک طی 30 روز پس از دریافت صورتحساب معادل 95% نرخ خوراک گاز طبیعی واحدهای پتروشیمی تعیین گردیده است.\n\n","persian_date":"1402-11-04 12:28:00","date":1706099280000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/284633\/پتروشیمی-فن-آوران-از-تغییرات-نرخ-خوراک-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b09fd20a1b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 390 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1067 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 390 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1067 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 63 درصدی در سود خالص را تجربه نمود. شفن به ازای هر سهم نیز 126 ریال سود شناسایی کرد.   درآمد عملیاتی 9 ماهه، 21% رشد داشته است و با رشد معادل 21 درصدی بهای تمام شده، سود عملیاتی با 38% کاهش به 610 میلیارد تومان رسید. کاهش سود عملیاتی ناشی از افزایش 92 درصدی هزینه عمومی اداری و کاهش 64 درصدی سایر درآمدهای عملیاتی بوده است.\n\n","persian_date":"1402-10-28 18:45:00","date":1705603500000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/283854\/سهامداران-«شفن»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a90f543f087.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  پتروشیمی فن آوران  در خصوص کاهش 78 درصدی سود عملیاتی نیمه نخست سال توضیح داد. \nبه گزارش کدال نگر بورس24 ،  پتروشیمی فن آوران  در خصوص کاهش 78 درصدی سود عملیاتی نیمه نخست سال توضیح داد. شفن در توضیح کاهش سود به موارد زیر اشاره نمود:افزایش 8درصدی بهای تمام شده متاثر از افزایش نرخ خوراک افزایش 89 درصدی هزینه عمومی اداری ناشی از افزایش خزینه حمل صادراتی و افزایش حقوق و عوارض گمرکی وضع شده در بودجه سال جاریکاهش 67 درصدی سایر درآمدهای عملیاتی ناشی از کاهش سود تسعیر خالص دارایی های عملیاتیو بیان داشت که تفاوت سود حسابرسی شده با حسابرسی نشده در تفاوت نرخ خوراک بوده است.\n\n","persian_date":"1402-09-20 14:57:00","date":1702306620000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/281629\/«شفن»-از-دلیل-کاهش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6576c0cf4dc6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 6574 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 6574 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 20 درصد افزایش داشته است و در آبان ماه نیز با 71 درصد افزایش به 983 میلیارد تومان رسید.\nفروش داخلی این شرکت در آبان ماه با سرمایه حدود 3095 میلیارد تومانی معادل 300 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه مربوط به متانول (داخلی)  به مبلغ 202 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در آبان ماه به 683 میلیارد تومان رسید.\n","persian_date":"1402-09-06 15:33:00","date":1701099180000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/280763\/فروش-8-ماهه-\"شفن\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564541fb1fba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران پس از اعلام نرخ گاز مصرفی ابلاغی افزود که مصرف گاز شرکت در سال مالی قبل 3700 میلیارد تومان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران پس از اعلام نرخ گاز مصرفی ابلاغی افزود که مصرف گاز شرکت در سال مالی قبل 3700 میلیارد تومان بوده است.\n","persian_date":"1402-08-22 13:56:00","date":1699883760000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/279821\/«شفن»-و-اطلاعات-تکمیلی-در-مورد-شفاف-سازی-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551c888a2bd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی فن آوران نیز از ابلاغ نرخ گاز برای 1402 خبر داد. شفن اعلام نمود که نرخ گاز خوراک برای شرکت های پتروشیمی، 70,000 ریال به ازای هر متر مکعب تعیین گردید. ضمن اینکه برای واحدهای تولید متانول، نرخ خوراک در 5 ماهه اول سال معادل 90% و بعد از آن به شرط تسویه بهای خوراک طی 30 روز پس از دریافت صورتحساب معادل 95% نرخ گاز خوراک واحد های پتروشیمی تعیین گردیده است. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران نیز از ابلاغ نرخ گاز برای 1402 خبر داد. شفن اعلام نمود که نرخ گاز خوراک برای شرکت های پتروشیمی، 70,000 ریال به ازای هر متر مکعب تعیین گردید. ضمن اینکه برای واحدهای تولید متانول، نرخ خوراک در 5 ماهه اول سال معادل 90% و بعد از آن به شرط تسویه بهای خوراک طی 30 روز پس از دریافت صورتحساب معادل 95% نرخ گاز خوراک واحد های پتروشیمی تعیین گردیده است.\n","persian_date":"1402-08-22 13:28:00","date":1699882080000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/279816\/«شفن»-نیز-از-ابلاغ-نرخ-گاز-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551c20205993.jpg","img_text":""},{"text":" به گزارش کدال نگر بروس24، شرکت پتروشیمی فن آوران اعلام نمود که Cold Box واحد منوکسید کربن این شرکت بمنظور انجام تعمیرات دوره ای پیش بینی شده ، بمدت یک هفته از سرویس خارج و متوقف گردید. \nبه گزارش کدال نگر بروس24، شرکت پتروشیمی فن آوران اعلام نمود که  Cold Box واحد منوکسید کربن این شرکت بمنظور انجام تعمیرات دوره ای پیش بینی شده ، بمدت یک هفته از سرویس خارج و متوقف گردید.\n\n","persian_date":"1402-08-20 19:30:00","date":1699731000000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/279723\/تعمیرات-دوره-ای-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/654f73c55ed8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در 6ماهه منتهی به شهریور سود خالصی معادل 317 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در  6ماهه منتهی به شهریور سود خالصی معادل 317 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 25 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپتروشیمی فن آوران به ازای هر سهم نیز سود 102 ریالی ساخت. سود ناخالص نیز با افزایش 6 درصدی همراه شد و به 1028 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده 3095 میلیارد تومانی ، 4 درصد افزایش داشت و به 4736 میلیارد تومان رسید.\n","persian_date":"1402-08-15 22:20:00","date":1699309200000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/279548\/نگاهی-به-وضعیت-عملکرد-پتروشیمی-فن-آوران-در-نیمه-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/654935774042c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، پتروشیمی فن آوران بیان داشت با توجه به اینکه نرخ گاز خوراک و گاز سوخت برای همه ماه های سال اعلام نشده، برآورد آثار مالی نرخ های اعلامی برای این شرکت مشخص نیست. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران بیان داشت با توجه به اینکه نرخ گاز خوراک و گاز سوخت برای همه ماه های سال اعلام نشده، برآورد آثار مالی نرخ های اعلامی برای این شرکت مشخص نیست.\n","persian_date":"1402-08-14 15:42:00","date":1699198920000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/279481\/«شفن»-و-شفاف-سازی-در-خصوص-اصلاح-نرخ-گاز-طبیعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/654786abf01f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی فن آوران، دلیل کاهش بیش از 30 درصدی سود عملیاتی 6 ماهه ابتدای 1402 نسبت به دوره مشابه سال قبل را عمدتا در افزایش بهای تمام شده بر اثر افزایش نرخ گاز مصرفی به عنوان خوراک و نیز کاهش قیمت جهانی محصولات متانول و اسید استیک شرکت، اعلام نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران، دلیل کاهش بیش از 30 درصدی سود عملیاتی 6 ماهه ابتدای 1402 نسبت به دوره مشابه سال قبل را عمدتا در افزایش بهای تمام شده بر اثر افزایش نرخ گاز مصرفی به عنوان خوراک و نیز کاهش قیمت جهانی محصولات متانول و اسید استیک شرکت، اعلام نمود.\n","persian_date":"1402-08-14 09:09:00","date":1699175340000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/279448\/«شفن»-دلیل-کاهش-نسبی-سود-عملیاتی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65472a7f1b5d1.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مقره سازی ایران در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 5591 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت مقره سازی ایران در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 5591 میلیارد تومان درآمد کسب نمود که از این مبلغ  855 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 143 درصد رشد داشته است و در مهر ماه نیز با 70 درصد افزایش به میلیارد تومان رسید.\n","persian_date":"1402-08-03 17:01:00","date":1698253260000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/278682\/بررسی-عملکرد-درآمدی-پتروشیمی-فن-آوران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6539188e61afc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 شفاف سازی کرد.\nپتروشیمی فن آوران اظهار داشت: با توجه به اینکه بهای ماده اولیه مصرفی(گاز خوراک) اصلی ترین و مهمترین بخش برای محاسبه بهای تمام شده کالای ساخته شده و به تبع آن سود هر هم می باشد. لذا تا ساعات پایانی مهلت ارسال اطلاعات مورد نظر، نرخ گاز خوراک نامعلوم بوده است و سرانجام در ساعات پایانی عصر روز یکشنبه مورخ 1402.07.30 تصمیم بر اعمال نرخ 56,250 ریال برای هر متر مکعب گاز خوراک جهت محاسبه بهای تمام شده کالای تولیدی گردید.بنابراین با توجه به عدم الزام این شرکت جهت ارائه صورت های مالی شرکت اصلی به دلیل مشمول تلفیقی بودن شرکت، صورت های مالی جهت اطلاع سهامداران محترم ارسال گردید.\n","persian_date":"1402-08-02 15:58:00","date":1698163080000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/278507\/شفاف-سازی-\"شفن\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537b84e15366.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در 6 ماهه منتهی به شهریور سود خالصی معادل 613 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 6  ماهه منتهی به شهریور سود خالصی معادل 613 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 7 درصدی سود در 46  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-08-01 08:52:00","date":1698051120000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/278326\/عملکرد-«شفن»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/653602f494f4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 4730 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 4730 میلیارد تومان درآمد کسب نمود که از این مبلغ  857 تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 4 درصد رشد داشته است.\n","persian_date":"1402-07-05 14:47:00","date":1695826020000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/276712\/پتروشیمی-فن-آوران-از-6-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65140f1a8a9df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص خبر و گزارشات منتشر شده مربوط به تغییر نرخ گاز خوراک و سوخت در سال 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در خصوص خبر و گزارشات منتشر شده مربوط به تغییر نرخ گاز خوراک و سوخت در سال 1402  اظهار داشت:  مفروضات مورد استفاده در پیش بینی انجام شده (کاهش قیمت گاز خوراک از مبلغ 70,000 ریال به 56,250 ریال ) بر اساس مفروضات این شرکت صورت گرفته و تا گنون هیچ ابلاغیه ای رسمی مبنی بر کاهش نرخ مزبور به این شرکت اعلام نگردیده است.\n","persian_date":"1402-07-01 10:04:00","date":1695463440000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/276312\/\"شفن\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/650e87025142f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص تغییر نرخ خوراک و سوخت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در خصوص تغییر نرخ خوراک و سوخت اظهار داشت: در صورت کاهش نرخ خوراک گاز برای سال جاری، هزینه های مذکور از این بابت به مبلغ 12,221 میلیارد ریال نسبت به گزارش اعلامی طی نامه های شماره 122\/135979 و 122\/135980 مورخ 1402.06.13 کاهش می یابد.\nهمچنین با توجه به مصوبه هیئت وزیران در خصوص تسعیر قیمت خوراک و محصولات پالایشی و پتروشیمی بر مبنای نرخ حواله در مرکز مبادله ارز و طلای ایران ( از 285,000 ریال به حدود 375,000 ریال ) درآمد عملیایتی شرکت حدودا مبلغ 2,983 میلیارد ریال افزایش می یابد.\nلازم به ذکر است مبالغ فوق برآوردی و صرفا از بابت تغییرات نرخ خوراک، سوخت و نرخ تسعیر ارز محاسبه شده و آثار سایر عوامل در محاسبات فوق لحاظ نگردیده است.\n","persian_date":"1402-07-01 09:05:00","date":1695459900000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/276306\/شفاف-سازی-\"شفن\"-در-خصوص-اثرات-کاهش-نرخ-گاز-خوراک-و-سوخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/650e79170f177.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 3871 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 3871 میلیارد تومان درآمد کسب نمود که از این مبلغ  731 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل  حدود 1 درصد افزایش داشته است.\n","persian_date":"1402-06-05 13:46:00","date":1693143960000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/275084\/فروش-5-ماهه-\"شفن\"بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb308d0e4b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 4 ماهه منتهی به تیر از فروش محصولات خود 3140 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 4 ماهه منتهی به تیر از فروش محصولات خود 3140 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n","persian_date":"1402-05-04 13:07:00","date":1690376820000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/273439\/عملکرد-«شفن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0f75560a6f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت این شرکت از ابتدای سالجاری همواره معادل 0\/5% ارزش صادراتی محصول متانول را بابت عوارض صادراتی پرداخت نموده است \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت این شرکت از ابتدای سالجاری همواره معادل 0\/5% ارزش صادراتی محصول متانول را بابت عوارض صادراتی پرداخت نموده است\n","persian_date":"1402-05-01 09:29:00","date":1690104540000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/272987\/«شفن»-در-خصوص-عوارض-صادراتی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bccfca1d3b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد سود خالصی معادل 691 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 28 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد سود خالصی معادل 691 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 28 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-04-29 14:26:00","date":1689863160000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/272693\/«شفن»-فصل-نخست-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b920f452598.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت باتوجه به برآوردهای انجام شده ، بهای تمام شده محصولات تولیدی این شرکت در سالجاری مبلغ 15.852 میلیارد ریال افزایش خواهد یافت . \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت باتوجه به برآوردهای انجام شده ، بهای تمام شده محصولات تولیدی این شرکت در سالجاری مبلغ 15.852 میلیارد ریال افزایش خواهد یافت . لازم به ذکر است در مبلغ برآوردی فوق صرفا افزایش بهای گاز خوراک و سوخت محاسبه گردیده و آثار افزایش در سایر مواد اولیه مصرفی در تولید متانول و اسید استیک به دلیل نامشخص بودن قیمت آنها لحاظ نگردیده است . بدیهی است این شرکت کماکان با استفاده از ظرفیت های قانونی ، پیگیری های لازم را از طریق مراجع ذیصلاح تا رسیدن به نتیجه مطلوب انجام خواهد داد.\n","persian_date":"1402-04-26 09:58:00","date":1689587880000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/272337\/«شفن»-از-آثار-افزایش-نرخ-گاز-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b4ed9ce63cb.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پتروشیمی فن آوران با حضور 85 درصد سهامدارن تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی فن آوران با حضور 85 درصد سهامدارن تشکیل شد. این مجمع به ازای هر سهم ۹۰۰ ریال تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*درآمد عملیاتی شرکت ۱۲ درصد نسبت به سال گذشته افت داشته، این در حالی است که سود خالص شرکت معادل ۵۲ درصد با افت همراه بوده است.\n*فن آوران در سال گذشته حدود ۵۸درصد متانول  را به چین و ۴۰درصد آن را به هند صادر کرده است.\n*در سال جاری حدود ۱۱۰هزار تن مونوکسید کربن ، ۱۵۰هزار تن اسید استیک و بیش از ۹۵۴هزار تن متانول شرکت تولید خواهد شد.\nخبر تکمیلی...\nمجمع عمومی عادی سال مالی ۱۴۰۱  پتروشیمی فن آوران با حضور ۹۲ درصدی سهامداران برگزار شد.\nمجمع پتروشیمی فناوران ۹۰۰ ریال سود تقسیم کرد.\nهیأت رییسه مجمع:\nحسن شاه ولدی  به‌عنوان رئیس مجمع .\n محمد صلح جوی ابراهیم آباد  به‌عنوان ناظرمجمع .\n سعیده النچری  به‌عنوان ناظرمجمع .\n محمدجواد بدری  به‌عنوان منشی مجمع .\nمحمد جواد بدری مدیرعامل پتروشیمی فن آوران در ارائه گزارش عملکرد شرکت در سال مالی ۱۴۰۱ اعلام کرد :  درآمد عملیاتی شرکت در سال ۱۴۰۱ به ۸.۳ هزار میلیار تومان رسید که نسبت به سال مالی قبل به میزان ۱۲ درصد کاهش داشت که به نوبه خود کاهش ۵۸ درصدی سود عملیاتی شرکت را در مقایسه با سال ۱۴۰۰ به همراه داشت.\nبدری افزود: علیرغم کاهش درآمد عملیاتی و سود عملیاتی و افزایش بهای تولید، سود خالص فن آوران به ۳.۱۴۵ میلیارد تومان رسید و ۵۳ درصد رشد داشت که به دلیل سرمایه گذاری هوشمندانه و محتاطانه در خرید سهام بانک ملت و سهام دماوند انرژی عسلویه در سنوات گذشته بوده است.\nوی افزود: سال ۱۴۰۱ برای شرکت از لحاظ تولید سال خوبی نبود، زیرا ۲۸ روز قطعی گاز و ۶۰ روز کاهش تولید داشتیم.\nبه گفته وی، در سال گذشته با کاهش مصرف سوخت در ریفرمر متانول و co با گاز پرج ارسالی به فلر، استفاده از آب دورریز واحد متانول در برج‌های خنک‌کننده و بازیافت پساب فلر واحد اسید توانستیم مصرف انرژی را بهینه‌سازی کنیم.\nبدری خاطر نشان کرد: جداسازی و بازیافت co۲ از استک، نصب بویلر ۲۰ تن هیدروژن سوز در واحد متانول و مدیریت سوخت کوره‌ها با تزریق گاز پرج به فلر و تحقق زیروفلرینگ و ممیزی فنی تجهیزات در واحدهای تولیدی و انجام اقدامات اصلاحی در اورهال از اهداف سال ۱۴۰۲ در حوزه انرژی است.\nوی گفت: شرکت توانسته با بومی‌سازی قطعات، ۱۵ میلیون و ۳۶۰هزار یورو از سال ۹۶ تا پایان سال ۱۴۰۱ صرفه‌جویی ارزی داشته باشد.تمام کاتالیست‌ها به غیر از یک نوع آن، ایرانی هستند.\nوی ادامه داد: پروژه زیست محیطی و توسعه ظرفیت بازیافت سالانه ۱۶۰هزار تن co۲ با هزینه سرمایه‌گذاری ۳۱ میلیون و ۲۰۰هزار یورو، موافقت‌نامه کمیته سرمایه‌گذاری و مصوبه هیئت مدیره تاپیکو را دریافت کرده و فعالیت‌های مقدماتی آن پیشرفت ۱۰۰درصدی داشته است.\nبدری افزود: پروژه پترو الوفین فناوران نیز با یک میلیارد و ۷۱۰ میلیون یورو سرمایه‌گذاری و با هدف احداث زیرساخت‌های حیاتی واحد تولیدی و استفاده از ظرفیت درآمدزایی اجاره مخازن در طول احداث واحد تولیدی در حال انجام است.\nوی گفت: شرکت در سال ۱۴۰۱ حدود ۵۸درصد متانول خود را به چین و ۴۰درصد آن را به هند صادر کرده است.سال گذشته بسته‌بندی بشکه‌ای را نیز راه‌اندازی کردیم.\nوی گفت: پیش‌بینی می‌شود در سال ۱۴۰۲ حدود ۱۱۰هزار تن مونوکسید کربن و ۱۵۰هزار تن اسید استیک و بیش از ۹۵۴هزار تن متانول توسط این شرکت تولید شود.فناوران از سهامداری بانک ملت خارج می‌شود.\nبدری گفت: نرخ خوراک در حاشیه خلیج فارس ۱۲ سنت است، اما برای ما ۲۷ سنت در می‌آیدامیدواریم هاب اروپا را از فرمول حذف کنند.\nمصوبات مجمع\nدر پایان مجمع عمومی عادی سالانه، سود ۹۰ تومانی به ازای هر سهم مورد تایید مجمع سهامداران شفن قرار گرفت.\nهمچنین روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار چاپ آگهی شرکت در سال ۱۴۰۲ انتخاب شد.\n","persian_date":"1402-04-12 11:07:00","date":1688382420000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/271712\/مجمع-«شفن»-900-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711sel8-1688373441.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت تا این تاریخ هیچگونه ابلاغیه ای در خصوص تغییر نرخ گاز خوراک و سوخت از مراجع رسمی دریافت نگردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت  تا این تاریخ هیچگونه ابلاغیه ای در خصوص تغییر نرخ گاز خوراک و سوخت از مراجع رسمی دریافت نگردیده است.\n","persian_date":"1402-04-10 07:26:00","date":1688196360000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/271531\/«شفن»-در-خصوص-شایعه-افزایش-نرخ-خوراک-توضیح--داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649fb1f027639.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد از فروش محصولات خود 2448 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد از فروش محصولات خود 2448 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n\n","persian_date":"1402-04-05 11:49:00","date":1687780140000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/271006\/فروش-3-ماهه-«شفن»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6499580b96c5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند سود خالصی معادل 3172 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند سود خالصی معادل 3172 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشفن به ازای هر سهم نیز سود 1025 ریالی ساخت. سود ناخالص نیز با کاهش 37 درصدی همراه شد و به 2221 میلیارد تومان رسید.\n\n","persian_date":"1402-03-13 14:05:00","date":1685801100000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/269762\/بررسی-آخرین-وضعیت-سود-دهی-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/647b177cad925.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی فن آوران در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1785 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1785 میلیارد تومان درآمد کسب نمود که از این مبلغ  730 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  33 درصد افزایش داشته است.\n","persian_date":"1402-03-03 13:55:00","date":1684936500000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/268954\/نگاهی-به-فروش-2-ماهه-\"شفن\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/646de60de45f6.jpg","img_text":""},{"text":" بورس 24: پلتس آخرین نرخ متانول CFR چین که مقصد عمده صادرات ایران هست 260 دلار گزارش کرده است که 6 دلار نسبت به هفته گذشته کاهش نشان می دهد . \n بورس24 : پلتس آخرین نرخ متانول CFR چین که مقصد عمده صادرات ایران هست  260 دلار گزارش کرده است که 6 دلار نسبت به هفته گذشته کاهش نشان می دهد . در صنعت بالادست نیز، قیمت نفت برنت خام 0.57 دلار کاهش و به 76.14 دلار رسید.\nقیمت متانول با نفت همبستگی دارد و کاهش قیمت نفت بر قیمت متانول نیز اثر گذاشته است.\nاین کاهش ، تقاضا در بخش های پایین دستی باعث شد، فشار نزولی روی قیمت ها وارد شود و با اینکه فروشندگان، حاضر شدند ،  قیمت های پایین تری را پیشنهاد دهند، تا بتوانند خریداران را ترغیب به خرید کنند اما تاثیرگذار نبود.\nشنیده ها حاکی از آن است، که بازار متانول آسیا نزولی است و به طورکلی بخش پتروشیمی در رکود قرار دارد. قیمت های سی اف ار هند به نظر می رسد بعد از افت های شدید، در حال رشد هستند و  نیز تقریبا با کاهش یک روپیه قیمت ها به 25.50 روپیه به ازای هر کیلوگرم رسید. اما در طرف دیگر سطح موجودی کمتر از سطح بهینه بود.\nحدود 6 هزار تن متانول با  قیمت 295 دلار بر حسب سی اف ار هند معامله شد این در حالی بود که خریداران به دنبال قیمت هایی در محدوده 275-280 دلار بودند عرضه کنندگان قیمت های 295-300 دلار را پیشنهاد می دادند.\nمتانول یکی از محصولات شیمیایی پرکاربرد است که در صنایع مختلف از جمله تولید رنگ و چسب، مواد منفجره، انواع محصولات پلاستیکی و تجهیزات عکاسی استفاده می‌شود.\nمتانول از گاز طبیعی تولید می‌شود و ایران با داشتن ذخایر غنی گاز طبیعی، یکی از بزرگترین تولید کنندگان این محصول در جهان است.\n\n","persian_date":"1402-02-30 18:03:00","date":1684605780000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/268559\/دریافت-سیگنال-نزولی-از-بازار-متانول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468d9dd8dfba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 1 ماهه منتهی به فروردین از فروش محصولات خود 890 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 1 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 1 ماهه منتهی به فروردین از فروش محصولات خود 890 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 1 درصد رشد داشته است.\n\n","persian_date":"1402-02-06 14:44:00","date":1682520240000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/267152\/بررسی-عملکرد-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64490785efbc8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1401-12-28 16:54:00","date":1679244840000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/265394\/توضیحات-«شفن»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64170cf8997c8.jpg","img_text":""},{"text":" پتروشیمی فناوران که به دلیل قطعی گاز حدود یک ماه از تولید محروم مانده بود، بالاخره پس از مدتی طولانی به مدار تولید برگشت و قرار است به زودی با دلار  ۳۶ هزار تومانی عرضه های خود را از سر بگیرد. \n بورس24 : پتروشیمی فناوران که به دلیل قطعی گاز حدود یک ماه از تولید محروم مانده بود، بالاخره پس از مدتی طولانی به مدار تولید برگشت و قرار است به زودی با دلار  ۳۶ هزار تومانی عرضه های خود را از سر بگیرد.\nمحمد جواد بدری مدیر عامل پتروشیمی فناوران در خصوص فروش ارز این شرکت به خبرنگار بورس24 گفت: از دیروز فروش دلار با نرخ جدید اعلام شده است و قطعا پس از یک ماه توقف تولید به دلیل قطعی گاز، عرضه های خود را با نرخ جدید تسعیر می کنیم.\nبدری گفت: طی هفته جاری، در حد کمی  فروش خواهیم داشت، ولی از هفته بعد فروش بیشتری داریم.\nمدیر عامل «شفن»گفت: در گذشته محصولات شرکت با نرخ ۲۸۵۰۰ عرضه می‌شد که ظاهراً با مصوبه جدید نرخ فروش به ۳۶۰۰۰تومان افزایش داشته است.‌\nوی در مورد نرخ خوراک پتروشیمی ها نیز توضیح داد: هنوز هیچ چیزی معلوم نیست. امیدواریم نرخ ها کاهشی باشد. در کل متانولی‌های جدید زیان ده هستند، فقط  متانولی های قدیمی‌ مانند فناوران و زاگرس که هزینه‌های کمتری دارند، حاشیه سود دارند.\n","persian_date":"1401-12-07 11:19:00","date":1677410340000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/264217\/«شفن»-با-دلار-36-هزار-تومانی-به-مدار-تولید-بازگشت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711IO7M-1677397797.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 11 ماهه منتهی به بهمن از فروش محصولات خود 6983 میلیارد تومان درآمد کسب نمود که از این مبلغ 360 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 11 ماهه منتهی به بهمن از فروش محصولات خود 6983 میلیارد تومان درآمد کسب نمود که از این مبلغ 360 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n","persian_date":"1401-12-03 15:09:00","date":1677078540000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/263818\/«شفن»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5fed817162.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران اعلام نمود پیرو سیاستهای جدید دولت و بانک مرکزی در خصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا ، از این تاریخ مبادلات ارزی شرکت های پتروشیمی بعنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور ، از طریق حضور در تابلو دوم بازار فوق انجام و بجای اعمال نرخ ثابت 285.000 ریال به ازاء هر دلار ، بهای ارزها روزانه براساس میزان عرضه و تقاضای آن در بازار مذکور تعیین خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران اعلام نمود  پیرو سیاستهای جدید دولت و بانک مرکزی در خصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا ، از این تاریخ مبادلات ارزی شرکت های پتروشیمی بعنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور ، از طریق حضور در تابلو دوم بازار فوق انجام و بجای اعمال نرخ ثابت 285.000 ریال به ازاء هر دلار ، بهای ارزها روزانه براساس میزان عرضه و تقاضای آن در بازار مذکور تعیین خواهد شد. \n","persian_date":"1401-12-02 17:03:00","date":1676998980000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/263715\/شفاف-سازی-در-خصوص-«شفن»-نحوه-ارزش-گذاری-بهای-ارزهای-صادراتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f4c80eea7cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در راستای عمل به الزامات و تعهدات زیست محیطی خود در نظر دارد نسبت به راه اندازی طرح بازیافت دی اکسید کربن حاصل از احتراق در استک ریفرمر واحد متانول که تاثیر بسزائی در آلایندگی محیط زیست به دنبال دارد اقدام نماید. \nبه گزارش کدال نگر بورس24 ،  شرکت پتروشیمی فن آوران در راستای عمل به الزامات و تعهدات زیست محیطی خود در نظر دارد نسبت به راه اندازی طرح بازیافت دی اکسید کربن حاصل از احتراق در استک ریفرمر واحد متانول که تاثیر بسزائی در آلایندگی محیط زیست به دنبال دارد اقدام نماید. بدین منظور در تاریخ 19 بهمن ماه 1401 و در آستانه چهل و چهارمین سالگرد پیروزی انقلاب اسلامی ، کلنگ احداث بزرگترین واحد بازیافت دی اکسید کربن کشور با ظرفیت جذب سالانه 160.000 تن CO2 در محل سایت صنعتی شرکت با حضور مقامات و مدیران کشوری و استان خوزستان به زمین زده شد. از اثرات این طرح می توان به افزایش ظرفیت تولید محصول متانول تا 50.000 تن در سال ، کاهش 15.000.000 مترمکعب از نیاز شرکت به خرید گاز سبک ، پایداری خوراک و انعطاف در مصارف حاملهای انرژی به ویژه در فصول سرد سال نام برد. برآورد سرمایه گذاری لازم جهت اجرای این پروژه 30.000.000 دلار و مدت اجرای آن دو سال می باشد.\n\n","persian_date":"1401-11-23 16:48:00","date":1676220480000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/263247\/«شفن»-پروژه-بازیافت-دی-اکسید-کربن-را-راه-انداخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e8e7127a067.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان نمود واحد متانول این شرکت که از روز چهارشنبه مورخ 1401.10.14 بعلت افت فشار گاز طبیعی از مدار خارج و تولید محصول آن متوقف گردیده بود ، در شامگاه روز یکشنبه مورخ 1401.11.09 با توجه به طبیعی شدن فشار گاز مزبور ، بهره برداری از آن مجددا آغاز و اقدام به تولید محصول نموده است . \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان نمود  واحد متانول این شرکت که از روز چهارشنبه مورخ 1401.10.14 بعلت افت فشار گاز طبیعی از مدار خارج و تولید محصول آن متوقف گردیده بود ، در شامگاه روز یکشنبه مورخ 1401.11.09 با توجه به طبیعی شدن فشار گاز مزبور ، بهره برداری از آن مجددا\" آغاز و اقدام به تولید محصول نموده است . \n","persian_date":"1401-11-10 11:26:00","date":1675077960000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/262680\/شروع-مجدد-فعالیت-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d7782dbf815.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/262297\/شفاف-سازی-«شفن»-در-خصوص-عملکرد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 10 ماهه منتهی به دی از فروش محصولات خود 6624 میلیارد تومان درآمد کسب نمود که از این مبلغ 652 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 10 ماهه منتهی به دی از فروش محصولات خود 6624 میلیارد تومان درآمد کسب نمود که از این مبلغ 652 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-11-05 12:18:00","date":1674649080000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/262257\/عملکرد-«شفن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0ecc527977.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1067 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1067 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 56 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشفن به ازای هر سهم نیز سود 345 ریالی ساخت.\n\n","persian_date":"1401-10-28 19:44:00","date":1674071040000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/261413\/«شفن»-9-ماهه-خوبی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c81abfcc91f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت با عنایت به برودت هوا و متعاقب اعلام شرکت ملی گاز و افت فشار گاز دریافتی از طریق خطوط اصلی ، تولید واحد متانول این شرکت تا اطلاع ثانوی متوقف گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت  با عنایت به برودت هوا و متعاقب اعلام شرکت ملی گاز و افت فشار گاز دریافتی از طریق خطوط اصلی ، تولید واحد متانول این شرکت تا اطلاع ثانوی متوقف گردید . \n","persian_date":"1401-10-17 10:37:00","date":1673087820000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/260602\/«شفن»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b91a237cfd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران در خصوص ذخیره کاهش ارزش سرمایه گذاری در سهام بانک ملت توضیح داد. \n\n","persian_date":"1401-10-05 10:01:00","date":1672048860000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/259813\/\"شفن\"-در-خصوص-سرمایه-گذاری-هایش-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a93ec6066c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 9 ماهه منتهی به آذر از فروش محصولات خود 5968 میلیارد تومان درآمد کسب نمود که از این مبلغ 493 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران  در 9 ماهه منتهی به آذر از فروش محصولات خود 5968 میلیارد تومان درآمد کسب نمود که از این مبلغ 493 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-10-04 14:50:00","date":1671979800000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/259728\/ثبت-فروش-حدود-6-همت-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a831d8c140c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران اعلام کرد :بهبود نسبی بازار سرمایه و افزایش ارزش سهام بانک ملت ، موجب برگشت مبلغ 3,627,639 میلیون ریال ( معادل 117 ریال به ازاء هر سهم ) از حساب ذخیره کاهش ارزش سرمایه گذاری در سهام بانک مزبور و ثبت آن در دفاتر مالی شرکت در تاریخ 1401.09.30 گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران اعلام کرد :بهبود نسبی بازار سرمایه و افزایش ارزش سهام بانک ملت ، موجب برگشت مبلغ 3,627,639 میلیون ریال ( معادل 117 ریال به ازاء هر سهم ) از حساب ذخیره کاهش ارزش سرمایه گذاری در سهام بانک مزبور و ثبت آن در دفاتر مالی شرکت در تاریخ 1401.09.30 گردید.\n","persian_date":"1401-10-04 14:08:00","date":1671977280000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/259715\/تاثیر-بازار-بر-ارزش-سرمایه-گذاری-های\"شفن\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a82827a1810.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 8 ماهه منتهی به آبان از فروش محصولات خود 5471 میلیارد تومان درآمد کسب نمود که از این مبلغ 574 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 8 ماهه منتهی به آبان از فروش محصولات خود 5471 میلیارد تومان درآمد کسب نمود که از این مبلغ 574 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-09-05 15:09:00","date":1669475340000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/258107\/ثبت-فروش-حدود-5500-میلیارد-تومانی-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381fac000807.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران در خصوص عملکرد شفاف سازی نمود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-24 10:47:00","date":1668509220000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/257475\/توضیحات-«شفن»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63733cfa36720.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 521 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 521 میلیارد تومان محقق نمود.\nشفن به ازای هر سهم نیز سود 168 ریالی ساخت. درامدهای عملیاتی 10 درصد رشد داشت و سود ناخالص به 1133 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 17:35:00","date":1666460100000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/255724\/تحقق-سود-17-تومانی-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353f8ac4424c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 4552 میلیارد تومان درآمد کسب نمود که از این مبلغ 736 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد افزایش داشته است.\n","persian_date":"1401-07-06 15:31:00","date":1664379060000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/254337\/«شفن»-از-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63343787548f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 3818 میلیارد تومان درآمد کسب نمود که از این مبلغ 1155 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n.\n","persian_date":"1401-06-05 15:06:00","date":1661612760000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/252401\/فروش-5-ماهه-«شفن»--چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309f3a7e19e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 2626 میلیارد تومان درآمد کسب نمود که از این مبلغ 524 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 6 درصد افزایش داشته است.\n\n","persian_date":"1401-05-03 16:23:00","date":1658766180000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/250198\/«شفن»4-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de840b4f614.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد به سود خالص 542 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد به سود خالص 542   میلیارد تومانی دست یافت که با کاهش 51 درصدی همراه شد. این شرکت به ازای هر سهم نیز سود 175 یالی ساخته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 18:57:00","date":1658429820000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/249715\/سود-3-ماهه-«شفن»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d96213dd39f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد از فروش محصولات خود 2102 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد از فروش محصولات خود 2102 میلیارد تومان درآمد کسب نمود که از این مبلغ 764 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n","persian_date":"1401-04-06 15:39:00","date":1656344340000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/247694\/ثبت--فروش-بیش-از-2-همت-در-پتروشیمی-فن-آوران","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b98fbe6edc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی فن آوران خبر از تحصیل بخشی از سهام شرکت دماوند انرژی عسلویه داد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی فن آوران خبر از تحصیل بخشی از سهام شرکت دماوند انرژی عسلویه داد.شرکت بیان کرد بموجب انعقاد تفاهم نامه شماره 4100-1401 با موضوع انتقال تعداد 2,565,000,000 سهم معادل 19 درصد از سهام شرکت دماوند انرژی عسلویه (سهامی خاص) به شماره ثبت 1654 اداره ثبت شرکت ها و مالکیت صنعتی کنگان و شناسه ملی 10101910607 از سازمان تامین اجتماعی به این شرکت، هلدینگ تاپیکو و پتروشیمی غدیر در روز جاری و تفاهم نامه صدرالاشاره ناظر به تفاهم جهت تحصیل تعداد 2,565,000,000 سهم معادل 19 درصد از کل سهام شرکت دماوند انرژی عسلویه (سهامی خاص) می باشد. بنابر توافق صورت گرفته بین خریداران و فروشنده سهام، پس از پرداخت علی الحساب ثمن (بند 1-1 از ماده 4 تفاهم نامه) معادل 35 هزار میلیارد ریال (سهم پرداخت شده توسط این شرکت معادل 20 هزار میلیارد ریال می باشد)، بر اساس ماده 3 تفاهم نامه، طرفین جهت قطعی شدن معامله اقدام به قیمت گذاری از طریق شرکت تأمین سرمایه مرضی الطرفین همراه با اخذ نظر هیأت حداقل پنج نفره کارشناسان کانون کارشناسان رسمی دادگستری خواهند نمود. لذا در صورتی که قیمت کارشناسی ارائه شده از سوی طرفین معامله مورد توافق قرار گیرد، در این صورت فرآیند انتقال تکمیل و معامله قطعی خواهد شد. در صورت عدم پذیرش قیمت کارشناسی اعلامی، امکان فسخ این تفاهم‏نامه وجود داشته و فروشنده مکلف است نسبت به عودت مبلغ علی ‏الحساب پرداخت شده بهمراه نرخ سود 18 درصد سالیانه اقدام نماید؛ در غیر اینصورت بر اساس توافقات فیمابین، علی الحساب پرداختی از طریق اعمال حساب فیمابین از محل بدهی سود سهام تقسیمی سالیانه خریداران تهاتر خواهد گردید. همچنین در صورت قطعیت معامله، ترکیب تحصیل سهام مذکور به شرح جدول ذیل خواهد بود: شرکت پتروشیمی فن آوران 765.671.642 سهم ، شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین 1.225.074.627 سهم و شرکت پتروشیمی غدیر 574.253.731 سهم.\n","persian_date":"1401-03-29 19:46:00","date":1655667960000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/246913\/«شفن»از-تحصیل-بخشی-از-سهام-شرکت-دماوند-انرژی-عسلویه-گفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/2201220NjF-1655651789.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی فن آوران از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی فن آوران از عملکرد 12 ماهه خود گزارش داد. شفن  در 12 ماهه منتهی به اسفند حسابرسی نشده  با سرمایه 3095 میلیارد تومانی برای هر سهم 667 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 95میلیارد تومانی برای هر سهم 64395 ریال سود ساخته بود . درآمدهای عملیاتی این شرکت با افزایش 70 درصدی به 9400 میلیارد تومان  و سودخالص به 2065 میلیارد تومان رسید\n\n","persian_date":"1401-03-26 18:17:00","date":1655403420000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/246711\/«شفن»-از-عملکرد-12-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ab34503b805.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران بیان داشت از نظر این شرکت دستورالعمل تنظیم قیمت سرویهای جانبی بعلت افزایش غیر متعارف و بیش از حد نرخ ها نسبت به سال 1399 ( حدود 372 درصد) و تاثیر قابل ملاحظه آن بر سود هر سهم و متعاقب آن قیمت سهام ، دارای اشکالات و نواقصی می باشد که بمنظور حفظ حقوق سهامداران خصوصا سهامداران خرد خود ، کماکان پیگیریهای لازم را جهت اصلاح آن از طریق مراجع قانونی بعمل خواهد آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران بیان داشت  از نظر این شرکت دستورالعمل تنظیم قیمت سرویهای جانبی بعلت افزایش غیر متعارف و بیش از حد نرخ ها نسبت به سال 1399 ( حدود 372 درصد) و تاثیر قابل ملاحظه آن بر سود هر سهم و متعاقب آن قیمت سهام ، دارای اشکالات و نواقصی می باشد که بمنظور حفظ حقوق سهامداران خصوصا سهامداران خرد خود ، کماکان پیگیریهای لازم را جهت اصلاح آن از طریق مراجع قانونی بعمل خواهد آورد.\nضمنا اثر مصوبه مزبور بر سود (زیان) سال 1400 این شرکت ، افزایش قیمت تمام شده به میزان 5.040.015 میلیون ریال و کاهش 163 ریالی سود هر سهم می باشد.     \nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-03-16 15:03:00","date":1654527780000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/246060\/افزایش-نرخ-مواد-اولیه-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/629dd7e2c4bf7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1340 میلیارد تومان درآمد کسب نمود که از این مبلغ 464 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 27 درصد افزایش داشته است.\n\n","persian_date":"1401-03-04 13:52:00","date":1653486720000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/245119\/رشد-27-درصدی--فروش-«شفن»-در-2-ماهه-منتهی-به-اردیبهشت-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/628df539355d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران اعلام نمود علت عمده افزایش سود عملیاتی رشد نرخ متوسط فروش محصولات بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران اعلام نمود علت عمده افزایش سود عملیاتی رشد نرخ متوسط فروش محصولات بوده است.\n","persian_date":"1401-03-04 11:15:00","date":1653477300000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/245073\/بیان-علت-تغییر-سود-از-زبان-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628dd0619ebff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی فن آوران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی فن آوران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی فن آوران در پروسه زمانی ذکر شده برای هر سهم 815 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 59 درصد کاهش داشته است . مجموع سود خالص این شرکت به 2524 میلیارد تومان رسید.این در حالیست که 4027 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 28 درصد افزایش پیدا کرده است.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 22:34:00","date":1652913240000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/244371\/سهامداران-«شفن»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62853519d224c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 879 میلیارد تومان درآمد کسب نمودگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد افزایش داشته است.\n\n","persian_date":"1401-02-10 10:04:00","date":1651313040000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/243135\/نگاهی-به-عملکرد-1-ماه-نخست-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cca3b05fcd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند از فروش محصولات خود 9403 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند از فروش محصولات خود 9403 میلیارد تومان درآمد کسب نمود که از این مبلغ 426 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 69 درصد رشد داشته است.\n","persian_date":"1401-01-08 15:40:00","date":1648482000000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/240855\/ثبت-فروش-9403-میلیارد-تومانی-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/624197927d68c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  پتروشیمی فن آوران در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 8988 میلیارد تومان درآمد کسب نمود که از این مبلغ 1142 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 90 درصد افزایش داشته است.\n\n","persian_date":"1400-12-04 12:12:00","date":1645618320000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/238757\/جهش-90-درصدی--فروش-«شفن»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215f3477f723.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران در خصوص علت رشد سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران در خصوص علت رشد سود شفاف سازی کرد. شفن بیان داشت افزایش 80 درصدی نرخ متوسط متانول صادراتی، افزایش 294 درصدی نرخ متوسط صادراتی اسید استیک و افزایش نرخ تعسیر ارز از دلایل اصلی رشد سود بود.\n","persian_date":"1400-11-05 16:47:00","date":1643129220000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/236845\/بیان-دلایل-رشد-سود-از-زبان-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eff84869441.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی فن آوران در دوره  10  ماهه منتهی به دی ماه 1400 از فروش محصولات خود 7845 میلیارد تومان درآمد کسب نمود که از این مبلغ 851 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 102 درصد افزایش داشته است.\n\n","persian_date":"1400-11-04 16:08:00","date":1643040480000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/236596\/رشد-102-درصدی-فروش-«شفن»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee9da34a915.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت شرکت پتروشیمی فن آوران در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 25603ریال سود محقق کرد.که نسبت به مدت مشابه قبل 63درصد کاهش پیدا کرده است.سود خالص به 2432میلیارد تومان و مجموع درآمدهای عملیاتی به 6994میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت شرکت پتروشیمی فن آوران در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 25603ریال سود محقق کرد.که نسبت به مدت مشابه قبل 63درصد کاهش پیدا کرده است.سود خالص به 2432میلیارد تومان و مجموع درآمدهای عملیاتی به 6994میلیارد تومان رسید.\n","persian_date":"1400-10-30 14:52:00","date":1642690320000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/235981\/تحقق-سود-خالص-2432میلیارد-تومانی«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e945f099523.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n","persian_date":"1400-10-12 13:26:00","date":1641129960000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/234442\/نگاهی-به-هزینه-های-انرژی-مصرفی-در-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d176cea2e7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، پتروشیمی فن آوران در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 6995 میلیارد تومان درآمد کسب نمود که از این مبلغ 979 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 111 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، پتروشیمی فن آوران در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 6995 میلیارد تومان درآمد کسب نمود که از این مبلغ 979 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 111 درصد افزایش داشته است.\n\n","persian_date":"1400-10-05 10:58:00","date":1640516280000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/233565\/جهش-111-درصدی-فروش-«شفن»-در-9-ماهه-منتهی-به-آذر-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c818b5defbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی فن آوران دلایل افزایش سود عملیاتی را بیان نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی فن آوران دلایل افزایش سود عملیاتی را بیان نمود. شرکت اعلام داشت افزایش 92 درصدی نرخ متوسط صادراتی متانول، افزایش 314  درصدی نرخ متوسط صادراتی اسید استیک و افزایش نرخ تسعیر ارز از جمله دلایل اصلی رشد سود شرکت بود.\n\n","persian_date":"1400-09-16 14:48:00","date":1638888480000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/232397\/بیان-دلایل-افزایش-سود-از-زبان-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61af430b76174.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی فن آوران در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 15292ریال سود محقق کردکه نسبت به مدت مشابه قبل رشدکاهش 19 درصدی داشته است. سود ناخالص با افزایش 163 درصدی به 2564 میلیارد تومان و سود خالص به 1453 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت  پتروشیمی فن آوران در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 15292ریال سود محقق کردکه نسبت به مدت مشابه قبل رشدکاهش 19  درصدی داشته است. سود ناخالص با افزایش 163 درصدی به 2564 میلیارد تومان و سود خالص به 1453 میلیارد تومان رسید.\n","persian_date":"1400-09-15 20:49:00","date":1638823740000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/232328\/«شفن»از-عملکرد-6-ماهه-حسابرسی-شده-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae4607b9b5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی فن آوران در 8 ماهه منتهی به آبان از فروش محصولات خود 6026 میلیارد تومان درآمد کسب نمود که از این مبلغ 1147 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 120 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی فن آوران در 8 ماهه منتهی به آبان از فروش محصولات خود 6026 میلیارد تومان درآمد کسب نمود که از این مبلغ 1147 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 120 درصد رشد داشته است.\n","persian_date":"1400-09-06 13:26:00","date":1638019560000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/231603\/عملکرد-8-ماهه-«شفن»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a200a263559.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 7 ماهه منتهی به مهر از فروش محصولات خود 4856 میلیارد تومان درآمد کسب نمود که از این مبلغ 719 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 7 ماهه منتهی به مهر از فروش محصولات خود 4856 میلیارد تومان درآمد کسب نمود که از این مبلغ 719 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 126 درصد رشد داشته است.\n\n","persian_date":"1400-08-05 09:22:00","date":1635326520000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/229099\/«شفن»-مهر-ماه-را-این-گونه-گذراند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178e8f87d33a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی فن آوران در 6 ماهه منتهی به شهریور برای هر سهم 17998 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 5 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 6 ماهه منتهی به شهریور برای هر سهم 17998 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 5 درصدی داشته است. \n\n","persian_date":"1400-07-28 18:54:00","date":1634756040000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/228291\/«شفن»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617034ae91c38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 4111 درصدی پتروشیمی فن آوران را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 4111 درصدی پتروشیمی فن آوران را صادر کرد.\n\n","persian_date":"1400-07-26 08:30:00","date":1634545800000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/227950\/صدور-مجوز-افزایش-سرمایه-4111-درصدی-«شفن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/616cff476576a.jpg","img_text":""},{"text":" به نظر می رسد همچنان فرصت سرمایه گذاری در سهام متانول ساز با توجه به چشم انداز صعودی نرخ جهانی متانول وجود دارد ، لکن در این میان ریسک قطع گاز این شرکت ها را هم باید در نظر داشت و دید سرمایه گذاری در این شرکت ها را بلند مدت کرد... \n بورس24 : طی دو و نیم سال گذشته از بین متانولی ها بیشترین بازدهی را شفن با 1،234 درصد داشت. زاگرس با 664 درصد و شخارک با 450 درصد دومین و سومین سهم های پربازده این گروه بودند. شلرد نیز با کسب بازدهی 339 درصد در رتبه چهارم بازدهی ایستاد.\nاز ابتدای سال 99 تاکنون زاگرس 414 درصد بازدهی کسب کرد و عنوان نخست پربازده ترین متانولی را به خود اختصاص داد. شفن با کسب بازدهی 397 درصد در رتبه دوم قرار گرفت. بازدهی شخارک طی یک و نیم سال اخیر 167 درصد و شلرد 127 درصد بود که به ترتیب رتبه های سوم و چهارم این جدول رتبه بندی را به خود اختصاص دادند.\nاز ابتدای سال جاری تاکنون شفن با کسب بازدهی 67 درصد در جایگاه نخست، زاگرس با 47 درصد جایگاه دوم، شخارک با 43 درصد در جایگاه سوم و شلرد با کسب بازدهی 23 درصد در جایگاه چهارم قرار گرفتند.\nاز سقف تاریخی که در سال 99 رقم خورد تا کمترین قیمتی که این سهم ها در بهار سال جاری به آن رسیدند بیشترین افت قیمت با منفی 40 درصد مربوط به شفن بود. بهای شخارک 36 درصد، شلرد 33 درصد و زاگرس 18 درصد افت داشت. بنابراین کمترین افت قیمت را زاگرس تجربه کرد.\nاما نکته جالب آن که عمده این سهم های متانولی هم اکنون بالاتر از سقف قیمتی تاریخی که در سال 99 به آن دست یافته بودند، قرار دارند. در حال حاضر زاگرس 45 درصد بالاتر از سقف تاریخی خود واقع شده، شفن 20 درصد و شخارک 3 درصد بالاتر از سقف قیمتی سال 99 قرار گرفته اند. اما شلرد 19 درصد پایین تر از آن سقف معامله می شود.\nبا این حال به نظر می رسد همچنان فرصت سرمایه گذاری در سهام متانول ساز با توجه به چشم انداز صعودی نرخ جهانی متانول وجود دارد ، لکن در این میان ریسک قطع گاز این شرکت ها را هم باید در نظر داشت و دید سرمایه گذاری در این شرکت ها را بلند مدت کرد.\n\n","persian_date":"1400-07-19 10:33:00","date":1633948380000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/227567\/معرفی-متانول-ساز-های-پربازده-بازار-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211011094208.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی فن آوران در۶ ماهه منتهی به شهریور از فروش محصولات خود ۴١٢٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٩٢ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل ١۴٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی فن آوران در6 ماهه منتهی به شهریور از فروش محصولات خود 4120 میلیارد تومان درآمد کسب نمود که از این مبلغ 792 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6 ماهه سال قبل 149 درصد رشد داشته است.\n \n","persian_date":"1400-07-06 12:20:00","date":1632831600000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/226362\/فروش-۴١٢٠-میلیارد-تومانی-«شفن»در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران جزئیات زمین و ساختمان شرکت را اعلام نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران جزئیات زمین و ساختمان شرکت را اعلام نمود.\n \n","persian_date":"1400-06-21 14:29:00","date":1631456940000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/224969\/افشای-جزئیات-زمین-و-ساختمان-«شفن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Untitled(128).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی فن آوران در ۴ ماهه منتهی به تیر از فروش محصولات خود ٢۴٨٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۶۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١۵٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی فن آوران در 4 ماهه منتهی به تیر از فروش محصولات خود 2480 میلیارد تومان درآمد کسب نمود که از این مبلغ 665 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 159 درصد رشد داشته است.\n \n","persian_date":"1400-05-05 09:17:00","date":1627377420000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/221939\/فروش-نزدیک-به-٢۵٠٠-میلیارد-تومانی-در-«شفن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی فن آوران در ٣ ماهه منتهی به خرداد برای هر سهم ١١٧۵٢ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٣۶٣ درصدی داشته است.درآمد های عملیاتی ١٨٧ درصد و سود عملیاتی ٢٨۶ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ،شرکت پتروشیمی فن آوران در 3 ماهه منتهی به خرداد برای هر سهم 11752 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 363 درصدی داشته است.درآمد های عملیاتی 187 درصد و سود\n عملیاتی 286 درصد رشد داشته است.\n \n","persian_date":"1400-04-31 09:51:00","date":1626947460000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/221525\/«شفن»-در-٣ماهه-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در ٣ ماهه سال جاری از فروش محصولات خود ١٨٣۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٧٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١٩۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 3 ماهه سال جاری از فروش محصولات خود 1835 میلیارد تومان درآمد کسب نمود که از این مبلغ 778 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 195 درصد رشد داشته است.\n \n","persian_date":"1400-04-06 09:11:00","date":1624785060000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/219728\/فروش-١٨٣۵-میلیارد-تومانی-«شفن»-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره پتروشیمی فن آوران افزایش سرمایه ۴١١١ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره پتروشیمی فن آوران افزایش سرمایه 4111 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1400-03-30 12:19:00","date":1624191540000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/219166\/افزایش-سرمایه-سنگین-پتروشیمی-فن-آوران-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران اعلام داشت، شرکت پتروشیمی فن آوران مستند به بند ٢ ماده ١٠ قانون تشکیلات و آئین دادرسی دیوان عدالت اداری در خصوص صلاحیت و براساس ماده ١۶ قانون فوق الذکر به رای صادره از هیئت هم عرض حل اختلاف مالیاتی تجدید نظر استان خوزستان ابلاغ گردیده بود به شرح ذیل اعتراض نمود: ١- بموجب بند ب ماده ١۵٩ قانون برنامه پنج ساله پنجم توسعه جمهوری اسلامی ایران و نیز ماده ١٣ قانون مناطق آزاد تجاری و صنعتی و اصلاحات بعدی ، این شرکت مشمول معافیت مالیاتی ٢٠ ساله می باشد. ٢- پس از بروز اختلاف بین شرکت و اداره مالیاتی ماهشهر ، موضوع مطابق با قانون به هیات تجدید نظر اداره کل مالیاتی استان خوزستان ارجاع شد که این شرکت را محق به استفاده از معافیت مذکور دانسته است. ٣- با اعتراض امور مالیاتی به حکم مذکور ، پرونده به شورای عالی مالیاتی ارجاع شد که شورای مزبور رای تجدید نظر را نقض و به هیات هم عرض ارسال نمود که هیات هم عرض نیز با تاسی از استدلال شورای عالی مالیاتی ، این شرکت را محق به استفاده از معافیت ندانست سپس برگ مالیات قطعی تهیه و ابلاغ نمود. ۴-با توجه به مراتب ذکر شده و با عنایت به حق مکتسبه این شرکت ( معافیت ٢٠ ساله) دادخواست نقض رای هیات تجدید نظر مالیاتی هم عرض را از دیوان عدالت اداری درخواست گردید . ۵- سرانجام دیوان عدالت پس از رسیدگی به پرونده این شرکت ، ابطال رای مذکور را بشرح پیوست اعلام و استفاده از معافیت ٢٠ ساله را حق شرکت پتروشیمی فن آوران دانست. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران اعلام داشت، شرکت پتروشیمی فن آوران مستند به بند 2 ماده 10 قانون تشکیلات و آئین دادرسی دیوان عدالت اداری در خصوص صلاحیت و براساس ماده 16 قانون فوق\n الذکر به رای صادره از هیئت هم عرض حل اختلاف مالیاتی تجدید نظر استان خوزستان ابلاغ گردیده بود به شرح ذیل اعتراض نمود: 1- بموجب بند ب ماده 159 قانون برنامه پنج ساله پنجم توسعه جمهوری اسلامی ایران و\n نیز ماده 13 قانون مناطق آزاد تجاری و صنعتی و اصلاحات بعدی ، این شرکت مشمول معافیت مالیاتی 20 ساله می باشد. 2- پس از بروز اختلاف بین شرکت و اداره مالیاتی ماهشهر ، موضوع مطابق با قانون به هیات تجدید\n نظر اداره کل مالیاتی استان خوزستان ارجاع شد که این شرکت را محق به استفاده از معافیت مذکور دانسته است. 3- با اعتراض امور مالیاتی به حکم مذکور ، پرونده به شورای عالی مالیاتی ارجاع شد که شورای مزبور\n رای تجدید نظر را نقض و به هیات هم عرض ارسال نمود که هیات هم عرض نیز با تاسی از استدلال شورای عالی مالیاتی ، این شرکت را محق به استفاده از معافیت ندانست سپس برگ مالیات قطعی تهیه و ابلاغ نمود. 4-با\n توجه به مراتب ذکر شده و با عنایت به حق مکتسبه این شرکت ( معافیت 20 ساله) دادخواست نقض رای هیات تجدید نظر مالیاتی هم عرض را از دیوان عدالت اداری درخواست گردید . 5- سرانجام دیوان عدالت پس از رسیدگی\n به پرونده این شرکت ، ابطال رای مذکور را بشرح پیوست اعلام و استفاده از معافیت 20 ساله را حق شرکت پتروشیمی فن آوران دانست.\n \n","persian_date":"1400-03-18 18:09:00","date":1623175740000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/218552\/پتروشیمی-فن-آوران-در-خصوص-دعوی-له-شرکت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در ٢ ماهه سال جاری از فروش محصولات خود ١٠۶۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٨۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ١۵۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 2 ماهه سال جاری از فروش محصولات خود 1064 میلیارد تومان درآمد کسب نمود که از این مبلغ 584 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 154 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 08:55:00","date":1622019300000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/217846\/پتروشیمی-فن-آوران-در-دو-ماهه-چقدر-فروخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۶٣١٠٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٧٣ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در 12 ماهه منتهی به اسفند 99 برای هر سهم 63100 ریال سود محقق کرد که به نسبت دوره قبل رشد 273 درصدی داشته است.\n \n","persian_date":"1400-02-29 21:06:00","date":1621458360000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/217222\/«شفن»-در-١٢ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در فروردین سال جاری از فروش محصولات خود ۴٨٠ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ١۵۵ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی فن آوران در فروردین سال جاری از فروش محصولات خود 480 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 155 درصد رشد داشته است.\n\n","persian_date":"1400-02-05 15:25:00","date":1619364300000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/215616\/فروش-۴٨٠-میلیارد-تومانی-در-پتروشیمی-فن-آوران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ۵۵۵۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٨٩ درصد رشد داشته است. \n \n","persian_date":"1400-01-10 14:34:00","date":1617114840000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/214093\/فروش-١٢ماهه-«شفن»-به-۵۵۵۶-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ۴٧٣٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨۴٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٧٧ درصد رشد داشته است. \n \n","persian_date":"1399-12-05 14:05:00","date":1614089100000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/212815\/نگاهی-به-عملکرد-پتروشیمی-فن-آوران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران اعلام نمود با عنایت به عملکرد ١٠ ماهه نخست سالجاری این شرکت و برآورد ٢ ماهه آتی ، پیش بینی می گردد سود خالص این شرکت برای سال مالی جاری بالغ بر ۶٨.٩٢۶.٠٢١ میلیون ریال محقق گردد. \n \n","persian_date":"1399-11-14 09:06:00","date":1612256760000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/211686\/پیش-بینی-سود-۶٨٩٣-میلیارد-تومانی-در--پتروشیمی-فن-آوران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٣٨٨۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵۶۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵۵ درصد رشد داشته است. \n \n","persian_date":"1399-11-06 16:14:00","date":1611591240000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/211306\/رشد-۵۵-درصدی-درآمد-فروش-پتروشیمی-فن-آوران-در-١٠-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی فن آوران در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ۶٨٨٠٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣۶۵ درصدی داشته است. سود ناخالص در این دوره با ۴٣ درصد رشد به ١٨۴١ میلیارد تومان و سود خالص به ۶۵٣۶ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ١٩٧ درصد رسید این در حالی است که این رقم در دوره قبل ۶۵ درصد بود. \n\n","persian_date":"1399-10-29 16:52:00","date":1610988720000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/210744\/پتروشیمی-فن-آوران-در-٩-ماهه-۶٨٨٠٠-ریال-سود-ساخت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210118132250.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در ٩ ماهه منتهی به آذر ٣٣١۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٨٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٣ درصد رشد داشته است. \n \n","persian_date":"1399-10-06 12:24:00","date":1608985440000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/209531\/پتروشیمی-فن-آوران-در-٩ماهه-٣٣١۵-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی فن آوران در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٢٧٢٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵۵٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴١ درصد رشد داشته است. \n \n","persian_date":"1399-09-04 14:41:00","date":1606228860000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/207924\/پتروشیمی-فن-آوران-در-٨ماهه-٢٧٢٠-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران از خرید سهام بانک ملت به مبلغ کل ۵٢۵ میلیارد تومان خبر داد. \n \n","persian_date":"1399-08-07 17:34:00","date":1603906440000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/206654\/پتروشیمی-فن-آوران-سهام-بانک-ملت-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران از فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین و شناسایی سود ۴۵۶ میلیارد تومانی خبر داد. \n \n","persian_date":"1399-08-07 17:27:00","date":1603906020000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/206652\/شناسایی-سود-سنگین-در--پتروشیمی-فن-آوران-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی فن آوران در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ٢١۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٨٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٢ درصد رشد داشته است. \n \n","persian_date":"1399-08-05 17:01:00","date":1603731660000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/206501\/رشد-٢٢-درصدی-فروش-در-پتروشیمی-فن-آوران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران در ۶ماهه منتهی به شهریور ١٣٩٩ مبلغ ١٩٣٠٢ ریال به ازای هر سهم سود محقق کرده است که با رشد خوب ۵٧ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است در این دوره درآمد های عملیاتی ١٣ درصد و سایر درآمد های غیر عملیاتی ٨١۶ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-07-30 18:54:00","date":1603306440000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/206290\/تحقق-سود-١٩٣٠٢-ریالی-پتروشیمی-فن-آوران-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بور س٢۴، شرکت پتروشیمی فن آوران از فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین سودی معادل ١۵۶٢ میلیارد تومان شناسایی کرد. \n \n","persian_date":"1399-07-21 16:49:00","date":1602521340000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/205789\/سود-١۵۶٢-میلیارد-تومانی--پتروشیمی-فن-آوران-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران از خرید سهام بانک ملت در سه نوبت خبر داد. \n \n","persian_date":"1399-07-10 09:40:00","date":1601545200000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/205292\/پتروشیمی-فن-آوران-سهام-بانک-ملت-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران از فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین و شناسایی سود ٩٧٩ میلیارد تومانی خبر داد. \n \n","persian_date":"1399-07-10 09:14:00","date":1601543640000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/205290\/شناسایی-سود-سنگین-در--پتروشیمی-فن-آوران-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی فن آوران در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ١۶۵١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۵٨ میلیارد تومان آن مربوط به همین ماه می باشد. فروش ۶ماهه منتهی به شهریور ٩٩ در مقایسه با دوره مشابه سال گذشته ١١ درصد رشد داشته است. \n \n","persian_date":"1399-07-05 23:57:00","date":1601164620000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/205058\/نیمه-نخست-پتروشیمی-فن-آوران-چگونه-خاتمه-یافت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%861(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران در طی اصلاحیه ای قیمت هر سهم واگذاری شرکت «تاپیکو» را از ۵٧۵٠ ریال به ١٩،٨٨٠ ریال افزایش داد.سود این واگذاری حدود ١٠۶۶ میلیارد تومان می باشد. \n \n","persian_date":"1399-07-02 18:15:00","date":1600884900000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/204936\/اصلاحیه-پتروشیمی-فن-آوران-در-خصوص-واگذاری-سهام-«تاپیکو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران از خرید سهام بانک ملت به قیمت هر سهم ۵٧۵ تومان خبر داد. \n \n","persian_date":"1399-07-02 17:14:00","date":1600881240000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/204931\/پتروشیمی-فن-آوران-سهام-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران اعلام داشت سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین را فروخته و از این محل ١٠۶۵ میلیارد تومان سود شناسایی نموده است. \n \n","persian_date":"1399-07-02 15:42:00","date":1600875720000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/204926\/سود-١٠۶۵-میلیارد-تومانی-«شفن»-از-فروش-«تاپیکو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران از فروش سهام شرکت شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین ( تاپیکو) ٧٨۴ میلیارد تومان سود شناسایی نمود. \n \n","persian_date":"1399-06-26 15:32:00","date":1600270320000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/204574\/سود-٧٨۴-میلیارد-تومانی-پتروشیمی-فن-آوران-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%B1%D8%A7%D9%86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران اعلام نمود سهام بانک ملت را با مجموع قیمت ٨۶٧ میلیارد تومان خریداری نموده است. \n \n","persian_date":"1399-06-26 15:17:00","date":1600269420000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/204572\/پتروشیمی-فن-آوران-سهام-بانک-ملت-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(43).jpg","img_text":""},{"text":" به گزارش بورس ٢۴،شرکت پتروشیمی فن آوران اوراق اختیار فروش تبعی با قیمت اعمال ٣١٨٠۶٠ریال با تاریخ سررسید ٢۶ بهمن ماه منتشر می کند. \n \n","persian_date":"1399-06-25 20:15:00","date":1600200900000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/204532\/پتروشیمی-فن-آوران-اوراق-اختیار-فروش-تبعی-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی فن آوران در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ١٢۶٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٩۵ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-06-04 11:23:00","date":1598354580000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/203542\/۵ماهه-پتروشیمی-فن-آوران-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران در ٣ ماهه منتهی به خرداد ١٣٩٩ مبلغ ٢۵۴١ ریال برای هر سهم سود محقق کرده است. سود خالص شرکت در این دوره حدود ٢۴١ میلیارد تومان می باشد. \n \n","persian_date":"1399-05-06 18:28:00","date":1595874480000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/202215\/پتروشیمی-فن-آوران-گزارش-٣ماهه-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران در ۴ماهه منتهی به تیر ١٣٩٩ مبلغ ٩۵٨ میلیارد تومان فروش داشته است که حدود ٣٢٠ میلیارد تومان متعلق به تیر ماه می باشد. فروش تیر از میانگین ٣ماهه منتهی به خرداد بیشتر است. \n \n","persian_date":"1399-05-05 14:50:00","date":1595775000000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/202089\/پتروشیمی-فن-آوران-از-۴ماهه-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران به سوالات مطرح شده در کنفرانس اطلاع رسانی در خصوص نرخ گاز خوراک، کرایه حمل به کشور چین، آخرین نرخ های صادراتی و ... پاسخ داد. \n \n","persian_date":"1399-04-07 10:45:00","date":1593254700000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/200226\/پتروشیمی-فن-آوران-از-نتیجه-کنفرانس-خبری-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%861(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی فن آوران در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ۶٢١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٩٣ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-04-04 19:46:00","date":1593027960000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/200131\/فروش-١٩٣-میلیارد-تومانی-پتروشیمی-فن-آوران-در-خرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران اعلام نمود مزایده فروش ٣\/٢٨% از سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین متقاضی نداشت. \n \n","persian_date":"1399-03-12 15:35:00","date":1591025700000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/198713\/مزایده--پتروشیمی-فن-آوران-متقاضی-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی فن آوران در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ۴١٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-03-07 13:19:00","date":1590585540000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/198339\/پتروشیمی-فن-آوران-در-٢ماهه-۴١٩-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%861(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران اعلام نمود درنظر دارد ٢٨\/٣ درصد از سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با نماد تاپیکو را با قیمت پایه هر سهم ١١.۴٠٠ ریال ( جمعا بمبلغ ٣٠.۴٨٨ میلیارد ریال) بصورت یکجا و نقد از طریق مزایده عمومی به فروش برساند. \n \n","persian_date":"1399-03-03 13:35:00","date":1590240900000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/198115\/پتروشیمی-فن-آوران-سهام-«تاپیکو»-را-به-مزایده-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی فن آوران در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ١٧٨٣١ ریال سود محقق کرد. که ١٠ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. علت اصلی افزایش ١٠ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١١ درصدی درآمدهای عملیاتی و رشد ١٢۶ درصدی سایر درآمد ها دانست. \n \n","persian_date":"1399-02-29 21:51:00","date":1589838660000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/197856\/«شفن»-١۶٩۴-میلیارد-تومان-در-١٢ماهه-سود-خالص-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران اهم مطالب شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1399-02-13 11:15:00","date":1588418100000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/196691\/پاسخ-پتروشیمی-فن-آوران-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%861(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پتروشیمی فن آوران در ١ ماهه منتهی به فروردین ١٣٩٩ حدود ١٨٨ میلیارد تومان فروش داشت در حالی که فروش فروردین ١٣٩٨ حدود ٢٧٧ میلیارد تومان بود. \n \n","persian_date":"1399-02-07 01:20:00","date":1587864000000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/196341\/پتروشیمی-فن-آوران-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی فن آوران در خصوص دلایل و هدف خرید سهام شرکت پتروشیمی مرجان شفاف سازی نمود. \n \n","persian_date":"1399-01-20 01:20:00","date":1586308800000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/195279\/توضیحات-پتروشیمی-فن-آوران-در-خصوص-خرید-پتروشیمی-مرجان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%861.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی فن آوران در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود ٢٩٣٧ میلیارد تومان درآمد کسب نمود که حدود ٢۴٩ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ماهه منتهی به اسفند سال ٩٨ در مقایسه با مدت مشابه سال قبل ٢٠ درصد رشد داشته است. \n \n","persian_date":"1399-01-10 01:20:00","date":1585444800000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/194876\/فروش-١٢ماهه-پتروشیمی-فن-آوران-به-٢٩٣٧-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پتروشیمی فن آوران ١٧ درصد شرکت پتروشیمی مرجان را به قیمت حدود ١٣۴٣ میلیارد تومان خریداری نمود. \n \n","persian_date":"1398-12-28 01:20:00","date":1584494400000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/194571\/پتروشیمی-فن-آوران-١٧-درصد-سهام-پتروشیمی-مرجان-را-خریداری-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی فن آوران در ١١ ماهه منتهی به بهمن ١٣٩٨ از فروش محصولات خود ٢۶٧٨ میلیارد تومان درآمد کسب نمود که حدود ٢٠۵ میلیارد تومان آن مربوط به فروش بهمن ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٢٠ درصد رشد داشته است. \n \n","persian_date":"1398-12-05 01:20:00","date":1582507200000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/193137\/پتروشیمی-فن-آوران-در-١١ماهه-٢۶٧٨-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کسب ٢۵١٣ میلیارد تومان درآمد، حاصل عملکرد ١٠ ماهه شرکت پتروشیمی فن آوران می باشد. \n \n","persian_date":"1398-11-19 01:20:00","date":1581124800000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/192340\/پتروشیمی-فن-آوران-در-١٠-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت پتروشیمی فن آوران در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ٢۵١٣ میلیارد تومان فروش داشته است که حدود ٣٣٩ میلیارد تومان متعلق به فروش دی ماه می باشد.گفتنی است فروش ١٠ماهه سال جاری در مقایسه با دوره مشابه سال قبل ٢۵ درصد رشد داشته است. \n \n","persian_date":"1398-11-06 01:20:00","date":1580001600000,"key":"شفن","url":"https:\/\/www.bourse24.ir\/news\/191768\/گزارش-١٠ماهه-پتروشیمی-فن-آوران-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%81%D9%86(26).jpg","img_text":""}]