[{"text":" بورس 24 : شرکت به عنوان بازوی عملیاتی بانک اقتصاد نوین در صنعت بیمه فعال است. تقریبا 20% از سهام شرکت در اختیار این بانک بورسی است.\nدر آخرین مجمع عمومی فوق العاده سود نقدی هر سهم به میزان 6 تومان تعیین شده که در قیاس با دوره قبل، از پرش 200% این متغیر تاثیرگذار بر ثروت سهامداران حکایت دارد. در مجمع دوره قبل، سود نقدی هر سهم در عدد 2 تومان تعیین شده بود. \n بورس24 : شرکت به عنوان بازوی عملیاتی بانک اقتصاد نوین در صنعت بیمه فعال است. تقریبا 20% از سهام شرکت در اختیار این بانک بورسی است.\nدر آخرین مجمع عمومی فوق العاده سود نقدی هر سهم به میزان 6 تومان تعیین شده که در قیاس با دوره قبل، از پرش 200% این متغیر تاثیرگذار بر ثروت سهامداران حکایت دارد. در مجمع دوره قبل، سود نقدی هر سهم در عدد 2 تومان تعیین شده بود.\nدر مرداد 1403 توانسته از محل فروش حق بیمه ها، بیش از 400 میلیارد تومان درآمد کسب کند. این رقم در مرداد 1402 برابر با 314 میلیارد تومان بوده؛ فلذا رشد مذکور مبین حضور قوی تر شرکت در بازار و در نتیجه افزایش سهم بازار حق بیمه های شرکت است.\nبا احتساب 348 میلیارد تومان خسارت پرداختی در مرداد ماه، تراز عملیاتی این ماه در سطح مثبت 52 میلیارد تومان محاسبه شده است.\nدر اسکیل 5 ماهه، رقم درآمد فروش حق بیمه ها به بیش از 1.9 هزار میلیارد تومان رسیده؛ تقریبا 511 میلیارد تومان بیشتر از دوره مشابه!\nدر این مدت، ضریب پرداخت خسارت شرکت در سطح 75% گزارش شده و این یعنی، به ازای هر 10 میلیون تومان فروش حق بیمه، 7.5 میلیون تومان بابت خسارت به مشتریان پرداخت شده و مابقی، 25% وارد چرخه نقدینگی بیزینس شده است.\nهر چه میزان ضریب خسارت پرداختی کمتر باشد، تاثیر بهتری بر نقدینگی در دسترس شرکت داشته و این امر تقویت پتانسیل های عملیاتی و سرمایه گذاری بیزینس را به همراه خواهد داشت.در اسکیل 5 ماهه منتهی به مرداد 1403 مجموعا 1.43 هزار میلیارد تومان خسارت به مشتریان پرداخت کرده که با احتساب درآمد 1.9 همتی فروش حق بیمه ها، تراز عملیاتی مجموعه در سطح مثبت 473 میلیارد تومان محاسبه شده است.\nدر دوره مشابه، ارقام مربوط به درآمد فروش حق بیمه و خسارت پرداختی به مشتریان به ترتیب برابر با 1.4 و 1.1 همت بوده؛ بنابراین تراز عملیاتی دوره 5 ماهه منتهی به مرداد 1402 در سطح مثبت 299 میلیارد تومان گزارش شده بود و این یعنی با گذشت یک سال، شاهد جامپ 58% این متغیر بنیادی در شرکت هستیم!\n«نوین» در حرکت به سمت تارگت 200 تومان\nهمانطور که در تحلیل قبلی عنوان شد، سهم به منطقه حمایتی بسیار کم ریسکی رسیده است.\nسطح 125 تومان به خوبی از سهم حمایت کرد و اکنون در مسیر حرکت به سمت تارگت معامله یعنی 200 تومان است. حد ضرر این معامله در سطح 110 تومان در نظر گرفته شده بود.در گذشته، تقریبا مهر ماه 1401 از این منطقه، سهم جامپ سنگین 155% را ثبت کرده بود. \n\n","persian_date":"1403-06-17 08:41:00","date":1725698460000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/299132\/بیمه-نوین-و-رشد-58درصدی--تراز-عملیاتی-در-اسکیل-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dbe034c538a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 5 ماهه منتهی به مرداد 1912 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 400 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 5 ماهه منتهی به مرداد 1912 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 400 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1401 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 36 درصدی همراه شد.\n\n","persian_date":"1403-06-06 15:51:00","date":1724773860000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/298536\/بیمه-نوین-5-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdc4a046c4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 4 ماهه منتهی به تیر 1512 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 313 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 4 ماهه منتهی به تیر 1512 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 313 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1087 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 39 درصدی همراه شد.\n\n","persian_date":"1403-05-08 15:42:00","date":1722267720000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/296883\/رشد-قابل-توجه-درآمد-حق-بیمه-«نوین»-تا-پایان-تیر","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a787294e49d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه نوین در خصوص کاهش سود خالص دوره مالی اخیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بیمه نوین در خصوص کاهش سود خالص دوره مالی اخیر شفاف سازی نمود. نوین در توضیح دلیل کاهش سود، بیان داشت شرکت در سه ماهه نخست از رشد 77 درصدی در پرتفوی بیمه ای برخوراد بوده و در کلیه رشته های بیمه ای به غیر از درمان، شرایط مطلوبی داشته است. نوین، از عوامل موثر بر زیان سه ماهه به کاهش 91 درصدی درآمد حاصل از سرمایه گذاری به دلیل شرایط بازار سرمایه و افطایش خسارت پرداختی در رشته درمان و بدنه اتومبیل اشاره نمود.\n\n","persian_date":"1403-04-31 17:10:00","date":1721581800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/295853\/«نوین»-در-خصوص-تغییر-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669d0fa06360c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 3 ماهه منتهی به خرداد سال 1403 درآمد حق بیمه ناخالص 1105 میلیارد تومانی محقق کرد \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 3  ماهه منتهی به خرداد سال 1403 درآمد حق بیمه ناخالص 1105 میلیارد تومانی محقق کرد که در مقایسه با دوره مشابه قبل افزایش 77 درصدی داشت. هم چنین حق بیمه خالص با 138 درصد رشد از 383 میلیارد تومان به 911 میلیارد تومان افزایش داشت.\nدرآمدهای بیمه ای نوین هم رشد 73 درصدی داشت و به حدود 926 میلیارد تومان رسید.\n\n","persian_date":"1403-04-31 15:20:00","date":1721575200000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/295830\/رشد-درآمدها-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cf5dbdb9c9.jpg","img_text":""},{"text":" در مجمع عمومی عادی سالیانه شرکت بیمه نوین به ازای هر سهم 60 ریال سود تقسیم شد. \n بورس24 : در مجمع عمومی عادی سالیانه شرکت بیمه نوین به ازای هر سهم 60 ریال سود تقسیم شد.\nدر مجمع عمومی عادی سالانه این شرکت، عیسی شهسوار خجسته؛ رئیس هیأت مدیره بیمه نوین به‌ عنوان رئیس مجمع، مهدی نوش آبادی و مهدی کاظمی؛ به عنوان ناظران مجمع و همچنین شقایق دیلمی‌پور، مدیر مالی بیمه نوین به عنوان دبیر جلسه، توسط حاضران انتخاب شدند.\nهمچنین نماینده حسابرس مستقل و بازرس قانونی مؤسسه حسابرسی فاطر و همکاران، نماینده بیمه مرکزی ج.ا.ایران، نماینده سازمان بورس و اوراق بهادار نیز در جلسه مجمع عمومی عادی سالانه بیمه نوین حضور داشتند.\nپس از استماع گزارش هیأت مدیره و گزارش حسابرس مستقل و بازرس قانونی و پاسخ به موارد مطروحه سهامداران، صورت‌های مالی سال مالی منتهی به 29 اسفند 1402 توسط سهامداران به تصویب رسید.\nدر مجمع عمومی عادی سالانه بیمه نوین سود قابل تقسیم از محل سود انباشته 300 میلیارد ریال و به ازای هر سهم مبلغ 60 ریال تصویب شد.\nبر اساس این گزارش؛ در بخشی از مجمع عمومی عادی سالانه شرکت، گزارش عملکرد مالی شرکت که به استماع حضار رسید از رشد حق بیمه 44.46 درصدی سال 1402 نسبت به سال گذشته، کسب بیش از 98 درصد از پرتفوی پیش بینی شده در بودجه مصوب هیأت مدیره، رشد 23 درصدی درآمدهای سرمایه‌گذاری  شرکت، برخورداری از مشتریان حقوقی معتبر، حفظ قراردادهای کلان بیمه ای، ارائه طرح های بیمه ای  جدید و وجود نظام‌های نظارتی و کنترلی در شرکت به عنوان دستاوردها و نقاط قوت بیمه نوین در سال گذشته یاد شد.\n","persian_date":"1403-04-30 11:33:00","date":1721475180000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/295404\/مجمع-بیمه-نوین-60-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112gtr-1721462599.jpg","img_text":""},{"text":" بورس 24: با احتساب 1.19 هزار میلیارد تومان درآمد فروش حق بیمه و 800 میلیارد تومان خسارت پرداختی به مشتریان، تراز عملیاتی بهار 1403 برابر با مثبت 399 میلیارد تومان محاسبه شده است.\nرقم تراز عملیاتی برای بهار 1402 برابر با 215 میلیارد تومان بوده و این یعنی ظرف یک سال گذشته این متغیر بنیادی توانسته رشد 86% را ثبت کند. \n بورس24 : با احتساب 1.19 هزار میلیارد تومان درآمد فروش حق بیمه و 800 میلیارد تومان خسارت پرداختی به مشتریان، تراز عملیاتی بهار 1403 برابر با مثبت 399 میلیارد تومان محاسبه شده است.\nرقم تراز عملیاتی برای بهار 1402 برابر با 215 میلیارد تومان بوده و این یعنی ظرف یک سال گذشته این متغیر بنیادی توانسته رشد 86% را ثبت کند.\nدر بهار 1402 به ازای هر 100 میلیارد تومان فروش حق بیمه، 73 میلیارد تومان خسارت به مشتریان پرداخت شده است. در نخستین فصل 1403 ضریب خسارت پرداختی بیزینس 67% محاسبه شده که از بهبود 9% نسبت به بهار 1402 حکایت دارد.\nبرای دوره 1403 رقم درآمد فروش حق بیمه ها را در سطح 6.27 هزار میلیارد تومان تارگت گذاری کرده است. تا به اینجای کار با فروش 1.19 همتی در فصل بهار، توانسته 19% از این بودجه را کاور کند. در صورت تحقق این رقم بودجه شده، درآمدهای سالانه نسبت به دوره 1402 رشد 1.9 همتی را ثبت خواهند کرد.\nدر صورت وضعیت مالی دوره 1402 سرفصل ذخیره حق بیمه عاید نشده رقم 1.69 هزار میلیارد تومان را نشان می دهد. ماهیت این حساب بدین صورت است که با گذر زمان و انجام تعهدات مربوطه، درآمد مذکور شناسایی خواهد شد. بنابراین تا به اینجای کار، با احتساب 1.9 همت درآمد در بهار 1403، مجموعا از تحقق 2.9 هزار میلیارد تومان درآمد در دوره 1403 اطمینان خاطر بالایی داریم و این یعنی تقریبا 46% از بودجه مذکور را کاور شده بدانیم.   \nدر دوره 1402 مجموع درآمدهای بیمه ای شرکت در عدد 3.13 هزار میلیارد تومان گزارش شده که در قیاس با دوره قبلی از رشد سنگین 1.25 هزار میلیاردی حکایت دارد.سود ناخالص فعالیت های بیمه ای از 181 به 319 میلیارد تومان رسیده؛ جامپ 76%  برای این متغیر بنیادی.\nنوین و تارگت 250 تومانی\nاز شهریور 1402 وارد کانال میان مدتی شده و بین کف 145 – 150 تومان و سقف 200 تومان در نوسان بوده است.در صورت شکست سقف کانال، نخستین تارگت سهم منطقه 250 تومان خواهد بود که برابر با تارگت الگوی کانال است.\nدر میان مدت نیز عدد 330 تومان به عنوان اصلی ترین مقاومت بر سر راه قیمت خواهد بود. در خصوص حمایت ها نیز نزدیک ترین حمایت به سهم، عدد 150 تومان بوده که همان سطح کف کانال است. پس از آن نیز سطح 130 – 125 تومان را می توان به عنوان یک حمایت مستحکم در نظر گرفت، چرا که بازار در گذشته چندین بار به آن واکنش نشان داده است.\n\n","persian_date":"1403-04-27 11:10:00","date":1721214600000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/295194\/سهامداران-بیمه-نوین-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66977535450b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تعداد 168,160,286 سهم معادل 3.36 درصد از سهام شرکت بیمه نوین از طریق بازار اول فرابورس ایران عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، تعداد 168,160,286 سهم معادل 3.36 درصد از سهام شرکت بیمه نوین بطور عمده و نقد روز چهارشنبه مورخ 1403.05.03 از طریق بازار اول فرابورس ایران عرضه خواهد شد.\nگفتنی است قیمت پایه هر سهم بر مبنای قیمت پایانی نماد در روز قبل از تاریخ عرضه یا 1900 ریال ، هر کدام که بیشتر باشد تعیین خواهد شد.\n","persian_date":"1403-04-24 19:41:00","date":1720986060000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/295149\/عرضه-عمده-سهام-غیر-مدیریتی-شرکت-بیمه-نوین-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693f83703df4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. به استحضار می رساند امکان مشاهده آنلاین جلسه مجمع برای سهامداران از طریق مراجعه به نشانی www.novininsurance.com فراهم شده است.\n\n","persian_date":"1403-04-16 09:31:00","date":1720258260000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/294709\/بیمه-نوین-سهامداران-خود-را-فراخواند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6688ddae9cf63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تعداد 285,757,434 سهم معادل 5.71 درصد از سهام شرکت بیمه نوین بطور عمده و نقد روز شنبه مورخ 1403.04.30 از طریق بازار اول فرابورس ایران عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، تعداد 285,757,434 سهم معادل 5.71 درصد از سهام شرکت بیمه نوین بطور عمده و نقد روز شنبه مورخ 1403.04.30 از طریق بازار اول فرابورس ایران عرضه خواهد شد.\nگفتنی است قیمت پایه هر سهم بر مبنای قیمت پایانی تابلوی فرابورس در روز قبل از تاریخ عرضه یا 2000 ریال، هر کدام بیشتر باشد، تعیین خواهد گردید.\n","persian_date":"1403-04-13 17:55:00","date":1720029300000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/294659\/عرضه-بلوک-5.71-درصدی-سهام-غیر-مدیریتی-شرکت-بیمه-نوین-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/66855f2c7539f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 3 ماهه منتهی به خرداد ماه 1403 حدود 1198 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 3 ماهه منتهی به خرداد ماه 1403 حدود 1198 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 3 ماهه نسبت به دوره مشابه قبل 51% رشد داشته است. درآمد حق بیمه خرداد ماه نیز به 477 میلیارد تومان رسید. بیشترین سهم درآمد 3 ماهه، مربوط به رشته درمان به مبلغ  532 میلیارد تومان بوده است. شرکت در این مدت حدود 799 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 3 ماهه با 6% کاهش به 67% رسید.\n\n","persian_date":"1403-04-09 09:20:00","date":1719652800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/294251\/«نوین»-با-رشد-همراه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fa086173e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در خصوص تغییر برخی اقلام در سال 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در خصوص تغییر برخی اقلام در سال 1402 شفاف سازی نمود. نوین بیان داشت نسبت خسارت پرداختی در سال 1402 نسبت به سال قبل 70% افزایش داشته که در رشته درمان به دلیل افزایش هزینه های دارو و تعرفه پزشکی و در رشته ثالث و بدنه اتومبیل به دلیل افزایش نرخ دیه و افزایش بهای قطعات اتومبیل و هزینه تعمیرات بوده است.نوین ادامه داد که افزایش هزینه های عمومی اداری به دلیل افزایش دستمزد مصوب شوارای عالی کار و افزایش سطح عمومی قیمت ها بوده است.\n\n","persian_date":"1403-03-26 17:07:00","date":1718471220000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/293139\/توضیحات-«نوین»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d98ff7d5d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 12 ماهه منتهی به اسفند سال 1402 سودی خالصی معادل 29 میلیارد تومان و به ازای هر سهم 58 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 12  ماهه منتهی به اسفند سال 1402 سودی خالصی معادل 29 میلیارد تومان و  به ازای  هر سهم 58 ریال سود محقق کرده است.\nنوین در دوره مورد بررسی به 3573 میلیارد تومان درآمد حق بیمه ناخالص دست یافت که در مقایسه با درآمد حق بیمه ناخالص دوره مشابه سال 1401 رشدی در حدود 63 درصد داشته است. درآمدهای بیمه ای این شرکت نیز رشد خوبی داشت و 67 درصد نسبت به دوره قبل افزایش پیدا کرد.\nبه این ترتیب شاهد رشد 88 درصدی سود ناخالص فعالیت های بیمه ای از 181 میلیارد تومان به 342 میلیارد تومان بودیم. نکته مثبت و مهم دیگر آن که بیمه نوین در سال 1401 رقمی معادل 11 میلیارد تومان زیان عملیاتی شناسایی کرده بود که این رقم به 8 میلیارد تومان سود عملیاتی در سال 1402 تبدیل شد.\n\n","persian_date":"1403-03-26 12:17:00","date":1718453820000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/293104\/پرونده-1402-بیمه-نوین-پر-سود-بسته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d550a2a6ca.jpg","img_text":""},{"text":" بورس 24: بیمه نوین اردیبهشت 1403 را با فروش 490 میلیارد تومان حق بیمه و پرداخت 321 میلیارد خسارت به اتمام رسانده، فلذا تراز عملیاتی شرکت در این ماه مثبت 168 میلیارد تومان محاسبه شده است.\nدر اردیبهشت 1402 شرکت 224 میلیارد حق بیمه فروخته بود و با ضریب خسارت بسیار بالای 95% ، مجموعا 214 میلیارد تومان خسارت پرداخته بود؛ فلذا تراز عملیاتی در اردیبهشت 1402 برابر با مثبت 10 میلیارد تومان بوده است. \n بورس24 :اردیبهشت 1403 را با فروش 490 میلیارد تومان حق بیمه و پرداخت 321 میلیارد خسارت به اتمام رسانده، فلذا تراز عملیاتی شرکت در این ماه مثبت 168 میلیارد تومان محاسبه شده است.\nدر اردیبهشت 1402 شرکت 224 میلیارد حق بیمه فروخته بود و با ضریب خسارت بسیار بالای 95% ، مجموعا 214 میلیارد تومان خسارت پرداخته بود؛ فلذا تراز عملیاتی در اردیبهشت 1402 برابر با مثبت 10 میلیارد تومان بوده است. بنابراین طی یک سال گذشته، تراز عملیاتی بیزینس جامپ شدید 16.2 برابری را ثبت کرده است.\nدر اسکیل 2 ماهه منتهی به اردیبهشت 1403، مجموعا 721 میلیارد تومان درآمد حق بیمه شناسایی کرده، رقمی که در قیاس با دوره مشابه رشد سنگین 79% را نشان می دهد. با وجود این رشد درآمدی، ریسک پیرامون حق بیمه ها به خوبی مدیریت شده و میزان خسارت پرداختی به مشتریان با رشد 43% به 514 میلیارد تومان رسیده است. در نتیجه در یک سال اخیر، میزان ورود منابع به شرکت بیشتر از خروج منابع بوده و این یعنی رشد میزان نقدینگی در دسترس تیم مدیریتی که ارتباط مستقیمی با پتانسیل های عملیاتی و سرمایه گذاری شرکت دارد.\nتراز عملیاتی دوره 2 ماهه، مثبت 206 میلیارد تومان محاسبه ، این عدد برای دوره مشابه برابر با 42 میلیارد تومان بوده؛ بنابراین تراز عملیاتی تجمیعی شرکت 4.9 برابر شده است که مبین رشد سود عملیاتی مجموعه است.\nضریب پرداخت خسارت که یکی از مهمترین معیار های سنجش نقدینگی و اثربخشی عملیات بیزینس است، در اردیبهشت 1403 برابر با 66% محاسبه شده، یعنی به ازای هر 100 میلیارد فروش حق بیمه، 66 میلیارد خسارت پرداخت شده است. در اردیبهشت 1403 این ضریب برابر با 95% بوده است.\nدر حوزه فروش حق بیمه درمان عملکرد قابل ملاحظه ای را ثبت کرده؛ بدین صورت که در اردیبهشت 1402 تنها 10% مجموع فروش ماهانه معادل 22.4 میلیارد تومان از محل حق بیمه درمان عاید شرکت شده بود، حال آنکه در اردیبهشت 1403 این رقم به 287 میلیارد تومان رسیده؛ معادل 59% از سبد ماهانه.\nاز بعد تکنیکال، به منطقه بسیار کم ریسکی رسیده ، حوالی سطح 150 تومان که چندین بار به خوبی حمایت شده است. در صورت ورود به سهم و رعایت حد ضرر 140 تومان، با تارگت 200 تومان، نسبت ریسک به ریوارد این معامله برابر با 5 خواهد بود.\n\n","persian_date":"1403-03-21 12:16:00","date":1718021760000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/292893\/بیمه-نوین،-از-ارزنده-های-این-روز-های-بورس!","img":"https:\/\/static.bourse24.ir\/editor\/images\/6666bd25e3d3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 721 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 721 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 490 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش اردیبهشت ماه سال گذشته رقمی معادل 252 میلیارد بود که با 94 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 2 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد افزایش داشته است.\nبیشترین سهم درآمد اسفند ماه، مربوط به درمان به مبلغ  287 میلیارد تومان بوده است.\n","persian_date":"1403-03-07 22:21:00","date":1716848460000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/292493\/\"نوین\"-از-فروش-حق-بیمه-های-اردیبهشت-ماه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654a4e49fca5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 1 ماهه منتهی به فروردین ماه 1403 حدود 202 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 1 ماهه منتهی به فروردین ماه 1403 حدود 202 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 1 ماهه نسبت به دوره مشابه قبل 30% رشد داشته است.  بیشترین سهم درآمد 1 ماهه، مربوط به رشته درمان به مبلغ  73 میلیارد تومان بوده است. شرکت در این مدت حدود 178 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n","persian_date":"1403-02-03 15:07:00","date":1713798420000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/289831\/«نوین»-از-عملکرد-فروردین-گزارش--داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66261ab314d3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 12 ماهه منتهی به اسفند ماه 1402 حدود 4378 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 12 ماهه منتهی به اسفند ماه 1402 حدود 4378 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 286 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش اسفند ماه سال گذشته رقمی معادل 335 میلیارد بود .\n گفتنی است مبلغ حق بیمه صادره این شرکت در 12 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد افزایش داشته است.\n","persian_date":"1403-01-07 19:01:00","date":1711479660000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/288464\/رشد-فروش-حق-بیمه-های-12-ماهه-در\"نوین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602b90b6ea72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک اقتصاد نوین در نظر دارد 19.89 درصد از سهام شرکت بیمه نوین را از طریق بازار اول فرابورس ایران به فروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت بانک اقتصاد نوین در نظر دارد تعداد 994,999,976 سهم معادل 19.89 درصد از سهام شرکت بیمه نوین را بطور عمده و نقد به قیمت پایه هر سهم 6000 ریال ، روز دوشنبه مورخ 1402.12.28 از طریق بازار اول فرابورس ایران به فروش برساند.\n","persian_date":"1402-12-12 22:38:00","date":1709419080000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/287251\/عرضه-بلوک-19.89-درصدی-سهام-مدیریتی-غیر-کنترلی-شرکت-بیمه-نوین-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e347f2e818d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 11 ماهه منتهی به بهمن ماه 1402 حدود 4092 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 11 ماهه منتهی به بهمن ماه 1402 حدود 4092 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 11 ماهه نسبت به دوره مشابه قبل 52% رشد داشته است. درآمد حق بیمه بهمن ماه نیز به 229 میلیارد تومان رسید. بیشترین سهم درآمد 11 ماهه، مربوط به رشته درمان به مبلغ  1824 میلیارد تومان بوده است. شرکت در این مدت 2458 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 11 ماهه نیز به 60% رسید.\n\n","persian_date":"1402-12-05 21:37:00","date":1708810620000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/286656\/عملکرد-«نوین»-در-11-ماهه-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9ff02f41c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 10 ماهه منتهی به دی 3868 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 10 ماهه منتهی به دی 3868 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 285 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 2511 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 54 درصدی همراه شد.\n\n","persian_date":"1402-11-07 22:43:00","date":1706395380000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/285156\/بیمه-نوین-10-ماهه-پر-درآمدی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b52499e562a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 9  ماهه منتهی به آذر سال 1402، حدود 1777 میلیارد تومان درآمد حق بیمه خالص داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 9  ماهه منتهی به آذر سال 1402، حدود 1777 میلیارد تومان درآمد حق بیمه خالص داشته است. گزارش شرکت حاکی از رشد 65 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 57% رشد به 2187 میلیارد تومان رسید.  نوین در 9 ماهه 1540 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود هر سهم شرکت به 2 ریال رسید.\n\n","persian_date":"1402-11-01 18:14:00","date":1705860840000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/284331\/«نوین»-از-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65acfc925b192.jpg","img_text":""},{"text":" به گزارش کدال نگر بوس 24، شرکت بیمه نوین از تمدید بیمه نامه تکمیلی درمان کارکنان بانک ملی خبر داد . \nبه گزارش کدال نگر بوس 24، شرکت بیمه نوین از تمدید بیمه نامه تکمیلی درمان کارکنان بانک ملی خبر داد و اعلام داشت  با توجه به اهمیت مبلغ قرارداد مذکور بالغ بر 6،000 میلیارد ریال و تاریخ پوشش آن با هماهنگی بیمه مرکزی ج.ا.ا ، الحاقیه های مربوطه در صورت های مالی نه ماهه منتهی به 30 آذر ماه 1402 اعمال می شود و تمدید بیمه نامه مذکور در حال انجام می باشد آثار مالی آن متعاقبا در صورتهای مالی 9 ماهه افشا خواهد شد.\n","persian_date":"1402-11-01 12:39:00","date":1705840740000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/284297\/تمدید-یک-قرارداد-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65acadebf0fe6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شیرکت بیمه نوین از تمدید قرارداد بیمه نامه تکمیلی درمان کارکنان بانک ملی ایران در بخش بستری خبر داد. \nبه گزارش کدال نگر بورس24 ، شیرکت بیمه نوین از تمدید قرارداد بیمه نامه تکمیلی درمان کارکنان بانک ملی ایران در بخش بستری خبر داد.\n","persian_date":"1402-11-01 00:08:00","date":1705795680000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/284230\/بیمه-نوین-از-تمدید-بیمه-نامه-تکمیلی-درمان-کارکنان-بانک-ملی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abfdef641d6.jpg","img_text":""},{"text":" بانک اقتصاد نوین در آذر ماه 1402 یکی از بهترین گزارش های صنعت بانکی را روانه کدال کرده و در یک کلام توانسته تراز عملیاتی خود را به نسبت مدت مشابه بیش از 307% بهبود بخشد ؛ \n بورس24 : بانک اقتصاد نوین در آذر ماه 1402 یکی از بهترین گزارش های صنعت بانکداری را روانه کدال کرد و در یک کلام توانست تراز عملیاتی خود را به نسبت مدت مشابه بیش از 307% بهبود بخشد ؛ بدین صورت که در مدت 9 ماهه منتهی به آذر 1402 ، بیش از 26.2 هزار میلیارد تومان درآمد از محل اعطای تسهیلات شناسایی شده که با احتساب تقریبا 20 همت سود پرداختی به سپرده گذاران ، تراز عملیاتی بانک بالغ بر 6.3 هزار میلیارد تومان محاسبه شده که در قیاس با مدت مشابه دوره 1401 ، جامپ تقریبا 4.8 همتی را ثبت کرده است.\nهمانطور که می دانید در صنعت بانکی ، شاخص تراز عملیاتی همان مفهوم حاشیه سود عملیاتی شرکت های بازرگانی و تولیدی را داشته و هر چه این شاخص بیشتر باشد ، خیال سرمایه گذاران از بابت افق سود آوری و ارزش آفرینی بیزینس آسوده تر خواهد بود ؛ چرا که بهبود تراز عملیاتی به معنای تقویت بنیه مالی ، عملیاتی و سرمایه گذاری بانک بوده که تنها در سایه مدیریت حرفه ای و اصولی منابع و مصارف مالی در دسترس تحقق می یابد. برای درک بهتر وضعیت بنیادی مطلوب و همچنین مدیریت صحیح منابع و مصارف بانک ، توجه فرمایید که ظرف یک سال گذشته ، قدرت تسهیلات دهی بانک به مراتب بیشتر شده و همین امر افزایش 55% درآمد شناسایی شده از محل اعطای تهسیلات را رقم زده است.\nتوجه فرمایید که در انتهای آذر 1402 ، مانده حساب تسهیلات اعطا شده رقم 203 هزار میلیارد تومان گزارش شده ، حال آن که همین رقم در آذر 1401 تقریبا 149 همت بوده ؛ یعنی بیش از 36% رشد اعطای تسهیلات تحقق یافته که تنها در سایه افزایش قدرت تسهیلات دهی میسر است.\nهمانطور که می دانید ، هر چه میزان هدایت منابع به سمت سپرده های بانک بیشتر باشد ، توان عملیاتی بانک در به گردش درآوردن منابع و در نتیجه کسب درآمد بیشتر خواهد بود. در انتهای آذر 1402 ، مانده سپرده های سرمایه گذاری شده در بانک ، 226 هزار میلیارد تومان گزارش شده که نسبت به دوره مشابه ، تقریبا 51 همت رشد داشته است.\nنکته قابل ملاحظه آن است که در همین زمان که شاهد رشد سنگین اصلی ترین مجرای درآمدی بیزینس یعنی اعطای تسهیلات هستیم ، اصلی ترین مصرف نقدی بانک یعنی سود پرداختی به سپرده گذاران به نحو بسیار هدفمندی مدیریت شده ؛ بدین صورت که با وجود جهش 9.32 همتی درآمد اعطای تسهیلات ، هزینه پرداختی از بابت سود سپرده تنها 4.5 همت افزایش داشته و به حوالی 20 همت رسیده ، تقریبا 29% افزایش نسبت به دوره مشابه. مسلما نتیجه چنین عملکردی ، رشد منابع در دسترس بوده که دست مدیریت را به منظور سرمایه گذاری در طرح های سودساز و یا تمرکز بر فعالیت های جاری و بهبود آن ها بازتر می کند.\nتوجه فرمایید که دیگر متغیر تاثیر گذار بر قدرت تسهیلات دهی بانک ، میزان سپرده های سرمایه گذاری شده در بانک است.\nالبته باید گفت که بازار سرمایه نیز به خوبی وضعیت مثبت بانک را درک کرده و در یک سال گذشته ، تقریبا 120% سود سرمایه به سهامداران \"ونوین\" تقدیم کرده است. شایان ذکر است که هم اکنون نیز سهم گارد صعودی به خود گرفته و پس از برخورد با کف کانال میان مدت خود ، به احتمال بسیار زیاد مجددا به سقف تاریخی خود حمله خواهد کرد. ( نکته کنکوری : معمولا در بسیاری از نماد ها ، پس از آن که سهم به سقف تاریخی خود می رسد ، ریجکشن سنگینی اتفاق افتاده و شاهد اصلاح نزولی شدیدی در قیمت سهم هستیم. در \"ونوین\" اما این قضیه فرق داشت. پس از آن که سهم به سقف 700 تومان رسید ، تنها  به میزان 20% اصلاح داشته که خب گویای وجود قدرت خرید بالا در سهم و همچنین تمایل بازار به حفظ روند صعودی است ).\nلازم به ذکر است که دومین مجرای درآمدی اصلی بانک یعنی دریافت کارمزد از خدمات نیز نسبت به دوره مشابه رشد سنگینی داشته و از 1.6 به بیش از 3 هزار میلیارد تومان رسیده ؛ یعنی تقریبا 86% جامپ درآمدی ! همچنین مانده سپرده بانک به نزد سایر بانک ها به حوالی 6.24 هزار میلیارد تومان رسیده که بخش عمده آن (تقریبا 4.77 همت ) ، به جهت حداقل سازی ریسک کاهش ارزش ، در قالب سپرده ارزی نگه داری می شود.\nاز باب تجدید ارزیابی که در این روز ها نوعی محرک بازار و نماد ها به شمار می رود ، باید گفت که دارایی های \"ونوین\" آخرین بار در سال 1399 تجدید ارزش شده اند ؛ فلذا سرفصل \"دارایی های مشهود\" مندرج در صورت وضعیت مالی بانک مربوط به تقریبا 3 تا 4 سال قبل است.\nبنابراین لازم است که بانک با به روز رسانی دارایی ها و احتساب ثروت ایجاد شده در اثر تورم ، نه تنها کیفیت اطلاعات مالی گزارش شده را ارتقا بخشد ، بلکه از این طریق مهم ترین نسبت عملکردی یعنی نسبت کفایت سرمایه را نیز بهبود بخشد. در انتهای شهریور 1402 ، کفایت سرمایه بانک تقریبا 4.7 بوده که با انجام افزایش سرمایه از محل تجدید ارزیابی دارایی ها ، سرمایه های نظارتی لایه های 1 و 2 بانک و در نتیجه کفایت سرمایه بانک به طرز چشمگیری بهبود خواهد یافت ؛ چرا که از نقطه نظر میزان دارایی های مشهود ، \"ونوین\" حرف های زیادی برای گفتن داشته و بر اساس لیست افشا شده در مهر ماه 1400 ، بیش از 1250 ملک تملیکی ،  150 باب ساختمان ، تقریبا 150 فقره زمین تحت تملک بانک است. بنابراین در صورت انجام افزایش سرمایه ، عملا صورت های مالی بانک زیرورو خواهد شد و شاهد درج ارقام به مراتب سنگین تر از اعداد فعلی در بعضی از سرفصل ها خواهیم بود.\n","persian_date":"1402-10-06 19:28:00","date":1703705280000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/282737\/جامپ-5-همتی-تراز-عملیاتی-«ونوین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c18269a2d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه نوین دلیل افزایش زیان نیمه نخست سال را، اصلاح ذخیره مطالبات مشکوک الوصول طبق نظر حسابرس عنوان نمود. \nبه گزارش کدال نگر بورس24 ، بیمه نوین دلیل افزایش زیان نیمه نخست سال را، اصلاح ذخیره مطالبات مشکوک الوصول طبق نظر حسابرس عنوان نمود.\n\n","persian_date":"1402-09-22 13:23:00","date":1702473780000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/281727\/«نوین»-از-دلیل-افزایش-زیان-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65794dd3ecd0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین بیان داشت افزایش حق بیمه درمان گروهی آبان ماه ناشی از تمدید قرارداد ملی خدماتی تدارک می باشد که با توجه به افزایش نرخ تعرفه های پزشکی حق بیمه این شرکت نیز افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه نوین بیان داشت افزایش حق بیمه درمان گروهی آبان ماه ناشی از تمدید قرارداد ملی خدماتی تدارک می باشد که با توجه به افزایش نرخ تعرفه های پزشکی حق بیمه این شرکت نیز افزایش یافته است.\n","persian_date":"1402-09-12 13:13:00","date":1701609180000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/281263\/بیمه-نوین-از-دلیل-افزایش-درآمد-حق-بیمه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/656c1c7f5b58d.jpg","img_text":""},{"text":" بورس 24: بیمه نوین با سرمایه اسمی 500 میلیارد تومانی ، در بازار اول فرابورس بیش از 867 میلیارد تومان ارزش گذاری شده است. بررسی صورت عملکرد شرکت گویای رشد 327 میلیارد تومانی ارزش درآمد های بیمه ای در نیمه نخست 1402 در قیاس با دوره مشابه است. \n بورس24 : بیمه نوین با سرمایه اسمی 500 میلیارد تومانی ، در بازار اول فرابورس بیش از 867 میلیارد تومان ارزش گذاری شده است. بررسی صورت عملکرد شرکت گویای رشد 327 میلیارد تومانی ارزش درآمد های بیمه ای در نیمه نخست 1402 در قیاس با دوره مشابه است. برنده شدن شرکت در مناقصه برگزار شده توسط شرکت فرودگاه ها و ناوبری هوایی ایران را می توان مهم ترین خبر فاندامنتال فصل پاییز شرکت دانست. پیرو این خبر ، کلیه امور بیمه ای شرکت مذکور به بیمه نوین واگذار شده  ؛ فلذا افزایش درآمد های ورودی و در نتیجه سود سازی بیشتر شرکت را متصورهستیم. متن خبر به شرح زیر است:\nنظر به آنکه تحرکات تکنیکال دنباله رو تغییرات بنیادی است ؛ اخیرا چارت قیمتی سهم نیز موفق به خروج از کانال نزولی میان مدت و سپس پولبک به روی آن شده است. تحت تاثیر خبر فوق و همچنین تزار عملیاتی مثبت گزارش شده در دوره 7 ماهه منتهی به مهر 1402 ، حرکت سهم تا سطح مقاومت روانی 200 تومان پیش بینی می شود  ، منطقه ای که از قیمت های فعلی تقریبا 15% فاصله دارد. از آنجایی که سهم به یکی از معتبرترین مناطق حمایتی چارت خود یعنی سطح 120 تومان نزدیک شده ؛ این سناریو نیز محتمل است که خریداران بزرگ بازار زودتر وارد سهم شده اند.\n ماحصل عملیاتی شرکت در دوره 7 ماهه منتهی به مهر 1402 ثبت تراز مثبت 353 میلیارد تومانی بوده است. درآمد تجمیعی فروش حق بیمه های شرکت به حوالی 1.9 هزار میلیارد تومان رسیده ؛ رقمی که در مقیاس با مقطع مشابه رشد چشمگیر 340 میلیارد تومان افزایش را نشان می دهد. نکته قابل ملاحظه آن است که رقم درآمدی صدور حق بیمه ها در مهر 1402 نسبت به ماه مقایسه ای ( مهر 1401 ) جهش سنگین 68% را ثبت کرده و با افزایش 103 میلیاردی به 254 میلیارد تومان رسیده است. البته ذکر این نکته ضروری است که با توجه به قرارداد جدید با شرکت فرودگاه ها و ناوبری هوایی ایران تشدید این روند مثبت درآمدی دور از ذهن نیست.  سرفصل \"ذخیره حق بیمه عاید نشده\" از جمله حساب های مهم صورت وضعیت مالی شرکت های بیمه ای تلقی می شود. مانده این حساب در حقیقت درآمد حق بیمه ای است که با گذر زمان و طی ماه های آتی شناسایی شده و به حساب درآمد عملیاتی منتقل می شود. در انتهای شهریور 1402 مانده این حساب عدد 1.25 هزار میلیارد تومان گزارش شده است. ترکیب این سرفصل با رقم درآمد بودجه شده نیمه دوم 1402 خیال سهامداران را از بابت تحقق بودجه آسوده می کند ؛ بدین صورت که برای 6 ماهه دوم 1402 درآمدی به ارزش 2.45 هزار میلیارد تومان برآورد شده ؛ حال آنکه تقریبا نیمی از این درآمد در سرفصل \"ذخیره حق بیمه عاید نشده\" گزارش شده و همین امر احتمال تحقق بودجه را بالا برده است. با فرض تحقق کامل بودجه ، ارزش درآمد های سالانه صدور حق بیمه که اصلی ترین مجرای درآمدی بیزینس است ، به بیش از 4 هزار میلیارد تومان خواهد رسید ؛ رقمی که در قیاس با سال قبل جامپ سنگین 1 همتی را تارگت قرار داده است.\n","persian_date":"1402-09-08 00:41:00","date":1701218460000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/281098\/همزمانی-سیگنال-های-مثبت-بنیادی-و-تکنیکال-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6566263801df0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 8 ماهه منتهی به آبان 2236 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 350 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 8 ماهه منتهی به آبان 2236 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 350 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1843 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 21 درصدی همراه شد. شرکت در 8 ماهه 1779 میلیارد تومان نیز خسارت پرداخت کرد.\n\n","persian_date":"1402-09-07 21:56:00","date":1701208560000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/281061\/«نوین»-در-آبان-ماه-چه-مقدار-حق-بیمه-صادر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565ff7818733.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین برنده شرکت در مناقصه محدود شرکت فرودگاه ها و ناوبری هوایی ایران گردید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در مناقصه شرکت فرودگاه ها و ناوبری هوایی ایران برای انعقاد قراردادهای بیمه ای در رشته آتش سوزی ، مسئولیت مدنی پرسنل مراقبت پرواز و مدیران و معاونین ستادی ، مسئولیت مدنی در قبال اشخاص ثالث و مسافرین و مراجعین فرودگاهی ، مسئولیت کارفرما در قبال کارکنان ، درمان تکمیلی ، عمر و حوادث گروهی شاغلین و بازنشستگان و کارکنان طرح دولت برای سال 1402 الی 1403 شرکت نموده و در تاریخ 1402.08.30 به عنوان برنده اعلام شد .\nبا توجه به تعدد طرح های رشته درمان ، عمر و حوادث گروهی و تعداد بیش از 36 هزار نفر و عدم اطلاع از نحوه انتخاب توسط بیمه شدگان تا این تاریخ مبلغ قراردادهای درمان ، عمر و حوادث گروهی مشخص نگردیده است به محض مشخص شدن مبالغ اطلاعات مربوطه افشا خواهد شد. با توجه به اهمیت مبالغ قراردادهای مذکور به صورت افشا اطلاعات با اهمیت – گروه الف اطلاع رسانی گردیده است.\n","persian_date":"1402-08-30 23:14:00","date":1700608440000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/280285\/بیمه-نوین-از-نتیجه-شرکت-در-مناقصه-محدود-شرکت-فرودگاهها-و-ناوبری-هوایی-ایران-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655cd75f59e82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین از شرکت در مناقصه مناقصه محدود شرکت فرودگاه ها و ناوبری هوایی ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین از شرکت در مناقصه مناقصه محدود شرکت فرودگاه ها و ناوبری هوایی ایران در رشته آتش سوزی مسئولیت مدنی پرسنل مراقبت پرواز و مدیران و معاونین ستادی بیمه مسئولیت در قبال اشخاص ثالث و مراجعین فرودگاهی و بیمه مسئولیت کارکنان در قبال کارکنان و بیمه نامه عمر و حوادث گروهی اعم از بازنشستگان و شاغلین و کارکنان طرح دولت و بیمه نامه درمان تکمیلی با طرح تجمیعی خبر داد.\n","persian_date":"1402-08-30 21:43:00","date":1700602980000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/280279\/بیمه-نوین-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655cc2164f2d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 7 ماهه منتهی به مهر ماه 1402 حدود 1886 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 7 ماهه منتهی به مهر ماه 1402 حدود 1886 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 254 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مهر ماه سال گذشته رقمی معادل 151 میلیارد بود که با 68 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 7 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد افزایش داشته است.\nبیشترین سهم درآمد مهر ماه، از فروش بیمه درمان  به مبلغ  67 میلیارد تومان بوده است.\n","persian_date":"1402-08-04 14:11:00","date":1698329460000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/278725\/رشد-فروش-در-بیمه-نوین-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/653a422e92530.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 6 ماهه منتهی به شهریور سال 1402 به درآمد حق بیمه ناخالص 1304 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه نوین در 6  ماهه منتهی به شهریور سال 1402 به درآمد حق بیمه ناخالص 1304 میلیارد تومانی دست یافت که افزایش 45 درصدی نسبت به دوره مشابه قبل داشت.\nحق بیمه خالص با 32 درصدی رشد به 833 میلیارد تومان رسید و درآمدهای بیمه ای نیز رشد 39 درصدی را ثبت کرد.\n\n","persian_date":"1402-07-30 16:18:00","date":1697991480000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/278141\/رشد-درآمدها-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65351a26e13ba.jpg","img_text":""},{"text":" بورس 24: بازوی عملیاتی بانک اقتصاد نوین در صنعت بیمه ، شرکت بیمه نوین ، عملکرد قابل قبولی در بهار 1402 از خود به نمایش گذاشته است ؛ نخست آنکه درآمد تحقق یافته فصل بهار به میزان 15% بیشتر از درآمد برآوردی گزارش شده که این رشد درآمدی در سایه جهش 65% حق بیمه های صادر شده رخ داده است. \n بورس24 : بازوی عملیاتی بانک اقتصاد نوین در صنعت بیمه ، شرکت بیمه نوین ، عملکرد قابل قبولی در بهار 1402 از خود به نمایش گذاشته است ؛ نخست آنکه درآمد تحقق یافته فصل  بهار به میزان 15% بیشتر از درآمد برآوردی گزارش شده که این رشد درآمدی در سایه جهش 65% حق بیمه های صادر شده رخ داده است. علاوه بر آن ، بر خلاف بسیاری از واحد های فعال در صنعت ، پرتفوی عملیاتی شرکت در وضعیت ایده آلی قرار دارد ؛ بدین صورت که در انتهای خرداد 1402 ، سهم رشته بیمه های ثالث و مازاد و حوادث رانندگی ، 18% گزارش شده ، حال آنکه عدد میانگین صنعت تقریبا 26% است.\nشایان ذکر است که همزمان با گسترش تعهدات بیمه ای ، نسبت توانگری مالی بیزینس که از جمله فاکتور های کلیدی سنجش سلامت مالی و پتانسیل تداوم فعالیت های عملیاتی صنعت بیمه است ، در سطح 1 باقی مانده و چنین وضعیتی نگرانی از بابت ریسک های مالی و عملیاتی پیرامون فعالیت ها و ثبات شرکت برای ذی نفعان باقی نگذاشته است.  این واحد بورسی با سرمایه اسمی 500 میلیاردی، ارزش بازاری معادل 916 میلیارد تومان داشته و ظرف یک سال اخیر تقریبا 160% سود سرمایه به سهامداران خود تقدیم کرده است. روند تغییرات قیمت سهم در یک ماه گذشته به صورت خنثی ( Side way ) بوده است.\nبررسی اعداد و ارقام مندرج در گزارش عملکرد شهریور ماه این واحد بورسی از حال و روز مثبت و مساعد شرکت حکایت دارد ؛ بدین صورت که تراز عملیاتی مجموعه در نیمه نخست دوره 1402 ، عدد مثبت 335 میلیارد تومان گزارش شده است. این در حالیست که بسیاری از واحد های رقیب نه تنها تراز مثبتی ندارند ، بلکه با بیشتر بودن مبالغ خسارت پرداختی نسبت به درآمد های حق بیمه ، روز به روز عقبگرد جدیدی را ثبت می کنند.\nضریب پرداخت خسارت از جمله نسبت های کلیدی سنجش عملکرد شرکت های بیمه ای بوده که تاثیر به سزایی در حاشیه سود فعالیت های شرکت داشته و از تقسیم خسارت پرداختی به درآمد حق بیمه محاسبه می شود. تا زمانی که این نسبت عددی کمتر از 1 را نشان دهد ، می توان به سود آوری بیزینس امید وار بود. خبر خوب برای سهامداران بیمه نوین آن است که در انتهای شهریور 1402 ، ضریب پرداخت خسارت 6 ماهه بیزینس ، عدد 80% محاسبه شده است ، یعنی به ازای هر 100 تومان درآمد حق بیمه ، 80 تومان خسارت پرداخت شده است. گفتنی است که صدور حق بیمه های مرتبط با هواپیما ، کشتی ، مهندسی و آتش سوزی ، مسئولیت و حوادث به ترتیب سود آور ترین فعالیت های بیزینس است ، چرا که در بین طرح های بیمه ای شرکت ،  کمترین ضریب ضریب پرداخت خسارت مربوط به حق بیمه های مذکور بوده و این اعداد به شرح زیر محاسبه شده است:\n\n ارزش تجمیعی درآمد های شرکت در نیمه نخست دوره 1402 ، 1.63 هزار میلیارد تومان گزارش شده که نسبت به مقطع مقایسه ای مبین رشد چشمگیر 237 میلیارد تومانی است. همانند دوره گذشته ، بیمه نامه های درمان و ثالث اجباری بیشترین سهم فروش را در سبد درآمدی شرکت به خود اختصاص داده اند و به ترتیب 26% معادل 426 میلیارد و 16% معادل 255 میلیارد تومان از مجموع درآمد 6 ماهه از محل صدور این بیمه نامه ها عاید شرکت شده است.\nکادر مدیریتی مجموعه بودجه دوره 9 ماهه منتهی به اسفند 1402 را با فرض کسب  3.5 هزار میلیارد تومان صدور حق بیمه تهیه کرده است. با گذشت 3 ماه از زمان ارائه این بودجه و شناسایی 840 میلیارد تومان درآمد در فصل تابستان ، تقریبا 25% از درآمد بودجه شده ، تحقق یافته است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی :  1.818 ریالارزش بازار : 909 میلیارد تومان\nنمودار تکنیکال سهم نیز به شرح زیر تحلیل شده است:     \nهمانطور که از نمودار پیداست ، حرکت بلندمدت سهم در درون کانال محصور شده است. پس از ثبت یک رالی صعودی قدرتمند تقریبا 160% از کف کانال ، سهم وارد فاز اصلاحی شده است. معامله گران بازار بارها  و بارها به خط میانی کانال به عنوان یک منطقه مهم قیمتی احترام گذاشتند و هم اکنون تلاقی این منطقه با سطح 78% فیبو موج اصلی و حمایت قبلی ، از اصلاح بیشتر سهم جلوگیری کرده است. با توجه به شرایط مثبت بنیادی و حرکت شرکت در مسیر سود آوری ، اصلاح بیشتر و نفوذ به زیر منطقه 150 تومان بعید به نظر می رسد.\nدر صورت ورود گاو ها و پرتاب قیمت به سمت بالا ، سقف کانال بلندمدت نخستین منطقه سیو سود بازار در نظر گرفته می شود.\n\n","persian_date":"1402-07-08 13:32:00","date":1696080720000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/276956\/روایت-بنیادی-از-جهش-های-اخیر-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6517f1f9e404e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 5 ماهه منتهی به مرداد 1401 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 5 ماهه منتهی به مرداد 1401 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 314 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1145 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 22 درصدی همراه شد.\n\n","persian_date":"1402-06-06 14:00:00","date":1693231200000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/275273\/رشد-درامدها-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec853802141.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 4 ماهه منتهی به تیر 1087 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 4 ماهه منتهی به تیر 1087 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 295 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 744 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 46 درصدی همراه شد.\n\n","persian_date":"1402-05-07 15:21:00","date":1690644060000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/273668\/جهش-درآمدها-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c50b39c2264.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در خصوص دلایل زیان در دوره مالی 3 ماهه منتهی به خرداد 1402 توضیحاتی ارائه نمود \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در خصوص دلایل زیان در دوره مالی 3 ماهه منتهی به خرداد 1402 اظهار داشت: شرکت در سه ماهه منتهی به 31 خرداد ماه 1402 از رشد حدود 65 درصدی در پرتفوی بیمه ای برخوردار شده و شرایط مطلوبی در کلیه رشته های بیمه ای بجز درمان داشته است.\nهمینطور درآمد حاصل از سرمایه گذاری در شرکت در این دوره رشدی معادل 93.5 درصد در مقایسه با دوره مشابه قبل داشته است لیکن متاسفانه خسارت پرداختی در رشته درمان در سه ماهه اول سال جااری نسبت به دوره مشابه سال قبل 125 درصد افزایش داشته که ناشی از عدم تناسب خسارت های پرداختی با نرخ حق بیمه های دریافتی بوده است که در اثر افزایش هزینه های دارو و درمان و تعرفه های پزشکی اتفاق افتاده است.\nاین امر منجر به افزایش ضریب خسارت در رشته درمان (142 درصد) و شناسایی ذخیره ریسک منقضی نشده به مبلغ 2,077,136 میلیون ریال و در نهایت شناسایی زیان در دوره مالی سه ماهه منتهی به 31 خرداد 1402 شده است.\nهمچنین سررسید تعدادی از بیمه نامه های مربوط به بیمه گذاران بزرگ شرکت از جمله بانک ملی آخر خرداد ماه بوده و تمدید آن در سه ماهه دوم سال جاری خواهد بود.\n","persian_date":"1402-04-28 17:57:00","date":1689789420000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/272595\/بیمه-نوین-در-خصوص-صورت-های-مالی-3-ماهه-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b800dfe76aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین صورت های مالی میاندوره 3 ماهه منتهی به خرداد ماه 1402را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، درآمدهای بیمه ای  شرکت بیمه نوین در 3 ماهه منتهی به خرداد ماه 1402 با افزایش 21 درصدی به 534 میلیارد تومان رسید و سایر درآمدهای بیمه ای در این مدت با افزایش 32 درصد همراه بود و به 46 میلیارد تومان رسید. درآمد حق بیمه ناخالص این شرکت نیز 18 درصد افزایش داشت و مبلغ 623 میایارد تومان بود.\n","persian_date":"1402-04-28 17:42:00","date":1689788520000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/272590\/بیمه-نوین-در-فصل-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7fd5512748.jpg","img_text":""},{"text":" معاون پشتیبانی و امور اقتصادی بیمه نوین در نشست سراسری مدیران و رؤسای شعب این شرکت ضمن تشریح وضعیت موجود و ارائه راه‌کارهای لازم، بر ضرورت حفظ انضباط مالی در تمامی فرآیندهای اجرایی تأکید کرد. \n بورس24 : معاون پشتیبانی و امور اقتصادی بیمه نوین در نشست سراسری مدیران و رؤسای شعب این شرکت ضمن تشریح وضعیت موجود و ارائه راه‌کارهای لازم، بر ضرورت حفظ انضباط مالی در تمامی فرآیندهای اجرایی تأکید کرد.\n \nنشست سراسری هم اندیشی مدیران و رؤسای شعب این شرکت، با هدف بررسی فرصت‌ها و چالش‌های توسعه فروش، تبیین سیاست‌های کاری، تشریح چشم انداز آتی و نیز بررسی راهکارهای موجود در سالن همایش‌های هتل المپیک تهران برگزار شد.\nآرام رشیدی؛ عضو هیأت مدیره و معاون پشتیبانی و امور اقتصادی بیمه نوین در این نشست با اشاره به ضرورت حفظ و تداوم انضباط مالی در تمامی فرآیندهای کاری این شرکت گفت: از زمان تأسیس بیمه نوین تاکنون که بیش از 17 سال سپری شده است، تغییر و تحولات مثبت رخ داده نتیجه ثبات و حفظ انضباط مالی، ارتقای توانمندی‌های نیروی انسانی و توجه به مدیریت ریسک و شرایط بیمه‌نامه در بازار رقابت صنعت بیمه بوده است. روندی که می‌بایست محور اقدامات انجام شده در فرآیندهای اجرایی و دستورالعمل‌های موجود قرار گیرد.\nوی در ادامه ضمن تأکید بر نقش نمایندگان در رشد و توسعه بیمه نوین افزود: از ابتدای سال جاری تاکنون بیش از 60 درصد بیمه‌نامه‌هایی که صادر شده است توسط نمایندگان بوده که نشانگر نقش حیاتی آنان در پیشبرد اهداف شرکت است. در همین راستا تعامل مؤثر شعب و مدیران با نمایندگان  و برنامه ریزی در جهت ارتقای توانمندی های اعضای شبکه فروش یکی از اهدافی است که در دستورکار قرار گرفته و باید بیش از گذشته مد نظر قرار گیرد.\nمعاون پشتیبانی و امور اقتصادی بیمه نوین همچنین گفت: در بازار رقابت امروز حرکت به سمت نوآوری یک ضرورت است و استراتژی‌های تدوین شده در بیمه نوین در حوزه‌های مختلف طراحی محصول، نیازسنجی مشتریان و ارائه خدمات نیز با محور ایجاد نوآوری برنامه ریزی شده‌اند.\nعضو هیأت مدیره بیمه نوین همچنین بر لزوم ایجاد زیرساخت‌های فناوری اطلاعات و توسعه خدمات بیمه در بستر فضای آنلاین تأکید کرد و آن را مزیت رقابتی و تعیین کننده در فضای کسب و کار صنعت بیمه در حال حاضر دانست. \nبرگزاری پنل‌هایی با موضوع توسعه فروش، حفظ و نگهداشت مشتریان، بررسی عملکرد سه ماهه نخست سال و تشریح برنامه‌های آتی، تبیین سیاست‌های کاری و چشم انداز آتی شرکت و تقویت تعاملات درون سازمانی در راستای توسعه فروش توسط معاونت‌های فنی، شبکه فروش و توسعه بازار و پشتیبانی و امور اقتصادی  از جمله دیگر بخش‌های نشست هم اندیشی مدیران و رؤسای شرکت بیمه نوین بود.\n","persian_date":"1402-04-26 16:57:00","date":1689613020000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/272376\/معاون-پشتیبانی-و-امور-اقتصادی-بیمه-نوین-در-جمع-مدیران-و-رؤسای-شعب-مطرح-کرد؛-ضرورت-حفظ-و-تداوم-انضباط-مالی-در-فرآیندهای-اجرایی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371180Rh-1689604072.webp","img_text":""},{"text":" مدیرعامل بیمه نوین: برای ماندگاری در بازار صنعت بیمه، نیازمند ایجاد تغییرات اساسی در حوزه نوآوری، خدمات، فرآیندها و محصولات هستیم. \nنشست سراسری هم اندیشی مدیران و رؤسای شعب این شرکت، با هدف بررسی فرصت‌ها و چالش‌های توسعه فروش، تبیین سیاست‌های کاری، تشریح چشم انداز آتی و نیز بررسی راهکارهای موجود در سالن همایش‌های هتل المپیک تهران برگزار شد.\nحسین کریم‌خان زند مدیرعامل بیمه نوین در این نشست با تأکید بر آنکه ایجاد تحول از حالت انتخاب باید به یک ضرورت تبدیل شود، گفت: دوام و استمرار موفقیت در بازار امروز، نیازمند همگامی با تغییرات است. اگر مجهز به دانش روز نشویم و با روش‌های سنتی و روال کنونی، فرآیندها را انجام دهیم، دیر یا زود در بازار صنعت بیمه از صحنه رقابت باز خواهیم ماند.\nوی در ادامه با اشاره به اهمیت توجه به مبحث آینده‌پژوهی افزود: هر چند امروز، هوش مصنوعی پدیده‌ای جدید است اما به زودی با گسترش آن حیات بسیاری از مشاغل از جمله صنعت بیمه به خطر می‌افتند؛ زیرا بسیاری از ریسک‌های موجود با این تکنولوژی حذف خواهند شد. در مقابل این شرایط، بینش آینده‌پژوهی و حرکت بر اساس این نگرش است که می‌تواند وضعیت و شرایط هر بازاری به خصوص صنعت بیمه را در سال‌های آینده روشن سازد و نقشه راهی مشخص برای حرکت در مواجه با فرصت‌ها و تهدیدهای بازار را تبیین سازد.\nنائب رئیس هیأت مدیره و مدیرعامل بیمه نوین همچنین گفت: با وجود شرایط فعلی و تغییرات ایجاد شده، نقش فعلی شعب و مدیران مناطق در شرکت، نیازمند گسترش و تحول است. به خصوص آنکه برای پذیرش قراردادهای جدید بیمه‌ای، نیازمند دانش و نظر تخصصی رؤسای شعب در حوزه ریسک‎‌های موجود هستیم.\nکریم‌خان زند همچنین با تأکید بر لزوم ایجاد تغییرات اساسی در حوزه نوآوری، ارائه خدمات، فرآیندها و محصولات هستیم گفت: یکی از ضروریات اصلی و شرط بقا در بازار صنعت بیمه، توجه به نیاز مشتریان است و بر همین اساس نیز در بیمه نوین، بازنگری و تحول در محصولات موجود در راستای مشتری مداری یکی از محورهای اصلی عملکرد در بخش مدیریت‌های فنی این شرکت است.\nهمچنین در بخش دیگری از این نشست، برنامه استراتژیک جدید بیمه نوین برای سه سال آتی، توسط نسترن اکبری مدیر طرح و توسعه این شرکت، برای حاضران تشریح و تبیین شد.\nبرگزاری پنل‌هایی با موضوع توسعه فروش، حفظ و نگهداشت مشتریان، بررسی عملکرد سه ماهه نخست سال و تشریح برنامه‌های آتی، تبیین سیاست‌های کاری و چشم انداز آتی شرکت و تقویت تعاملات درون سازمانی در راستای توسعه فروش توسط معاونت‌های فنی، شبکه فروش و توسعه بازار و پشتیبانی و امور اقتصادی از جمله دیگر بخش‌های نشست هم اندیشی مدیران و رؤسای شرکت بیمه نوین بود.\n","persian_date":"1402-04-25 13:44:00","date":1689515040000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/272296\/مدیرعامل-بیمه-نوین-در-جمع-مدیران-و-رؤسای-شعب-تأکید-کرد:-لزوم-ایجاد-تغییرات-اساسی-در-خدمات-و-محصولات-بیمه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BDhY-1689506067.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 3 ماهه منتهی به خرداد 1402 حدود 792 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 362 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 3 ماهه منتهی به خرداد 1402 حدود 792 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 362 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 184 میلیارد تومان بود که با 97 درصد افزایش همراه بود. همچنین مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 64 درصد افزایش داشته است. گفتنی است مجموع خسارت پرداختی بیمه نوین در خرداد ماه حدود 119 میلیارد تومان بود.\n","persian_date":"1402-04-06 15:17:00","date":1687879020000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/271240\/رشد-فروش-بیمه-نوین-در-خرداد-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/649ada624d78a.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت بیمه نوین امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت بیمه نوین امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به ازای هر سهم 20 ریال سود تقسیم کرد.\nمدیرعامل بیمه نوین در این مجمع وعده داد که شرکت افزایش سرمایه خواهد داد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت بیمه نوین با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nرشد حق بیمه های شرکت\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت بیمه نوین در سالی که گذشت در تمامی رشته های بیمه ای رشد درآمدی داشته است. این شرکت در تمامی رشته های بیمه ای اعم از اموال، مسئولیت، اشخاص و عمر فعالیت می کند.\nوی ادامه داد: شرکت در سال 1401 دارای رشدی به میزان 49 درصد از نظر مبلغ حق بیمه صادره نسبت به سال قبل و موفق به کسب 101 درصد از پرتفوی پیش بینی شده است. همچنین نسبت خسارت شرکت در سال 1401 حدود 51 دزصد بوده که در مقایسه با 48 درصد نسبت خسارت سال گذشته حدود 3 درصد افزایش داشته است.\nترکیب پرتفوی بیمه نوین\nوی بیان داشت: بیشترین ترکیب پرتفوی بیمه نوین مربوط به درمان بوده و بعد از آن بیمه ثالث قرار دارد. این شرکت در سایر بیمه ها از جمله بدنه، باربری، آتش سوزی، مهندسی و نفت و انرژی هم سرمایه گذاری کرده است.\nمدیرعامل شرکت با اشاره به اهم فعالیت های شرکت در سال 1401 گفت: حرکت بر مبنای استراتژی مدون، بازنگری فرایندهای عملیاتی، توسعه و ارتقای کیفیت شبکه فروش، ارائه طرح های جدید بیمه ای و حفظ رتبه یک توانگری مالی از جمله اقدامات شرکت در سال 1401 محسوب می شود.\nبرخی از شاخص های مالی شرکت\nوی با اشاره به رشد شاخص های مالی در شرکت گفت: سود ناخالص فعالیت های بیمه ای به کل حق بیمه صادره در سال 1401 به میزان 5.98 درصد بوده است؛ همچنین نرخ بازده سرمایه گذاری های شرکت نیز به رقم 21.39 درصد رسیده است.\nاین مقام مسئول با اشاره به برنامه های آتی شرکت بیان داشت: طراحی و استقرار سیستم هوشمند شناسایی تخلفات، طراحی و اجرایی کردن اعلام خسارت آنلاین، طراحی و استقرار نظرام وصول مطالبات شرکت، تدوین برنامه افزایش سرمایه و تدوین طرح جامع بازاریابی دیجیتال شرکت از جمله برنامه های آتی این مجموعه محسوب می شود.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مشروط را نسبت به صورت های مال ارائه نمود.\nرئیس مجمع دستور پیگیری نسبت به بندهای مشروط را داد.\nدر ادامه رئیس مجمع تاکید کرد: بخش عمده ای از سود شرکت از محل سود تسعیر ارز بوده که بیمه مرکزی اجازه تقسیم آن را نداده است.\nدر ادامه نیز به ازای هر سهم 20 ریال سود بین سهامداران تقسیم شد و این میزان به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1402-04-03 10:54:00","date":1687604040000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/270740\/بیمه-نوین-هم-افزایش-سرمایه-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vZO7-1687595075.jpg","img_text":""},{"text":" بورس 24: بیمه نوین دو ماهه ابتدایی سال مالی 1402 را با ثبت تراز عملیاتی مثبت 42 میلیاردی به پایان رسانده است. در این مدت مبلغ 402 میلیارد تومان درآمد از محل صدور حق بیمه شناسایی شده که نسبت به مقطع مقایسه ای 105 میلیارد تومان افزایش یافته است... \n بورس24 : بیمه نوین دو ماهه ابتدایی سال مالی 1402 را با ثبت تراز عملیاتی مثبت 42 میلیاردی به پایان رسانده است.\nدر این مدت مبلغ 402 میلیارد تومان درآمد از محل صدور حق بیمه شناسایی شده که نسبت به مقطع مقایسه ای 105 میلیارد تومان افزایش یافته است.\nسهم هر یک از انواع حق بیمه ها در سبد درآمدی شرکت به شرح نمودار زیر می باشد:\nبا عنایت به گزارش عملکرد دو ماهه منتهی به اردیبهشت 1401 ، در می یابیم که در دوره جاری طرح های بیمه باربری و مسئولیت استقبال خارق العاده ای از سوی مشتریان شرکت داشته است ؛ به نحوی که درآمد ناشی از صدور حق بیمه های باربری با ثبت رشد 4 برابری از 17 به 68 میلیارد رسیده است.\nهمچنین درآمد صدور حق بیمه های مسئولیت نیز 2 برابر شده و با افزایش 25 میلیاردی به 50.6 میلیارد تومان رسیده است. در این مدت دو ماهه ، خسارتی به دارندگان حق بیمه های باربری پرداخت نشده و نسبت خسارت بیمه مسئولیت نیز 25% محاسبه شده است.\nعملکرد ماهانه اردیبهشت ماه نیز با احتساب 224 میلیارد تومان درآمد و 213 میلیارد تومان خسارت پرداختی به دارندگان حق بیمه ، به تراز عملیاتی مثبت 10.3 میلیاردی ختم شده است. در این ماه ، شاهد جهش 90% درآمد صدور حق بیمه نسبت به ماه مقایسه ای هستیم ؛ ارزش این درآمد ها با افزایش 106 میلیاردی به 224 میلیارد تومان رسیده است. برای درک بهتر تغییرات درآمدی به نمودار زیر توجه فرمایید :\nآنالیز صورت های مالی دوره 1401 :\nدر دوره 1401 ، درآمد واحد تجاری از محل صدور حق بیمه 3.03 همت گزارش شده که مبین رشد نزدیک به 50% نسبت به مقطع مقایسه ای می باشد. صدور حق بیمه های غیر ثالث نسبت به مقطع مقایسه ای ، 56% رشد را ثبت کرده اند.\nبا وجود رشد 1 همتی درآمد های صدور حق بیمه ، خسارات پرداختی با افزایش 436 میلیاردی به 1.09 همت رسیده و نسبت خسارت این دوره با افزایش 3 واحدی نسبت به مقطع مقایسه ای ( 48% ) به 51% رسیده است. برای دوره 1402 ، درآمد صدور حق بیمه 4.07 همتی هدف گذاری شده است.\nدر دوره 1401 ، خالص درآمد حق بیمه با رشد 448 میلیاردی از 991 میلیارد تومان  به 1.43 همت رسیده است. خالص درآمد حق بیمه از تفاضل حق بیمه ناخالص و حق بیمه اتکایی حاصل می شود. طی سنوات گذشته ، روند تغییرات دو فاکتور مذکور به شرح زیر می باشد: \nگفتنی است که در بودجه عملیاتی 1402 ، خالص درآمد های حق بیمه 2.12 همت برآورد شده که در صورت تحقق ، شاهد رشد 48% نسبت به دوره 1401 خواهیم بود.\nعملکرد مدیران سازمان  در مدیریت و سرمایه گذاری منابع بیمه ای نسبت به مقطع مقایسه ای ( دوره 1400 ) بهبود قابل ملاحظه ای داشته است ؛ به طوریکه در دوره 1401 ،  از محل سرمایه گذاری این منابع 235 میلیارد تومان درآمد شناسایی شده که نسبت به دوره مشابه ، 76 میلیارد تومان افزایش را نشان می دهد.\nارزش درآمد های عملیاتی ( بیمه ای ) این واحد تجاری در دوره 1401 ، 601 میلیارد تومان رشد داشته و از 1.27 همت دوره مقایسه ای به 1.88 همت رسیده است.\nبا احتساب 1.7 همت هزینه های بیمه ای ( اعم از خالص خسارت پرداختی 1.25 همت ، سهم مشارکت در منافع 44 میلیارد ، ذخایر فنی 10.6 میلیارد ، سایر هزینه های بیمه ای 394 میلیارد ) ، سود ناخالص شرکت 181 میلیارد تومان محاسبه شده است.\nعملکرد نهایی دوره 1401 به ثبت سود 38.3 میلیاردی ختم شده است. از دیگر دستاورد های شرکت در این دوره میتوان به :1)    عملکرد بهتر شرکت نسبت به بودجه پیش بینی شده ( پوشش 101% بودجه دوره 1401 )2)    نسبت خسارت کمتر از میانگین صنعت ( نسبت خسارت شرکت 51.44% بوده که از میانگین صنعت 57.3% کمتر می باشد.3)    افزایش مراکز درمانی طرف قرارداد با شرکت که نوید بخش افزایش صدور حق بیمه های درمانی می باشد.4)    عقد قرارداد با 4 بانک بزرگ کشور جهت ارائه خدمات بیمه ایوجوه نقد عملیاتی که فاکتوری کلیدی در تداوم فعالیت های بیزینس می باشد ، با رشد 25 میلیاردی به 99 میلیارد رسیده است. در ساختار هزینه های مالی به چشم نمی خورد ( فاقد تسهیلات بانکی ).سرمایه اسمی شرکت در اردیبهشت 1401 ، پس از افزایش 90.5% از محل سود انباشته به 500 میلیارد تومان رسید. مانده سود انباشته نیز 178 میلیارد تومان گزارش شده است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 2.275 ریال    ارزش بازار : 11.375 میلیارد\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nقیمت در یک کانال دو ساله در حال حرکت است. در حال حاضر ، پس از یک رشد 160% ، در میانه کانال در حال استراحت می باشد. منطقه قیمتی فعلی ، تلاقی خط روند ، فیبو 68% و مقاومت قبلی قیمتی می باشد و پتانسیل خوبی برای بازگشت قیمت دارد. در صورت تداوم اصلاح قیمتی ، کف قیمتی 120 – 130 تومان می توان منطقه حمایتی قوی در نظر گرفت.\nدر صورت حرکت رو به بالا ، نخستین مقاومت در سر راه قیمت ، عدد رند 300 تومان و پس از آن ، سقف کانال دو ساله می باشد.\n","persian_date":"1402-03-28 07:22:00","date":1687072920000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/270340\/جهش-100-میلیارد-تومانی-سود-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/648e8d2e548b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه نوین گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه نوین گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 2 ماهه منتهی به اردیبهشت ماه  402  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 224 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-07 17:55:00","date":1685296500000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/269465\/«نوین»-در-اردیبهشت-ماه-چقدر-از-فروش-حق-بیمه-ها-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/647364181a7f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بیمه نوین از دلایل کاهش سود در سال مالی منتهی به 1401.12.29 خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه نوین از دلایل کاهش سود در سال مالی منتهی به 1401.12.29 خبر داد.\n","persian_date":"1402-02-31 18:07:00","date":1684692420000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/268664\/دلایل-کاهش-سود-«نوین»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646a2c8becf16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 87 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 87 ریال سود محقق کرد. این شرکت بیمه ای در دوره یاد شده 1.439 حق بیمه خالص سهم نگهداری شناسایی نمود که رشد 45 درصدی را نسبت به مقطع مشابه سال قبل نشان می دهد.\nدرآمدهای بیمه ای نیز افزایش 48 درصدی در مقایسه با مدت مشابه سال 1400 داشت و به این ترتیب شاهد رشد 7 درصدی سود ناخالص فعالیت های بیمه ای بودیم.\n\n","persian_date":"1402-02-27 17:08:00","date":1684343280000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/268354\/رشد-پارامترهای-درآمدی-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464d8dd42edd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 1 ماهه منتهی به فروردین 178 میلیارد تومان درآمد حق بیمه صادره داشت که در مقایسه با دوره مشابه قبل تغییری نداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 1 ماهه منتهی به فروردین 178 میلیارد تومان درآمد حق بیمه صادره داشت که در مقایسه با دوره مشابه قبل تغییری نداشته است.\n\n","persian_date":"1402-02-10 15:37:00","date":1682869020000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/267525\/تکرار-اعداد-در-عملکرد-«نوین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e59ed27b40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 12 ماهه منتهی به اسفند 3031 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 335 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 2028 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 49 درصدی همراه شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 12 ماهه منتهی به اسفند 3031 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 335 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 2028 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 49 درصدی همراه شد.\n\n","persian_date":"1402-01-09 11:22:00","date":1680088920000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/265877\/جهش-49-درصدی-درآمد-بیمه-نامه-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423ee3b05422.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 11 ماهه منتهی به بهمن 2695 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 184 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 11 ماهه منتهی به بهمن 2695 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 184 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n","persian_date":"1401-12-07 13:46:00","date":1677419160000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/264247\/\"نوین\"-در-بهمن-ماه-چقدر-از-فروش-حق-بیمه-ها-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb314b685b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در مدت 10 ماهه منتهی به دی حدود 2511 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در مدت 10 ماهه منتهی به دی حدود 2511 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-11-03 12:10:00","date":1674475800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/261924\/بیمه-نوین-در-10-ماهه-چقدر-درآمد-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce47da91596.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه نوین در خصوص دلایل کاهش سود در نه ماهه منتهی به آذرشفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بیمه نوین در خصوص دلایل کاهش سود در نه ماهه منتهی به آذر اظهار داشت : 1- برای دوره مالی منتهی به 30 آذر ماه سال 1401 ، ضریب خسارت درمان 108 درصد محاسبه شده و این امر منجر به افزایش چشمگیر ذخیره ریسک منتضی نشده و کاهش 30 درصدی سود ناخالص فعالیت بیمه ای گردیده است. 2- با توجه به وضعیت نا بسامان بورس اوراق بهادار در تاریخ 1401.09.30 زیان کاهش ارزش به مبلغ 261 میلیارد ریال شده که در دوره مشابه سال قبل زیانی از این بابت ثبت نگردیده است. و 3- خسارت پرداختی در 9 ماهه سال جاری نسبت به دوره مشابه سال قبل 78 درصد افزایش داشته است که عمدتا مربوط به رشته درمان می باشد.\n\n","persian_date":"1401-10-29 16:53:00","date":1674147180000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/261562\/\"نوین\"-از-دلایل-تغییر-سود-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c942e332daf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 3 ریال سود محقق کرد و سود خالص نیز 2 میلیارد تومان بود. حق بیمه خالص با رشد 46 درصدی همراه شد و میانگین درامدهای بیمه ای نیز افزایش 47 درصدی را تجربه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 3 ریال سود محقق کرد و سود خالص نیز 2 میلیارد تومان بود. حق بیمه خالص با رشد 46 درصدی همراه شد و میانگین درامدهای بیمه ای نیز افزایش 47 درصدی را تجربه نمود.\n","persian_date":"1401-10-29 16:08:00","date":1674144480000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/261555\/رشد-درآمدها-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c939a93a4bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در خصوص عملکرد گزارش فعالیت ماهانه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در خصوص عملکرد گزارش فعالیت ماهانه شفاف سازی نمود.\n","persian_date":"1401-10-17 14:05:00","date":1673100300000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/260620\/توضیحات-بیمه-نوین-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b94ae52751b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 9 ماهه منتهی به آذر 2265 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 422 میلیارد تومان آن مربوط به همین ماه می باشد. مقایسه درآمد حق بیمه محقق شده این شرکت در دوره مذکور با مدت مشابه قبل حاکی از رشد 48 درصدی آن می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 9 ماهه منتهی به آذر 2265 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 422 میلیارد تومان آن مربوط به همین ماه می باشد. مقایسه درآمد حق بیمه محقق شده این شرکت در دوره مذکور با مدت مشابه قبل حاکی از رشد 48 درصدی آن می باشد.\n","persian_date":"1401-10-05 17:10:00","date":1672074600000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/259934\/رشد-درآمد-حق-بیمه-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9a41b70cd6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 8 ماهه منتهی به آبان 1843 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 297 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 8 ماهه منتهی به آبان 1843 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 297 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n","persian_date":"1401-09-05 09:07:00","date":1669453620000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/258034\/بیمه-نوین-8-ماهه-پر-درآمدی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381a614a076f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 7 ماهه منتهی به مهر 1547 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 7 ماهه منتهی به مهر 1547 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 151 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 18:31:00","date":1666636260000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/256088\/رشد-34-درصدی-درآمد-حق-بیمه-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6356a8a87a9a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در خصوص علت کاهش سود در دوره 6 ماهه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در خصوص علت کاهش سود در دوره 6 ماهه شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 11:08:00","date":1666609680000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/256027\/بیمه-نوین-از-دلایل-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635640e562366.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 10 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 10 ریال سود محقق کرد. درآمد حق بیمه ناخالص به 899 میلیارد تومان رسید و افزایش 31 درصدی را نسبت به دوره مشابه سال قبل تجربه نمود و حق بیمه خالص (سهم نگهداری) رشد 21 درصدی داشت.\nدرآمدهای بیمه ای نیز با رشد 29 درصدی به رقم 834 میلیارد تومان بالغ گردید. نکته مثبت دیگر این که میانگین هزینه های بیمه ای در بازه مورد بررسی تنها رشد 1 درصدی داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 19:55:00","date":1666554900000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/255989\/رشد-درآمدهای-بیمه-نوین-در-نیمه-نخست-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/63556aefe6cb9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 6 ماهه منتهی به شهریور 1395 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 6 ماهه منتهی به شهریور 1395 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 250 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n\n","persian_date":"1401-07-02 14:23:00","date":1664029380000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/254028\/رشد-درآمد-حق-بیمه-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ee181edf3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، درآمد حق بیمه صادره شرکت بیمه نوین در 5 ماهه منتهی به مرداد سال جاری با رشد 107 درصدی نسبت به مدت مشابه سال قبل به رقم 1.145 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، درآمد حق بیمه صادره شرکت بیمه نوین در 5 ماهه منتهی به مرداد سال جاری با رشد 107 درصدی  نسبت به مدت مشابه سال قبل به رقم 1.145 میلیارد تومان رسید. بیمه نوین در مرداد ماه نیز 401 میلیارد تومان درآمد حق بیمه شناسایی نمود.\n\n","persian_date":"1401-06-02 15:01:00","date":1661353260000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/252121\/رشد-بیش-از-2-برابری-درآمد-حق-بیمه-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6305fdec94ec4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه نوین گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه نوین گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 4 ماهه منتهی به تیر ماه  744  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 263 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n","persian_date":"1401-05-03 09:38:00","date":1658741880000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/250078\/بیمه-نوین-از-عملکرد-4-ماهه-خود-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de254ecdb95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در خصوص دلایل کاهش سود خالص شرکت در دوره 3 ماهه منتهی به 31 خرداد ماه 1401 توضحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین  در خصوص  دلایل کاهش سود خالص شرکت در  دوره  3 ماهه منتهی به 31 خرداد ماه 1401 توضحاتی را منتشر کرد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 15:52:00","date":1658332320000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/249369\/«نوین»-از-دلایل-کاهش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7e57ed7964.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه نوین صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 3 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 شرکت بیمه نوین صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 3 ریال سود محقق کرد. این در حالی است که این شرکت در دوره مشابه سال قبل  برای هر سهم  135 ریال سود محقق کرده بود. مجموع درآمد حق بیمه ناخالص بیمه نوین در مدت یاد شده به 529 میلیارد تومان و سود خالص به 2 میلیارد تومان رسید.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 15:51:00","date":1658332260000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/249367\/عملکرد-فصل-نخست-«نوین»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7e52a63fa2.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بیمه نوین از تغییر در مفاد هر نوع اطلاعیه بااهمیتی که قبلاً منتشر شده است خبر داد. \nبه گزارش کدال نگر بورس24 ،بیمه نوین از  تغییر در مفاد هر نوع اطلاعیه بااهمیتی که قبلاً منتشر شده است خبر داد.شرکت اعلام نمود این تغییرات به دلیل تغییر نوع افشا از گروه الف به گروه ب ، بابت افشاء نتایج شرکت در مناقصه قرارداد پوشش بیمه ای بانک مسکن سال 1401 می باشد.\n\n","persian_date":"1401-04-07 16:49:00","date":1656434940000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/247904\/تغییر-گروه-اطلاعیه-در-«نوین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baf1c01c1fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بیمه نوین اعلام نمود به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.04.20 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه نوین اعلام نمود به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.04.20 تعلیق می گردد.\n","persian_date":"1401-04-06 09:01:00","date":1656320460000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/247609\/تعلیق-نماد-معاملاتی-«نوین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9327795bf5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت بیمه نوین اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه نوین اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n","persian_date":"1401-04-04 09:07:00","date":1656148020000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/247202\/نماد-معاملاتی-«نوین»متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b691118529c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 3 ماهه منتهی به خرداد 481 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 3 ماهه منتهی به خرداد 481 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 184 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n\n","persian_date":"1401-04-02 11:56:00","date":1655985360000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/247150\/رشد-15-درصدی-درآمدها-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b415a416107.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در قرارداد پوشش بیمه ای بانک مسکن سال 1401 برنده شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در قرارداد پوشش بیمه ای بانک مسکن سال 1401 برنده شده است. \n","persian_date":"1401-04-01 15:43:00","date":1655912580000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/247101\/بیمه-نوین-مناقصه-بانک-مسکن-را-برد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b2f9383016f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین از شرکت در مناقصه قرارداد پوشش بیمه ای بانک مسکن سال 1401 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین از شرکت در مناقصه  قرارداد پوشش بیمه ای بانک مسکن سال 1401 خبر داد.\n","persian_date":"1401-04-01 15:27:00","date":1655911620000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/247098\/حضور-بیمه-نوین-در-یک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b2f584931d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین اعلام نمود از مبلغ 10،389 میلیون ریال سود سهام پرداختنی در صورتهای مالی حسابرسی شده سال 1400 مبلغ 1،670 میلیون ریال در تاریخ 1401.02.26 به حساب سپرده گذاری مرکزی اوراق بهادار جهت واریز به حساب سهامداران محترم پرداخت شده و هم چنین مبلغ 34 میلیون ریال نیز توسط شرکت به حسابهای اعلام شده سهامداران محترم واریز گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه نوین اعلام نمود  از مبلغ 10،389 میلیون ریال سود سهام پرداختنی در صورتهای مالی حسابرسی شده سال 1400 مبلغ 1،670 میلیون ریال در تاریخ 1401.02.26 به حساب سپرده گذاری مرکزی اوراق بهادار جهت واریز به حساب سهامداران محترم پرداخت شده و هم چنین مبلغ 34 میلیون ریال نیز توسط شرکت به حسابهای اعلام شده سهامداران محترم واریز گردیده است.\n","persian_date":"1401-03-08 16:48:00","date":1653842880000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/245651\/توضیحات--بیمه-نوین-در-خصوص-پرداخت-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6293647ad9b32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 2 ماهه منتهی به فروردین 297 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 2 ماهه منتهی به فروردین 297 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 118 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n","persian_date":"1401-03-02 13:23:00","date":1653312180000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/244783\/رشد-26-درصدی-درآمد-حق-بیمه-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b4b62c900d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین اعلام نمود سود سرمایه گذاری این شرکت نسبت به سال مالی قبل 61% و سود ناشی از تسعیر یا تسویه دارایی ها و بدهی های ارزی 102% کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین اعلام نمود سود سرمایه گذاری این شرکت نسبت به سال مالی قبل 61% و سود ناشی از تسعیر یا تسویه دارایی ها و بدهی های ارزی 102% کاهش داشته است.\n","persian_date":"1401-03-01 18:06:00","date":1653242760000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/244694\/علت-تغییرات-سود-بیمه-نوین-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628a3c5359abd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین از عملکرد 12 ماهه خود گزارش داد. ا \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین از عملکرد 12 ماهه خود گزارش داد.\nاین شرکت تا پایان اسفند ماه سودی معادل 139 ریال به ازای هر سهم شناسایی نمود. درآمد حق بیمه ناخالص بیمه نوین در بازه زمانی یاد شده 40 درصد رشد داشت و به 1438 میلیارد تومان رسید.\nهم چنین مجموع درامدهای بیمه ای شرکت با رشد 7 درصدی همراه شده و به 1280 میلیارد تومان بالغ گردید.\n\n","persian_date":"1401-02-26 12:32:00","date":1652704320000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/244087\/رشد-قابل-توجه-درآمده-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/628204e249733.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین اعلام داشت افزایش سرمایۀ شرکت از مبلغ 2,624 میلیارد ریال به‌مبلغ 5,000 میلیارد ریال ( از محل سود انباشته مبلغ 2376 میلیارد ریال ، ) در تاریخ 1401.02.19 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه نوین اعلام داشت  افزایش سرمایۀ شرکت از مبلغ 2,624 میلیارد  ریال به‌مبلغ 5,000 میلیارد ریال ( از محل سود انباشته مبلغ 2376 میلیارد  ریال ، ) در تاریخ 1401.02.19 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1401-02-20 10:48:00","date":1652179680000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/243699\/افزایش-سرمایه-بیمه-نوین-پایان-کار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/627a03babff5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه نوین گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 1 ماهه منتهی به فروردین 179  میلیارد تومان درآمد حق بیمه صادره داشته است.\n\n","persian_date":"1401-02-06 14:24:00","date":1650983040000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/242796\/روند-درآمد-«نوین»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267c14e16627.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه نوین گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت بیمه نوین در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 2028 میلیارد تومان درآمد کسب نمود که از این مبلغ 179 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد افزایش داشته است.\n\n","persian_date":"1401-01-08 11:19:00","date":1648466340000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/240809\/روند-درآمد-«نوین»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62415a4bd7c46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه نوین گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکتبیمه نوین در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 1849 میلیارد تومان درآمد کسب نمود که از این مبلغ 159 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد افزایش داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-03 12:03:00","date":1645531380000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/238586\/رشد-48-درصدی-درآمد-«نوین»-در-11-ماهه-منتهی-به-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62149fb0d228f.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران، بانک اقتصاد نوین در نظر دارد 522.175.989 سهم از سهام شرکت بیمه نوین را به صورت عمده، یکجا و نقد عرضه نماید. \n بورس24 : مطابق اطلاعیه فرابورس ایران، بانک اقتصاد نوین در نظر دارد 522.175.989 سهم از سهام شرکت بیمه نوین را به صورت عمده، یکجا و نقد را در تاریخ 9 فروردین 1401 عرضه نماید.\nقیمت پایه هر سهم 14.370 ریال و قیمت پایه کل 7451 میلیارد ریال می باشد.\n\n","persian_date":"1400-12-02 17:58:00","date":1645466280000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/238528\/بانک-اقتصاد-نوین-سهام-بیمه-نوین-را-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6213a16b851b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،صندوق سرمایه گذاری اختصاصی بازارگردانی نوین پیشرو در نظر دارد نماد معاملاتی «نوین1»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج روز یکشنبه مورخ 1400.11.17 عرضه کند. \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی نوین پیشرو در نظر دارد نماد معاملاتی «نوین1»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج روز یکشنبه مورخ 1400.11.17 عرضه کند.حداقل معاملات روزانه 2 میلیون و 500 هزار سهم و دامنه مظنه 3 درصد می باشد.\nبرای دیدن ده کارگزاری برتر روی لینک کلیک کنید.\n\n","persian_date":"1400-11-13 19:53:00","date":1643831580000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/237602\/بازارگردانی-«نوین1»از-کی-شروع-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61faafc831e8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در مدت 10 ماهه منتهی به دی حدود 1690 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در مدت 10 ماهه منتهی به دی حدود 1690 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 155 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1400-11-03 17:36:00","date":1642959360000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/236428\/عملکرد-10-ماهه-«نوین»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed60db5148d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین علت کاهش سود در دوره 9 ماهه نسبت به مدت مشابه قبل را توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین علت اصلی کاهش سود در دوره 9 ماهه نسبت به مدت مشابه قبل را روند منفی بازار سرمایه و کاهش شاخص بورس و به تبع آن کاهش سود سرمایه گذاری دانست.\n","persian_date":"1400-10-28 16:21:00","date":1642522860000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/235573\/علت-تغییر-سود-بیمه-نوین-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e6b7c358245.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در 9 ماهه 535 ریال سود به ازای هر سهم شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین گزارش عملکرد 9 ماهه خود را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در دوره ذکر شده 535 ریال سود به ازای هر سهم شناسایی کرد. درآمدهای بیمه ای این شرکت نیز به 948 میلیارد تومان رسید و در نهایت نوین به سود خالص 140 میلیارد تومانی دست یافت.\n","persian_date":"1400-10-28 16:13:00","date":1642522380000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/235570\/شناسایی-سود-قابل-توجه-535-ریالی-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e6b5c353e8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت بیمه نوین از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  129 درصدی شرکت بیمه نوین از محل سود انباشته را صادر کرد.\n\n","persian_date":"1400-10-26 14:52:00","date":1642344720000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/235371\/مجوز-افزای-سرمایه-«نوین»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e3ffe4a372a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 9 ماهه منتهی به آذر 1535 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 173 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 9 ماهه منتهی به آذر 1535  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 173 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1400-10-05 11:40:00","date":1640518800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/233576\/عملکرد-9-ماهه-«نوین»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c8234b3dbc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین اعلام نمود که سند قطعی ملک دامن افشار که در صورتهای مالی میاندوره منتهی به شهریور 1400 افشا شده بود به نام شرکت صادر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین اعلام نمود که سند قطعی ملک دامن افشار که در صورتهای مالی میاندوره منتهی به شهریور 1400 افشا شده بود به نام شرکت صادر شده است.\n\n","persian_date":"1400-09-15 12:30:00","date":1638793800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/232267\/توضیحات-«نوین»-در-خصوص-ملک-دامن-افشار","img":"https:\/\/static.bourse24.ir\/editor\/images\/61add128f3957.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه نوین افزایش سرمایه 167 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه نوین افزایش سرمایه 167 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1400-08-23 13:13:00","date":1636895580000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/230419\/تصویب-افزایش-سرمایه-جذاب-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6190da3a6f717.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه نوین اعلام نمودکه مناقصه محدود شرکت فرودگاه ها و ناوبری هوایی ایران در رشته آتش سوزی مسئولیت مدنی پرسنل مراقبت پرواز و مدیران و معاونین ستادی بیمه مسئولیت در قبال اشخاص ثالث و مراجعین فرودگاهی و بیمه مسئولیت کارکنان در قبال کارکنان و بیمه نامه عمر و حوادث گروهی اعم از بازنشستگان و شاغلین و کارکنان طرح دولت و بیمه نامه درمان تکمیلی با طرح تجمیعی ضمنا مبلغ اعلام شده فقط مربوط به قرارداد آتش سوزی و مسئولیت می باشد به دلیل تعدد طرحهای بیمه نامه عمر و حوادث گروهی و درمان تکمیلی و عدم اطلاع از نحوه انتخاب بیمه شدگان مبلغ قراردادهای مذکور تا این تاریخ مشخص نمی باشد به محض دریافت اطلاعات تکمیلی موارد اعلام خواهد شد. \nبه گزارش کدال نگر بورس24 ، بیمه نوین اعلام نمودکه مناقصه محدود شرکت فرودگاه ها و ناوبری هوایی ایران در رشته آتش سوزی مسئولیت مدنی پرسنل مراقبت پرواز و مدیران و معاونین ستادی بیمه مسئولیت در قبال اشخاص ثالث و مراجعین فرودگاهی و بیمه مسئولیت کارکنان در قبال کارکنان و بیمه نامه عمر و حوادث گروهی اعم از بازنشستگان و شاغلین و کارکنان طرح دولت و بیمه نامه درمان تکمیلی با طرح تجمیعی ضمنا مبلغ اعلام شده فقط مربوط به قرارداد آتش سوزی و مسئولیت می باشد به دلیل تعدد طرحهای بیمه نامه عمر و حوادث گروهی و درمان تکمیلی و عدم اطلاع از نحوه انتخاب بیمه شدگان مبلغ قراردادهای مذکور تا این تاریخ مشخص نمی باشد به محض دریافت اطلاعات تکمیلی موارد اعلام خواهد شد.\n\n","persian_date":"1400-08-15 13:15:00","date":1636204500000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/229944\/«نوین»-از-نتایج-شرکت-در-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61864e930eb7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه نوین اعلام نمود که مناقصه محدود شرکت فرودگاه ها و ناوبری هوایی ایران در رشته آتش سوزی مسئولیت مدنی پرسنل مراقبت پرواز و مدیران و معاونین ستادی بیمه مسئولیت در قبال اشخاص ثالث و مراجعین فرودگاهی و بیمه مسئولیت کارکنان در قبال کارکنان و بیمه نامه عمر و حوادث گروهی اعم از بازنشستگان و شاغلین و کارکنان طرح دولت و بیمه نامه درمان تکمیلی با طرح تجمیعی می باشد. \nبه گزارش کدال نگر بورس24 ، بیمه نوین اعلام نمود که مناقصه محدود شرکت فرودگاه ها و ناوبری هوایی ایران در رشته آتش سوزی مسئولیت مدنی پرسنل مراقبت پرواز و مدیران و معاونین ستادی بیمه مسئولیت در قبال اشخاص ثالث و مراجعین فرودگاهی و بیمه مسئولیت کارکنان در قبال کارکنان و بیمه نامه عمر و حوادث گروهی اعم از بازنشستگان و شاغلین و کارکنان طرح دولت و بیمه نامه درمان تکمیلی با طرح تجمیعی می باشد.\n\n","persian_date":"1400-08-15 12:21:00","date":1636201260000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/229939\/افشای-«نوین»-در-خصوص-شرکت-در-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6186420bcd8f2.jpg","img_text":""},{"text":" مدیرعامل تامین سرمایه نوین از اعلام برنامه افزایش سرمایه این شرکت در آینده نزدیک خبر داد.\nداود رزاقی به وضعیت خوب و روند سودآوری شرکت اشاره کرد و گفت: «تنوین» در هفت ماهه ابتدای سال 99 مبلغ 585 میلیارد تومان درآمد شناسایی کرده که این رقم با افزایش قابل توجهی در هفت ماهه نخست امسال به رقم 732 میلیارد تومان رسیده است. همچنین شرکت خواهد توانست به سود پیش‌بینی شده در برنامه سال 1400 دست پیدا کند که این رقم احتمالا کمتر از سال‌ گذشته نخواهد بود. \n بورس24 : مدیرعامل تامین سرمایه نوین از اعلام برنامه افزایش سرمایه این شرکت در آینده ای نزدیک خبر داد.\nداود رزاقی به وضعیت خوب و روند سودآوری شرکت اشاره کرد و گفت: «تنوین» در هفت ماهه ابتدای سال 99 مبلغ 585 میلیارد تومان درآمد شناسایی کرده که این رقم با افزایش قابل توجهی در هفت ماهه نخست امسال به رقم 732 میلیارد تومان رسیده است. همچنین شرکت خواهد توانست به سود پیش‌بینی شده در برنامه سال 1400 دست پیدا کند که این رقم احتمالا کمتر از سال‌ گذشته نخواهد بود.\nمدیرعامل و عضو هیات مدیره تأمین سرمایه نوین با بیان این که مجموع درآمدهای عملیاتی شرکت در دوره 6 ماهه 615 میلیارد تومان بوده است، افزود: درآمد مدیریت دارایی صندوق‌های شرکت با رشدی معادل 55 درصد و درآمد ارائه خدمات مالی 27 درصد رشد داشته که مجموع درآمدهای شرکت در 6 ماه نخست سال نسبت به دوره مشابه سال گذشته از افزایش 22 درصدی برخوردار بوده است.\nرزاقی به نحوه تقسیم سود «تنوین» در مجمع اشاره کرد و گفت: در مجمع امسال 10 درصد سود میان سهامداران تقسیم شد و 90 درصد آن در سود انباشته باقی مانده است که امکان افزایش سرمایه و یا تقسیم سود در مجامع آتی شرکت خواهد داشت. باید این را نیز در نظر گرفت که سهامداران تصمیم‌گیرنده نهایی در مجمع هستند.\nوی ادامه داد: برنامه افزایش سرمایه شرکت را از محل سود انباشته در دست بررسی بوده که جزییات مبلغ و درصد آن بعد از تایید نهایی هیات مدیره به اطلاع سهامداران خواهد رسید.\nوی به دلایل کاهش درآمد سپرده‌گذاری بانکی شرکت پرداخت و گفت: پیش از این منابع مالی شرکت در بانک‌ها سپرده‌گذاری می‌شد که در حال حاضر این منابع در صندوق‌های سرمایه‌گذاری «تنوین»، سرمایه‌گذاری می‌شود. بر این اساس درآمد سپرده‌گذاری بانکی شرکت در دوره یادشده نسبت به دوره مشابه سال گذشته کاهش جزئی داشته و این در حالی است که درآمد سرمایه‌گذاری صندوق‌های شرکت در مقایسه با دوره 6 ماهه سال 99 رشد خوبی را تجربه کرده است.\nرزاقی با اشاره به اینکه درآمد انتشار اوراق 124 درصد رشد داشته است، ادامه داد: درآمد تعهد پذیره‌نویسی اوراق و تعهد پذیره‌نویسی سهام از رشد قابل توجهی برخوردار بوده است.\nوی در خصوص روند قیمتی سهم«تنوین» گفت: قیمت سهم در بازار را عرضه و تقاضا تعیین می‌کند و شرکت نمی‌تواند قیمت سهم را تعیین کند. با توجه به اینکه قیمت سهم با ارزش آن متفاوت است، سهامداران و فعالان بازار سرمایه برای سرمایه‌گذاری باید به ارزش سهم توجه کنند. در چند هفته اخیر نیز روند کلی بازار منفی بود و به دنبال این موضوع بعضی از سهامداران که احتیاج به نقدشوندگی داشتند به ارزش سهم توجهی نکردند و سهام خود را زیر ارزش واقعی آن به فروش رساندند.\n«پی بر ای» شرکت یک سوم گروه خود است\nمدیرعامل تامین سرمایه نوین با بیان اینکه P\/E سهم «تنوین» یک سوم P\/E گروه خود است، گفت: در حال حاضر P\/E گروه 16 است، اما P\/E سهم «تنوین» حدود 5.5 است که این امر نشان از پتانسیل خوب این سهم برای رشد دارد؛ بنابراین لازم است که سهامداران برای خرید به روند سودآوری و ارزش سهم توجه بیشتری داشته باشند.\nاقدامات شرکت در خصوص حمایت از سهم و بازارگردانی\nرزاقی با اشاره به اینکه «تنوین» در دو حوزه تأمین مالی و مدیریت وجوه فعالیت می‌کند، افزود: در سالجاری این شرکت تاکنون بیش از 4 هزار میلیارد تومان تأمین مالی انجام شده و در بخش مدیریت وجوه بیش از 39 هزار میلیارد تومان منابع در اختیار صندوق‌های شرکت قرار گرفته است.\nرزاقی افزود: «صندوق اختصاصی بازارگردانی نوین پیشرو» کار بازارگردانی سهم «تنوین» را برعهده دارد که همواره در حال خرید بوده و تا به امروز معادل 3.11 درصد، حدود 468 میلیون سهم خرید نموده است.\nوی بیان کرد: تامین سرمایه نوین دارای صندوق‌هایی نظیر؛ صندوق سرمایه‌گذاری مشترک یکم ایرانیان، صندوق سرمایه‌گذاری مشترک آتیه نوین، صندوق سرمایه‌گذاری نهال سرمایه ایرانیان، صندوق سرمایه‌گذاری مشترک فراز اندیش نوین، صندوق سرمایه‌گذاری ارمغان ایرانیان، صندوق سرمایه‌گذاری مشترک میعاد ایرانیان، صندوق سرمایه‌گذاری مشترک نوین پایدار و صندوق سرمایه‌گذاری سپهر اندیشه نوین «صنوین» است. صندوق با درآمد ثابت آتیه نوین با داشتن 16 هزار میلیارد تومان، بزرگترین صندوق شرکت است که سود این صندوق طی 20 ماه اخیر پایین‌تر از 20 درصد نبوده و میانگین پرداخت سالانه آن نیز بالای 22 درصد بوده است.\nسودآوری خوب صندوق‌های «تنوین»\nرزاقی با بیان اینکه صندوق‌های«تنوین» وضعیت سودآوری خوبی تا به امروز داشته‌اند، اظهار کرد: صندوق یکم ایرانیان به علت پایان سال مالی به استناد اسانامه و امیدنامه ملزم به پرداخت ذخیره سود بوده و این صندوق طی یکسال گذشته 13 بار سود ماهانه پرداخت کرده که میانگین سالانه آن معادل 24.5 درصد است.\nوی به ویژگی صندوق‌ها شرکت پرداخت و تصریح کرد: با توجه به ذخایر موجود در صندوق‌های شرکت و ترکیب دارایی‌ها (سپرده اوراق و سهام) به جز سهام که قابل پیش‌بینی نیست، می‌توانیم این نوید را بدهیم که این صندوق‌ها تا پایان سال مالی خود سود مناسبی پرداخت خواهند کرد.\nرزاقی در ادامه گفت: از دیگر ویژگی‌های این صندوق‌ها، پرداخت سود به صورت روزشمار و بدون نرخ شکست است که با توجه به برنامه‌ریزی و روند مثبت پیش‌رو، خواهیم توانست در صورت نبود مشکلات بانکی، کار صدور و ابطال را ساعتی کرده و پرداخت سود صندوق‌ها را به یک ساعت پس از ابطال کاهش ‌دهیم که این امر برای سرمایه‌گذارانی که دارای حساب بانک اقتصاد نوین باشند، راحت‌تر انجام می‎شود.\nجذب منابع مالی خوب «تنوین» با همکاری اسنپ\nمدیرعامل نخستین تامین سرمایه کشور با بیان اینکه «تنوین» سه درگاه برای ورود سهامداران به صندوق‌های شرکت دارد، گفت: Nib market و اپلیکیشن همراه نوین و اسنپ از درگاه‌هایی هستند که سهامداران می‌توانند به صندوق‌های شرکت ورود کنند.\nرزاقی همکاری «تنوین» با اسنپ را خبر خوبی برای سهامداران شرکت دانست و گفت: طی ماه گذشته همکاری خوبی با مجموعه اسنپ در خصوص امکان معامله صندوق‌های «تنوین» در اپلیکیشن اسنپ انجام شد. سوپر اپ اسنپ، حدود 40 میلیون کاربر دارد که حجم بالای کاربران این مجموعه می‌تواند جذب منابع مالی خوبی را برای صندوق‌های شرکت به ارمغان داشته باشد.\nسود صندوق‌های درآمد ثابت «تنوین» زیر 20 درصد نمی‌آید\nوی با تاکید بر اینکه سود روزشمار صندوق‌های تامین سرمایه نوین با هر مبلغی، حدود 20 درصد و بدون نرخ شکست است، اعلام کرد: صندوق‌های کمی در بازار سرمایه این میزان سود را پرداخت می‌کنند و در حال حاضر نیز هیچ بانکی این رقم سود را با این شرایط به مشتریان خود نمی‌دهد.\nرزاقی در پایان توصیه کرد: با توجه به شیوع ویروس کرونا و وضعیت نوسانی اقتصادی کشور، به سهامداران بازار سرمایه صبر و نگاه بلندمدت داشتن را توصیه می نمایم. همچنین سهامداران در شرایط فعلی بازار، می‌توانند در صندوق‌های با درآمد ثابت سرمایه‌گذاری کنند تا بازار سهام به یک وضعیت اطمینان بخش و ثبات نسبی برسد.\n","persian_date":"1400-08-10 17:31:00","date":1635787860000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/229727\/افزایش-سرمایه-«تنوین»-در-راه-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849wCRJ-1635775262.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین در خصوص صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در خصوص صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود.\n","persian_date":"1400-08-08 12:40:00","date":1635597600000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/229468\/توضیحات--بیمه-نوین-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d0bf1a2888.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه نوین در 7 ماهه منتهی به مهر 1158 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 104 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 7 ماهه منتهی به مهر 1158 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 104 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n","persian_date":"1400-08-04 14:51:00","date":1635259860000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/229005\/رشد-38-درصدی-درآمد-حق-بیمه-در-بیمه-نوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177e4ae91bd5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه نوین در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 374 ریال سود محقق کرده است. در این دوره حق بیمه خالص سهم نگهداری با رشد 33 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 شرکت بیمه نوین در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 374 ریال سود محقق کرده است. در این دوره حق بیمه خالص سهم نگهداری با رشد 33 درصدی همراه بود.\n\n","persian_date":"1400-07-28 11:13:00","date":1634728380000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/228149\/بیمه-نوین-در-6-ماهه-به-سود-374-ریالی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fc87398b6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین اعلام نمود مبلغ قرارداد با بانک ملی حدود 207 میلیارد تومان میباشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین اعلام نمود مبلغ قرارداد با بانک ملی حدود 207 میلیارد تومان میباشد.\n\n","persian_date":"1400-07-28 09:31:00","date":1634722260000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/228132\/توضیحات-تکمیلی-بیمه-نوین-در-خصوص-قرارداد-با-بانک-ملی","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fb08174451.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه نوین اعلام نمود برنده شرکت در مناقصه بانک ملی در بخش بستری گردید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین اعلام نمود برنده شرکت در مناقصه بانک ملی در بخش بستری گردید.\n\n","persian_date":"1400-07-27 11:32:00","date":1634643120000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/228045\/بیمه-نوین-برنده-یک-مناقصه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e7b75442b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه نوین اعلام نمود که در مناقصه عمومی بیمه تکمیلی درمان گروهی کارکنان بانک ملی ایران در بخش بستری شرکت می کند. \nبه گزارش کدال نگر بورس24 ، بیمه نوین اعلام نمود که در مناقصه عمومی بیمه تکمیلی درمان گروهی کارکنان بانک ملی ایران در بخش بستری شرکت می کند.\n\n","persian_date":"1400-07-27 10:52:00","date":1634640720000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/228042\/«نوین»-در-مناقصه-شرکت-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e720f6aac0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت بیمه نوین در ۶ ماهه ١٠۵۴ میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ ٣۶١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت ۶ ماهه در مقایسه با مدت مشابه سال قبل ۴٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 6 ماهه 1054 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 361 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت\n در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n \n","persian_date":"1400-07-04 15:55:00","date":1632671700000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/226151\/رشد-۴٠-درصدی-درآمد-حق-بیمه-در-بیمه-نوین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه نوین لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-04 09:59:00","date":1632650340000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/226036\/لیست-املاک-و-مستغلات«نوین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(33).jpg","img_text":""},{"text":" بیمه نوین جز شرکت های با توان سود سازی بالایی بوده که این روند مثبت عملیاتی در سال جاری نیز در شرکت ادامه داشته است. \n بیمه نوین جز شرکت های با توان سود سازی بالایی بوده که این روند مثبت عملیاتی در سال جاری نیز در شرکت ادامه داشته است.\n \n بیمه نوین در 3 ماهه با رشد قابل توجه 81 درصدی حق بیمه های صادره و رشد سنگین 132 درصدی درآمد حق بیمه همراه شده است .\n در 3 ماهه شرکت به سود خوب 258 ریالی نیز دست یافته همچنین شرکت برای سال 99 نیز به سود 1514 ریالی رسیده بود که با توجه به سود سازی 3 ماهه رسیدن به درآمد قابل توجه برای سال جاری همچنان ادامه خواهد\n داشت.\n \n شرکت پیشبینی حق بیمه صادره 1913 میلیاردی را برای سال جاری دارد در عملکرد 5 ماهه 36 درصد از این میزان را پوشش داده است .\n \n نکته مهم در سرمایه گذاری های شرکت است؛ در سال قبل سود 524 میلیارد تومانی از این محل شناسایی شده که عمدتا ناشی از خرید و فروش سهام در بازار سرمایه بوده است .\n در 3 ماهه سود 39 میلیاردی شناسایی و با توجه به وضعیت مثبت بازار سرمایه در 3 ماهه دوم سال پیشبینی می شود سود بالایی در گزارش صورت های مالی 6 ماهه از این طریق شناسایی شده و شاهد تحقق سود قابل توجهی\n در سهم باشیم.\n \n شرکت تراز ارزی باز و مثبت خوبی هم داشته که می تواند سود تسعیر ارز خوبی برای شرکت به همراه داشته باشد.\n بدین ترتیب پتانسیل رشد درآمد های عملیاتی در کنار رشد سود سرمایه گذاری ها و سود تسعیر ارز سبب شناسایی سود خوبی در این شرکت بیمه ای و در نهایت رشد قیمتی در سهام بیمه نوین خواهد شد.\n به خصوص این که پی بر ای سهم نیز بسیار پایین بوده و تداوم و تکرار سود سازی بالا زمینه ساز رشد نسبت پی بر ای در سهم شده و قیمت سهام شرکت نیز رشد خوبی خواهد داشت.\n","persian_date":"1400-06-18 17:25:00","date":1631208300000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/224825\/بررسی-توان-بیمه-نوین-در-سودسازی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(1037).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت بیمه نوین در ۵ماهه منتهی به مرداد ۶٩٣ میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ ١٣٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 5ماهه منتهی به مرداد 693 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 139 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق\n بیمه صادره این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 4 درصد رشد داشته است.\n \n","persian_date":"1400-06-03 18:43:00","date":1629916980000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/223679\/رشد-۴-درصدی-حق-بیمه-صادره-در-بیمه-نوین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ۵۵۴ میلیارد تومان حق بیمه صادره داشته است .حق بیمه صادره تیر حدود ١٣٧ میلیارد تومان می باشد.حق بیمه صادره در ۴ماهه سال جاری در مقایسه با دوره مشابه سال گذشته ۵٩ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 4 ماهه منتهی به تیر 1400 حدود 554 میلیارد تومان حق بیمه صادره داشته است .حق بیمه صادره تیر حدود 137 میلیارد تومان می باشد.حق بیمه صادره در 4ماهه\n سال جاری در مقایسه با دوره مشابه سال گذشته 59 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-05-05 16:04:00","date":1627401840000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/222044\/بیمه-نوین-در-۴ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه نوین در ٣ ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود ٢۵٨ ریال سود محقق کرده که این رقم نسبت به مدت مشابه قبل کاهش ١٠ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه نوین در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 258 ریال سود محقق کرده که این رقم نسبت به مدت مشابه قبل کاهش 10 درصدی داشته است.\n \n","persian_date":"1400-04-26 14:50:00","date":1626533400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/220900\/عملکرد-٣-ماهه-بیمه-نوین-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(30).jpg","img_text":""},{"text":" بورس ٢۴ : بر اساس آخرین گزارش ارزیابی کیفی و کمی عملکرد مشاوران پذیرش که هر سال از سوی شرکت فرابورس منتشر می‌شود، شرکت تامین سرمایه نوین توانست با کسب ۴۵.٣٣ امتیاز، عنوان دومین مشاور پذیرش برای عملکرد سال ١٣٩٩ را بین ارائه‌دهندگان خدمات مشاوره از آن خود کند.\nدر این رتبه‌بندی، معیارهای ارزیابی کیفی هیئت پذیرش شامل مواردی چون جامع بودن مطالب و محتوای امیدنامه، نبود خطا در اسناد و مدارک ارائه ‌شده، مغایرت نداشتن مطالب ارائه‌ شده با سایر اطلاعات موجود، تسلط مشاور پذیرش بر وضعیت صنعت و شرکت و نیز بیان و ارائه خدمات مشاوره است. \n بورس24 : بر اساس آخرین گزارش ارزیابی کیفی و کمی عملکرد مشاوران پذیرش که هر سال از سوی شرکت فرابورس منتشر می‌شود، شرکت تامین سرمایه نوین توانست با کسب 45.33 امتیاز، عنوان \"دومین مشاور پذیرش\" برای عملکرد سال 1399 را بین ارائه‌دهندگان خدمات مشاوره از آن خود کند.\nدر این رتبه‌بندی، معیارهای ارزیابی کیفی هیئت پذیرش شامل مواردی چون جامع بودن مطالب و محتوای امیدنامه، نبود خطا در اسناد و مدارک ارائه ‌شده، مغایرت نداشتن مطالب ارائه‌ شده با سایر اطلاعات موجود، تسلط مشاور پذیرش بر وضعیت صنعت و شرکت و نیز بیان و ارائه خدمات مشاوره است.\nگفتنی است شرکت تامین سرمایه نوین با سرمایه 15 هزار میلیارد ریالی، بزرگ‌ترین شرکت تامین سرمایه کشور نیز به شمار می‌رود.\nمنبع : روابط عمومی شرکت تامین سرمایه نوین\n","persian_date":"1400-04-16 09:09:00","date":1625648940000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/220353\/«تنوین»-در-رتبه-بندی-مشاوران-پذیرش-دوم-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210707043938.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین در مدت ٣ ماهه منتهی به خرداد حدود ۴١٧ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه نوین در مدت 3 ماهه منتهی به خرداد حدود 417 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-05 11:13:00","date":1624705980000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/219553\/بیمه-نوین-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت پالایشگاه تندگویان به استحضار می رساند بیمه نامه موضوع پالایشگاه شهید تندگویان (پالایشگاه تهران) به صورت کنسرسیومی و با راهبری بیمه ایران صادر شده است و سهم این شرکت از بیمه نامه مذکور ٠.۶۵ درصد می باشد.با توجه به اینکه سهم شرکت بیمه نوین از خسارت این بیمه نامه معادل ٠.۶۵ درصد می باشد ، لذا اثر سود و زیان آن برای این شرکت قابل توجه نبوده و مبلغ نهایی ریالی سهم از خسارت پس از اعلام راهبر کنسرسیوم (بیمه ایران) اطلاع رسانی خواهد شد \n به گزارش کدال نگر بورس24 ، شرکت بیمه نوین اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت پالایشگاه تندگویان به استحضار می رساند بیمه نامه موضوع\n پالایشگاه شهید تندگویان (پالایشگاه تهران) به صورت کنسرسیومی و با راهبری بیمه ایران صادر شده است و سهم این شرکت از بیمه نامه مذکور 0.65 درصد می باشد.با توجه به اینکه سهم شرکت بیمه نوین از خسارت این\n بیمه نامه معادل 0.65 درصد می باشد ، لذا اثر سود و زیان آن برای این شرکت قابل توجه نبوده و مبلغ نهایی ریالی سهم از خسارت پس از اعلام راهبر کنسرسیوم (بیمه ایران) اطلاع رسانی خواهد شد\n \n","persian_date":"1400-03-17 14:23:00","date":1623075780000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/218464\/بیمه-نوین-از-خسارت-آتش-سوزی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه نوین در ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ٢٣۵ میلیارد تومان حق بیمه صادره داشت. \n به گزارش کدال نگر بورس24 ،شرکت بیمه نوین در 2 ماهه منتهی به اردیبهشت 1400 حدود 235 میلیارد تومان حق بیمه صادره داشت.\n \n","persian_date":"1400-03-03 21:14:00","date":1621890840000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/217641\/بیمه-نوین-در-٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه نوین سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1400-03-01 09:21:00","date":1621675260000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/217316\/«تامین-سرمایه-نوین»-به-مجمع-می‌رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١۵۴۶ ریال سود محقق کرد که به نسبت دوره قبل رشد ۵٩٠ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه نوین در 12 ماهه منتهی به اسفند 99 برای هر سهم 1546 ریال سود محقق کرد که به نسبت دوره قبل رشد 590 درصدی داشته است.\n \n","persian_date":"1400-02-28 19:12:00","date":1621365120000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/217073\/بیمه-نوین-از-١٢ماهه-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین در مدت ١ ماهه نخست ١۴٠٠ حدود ٩٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه نوین در مدت 1 ماهه نخست 1400 حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-02-05 10:13:00","date":1619345580000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/215543\/نگاهی-به-حق-بیمه-صادره-بیمه-نوین-در-فروردین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210425054321.jpg","img_text":""},{"text":" تامین سرمایه نوین پذیرش تعهد پذیره نویسی و بازارگردانی اوراق سلف موازی استاندارد نفت خام سنگین صادراتی برای شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) را بر عهده گرفته است. \n بورس24 : تامین سرمایه نوین پذیرش تعهد پذیره نویسی و بازارگردانی اوراق سلف موازی استاندارد نفت خام سنگین صادراتی برای شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) را بر عهده گرفته است.\nاین اوراق با هدف اجرای طرح های توسعه‌ای شرکت صبا اروند با سررسید 30 ماهه، نرخ اختیار فروش تبعی 18.5 درصد و نرخ اختیار خرید تبعی 19 درصد سالانه منتشر و در بورس انرژی عرضه شده است.\nاوراق سلف موازی استاندارد نفت خام سنگین صادراتی شرکت توسعه نفت و گاز صبا اروند در تاریخ 19 اسفند 1399 منتشر و در تاریخ 17 شهریور 1402 سررسید خواهد شد.\nمنبع: روابط عمومی تامین سرمایه نوین\n","persian_date":"1399-12-17 15:20:00","date":1615130400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/213368\/تعهد-٧.۵٠٠-میلیارد-ریالی-«تنوین»-در-اوراق-سلف-موازی-استاندارد-شرکت-نفت-و-گاز-صبا-اروند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210307115003.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه نوین در ٩ماهه منتهی به آذر ١٣٩٩ حدود ١٠٧۴ میلیارد تومان حق بیمه صادره داشته است، که حدود ١٣٢ میلیارد تومان متعلق به ماه آذر می باشد. \n \n","persian_date":"1399-10-16 20:31:00","date":1609878660000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/210178\/روند-حق-بیمه-صادره-ماهانه-بیمه-نوین-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه نوین افزایش سرمایه ١١ درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد. \n \n","persian_date":"1399-09-04 13:20:00","date":1606224000000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/207916\/افزایش-سرمایه-بیمه-نوین-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع شرکت بیمه نوین برگزار و به ازای هر سهم ٧٠ ریال سود تقسیم شد. \n \n","persian_date":"1399-05-16 18:36:00","date":1596738960000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/202733\/در-مجمع-بیمه-نوین-چه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار افزایش سرمایه ٧۵ درصدی شرکت بیمه نوین از محل مازاد تجدیدارزیابی دارایی ها را تایید نمود.همچنین مجمع عمومی فوق العـاده می توانـد با انجام افزایش سـرمایه از مبلغ ٢،۶٢۴،٢٧٧،٠٠٠،٠٠٠ ریـال به مبلغ ٣،٠٩۴،٢٧٧،٠٠٠،٠٠٠ ریـال از محـل مطالبات حال شـده سـهامداران و آورده نقـدی (٢٠٠،٠٠٠،٠٠٠،٠٠٠ ریال)، سود انباشته (٢٧٠،٠٠٠،٠٠٠،٠٠٠ ریال) موافقت و اختیار عملی نمودن آن را به مدت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شـرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید. \n\n","persian_date":"1399-05-01 16:06:00","date":1595433960000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/201906\/مجوز-افزایش-سرمایه-بیمه-نوین-صادر-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200722114726.jpg","img_text":""},{"text":" به گزارش بورس٢۴, تامین سرمایه نوین خبر از برنامه عرضه بلوک ۴ درصدی بیمه نوین داده است\nبدین ترتیب, این بلوک در تاریخ بیست و یکم خرداد ماه با قیمت پایه ٨٠٠ تومانی یا قیت روز قبل از عرضه هر کدام که بیشتر باشد به فروش خواهد رسید \n \n","persian_date":"1399-03-12 20:35:00","date":1591043700000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/198758\/تامین-سرمایه-نوین-بلوک-بیمه-نوین-را-عرضه-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/88(85).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین از داوطلبان عضویت در هیأت مدیره خود دعوت به عمل آورد. \n \n","persian_date":"1399-02-15 09:16:00","date":1588583760000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/196942\/دعوتنامه--بیمه-نوین-برای-داوطلبان-عضویت-در-هیأت-مدیره","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه نوین اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1399-02-01 01:20:00","date":1587345600000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/195966\/نتیجه-کنفرانس-خبری-بیمه-نوین-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%861(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه نوین افزایش سرمایه ١٢٠ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،مازاد تجدید ارزیابی دارایی ها را تصویب نمود. \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/193740\/افزایش-سرمایه-بیمه-نوین-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین اعلام نمود در نظر دارد با توجه به نتایج ارزیابی دارایی های ملکی خود و مصوبه هیأت مدیره ، سرمایه خود را از ١۵٠٠ میلیارد ریال به ٣٣٠٠ میلیارد ریال از محل تجدید ارزیابی دارایی های ملکی ، سود انباشته ، مطالبات و آورده نقدی افزایش دهد. شایان ذکر است این مصوبه به منزله قطعیت در افزایش سرمایه نبوده و منوط به حصول کلیه شرایط مانند تهیه گزارش توجیهی افزایش سرمایه و تأیید و تصویب آن توسط بازرس قانونی ، سازمان های ذیربط از جمله سازمان بورس و اوراق بهادار و بیمه مرکزی ج.ا.ا و مجمع عمومی فوق العاده سهامداران ، خواهد بود.  \n \n","persian_date":"1398-11-29 01:20:00","date":1581988800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/192794\/افزایش-سرمایه-١٢٠-درصدی-بیمه-نوین-در-دستور-کار-قرار-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(11).jpg","img_text":""},{"text":" به گزارش بورس٢۴، تامین سرمایه نوین عرضه بلوک ١٧.٨ درصدی سهام بیمه نوین را در دستور کار خود قرار داد.\nبدین ترتیب، شاهد عرضه این بلوک در تاریخ هفتم بهمن ماه با قیمت پایه معادل قیمت پایانی سهم روز قبل عرضه به علاوه ١١ درصدبه شرط آن که قیمت از سطوح ٣٢۵۶ ریال کمتر نباشد خواهیم بود. \n\n","persian_date":"1398-10-08 01:20:00","date":1577582400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/190390\/تامین-سرمایه-نوین-بلوک-ارزشمند-خود-را-در-بیمه-نوین-برای-فروش-آگهی-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191229154414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،مجموع حق بیمه صادره ٨ماهه منتهی به آبان ٩٨ بیمه نوین حدود۶٧٢ میلیارد تومان می باشد که حدود ۶۵ میلیارد تومان متعلق به آبان ماه می باشد. \n \n","persian_date":"1398-09-07 01:20:00","date":1574904000000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/188807\/بیمه-نوین-در-٨-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(10).jpg","img_text":""},{"text":" این نمایشگاه امروز بزرگترین رویداد صنعت پلاستیک در منطقه خاورمیانه به شمار می رود و در بین نمایشگاه های معتبر صنعت پلاستیک جهان طبقه بندی می شود. گروه تامین سرمایه نوین به منظور...  \n بورس24 : سیزدهمین نمایشگاه بین المللی ایران پلاست از فردا آغاز به کار خواهد کرد.\nگروه تامین سرمایه نوین به منظور معرفی فرصت های سرمایه گذاری و ابزارهای تامین مالی بازار سرمایه در این رویداد که از روز یکشنبه مورخ 31 شهریور ماه الی 3 مهر ماه 1398 ادامه خواهد داشت، حضور دارد. \nنمایشگاه بین المللی ایران پلاست به دنبال فراهم کردن زمینه ای برای رونق بازار صنایع پلاستیک داخلی و تسهیل روند بازاریابی جهانی و حضور این بخش از صنعت کشور در بازارهای جهانی است.\nاین نمایشگاه امروز بزرگترین رویداد صنعت پلاستیک در منطقه خاورمیانه به شمار می رود و در بین نمایشگاه های معتبر صنعت پلاستیک جهان طبقه بندی می شود. نمایشگاه 4 گروه کالایی مواد اولیه، کالاهای ساخته شده و نیمه ساخته، ماشین آلات و تجهیزات و خدمات را در بر می گیرد. \nگروه تامین سرمایه نوین از علاقه مندان دعوت می نماید تا از غرفه این گروه واقع در محل دائمی نمایشگاه‌ های بین المللی تهران سالن 38 (غرفه شماره 2) بازدید فرمایند. \n","persian_date":"1398-06-30 02:20:00","date":1569032400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/185633\/نوین-فرصت-های-سرمایه-گذاری-را-در-ایران-پلاست-معرفی-می-کند،-از-فردا-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190921160910.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری بورس ٢۴ مبنی بر افزایش سرمایه شرکت از محل تجدید ارزیابی دارائیها و به استحضار می رساند براساس اخبار منتشره به نقل از معاون پشتیبانی و امور اقتصادی جهت تنویر سهامداران محترم باستحضار میرساند: موضوع افزایش سرمایه شرکت از محل تجدید ارزیابی دارائیها و یا آورده نقدی صرفاً در حال حاضر تحت بررسی و مطالعه می باشد که در صورت تصویب هیأت مدیره و اخذ مجوز از بیمه مرکزی ج.ا.ا و سازمان بورس و اوراق بهادار میسر خواهد بود که با توجه به زمان بر بودن فرآیند موضوع مذکور در سال جاری اجرایی نخواهد شد. \n \n","persian_date":"1398-06-04 01:20:00","date":1566782400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/184521\/شفاف-سازی--بیمه-نوین-در-خصوص-افزایش-سرمایه-از-محل-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(9).jpg","img_text":""},{"text":" مدیر تأمین مالی شرکت تأمین سرمایه نوین از پذیره­ نویسی اوراق رهنی شرکت ایران خودرو در روز جاری خبر داد.\nمحدثه رزاقی در گفت و گو با بورس ٢۴ به ویژگی­ های این اوراق اشاره کرد و افزود: اوراق رهنی شرکت ایران خودرو با نمادهای صخود ١۴٠۴ و صخود ٠٠٠۴ به مبلغ ٠٨٧ر٣ میلیارد ریال و با نرخ سود سالانه ١۶ درصد از ٣١ تیرماه ١٣٩٨ جهت تأمین سرمایه در گردش شرکت ایران خودرو منتشر شد و در همان دقایق اولیه پذیره نویسی توسط متقاضیان خریداری شد. \nمدیر تأمین مالی شرکت تأمین سرمایه نوین از پذیره­ نویسی اوراق رهنی شرکت ایران خودرو در روز جاری خبر داد.\nمحدثه رزاقی در گفت و گو با بورس24 به ویژگی­ های این اوراق اشاره کرد و افزود: اوراق رهنی شرکت ایران خودرو با نمادهای \"صخود 1404\" و \"صخود 0004\" به مبلغ 087ر3 میلیارد ریال و با نرخ سود سالانه 16 درصد از 31 تیرماه 1398 جهت تأمین سرمایه در گردش شرکت ایران خودرو منتشر شد و در همان دقایق اولیه پذیره نویسی توسط متقاضیان خریداری شد.\nاین مقام مسئول در تأمین سرمایۀ نوین عمر این اوراق را دو ساله با مواعد پرداخت سه ماه یکبار اعلام کرد.\nرزاقی همچنین درخصوص نحوۀ عملکرد این اوراق عنوان کرد: در این اوراق، ایران خودرو از طریق واگذاری 50,457 قرارداد از تسهیلات رهنی اعطایی به مشتریان خود به شرکت واسط مالی مهر یکم، مطالبات خود را تبدیل به وجه نقد نمود و وجوه حاصل از انتشار در راستای تأمین سرمایه در گردش خود استفاده خواهد شد. این روش تأمین مالی، از یک سو اصلاح ساختار و از سوی دیگر متنوع­ سازی منابع تأمین مالی و کاهش ریسک ناشی از تمرکز بر تسهیلات بانکی و پیش دریافت از سوی مشتریان را برای شرکت ایران خودرو به همراه خواهد داشت.\nلازم به ذکر است که در این اوراق ضامن بانک سپه، متعهد پذیره ­نویس و بازارگردان اوراق شرکت تأمین سرمایۀ نوین و تأمین سرمایۀ امید، عامل فروش اوراق شرکت کارگزاری تأمین سرمایل نوین، عامل وصول شرکت ایران خودرو و مشاور عرضه اوراق شرکت تأمین سرمایۀ نوین بود.\n","persian_date":"1398-04-31 01:20:00","date":1563758400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/183141\/تامین-مالی-٣٠٠-میلیاردی-ایران-خودرو-با-موفقیت-انجام-شد-؛-همین-امروز","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190722084448.jpg","img_text":""},{"text":" معاون مالی گروه صنعتی ایران خودرو از تامین مالی این شرکت با روش انتشار اوراق رهنی خبر داد...\nاین تامین مالی به پیشنهاد و همت تامین سرمایه نوین به عنوان مشاور عرضه انجام می شود.. \n بورس24 : معاون مالی گروه صنعتی ایران خودرو از تامین مالی این شرکت با روش انتشار اوراق رهنی خبر داد.\nابوالفضل اسماعیل زاده با اشاره به میزان تامین مالی انجام شده این خودروساز بزرگ از طریق بازار سرمایه گفت :شرکت ایران خودرو بعد از 1390 به میزان 078ر10 میلیارد ریال از طریق دو ابزار تامین مالی از بازار سرمایه تامین منابع کرده است. سوای بحث تامین مالی ، طراحی ابزارهای نوین و تقابل جدی با بازار سرمایه به عنوان یکی از اصلی ترین منابع تامین وجه در تولید در دستور کار شرکت قرار دارد.اولین ابزار تامین مالی نوین استفاده شده توسط شرکت ایران خودرو اوراق مرابحه بوده که به حجم 7000 میلیارد ریال با نرخ سود 18 درصد سالانه و با سررسید 4 ساله منتشر شد. این بار ایران خودرو از طریق انتشار اوراق رهنی، حجمی معادل 3078 میلیارد ریال با نرخ سود 16 درصد سالانه و با سررسید 2 ساله منتشر کرد.\nچرا اوراق رهنی...؟\nاین مقام مسئول در برابر این سوال که اوراق رهنی چه سازو کاری دارد و دلیل استفاده از این ابزار تامین مالی چیست؟، توضیح داد :در انتشار اوراق رهنی، شرکت هایی که دارای مطالبات رهنی از مشتریان خود هستند می توانند با واگذاری مطالبات رهنی خود به نهاد واسط تامین مالی نمایند.در این اوراق، ایران خودرو از طریق واگذاری 50,457 قرارداد از تسهیلات رهنی اعطایی به مشتریان خود به شرکت واسط مالی مهر یکم، مطالبات خود را تبدیل به وجه نقد نموده و وجوه حاصل از انتشار در راستای تأمین سرمایه در گردش استفاده خواهد شد. از جمله دلایل استفاده از این روش تامین مالی، اوراق بهادار سازی مطالبات رهنی در راستای تامین مالی است.\nمعاون مالی گروه صنعتی ایران خودرو در پاسخ به پرسشی دیگر مبنی بر این که تامین مالی از طریق این اوراق چه اثری بر ساختار مالی ایران خودرو خواهد داشت؟گفت :این روش تأمین مالی، از یک سو اصلاح ساختار و از سوی دیگر متنوع سازی منابع تأمین مالی و کاهش ریسک ناشی از تمرکز بر تسهیلات بانکی و پیش دریافت از سوی مشتریان را برای شرکت ایران خودرو به همراه خواهد داشت.\nوی با اشاره به دلایل انتخاب این ابزار تامین مالی از میان سایر ابزارهای موجود و رایج گفت : ایران خودرو به عنوان بزرگترین خودروساز کشور و شرکتی که مسئولیت خطیری در حوزۀ ایجاد اشتغال، نوآوری و تولید ملی بر عهده دارد، طبیعتا در راستای حفظ و گسترش فعالیت های جاری خود نیازمند تامین منابع از طرق مختلف است. بنابراین به عنوان یکی از بنگاه های تولیدی پیشرو در استفاده از روش های نوین به توصیۀ شرکت تامین سرمایه نوین به عنوان یکی از با سابقه ترین مشاورین عرضه و با درنظر داشتن حجم مطالبات رهنی خود به انتخاب اوراق رهنی جهت تامین مالی اقدام نمود که این موضوع علاوه بر تامین منابع، مزایای دیگری را نیز برای ایران خودرو به همراه داشته است.\nمزیت این روش تامین مالی چیست؟\nاسماعیل زاده درباره مزایای استفاده از این نوع روش تامین مالی توضیح داد :ایران خودرو با توجه به دارا بودن الزامات اولیه جهت استفاده از سایر ابزارهای تامین مالی در بازار سرمایه همچون صکوک اجاره، مرابحه و ....، از امکان استفاده از روش های جدید و نو نیز برخوردار بوده است. اما بدیهی است از آنجائی که در حال حاضر تامین سرمایه در گردش از جمله موضوعات مهم شرکت های خودروساز می باشد، لذا استفاده از تمامی پتانسیل ها و امکانات می تواند زمینه برای افزایش حجم تامین مالی از طرق مختلف و متنوع و به تبع آن حفظ و گسترش فعالیت های شرکت را به همراه داشته باشد.همچنین از دیگر مزایای این روش تبدیل مطالبات رهنی آینده به وجه نقد مورد استفاده در جریان تولید می باشد که شرکت ایران خودرو به عنوان پیشروترین تولید کننده از این روش بهره می برد.\nوی در برابر این سوال که سرمایه گذاران علاقمند به خرید این اوراق چگونه می توانند نسبت به خرید اقدام نمایند و در این صورت با چه ریسک هایی مواجهه خواهند شد؟اظهار داشت : سرمایه گذاران می توانند از طریق مراجعه به کلیۀ شرکت های کارگزاری عضو بورس تهران نسبت به خرید اوراق اقدام نمایند. ساختار این اوراق به گونه ای طراحی شده است که تمامی ریسک های مربوط به سرمایه گذاران پوشش داده شده است. بانک سپه به عنوان بانک ضامن، ضمانت اصل و سود اوراق را عهده دار بوده و همچنین تضمین نقدشوندگی اوراق نیز توسط تامین سرمایه نوین و تامین سرمایه امید به عنوان بازارگردانان اوراق انجام شده است. همچنین ایران خودرو به عنوان عامل وصول ، مسئولیت وصول کلیۀ اقساط مربوط به تسهیلات رهنی اعطایی به مشتریان خود را عهده دار بوده است.\n","persian_date":"1398-04-31 01:20:00","date":1563758400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/183135\/-تامین-مالی-٣٠٠-میلیارد-تومانی-ایران-خودرو-از-طریق-بازار-سرمایه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190722071006.jpg","img_text":""},{"text":"  تامین سرمایه نوین با انتشار گزارش عملکرد خرداد ماه خود جهش درآمدی و ورود به رویه جدیدی از درآمد زایی را به نمایش گذاشته است امری که برگ برنده مهمی را برای سهامداران در قالب صورت های مالی ٣ ماهه رو کرده...\nاین تحول زمانی حائز اهمیت می شود که در صنعت تامین سرمایه رشد درآمد ها با شیب آرامی معمولا در حد ١٠ تا ٢٠ درصد رشد کرده و رشد جهشی ۴٨ درصدی نشان از تحول اساسی و استفاده از شیوه های حرفه ای در «تنوین» برای درآمدزایی دارد... \n بورس24 : تامین سرمایه نوین با انتشار گزارش عملکرد خرداد ماه خود جهش درآمدی و ورود به رویه جدیدی از درآمد زایی را به نمایش گذاشته است امری که برگ برنده مهمی را برای سهامداران در قالب صورت های مالی 3 ماهه رو کرده و سبب شکل گیری روند صعودی خوبی در قیمت سهام تامین سرمایه نوین خواهد شد.\n\nهمانطور که مشاهده می شود شرکت در 3 ماهه اول سال 98 به درآمد150.2 میلیارد تومانی رسیده ، در حالی که کل درآمد سال 97 در سطوح 443.7 میلیارد تومان قرار داشته است.\nبه عبارتی شرکت در 3 ماهه اول سال جاری حدود34 درصد سال 97 درآمد زایی داشته است.\n\nاین امر در حالی صورت می پذیرد که در دوره 3 ماهه مشابه سال قبل درآمد این شرکت 101.4 میلیارد تومان بوده و درآمد زایی شرکت در 3 ماهه سال 98 جهش سنگین 48 درصدی داشته است.\nاین تحول زمانی حائز اهمیت می شود که در صنعت تامین سرمایه رشد درآمد ها با شیب آرامی معمولا در حد 10 تا 20 درصد رشد کرده و رشد جهشی 48 درصدی ، نشان از تحول اساسی و استفاده از شیوه های حرفه ای در «تنوین» برای درآمدزایی دارد.\nگفتنی است، «تنوین» برای سال مالی 98 پیش بینی درآمد 473.2 میلیاردی را داشته و بدین ترتیب در عملکرد 3 ماهه پوشش 32 درصدی در صورت های مالی را رقم زده است.\nپس در نهایت می توان انتظار گزارش 3 ماهه سراسر مثبتی در این شرکت با پوشش سود قابل توجه را داشت که این امر سبب شکل گیری روند صعودی خوبی در سهام شرکت خواهد شد.\n","persian_date":"1398-04-16 01:20:00","date":1562462400000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/182335\/«تنوین»-با-شیوه-نوینی-درآمد-می-سازد...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190707190032.jpg","img_text":""},{"text":" سال ٩٨ را با موفقیت به پایان خواهیم رساند \/ افزایش کیفیت خدمات ارائه شده در دستور کار\nجلسه مجمع عمومی عادی سالیانه شرکت تامین سرمایه نوین، امروز با حضور بیش از ٩١ درصد سهامداران برگزار شد و...  \n بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت تامین سرمایه نوین با حضور بیش از 91 درصد سهامداران، اعضای هیئت مدیره، مدیر عامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد. \nرایان هم افزا به بورس می آید؟ \nدر ابتدای این جلسه فیلمی از معرفی شرکت و فعالیت های آن در سال 97 نمایش داده شد. پس از آن ولی نادی قمی مدیر عامل شرکت تامین سرمایه نوین گزارشی از هیئت مدیره را قرائت کرد و گفت: سال 1397 را بــدون اغــراق می تــوان پر تنش تریــن ســال اقتصــاد ایــران طــی دهه هــای اخیــر دانســت.\nاو گفت: عواملــی چـون کاهـش ارزش پولـی ملـی، خـروج ایـالت متحـده آمریـکا از برنامـه جامـع اقـدام مشـترک و آغـاز تحریم هـای اقتصــادی، کاهــش تولیــد و فــروش نفــت، افزایــش قیمــت خــودرو و مســکن، تــورم حــدود 40 درصــد، افزایــش بدهی هــای دولــت و کســری بودجــه، فضــای کســب و کار را بــه نحــوی بنیادیــن متأثــر ســاخته و بــه تبــع بــر فعالیت هــای نهادهــای مالــی، بالاخــص تأمیــن ســرمایه ها و صندوق هــای ســرمایه گذاری نیــز اثرگــذار بودنــد. \nبه گفته او در سـال 1397 نـرخ دلار بـا شکسـتن رکـورد بیشـترین افزایش در 33 سـال اخیـر، بازدهـی 165 درصـدی را ثبت نمود و طـا نیـز بـا ثبـت رکـورد دیگـری شـاهد بازدهـی 180 درصـدی طـی یکسـال بـود. مسـکن در حـدود 83 درصـد و بـورس نیـز بازدهـی 86 درصـدی را نصیـب سـرمایه گـذاران کـرد.\nوی ادامه داد: با وجود تمام مشکلات شرکت تامین سرمایه نوین توانست، اقدامات مثبتی را اجرایی نماید که از جمله آن ها می توان به تثبیـت جایـگاه سـود آورترین تأمین سـرمایه کشـور با کسـب سـود خالـص 3901 میلیـارد ریالـی اشاره کرد.\nبه گفته او بازدهی حقـوق صاحبـان سـهام 34 درصدی؛ حفـظ جایـگاه بزرگتریـن تأمیـن سـرمایه ایـران بـا افزایـش سـرمایه 1500 میلیـارد ریالـی و رسـیدن بـه 7000 میلیـارد ریـال سـرمایه ثبتـی، افزایــش حجــم منابــع تحــت مدیریــت صندوق هــای ســرمایه گذاری و بانکــداری اختصاصــی از مبلــغ 144388 میلیـارد ریـال بـه 156627 میلیارد ریـال علی رغم کاهش نرخ سـود و بازدهی  بازارهای موازی، نیز محقق شده است.\nنادی قمی بیان داشت، رونمایــی و بهره بــرداری از ســامانه ســرمایه گذاری آنالیــن Nibmarket ، ارتقــای زیر ســاخت‌ های مقتضــی جهـت تسـهیل و تسـریع ارائـه خدمـات مدیریـت دارایـی بـه بیـش از یکصـد هـزار سـرمایه گذار از طریق صــدور آنــی واحدهــای صندوق هــای ســرمایه گذاری، سررسید شدن 6048 میلیارد ریال مبلغ از اوراق بدهی منتشره و پرداخت به موقع اصل و فرع اوراق در سررسید نیز از جمله مواردی است، که می توان به آن ها اشاره کرد.\nوی افزود: شرکت تامین سرمایه نوین تلاش می کند، تا سال 98 را نیز با موفقیت به پایان برساند، با این که این سال، حکایت از تشدید تحریم های اقتصادی و افزایش نرخ تورم و همچنین کاهش درآمدهای دولت دارد.\nاز جمله این اقدامات که مدنظر تامین سرمایه نوین است، می توان این موارد را گفت که به شرح زیر است: \nنادی قمی بیان داشت: با افزایــش ســرمایه دو هــزار میلیــار ریالــی و بهبــود نســبت کفایــت ســرمایه خــود، ضمــن افزایــش توانگــری مالــی، ظرفیــت تأمیــن مالــی را افزایــش دهــد، بـا اسـتفاده از ظرفیت‌ هـای بـازار سـرمایه، جذابیـت صندوق‌ هـای سـرمایه گذاری و بانکـداری اختصاصـی را افزایـش داده و منابـع تحـت مدیریـت افزایـش یابـد و جایـگاه خـود را بـه عنـوان برنـد برتـر در ارائـه خدمـات مالـی چـون ارزشـیابی و ادغـام و تملـک، تثبیـت نمـوده و کیفیـت خدمـات ارائه شـده را به بالاتر از اسـتانداردهای موجـود در بازار سـرمایه ایـران ارتقا دهد.\nمدیر عامل شرکت تامین سرمایه نوین خبر داد: 1500 میلیارد تومان به حجم سرمایه شرکت اضافه شده و در حال حاضر منابع تحت مدیریت به 12 هزار میلیارد تومان رسیده است، لازم به ذکر است که تامین سرمایه نوین به زودی شرکت رایان هم افزا را به بورس وارد خواهد کرد.\nقرائت گزارش حسابرسی \/ اظهار نظر مقبول \nدر ادامه جلسه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول را نسبت به صورت های مالی این شرکت اعلام نمود، این شرکت بندی برای اظهار نظر نداشت.\nپاسخ به سوالات سهامداران\nدر ادامه جلسه ولی نادی قمی در پاسخ به سوالات سهامداران در خصوص سود انباشته شرکت نیز بیان داشت: شرکت در نظر دارد تا افزایش سرمایه ای از محل سود انباشته به اندازه 28.5 درصد را اجرایی نماید. به همین دلیل شاهد ارزش افزوده برای شرکت خواهیم بود. \nوی در مورد میزان اوراق شهرداری ها از کل اوراق شرکت نیز پاسخ داد: اوراق شهرداری ها حدود 10 درصد از کل اوراق شرکت را به خود اختصاص داده است.\nاین مقام مسئول در مورد زمان دریافت سود تقسیمی نیز گفت: از 18 خرداد ماه با مراجعه به تمامی شعب بانک اقتصاد نوین می توانید سود خود را دریافت نمایید.\nدر پایان نیز به ازای هر سهم 250 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.  \nبه گزارش خبرنگار بورس24 ، پس از اتمام جلسه مجمع عمومی عادی سالیانه جلسه مجمع فوق العاده برای افزایش سرمایه از محل سود انباشته تشکیل شد.\nگفتنی است، طی این افزایش سرمایه، سرمایه شرکت از 7000 میلیارد ریال به 9000 میلیارد ریال خواهد رسید، که این موضوع نیز مورد تصویب قرار گرفت. \n","persian_date":"1398-03-11 01:20:00","date":1559352000000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/180770\/مدیر-عامل-تامین-سرمایه-نوین-در-مجمع:-جایگاه-سودآورترین-تامین-سرمایه-کشور-را-تثبیت-کردیم--","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190601174116.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین اعلام داشت در تاریخ ١٣ شهریور ماه ١٣٩٧ اقدام به تأسیس شرکت فرعی نوید اندوخته بهداد (سهامی خاص) تحت شماره ۵٣١٠٢٨ در اداره ثبت شرکتها و مالکیت صنعتی تهران و با شناسه ملی ١۴٠٠٧٨١٨۴۵۶ به نشانی : تهران- خیابان میرداماد- میدان مادر -خیابان سنجابی -پلاک ١١ -طبقه سوم با سرمایه ١٠٠ میلیون ریال اقدام نموده است. اهم موضوع فعالیت شرکت طبق اساسنامه به شرح ذیل می باشد: ١- انجام کلیه فعالیتهای اقتصادی و بازرگانی ٢- عمران و ابنیه ٣- سرمایه گذاری در مسکوکات ، فلزات گرانبها ، گواهی سپرده بانکی ، سپرده سرمایه گذاری نزد بانکها و خرید سهام ۴- مشارکت و انجام کلیه خدمات مشاوره ای و اجرایی و ارائه خدمات به بیمه گذاران سال مالی شرکت نوید اندوخته بهداد (سهامی خاص) ٣٠ آذر ماه می باشد.جمع دارایی های شـرکت در مقطع ٣٠ آذر ١٣٩٧ معادل ٨٠٧ میلیون ریال و جمع بدهی های جاری آن شرکت معادل ٧۴۶ میلیون ریال می باشد. زیان خالص طی دوره مالی معادل ٣٩ میلیون ریال می باشد صورتهای مالی شرکت نوید اندوخته بهداد در مقطع ٣٠ آذر ١٣٩٧ حسابرسی شده و مجمع آن نیز برگزار گردیده است. لازم به توضیـح است شـرکت بیمه نوین مشمـول تهیـه صورتهای مالی تلفیقی بوده لذا اقدام به تهیه صورتهای مالی تلفیقی در مقطع ٢٩ اسفند ١٣٩٧ نموده است که متعاقباً ارائه می گردد. \n \n","persian_date":"1398-03-05 01:20:00","date":1558833600000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/180539\/بیمه-نوین-و-تاسیس-یک-شرکت-فرعی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(7).jpg","img_text":""},{"text":" بورس تهران اعلام کرد : در روز چهارشنبه مورخ بیست و دوم اسفند ماه تعداد٧٠٠ میلیون سهم معادل ١٠ درصد از سهام شرکت تامین سرمایه نوین به عنوان پانصدوبیست و پنجمین شرکت پذیرفته شده برای اولین بار پس از پذیرش و درج نام شرکت در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران در بخش فعالیت های جنبی واسطه گری های مالی گروه فعالیت های جنبی واسطه گری های مالی به جز تامین وجوه بیمه و بازنشستگی و طبقه فعالیتهای جنبی واسطه گری های مالی طبقه بندی نشده درجای دیگر در فهرست نرخ‌های بازار دوم و در نماد تنوین به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد شد. مشخصات عرضه به شرح زیر است... \n\n","persian_date":"1397-12-19 22:26:00","date":1552256760000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/177911\/عرضه-اولیه-تامین-سرمایه-نوین-قطعی-شد-چهارشنبه-بیست-و-دوم-اسفند-ماه-در-بورس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190310185639.jpg","img_text":""},{"text":" جلسه‌ معارفه‌ تامین سرمایه نوین (سهامی عام) روز دو‌شنبه مورخ ١۵ بهمن ماه ٩٧ برگزار می شود... \n بورس24 : شرکت بورس تهران اعلام کرد : جلسه‌ معارفه‌ تامین سرمایه نوین (سهامی عام) روز دو‌شنبه مورخ 15 بهمن ماه 97 برگزار می شود.\nبا توجه به اعلام آمادگی تامین سرمایه نوین (سهامی عام) به منظور ورود به بازار دوم بورس اوراق بهادار تهران، جلسه‌ معارفه‌ آن شرکتروز دوشنبه مورخ 15 بهمن ماه 1397 برگزار می‌شود.\nبر اساس این گزارش، تامین سرمایه نوین (سهامی عام) با نماد \"تنوین\"، به‌منظور تشریح برنامه‌های جاری، آتی و وضعیت مالی؛ روز دوشنبه مورخ15 بهمن ماه 1397، از ساعت 15 تا 17 جلسه معارفه خود را در محل هتل استقلالبرگزار می‌کند.\nعلاقه‌مندان جهت شرکت در این جلسه، رأس ساعت مقرربه آدرس؛ تهران، بزرگراه شهید چمران، تقاطع خیایان ولیعصر، هتل بین‌المللی استقلال، سالن همایش دریای نور مراجعه فرمایند.\nگفتنی است ، بورس24 روز گذشته برگزاری معارفه این شرکت را در روز دوشنبه به اطلاع مخاطبان خود رسانده بود.\n","persian_date":"1397-11-14 10:14:00","date":1549188840000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/176565\/از-سوی-بورس-تهران---زمان-و-مکان-معارفه-تامین-سرمایه-نوین-رسما-اعلام-شد...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190203064429.jpg","img_text":""},{"text":" گروه تأمین سرمایه نوین سال جاری نیز همچون سال های گذشته ، در راستای برنامه های مسولیت اجتماعی خود به یکی دیگر از مراکز دوستدار کودک به نام خیریه ایلیا که به خصوص فعالیت هایی را در زمینه آموزش و توانمند سازی کودکان کار مناطق حاشیه ای تهران انجام می دهد مراجعه نمود و ضمن حضور در جمع این دانش آموزان و بررسی نیازهای درمانی و آموزشی آنان، بسته های بهداشت شخصی تهیه شده را به این کودکان و نوجوانان اهدا کرد... \nگروه تأمین سرمایه نوین سال جاری نیز همچون سال های گذشته ، در راستای برنامه های مسولیت اجتماعی خود به یکی دیگر از مراکز دوستدار کودک به نام \" خیریه ایلیا\"که به خصوص فعالیت هایی را در زمینه آموزش و توانمند سازی کودکان کار مناطق حاشیه ای تهران انجام می دهد مراجعه نمود و ضمن حضور در جمع این دانش آموزان و بررسی نیازهای درمانی و آموزشی آنان، بسته های بهداشت شخصی تهیه شده را به این کودکان و نوجوانان اهدا نمود.لازم به ذکر است که \" خیریه ایلیا\"آموزش و پروش بیش از یک هزار دانش آموز 6 تا 18 سال دختر و پسر را در چهار مرکز مختلف در ۴ منطقه محروم شهرری(منطقه ۲۰)، پاسگاه نعمت آباد( منطقه ۱۹)، تهرانسر( منطقه ۲۱) و کرج به عهده دارد . از آنجا که ایلیا بیش از ۱۰۰۰ کودک کار و بازمانده از تحصیل را تحت پوشش خود قرار داده و دامنه ی خدمات موسسه، خانواده های این کودکان را در برمی گیرد، می توان گفت که با احتساب بُعد خانوار ۶ نفر، به صورت میانگین ایلیا با جمعیتی بالغ بر ۲۴۰۰ نفر در ارتباط است و از آنان حمایت های مادی و معنوی می نماید.\n\n\n","persian_date":"1397-11-09 15:57:00","date":1548777420000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/176413\/معضل-کودکان-کار-دغدغه-مسولیت-اجتماعی-تأمین-سرمایه-نوین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%84%DB%8C%D8%A7%203.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه نوین اطلاعات و صورت های مالی میان دوره ای تلفیقی و اصلی دوره ۶ ماهه منتهی به ٩٧\/٠۶\/٣١ خود را منتشر کرد. \n \n","persian_date":"1397-10-23 23:03:00","date":1547420580000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/175774\/تامین-سرمایه-نوین-خود-را-برای-عرضه-اولیه-آماده-می-سازد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture3.jpg","img_text":""},{"text":" بزرگترین تامین سرمایه کشور هم بورسی شد\nبه گزارش بورس ٢۴، به نقل از روابط عمومی بورس تهران به نقل از مدیریت پذیرش اوراق بهادار، با توجه به مصوبۀ مورخ پنجم تیر ماه ٩٧ هیئت پذیرش بورس اوراق بهادار تهران، تامین سرمایه نوین در بورس اوراق بهادار پذیرفته شده است. با توجه به نتیجۀ اقدامات صورت گرفته و ارائۀ تعهدات لازم در خصوص موارد ذکر شده در مصوبۀ مذکور، نام شرکت از تاریخ بیست و دوم آبان ­ماه سال ١٣٩٧ به عنوان پانصد و بیست و پنجمین شرکت پذیرفته شده در بورس در بخش فعالیت‌ های جنبی واسطه‌ گری‌های مالی ، گروه فعالیت‌ های جنبی واسطه‌ گری‌ های مالی به جز تامین وجوه بیمه و بازنشستگی و طبقه فعالیت‌ های جنبی واسطه‌ گری‌ های مالی طبقه‌ بندی نشده در جای دیگر با کد ۶٧١٩٠٢ و نماد تنوین- Tnovin در فهرست نرخ‌ های بازار دوم بورس اوراق بهادار تهران درج شده ‌است...  \n بورس24 : به گزارش روابط عمومی بورس تهران به نقل از مدیریت پذیرش اوراق بهادار، با توجه به مصوبۀ مورخ پنجم تیر ماه 97 هیئت پذیرش بورس اوراق بهادار تهران، تامین سرمایه نوین در بورس اوراق بهادار پذیرفته شده است. \nبر این اساس و با توجه به نتیجۀ اقدامات صورت گرفته و ارائۀ تعهدات لازم در خصوص موارد ذکر شده در مصوبۀ مذکور، نام شرکت از تاریخ بیست و دوم آبان­ ماه سال 1397 به عنوان پانصد و بیست و پنجمین شرکت پذیرفته شده در بورس در بخش \"فعالیت‌ های جنبی واسطه‌ گری‌ های مالی\"، گروه \" فعالیت‌ های جنبی واسطه‌ گری‌ های مالی به جز تامین وجوه بیمه و بازنشستگی\" و طبقه \"فعالیت‌ های جنبی واسطه‌ گری‌ های مالی طبقه‌ بندی نشده در جای دیگر\" با کد \"671902\" و نماد \" تنوین- Tnovin\" در فهرست نرخ‌ های بازار دوم بورس اوراق بهادار تهران درج شده ‌است.  \n","persian_date":"1397-08-22 19:59:00","date":1542139140000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/173179\/درج-نماد-تامین-سرمایه-نوین-در-تابلوی-دوم-بورس-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181113172049.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه نوین در ۶ ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود ١٧٩ ریال سود محقق کرده که این رقم در مدت مشابه سال ٩۶ برابر با ٨٩ ریال بوده است. مهم ترین علت این افزایش ١٠١ درصدی سود را می توان ناشی از افزایش ۵٢ درصدی درآمد حق بیمه دانست. \n \n","persian_date":"1397-07-30 18:17:00","date":1540232220000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/172293\/جهش-دو-برابری-سود-بیمه-نوین-در-عملکرد-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، این شرکت اعلام نموده پیرو نامه شماره ٩٧\/١١۴\/۴٧۴٢٢١ مورخ ١٣٩٧\/٠٧\/١٠ این شرکت باستحضار میرساند با عنایت به اشکال فنی در سامانه سنا و عدم دسترسی به نرخ ارز نیما در تاریخ ٣١ شهریور ماه ١٣٩٧ ، طی استعلام شفاهی مجدد اخذ شده از بانک مرکزی ج.ا.ا طبق بخشنامه ابلاغ شده ، میزان دارایی ها و بدهیهای ارزی شرکت در مقطع ٣١ شهریور ماه ١٣٩٧ با نرخ تبدیل هر دلار معادل ٧٨,٧٢۵ ریال و هر یورو معادل ٩١,٢٩٠ ریال به شرح جدول پیوست اصلاح و تسعیر می گردد. با توجه به عدم قطعیت صورت حسابهای اتکایی و عدم تهیه صورتهای مالی میان دوره ای ششماهه منتهی به ٣١ شهریور ماه ١٣٩٧ اقلام محاسبه و اعلام شده فوق برآوردی می¬باشد و به محض نهایی شدن ، هرگونه تغییر احتمالی اطلاع رسانی خواهد شد. \n \n","persian_date":"1397-07-14 20:47:00","date":1538858820000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/171571\/بیمه-نوین-نیز-شرایط-ارزی-خود-را-شفاف-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/666(5).JPG","img_text":""},{"text":" به گزارش بورس٢۴،شرکت بیمه نوین با نماد ونوین در بازار دوم فرابورس از روز دوشنبه شانزدهم مهر ماه آغاز می شود \n \n","persian_date":"1397-07-11 16:52:00","date":1538585520000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/171470\/معاملات-سهام-بیمه-نوین-در-بازار-دوم-فرابورس-این-گونه-آغاز-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/88(52).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین اعلام داشت محاسبه سود و زیان تسعیر ارز شش ماهه منتهی به ١٣٩٧\/٠۶\/٣١ براساس مکاتبه صورت گرفته بیمه مرکزی ج.ا.ا و استعلام از بانک مرکزی صورت پذیرفته و دارایی ها و بدهی های ارزی بر مبنای نرخ های سامانه نیما تسعیر گردیده است ، میزان دارایی و بدهی ارزی و مبالغ تسعیر ارز طی نامه و جدول پیوست آن افشا شده است.لازم به توضیح است اقلام محاسبه شده برآوردی می باشد و به محض نهایی شدن ، هرگونه تغییر احتمالی اطلاع رسانی خواهد شد. \n \n","persian_date":"1397-07-10 16:30:00","date":1538497800000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/171398\/بیمه-نوین-از-تسعیر-دارایی-و-بدهی-های-ارزی-با-نرخ-نیما-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%861%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه نوین در خصوص وضعیت سهام پذیره نویسی شده توسط شرکتهای تامین سرمایه ملت و تامین سرمایه نوین مربوط به افزایش سرمایه ثبت شده در تاریخ ١٣٩۶\/٠٣\/٠٩ توضیحاتی ارائه نمود. \n \n","persian_date":"1397-05-15 09:50:00","date":1533549000000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/168704\/یک-شفاف-سازی-از-بیمه-نوین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%86%D9%88%DB%8C%D9%86(5).jpg","img_text":""},{"text":" به گزارش بورس٢۴، بیمه نوین خبر از پذیرش در بازار دوم فرابورس داده است. \n\n","persian_date":"1396-10-02 21:01:00","date":1514062860000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/159999\/بیمه-نوین-مهمان-بازار-دوم-فرابورس-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171223173101.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، هیئت پذیرش فرابورس با ارتقای بازار بیمه نوین از تابلوی ب بازار پایه به بازار دوم به صورت مشروط موافقت کرد. \n\n","persian_date":"1396-09-04 18:53:00","date":1511635980000,"key":"نوین","url":"https:\/\/www.bourse24.ir\/news\/159110\/بیمه-نوین-با-ارتقای-درجه-مواجه-شد!!!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171125152304.jpg","img_text":""}]