[{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورتهای مالی میاندوره ای 6 ماهه حسابرسی شده منتهی به 1403.03.31شرکت به پخش داروی بهشهر - در حال توقف - را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر  صورتهای مالی میاندوره ای 6 ماهه حسابرسی شده منتهی به 1403.03.31شرکت به پخش داروی بهشهر - در حال توقف - را منتشر کرد.\n\n","persian_date":"1403-06-21 14:45:00","date":1726065900000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/299372\/«وبشهر»-از-عملکرد-شرکت-فرعی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66e17bc44b56c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در مرداد ماه با 717 میلیارد تومان کاهش به حدود 7691 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در مرداد ماه با 717 میلیارد تومان کاهش به حدود 7691 میلیارد تومان رسید. شرکت در مرداد ماه خرید و فروشی نداشت. حدود 49% پرتفوی متشکل از سهام ونوین و بهپاک می باشد.\n\n","persian_date":"1403-06-05 15:35:00","date":1724686500000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/298350\/«وبشهر»-در-ماه-قبل-خرید-و-فروشی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc6f6146d6d.jpg","img_text":""},{"text":" مدیرعامل توسعه صنایع بهشهر :\nواگذاری برندهای خمیردندان نسیم و پونه و شامپوی شبنم به شرکت گلتاش و برند گلی به شرکت ساینا، انتشار 4 هزار میلیارد ریال اوراق تبعی جهت تامین مالی شرکت ها، عرضه محصولات صنعتی پاکسان در بورس کالا برای اولین بار، تعیین تکلیف مطالبات وصنا از شرکت سیف خودرو به مبلغ قریب نه هزار میلیارد ریال و حل بخشی از پرونده های حقوقی شرکت های تابعه، برگزاری  و برنامه ریزی برای انجام مزایده و واگذاری شرکت ها در جهت سیاست های کلان کشور در امر خصوصی سازی از مهمترین اقدامات انجام شده شرکت های تابعه در 8 ماهه گذشته بوده است. \n بورس24 : در دیدار مدیرعامل بانک ملی با بهروز مرادی مدیرعامل شرکت توسعه صنایع بهشهر عملکرد هشت ماهه وبشهر بر مدار جهش تولید بررسی شد.\nابوالفضل نجارزاده مدیرعامل بانک ملی ایران در دیدار با بهروز مرادی مدیرعامل شرکت توسعه صنایع بهشهر دستور تخصیص خط اعتباری ارزی مورد نیاز شرکت های تابعه این هلدینگ را صادر کرد  و مرادی نیز گزارشی از عملکرد ۸ ماهه شرکت‌های تابعه در حوزه تولید و فروش ارائه کرد و برنامه‌های آتی این شرکت را تشریح نمود.در ابتدای این نشست، مرادی گزارشی از عملکرد شرکت توسعه صنایع بهشهر و شرکت‌های تابعه ارائه کرد و گفت: دریافت مجوز  تملک 33 درصدی بانک اقتصاد نوین و افزایش سرمایه 10 هزار میلیارد ریالی وبشهر از اقدامات بسیار مهم این شرکت بوده است.\nوی در مورد عملکرد 8 ماهه شرکت های تابعه نیز گفت: واگذاری برندهای خمیردندان نسیم و پونه و شامپوی شبنم به شرکت گلتاش و برند گلی به شرکت ساینا، انتشار 4 هزار میلیارد ریال اوراق تبعی جهت تامین مالی شرکت ها، عرضه محصولات صنعتی پاکسان در بورس کالا برای اولین بار، تعیین تکلیف مطالبات وصنا از شرکت سیف خودرو به مبلغ قریب نه هزار میلیارد ریال و حل بخشی از پرونده های حقوقی شرکت های تابعه، برگزاری  و برنامه ریزی برای انجام مزایده و واگذاری شرکت ها در جهت سیاست های کلان کشور در امر خصوصی سازی از مهمترین اقدامات انجام شده شرکت های تابعه در 8 ماهه گذشته بوده است.\nمدیرعامل شرکت توسعه صنایع بهشهر همچنین درخواست این شرکت برای تخصیص خط اعتباری ارزی جهت واردات مواد اولیه کارخانجات شرکت های زیر مجموعه را ارائه کرد و گفت: همکاری مستمر با بانک ملی می‌تواند نقش موثری در تحقق این اهداف داشته باشد.\n","persian_date":"1403-05-31 15:16:00","date":1724253360000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/298071\/جا-به-جایی-برندهای-معروف-بین-شرکت-های-«وبشهر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849p3QA-1724240762.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش عملکرد دو شرکت در حال توقف زیرمجموعه را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر  صورتهای مالی میاندوره ای 6 ماهه حسابرسی شده منتهی به 1403.03.31شرکت پخش سراسری فرا صرفه - در حال توقف و صورتهای مالی میاندوره ای 6 ماهه حسابرسی شده منتهی به 1403.03.31 شرکت بازرگانی بین الملل به پخش - در حال توقف را منتشر نمود.\n\n\n","persian_date":"1403-05-29 10:40:00","date":1724064000000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/297908\/«وبشهر»-و-انتشار-عملکرد-زیرمجموعه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c2fe6620780.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در خصوص تاخیر در انتشار اعلامیه پذیره نویسی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر اظهار داشت: پیرو مجوز افزایش سرمایه اخذ شده از سازمان بورس و اوراق بهادار و برگزاری مجمع عمومی فوق العاده مورخ 1402.11.14 در خصوص افزایش سرمایه این شرکت از مبلغ 15,000 به 25,000 میلیارد ریال از محل مطالبات سهامداران و آورده نقدی، مهلت 60 روزه برای استفاده از حق تقدم سهامداران در تاریخ 1403.02.19 به پایان رسید، لیکن عرضه عمومی حق تقدم های استفاده نشده از تاریخ 1403.03.29 بدلیل نداشتن روزنامه رسمی صاحبان امضاء مجاز تا کنون متوقف مانده است.\nاین شرکت یک نهاد مالی است و اعضاء هیئت مدیره آن قبل از ثبت نزد مرجع ثبت شرکت ها باید تایید صلاحیت سازمان بورس اوراق بهادار را دریافت نمایند.\nباطلاع می رساند با عنایت به صدور تایید صلاحیت پنج نفر از اعضای هیات مدیره فعلی این شرکت تا کنون ، صورتجلسه هیات مدیره در خصوص تعیین سمت و معرفی صاحبان امضای مجاز تنظیم و جهت توشیح برای اعضای هیات مدیره ارسال گردیده است که به محض امضاء بهمراه مدارک به ثبت شرکت ها ارسال خواهد گردید .\nمتعاقبا انتشار تغییرات مذکور در روزنامه رسمی، اعلامیه پذیره نویسی حق تقدم های استفاده نشده جهت عرضه به عموم، منتشر و اطلاع رسانی خواهد گردید.\nبا توجه به فقدان روزنامه رسمی برای صاحبان امضای مجاز فعلی شرکت، هر گونه تسریع در امر انتشار اعلامیه پذیره نویسی حق تقدم استفاده نشده، نیازمند مساعدت و امعان نظر ویژه آن سازمان در صدور مجوز می باشد.\n","persian_date":"1403-05-07 14:24:00","date":1722176640000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/296771\/شفاف-سازی-\"وبشهر\"-در-خصوص-تاخیر-در-انتشار-اعلامیه-پذیره-نویسی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a62362df158.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در تیر ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر در تیر ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8408 میلیارد تومان رسید و 260 میلیارد تومان افزایش داشت.\n\n","persian_date":"1403-05-06 12:04:00","date":1722081840000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/296537\/رشد-ارزش-پرتفوی-در-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4b10676331.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، توسعه صنایع بهشهر در 3 ماهه منتهی به خرداد، حدود 172 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، توسعه صنایع بهشهر در 3 ماهه منتهی به خرداد، حدود 172 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 75 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 129 درصدی سود خالص 3 ماهه نسبت به دوره مشابه قبل است.  درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 100% رشد به 181 میلیارد تومان در 3 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود سهام بوده است.\n\n","persian_date":"1403-04-30 22:13:00","date":1721513580000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/295711\/«وبشهر»-بهار-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c0528c5b80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در خرداد ماه هیچ معامله ای نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در خرداد ماه هیچ معامله ای نداشت.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8148 میلیارد  تومان رسید و 546 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به بانک اقتصاد نوین به مبلغ  2683 میلیارد تومان می باشد.\n","persian_date":"1403-04-06 11:49:00","date":1719402540000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/294019\/آخرین-وضعیت-پرتفوی-\"وبشهر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/667bcf0ed6c91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات به مجامع بعدی که تاریخ آن متعاقباً اعلام می شود موکول می گردد.\n\n","persian_date":"1403-03-27 09:13:00","date":1718529180000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/293184\/مجمع-«وبشهر»-لغو-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666e7b776fb91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در خصوص رشد 87 درصدی سود عملیاتی نسبت به دوره مشابه قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در خصوص رشد 87 درصدی سود عملیاتی نسبت به دوره مشابه قبل شفاف سازی نمود. وبشهر بیان داشت رشد سود عمدتا ناشی از سود فروش سرمایه گذاری ها بوده که عمده آن به واگذاری 39% سهام شرکت مدیریت قند به بهپاک و واگذاری بخشی از سهام ونوین بوده است. همچنین رشد 116 درصدی سود عملیات تلفیقی از رشد عملکرد بانک اقتصاد نوین و شرکت های فرعی ناشی شده است.\n\n","persian_date":"1403-03-20 07:39:00","date":1717918740000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/292757\/دلیل-رشد-سود-در-«وبشهر»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66652ab478464.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در اردیبهشت ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در اردیبهشت ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8694 میلیارد تومان رسید.\n\n","persian_date":"1403-03-06 01:11:00","date":1716685860000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/292101\/گذر-ارزش-پرتفوی-«وبشهر»-از-قله-8.6-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/665229b800b11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر بیان داشت در نظر دارد وکالتاً 10% از کل سهام بانک اقتصاد نوین متعلق به شرکتهای زیرمجموعه بانک ملی ایران را به صورت یکجا طبق نامه اداره مجوزهای بانک مرکزی واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر بیان داشت در نظر دارد وکالتاً 10% از کل سهام بانک اقتصاد نوین متعلق به شرکتهای زیرمجموعه بانک ملی ایران را به صورت یکجا طبق نامه اداره مجوزهای بانک مرکزی واگذار نماید.\nهم چنین صالتاً و وکالتاً 60% از کل سهام شرکت قند نیشابور متعلق به شرکت توسعه صنایع بهشهر و شرکت سرمایه گذاری گروه صنایع بهشهر ایران را به صورت یکجا واگذار می نماید.\n","persian_date":"1403-03-05 16:08:00","date":1716653280000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/291992\/«وبشهر»-برای-فروش-سهام-آگهی-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651aa99266f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، توسعه صنایع بهشهر در 12 ماهه منتهی به اسفند 1402 برای هر سهم 791 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، توسعه صنایع بهشهر در 12 ماهه منتهی به اسفند 1402  برای هر سهم 791 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 91 درصد افزایش همراه بود و به حدود  1186 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 82 درصدی همراه شد و به 1215 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 12 ماهه منتهی به اسفند سال 1402 با افزایش 4 درصدی همراه بود و به 592 میلیارد تومان رسید.\n","persian_date":"1403-02-29 21:28:00","date":1716067680000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/291493\/\"وبشهر\"-در-سال-1402-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648badd7414d.jpg","img_text":""},{"text":" بهروز مرادی اعلام کرد برای اولین بار در تاریخ بانکداری کشور مجوز وبشهر برای تملک 33 درصدی بانک اقتصاد نوین توسط بانک مرکزی ابلاغ شد. \n بورس24 : بهروز مرادی اعلام کرد برای اولین بار در تاریخ بانکداری کشور مجوز وبشهر برای تملک 33 درصدی بانک اقتصاد نوین توسط بانک مرکزی ابلاغ شد.\nمرادی با اعلام این خبر گفت: بانک مرکزی جمهوری اسلامی ایران با درخواست شرکت توسعه صنایع بهشهر بر تملک ۳۳ درصدی بانک اقتصاد نوین موافقت کرد.\nبه گفته مرادی موافقت با افزایش میزان تملک شرکت توسعه صنایع بهشهر  بر بانک اقتصاد نوین، در حالی صادر شده است که پیش از این، بر اساس بخشنامه بانک مرکزی سقف تملک سهام بانک ها ۱۰ درصد بوده و تملک سهام مؤسسات اعتباری مزبور توسط مالک واحد در دو سطح بیش از ۱۰ ‌  تا ۲۰ ‌ و بعد تا ۳۳ ‌درصد فقط با مجوز بانک مرکزی امکان پذیر بود.\nمرادی با بیان اینکه این تصمیم بانک مرکزی برای نخستین بار در تاریخ بانکداری کشور اتخاذ شده است تصریح کرد: گام مهمی در جهت تقویت شرکت توسعه صنایع بهشهر در حوزه مدیریت بانکی، تامین مالی و جهش سود برداشته شد.\nوی ادامه داد: این اقدام می‌تواند زمینه را برای ورود سرمایه‌گذاران جدید به شرکت توسعه صنایع بهشهر هموار کند.\nمدیرعامل شرکت توسعه صنایع بهشهر افزود: شرکت توسعه صنایع بهشهر در سال مالی ۱۴۰۲  موفق شد ۴۷۰۰ میلیارد تومان سود خالص تلفیقی به دست بیاورد که با کسب این مجوز تاریخی، روند سود دهی شرکت جهش قابل توجهی خواهد داشت.\nمرادی این رویداد را در روند حرکتی وبشهر بسیار مهم دانست و از حمایت ها و مساعدت های رئیس کل، قائم مقام، و معاون نظارت بانک مرکزی قدردانی کرد.\nشایان ذکر است شرکت توسعه صنایع بهشهر موسس بانک اقتصاد نوین بوده و از زمان تاسیس مالک سهام این بانک بوده است و کسب مجوز تملک ۳۳ درصدی همواره در دستور کار مدیریت این شرکت بوده که پس از پیگیری های مستمر مدیریت فعلی این شرکت در نهایت در ۲۷\/۱۲\/۱۴۰۲ تصویب و در ۲۵\/۲\/۱۴۰۳ توسط بانک مرکزی ابلاغ شد.\n","persian_date":"1403-02-29 18:17:00","date":1716056220000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/291465\/خبر-استثنایی-مدیر-عامل-وبشهر-برای-سهامداران؛-مجوز-تاریخی-تملک-۳۳-درصدی-بانک-اقتصاد-نوین-اخذ-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WzF5-1716031036.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر از کسب مجوز سهامدارای 33 درصدی بانک اقتصاد نوین خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر بیان داشت این مجموعه جزو مؤسسان بانک اقتصادنوین بوده و از زمان تأسیس مالک سهام این بانک بوده است؛ لیکن با ابلاغ سیاست های کلی اصل 44 در سال 1397 و محدودیت سهامداری بانکها، محدودیت‌های دسترسی به منافع سهامداری این بانک به یکی از بزرگترین چالش‌های مجموعه توسعه صنایع بهشهر تبدیل شد و از سال 1398 ، کسب مجوز سهامداری آن همواره در دستور کار مدیریت این شرکت بوده است و پس از پیگیری‌های مستمر و اقدامات اصلاحی انجام شده در نهایت مجوز مزبور در تاریخ 25 اردیبهشت به این شرکت ابلاغ گردیده است. با کسب این مجوز، محدودیت سهامداری این مجموعه که تاکنون در سطح 10 درصد اعمال می‌گردید تا سطح 33 درصد ارتقاء یافته و حق رأی در مجامع و سود تقسیمی سهام در مجامع بانک اقتصادنوین تا سطح 33 درصد به این مالک واحد تعلق خواهد گرفت.\n\n","persian_date":"1403-02-26 14:18:00","date":1715782680000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/291294\/«وبشهر»-مجوز-سهامداری-«ونوین»-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6644618f5fe48.jpg","img_text":""},{"text":" بر اساس عملکرد سه ماهه اول سال مالی 1403 بهترین شرکت های زیر مجموعه وبشهر در شاخص سود عملیاتی و سود خالص مشخص شدند. \n بورس24 : بر اساس عملکرد سه ماهه اول سال مالی 1403 بهترین شرکت های زیر مجموعه وبشهر در شاخص سود عملیاتی و سود خالص مشخص شدند.\nعملکرد سه ماهه منتهی به ۲۹ اسفند ۱۴۰۲ شرکت های زیر مجموعه شرکت توسعه صنایع بهشهر منتشر شد که بر اساس آن شرکت پاکسان با ۲۷ درصد رشد تولید موفق شد درآمد عملیاتی را ۴۱ درصد و سود خالص را ۴۴۸ درصد نسبت به مدت مشابه سال قبل افزایش دهد.\nپاکسان  با ۱۲۸ میلیارد تومان سود عملیاتی و ۷۶ میلیارد تومان سود خالص جهش قابل توجهی در سوددهی داشته است.\nشرکت زرین ذرت شاهرود از شرکت های زیر مجموعه وبشهر نیز با ۲۷ درصد رشد تولید موفق به تولید ۱۳ هزار و ۶۷۸ تن محصول شد و سود عملیاتی را نسبت به مدت مشابه سال قبل ۸۰ درصد و سود خالص را ۶۴ افزایش داد.این شرکت با سود عملیاتی ۸۸ میلیارد تومانی و سود خالص ۶۶ میلیارد تومانی جز شرکت های موفق مجموعه بهشهر بوده است.\nشرکت صنایع غذایی بهپخش با ۷۹۰ درصد رشد سود خالص زیان یک میلیاردی را با حدود ۸ میلیارد تومان سود خالص جابجا کرد.\nشرکت وصنا با ۸۶ میلیارد تومان سود خالص  رشد ۶۸ درصدی در سود عملیاتی و رشد ۶۴ درصدی در سود خالص داشته است.\nشرکت قند نیشابور نیز با ۸۱۰ درصد رشد سود عملیاتی و ۳۶۳ رشد سود خالص موفق به سود ۷۵ میلیارد تومانی شد.\n","persian_date":"1403-02-18 16:18:00","date":1715098680000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/290918\/بهترین-شرکت-های-زیر-مجموعه-وبشهر-در-سه-ماه-اول-سال-مالی-۱۴۰۳","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114jCu-1715073538.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در فروردین ماه با 10 میلیارد تومان کاهش به 9165 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در فروردین ماه با 10 میلیارد تومان کاهش به 9165 میلیارد تومان رسید. شرکت در فروردین ماه 178 میلیارد تومان سهام جدید تحصیل نمود.  64% پرتفوی متشکل از سهم ونوین، شوینده و بهپاک می باشد.\n\n","persian_date":"1403-02-04 23:42:00","date":1713915720000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/290087\/اخرین-وضعیت-پرتفوی-«وبشهر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627e4ec07016.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورتهای مالی حسابرسی شده منتهی به 1402.09.30 شرکت پخش سراسری فرا صرفه - در حال توقف را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر  صورتهای مالی حسابرسی شده منتهی به 1402.09.30 شرکت پخش سراسری فرا صرفه - در حال توقف  را منتشر کرد.\n","persian_date":"1403-01-28 20:53:00","date":1713300780000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/289315\/«وبشهر»-گزارش-یک-زیر-مجموعه-دیگر-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661e82b4357ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورتهای مالی حسابرسی شده منتهی به 1402.09.30 شرکت به پخش داروی بهشهر- در حال توقف را منتشر کرد. این شرکت در دوره ذکر شده 4 میلیارد تومان زیان خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر  صورتهای مالی حسابرسی شده منتهی به 1402.09.30 شرکت به پخش داروی بهشهر- در حال توقف را منتشر کرد. این شرکت در دوره ذکر شده 4 میلیارد تومان زیان خالص محقق کرد.\n","persian_date":"1403-01-28 19:44:00","date":1713296640000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/289308\/«وبشهر»-اطلاعات-مالی-شرکت-فرعی-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661e72b3ca467.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در اسفند ماه با 529 میلیارد رشد به 9407 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در اسفند ماه با 529 میلیارد رشد به 9407 میلیارد تومان رسید. شرکت در اسفند ماه 221 میلیارد تومان سهام جدید تحصیل نمود. همچنین 2 میلیارد تومان سهام فروخت و از این محل 0.2 میلیارد تومان زیان شناسایی نمود. 55% پرتفوی متشکل از سهم ونوین، شوینده و بهپاک می باشد.\n\n","persian_date":"1403-01-11 23:09:00","date":1711840140000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/288805\/پرتفوی-«وبشهر»-در-اسفند-ماه-با-رشد-همراه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6608391c76bdd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر دو مزایده جهت واگذاری سهام شرکت قند نیشابور و سهام شرکت شکر بصورت یکجا و بلوکی برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر مزایده ای جهت واگذاری (جمعاً تعداد 2.319.001.766 سهم معادل 57.97 درصد) از سهام شرکت قند نیشابور  بصورت یکجا و بلوکی برگزار نمود، لذا به دلیل عدم حضور خریدار در روز عرضه (یکشنبه مورخ 1402.12.27) نماد مذکور به دلیل عدم حضور مجاز نشده و معامله ای انجام نگرفت.همچنین این شرکت در مزایده ای دیگر اقدام به واگذاری (جمعاً تعداد 1.305.281.110 سهم معادل 53.05 درصد) از سهام شرکت شکر  بصورت یکجا و بلوکی نمود که این مزایده نیز  به دلیل عدم حضور خریدار در روز عرضه (یکشنبه مورخ 1402.12.27) نماد مذکور به دلیل عدم حضور مجاز نشده و معامله ای انجام نگرفت. \n","persian_date":"1402-12-28 21:57:00","date":1710799020000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/288179\/عدم-حصول-نتیجه-\"وبشهر\"-از-دو-مزایده-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f85765ef1fe.jpg","img_text":""},{"text":" به به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در نظر دارد 53.05 درصد از سهام شرکت شکر را از طریق بازار دوم بورس اوراق بهادار تهران عرضه نماید. \nبه به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در نظر دارد تعداد 1,305,281,110 سهم معادل 53.05 درصد از سهام شرکت شکر را بصورت یکجا و نقد روز یکشنبه مورخ 1402.12.27 از طریق بازار دوم بورس اوراق بهادار تهران عرضه نماید.\nلازم به ذکر است که قیمت پایه بر اساس قیمت پایانی تابلوی معاملات سهام در روز انتشار آگهی عرضه یا در روز قبل از تاریخ عرضه ، هر یک بالاتر بود به اضافه 125 درصد قیمت مذکور به عنوان صرف سهام تعیین خواهد گردید.\n","persian_date":"1402-12-12 23:00:00","date":1709420400000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/287257\/\"وبشهر\"-53.05-درصد-از-سهام-شرکت-شکر-را-در-بورس-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e34d0cf32d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در نظر دارد 57.97 درصد از سهام شرکت قند نیشابور را از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در نظر دارد تعداد 2,319,001,766 سهم معادل 57.97 درصد از سهام شرکت قند نیشابور را روز یکشنبه مورخ 1402.12.27 از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید.\nگفتنی است قیمت پایه بر اساس قیمت پایانی تابلوی معاملات سهام در روز انتشار آگهی عرضه یا در روز قبل از تاریخ عرضه ، هر یک بالاتر بود به اضافه 125 درصد قیمت مذکور به عنوان صرف سهام تعیین خواهد شد.\n","persian_date":"1402-12-12 22:51:00","date":1709419860000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/287256\/عرضه-سهام-قند-نیشابور-در-بازار-اول-بورس-اوراق-بهادار-تهران","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e34afe725f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در بهمن ماه با 655 میلیارد تومان کاهش به 8966 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی توسعه صنایع بهشهر در بهمن ماه با کاهش میلیارد تومان رشد به 8966 میلیارد تومان رسید. شرکت در بهمن ماه 4 میلیارد تومان سهام جدید تحصیل نمود. همچنین 41 میلیارد تومان سهام فروخت و از این محل 17 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 11 ماهه 224 میلیارد تومان سود سهام دریافت نمود. 47% پرتفوی متشکل از سهم ونوین و شوینده می باشد.\n\n","persian_date":"1402-12-07 21:41:00","date":1708983660000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/286846\/«وبشهر»-از-معاملات-بهمن-ماه-چقدر-سود-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dca2fb4f879.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورت های مالی 12 ماهه منتهی به 30 آذر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر صورت های مالی 12 ماهه منتهی به 30 آذر 1402 را منتشر کرد.\nبر اساس این گزارش توسعه صنایع بهشهر در دوره مذکور زیان خالصی معادل 3 میلیارد تومان شناسایی کرد.\n","persian_date":"1402-12-05 13:39:00","date":1708781940000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/286520\/\"وبشهر\"-صورت-های-مالی-حسابرسی-شده-منتهی-به-30-آذر-1402-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d98ef667478.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش عملکرد شرکت بازرگانی بین الملل به پخش در حال توقف را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر گزارش عملکرد شرکت بازرگانی بین الملل به پخش در حال توقف را منتشر کرد.\nاین شرکت در سال مالی منتهی به 30 آذر ماه 14 میلیون ریال سود خالص شناسایی کرد. این در حالی است که در دوره مشابه قبل 20.688 میلیون ریال زیان خالص ساخته بود.\n\n","persian_date":"1402-11-23 20:13:00","date":1707768780000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/285882\/«وبشهر»-از-عملکرد-شرکت-فرعی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ca19381e2e8.jpg","img_text":""},{"text":" سهامداران شرکت توسعه صنایع بهشهر در مجمع امروز رای مثبت به افزایش سرمایه شرکت دادند. \n بورس24 : سهامداران شرکت توسعه صنایع بهشهر در مجمع امروز رای مثبت به افزایش سرمایه شرکت دادند.\nدر این مجمع افزایش سرمایه وبشهر از ۱۵۰۰ میلیارد تومان به ۲۵۰۰میلیارد تومان از محل مطالبات و آورده نقدی سهامداران تصویب شد.\nدر مجمع درخصوص وضعیت شرکت مارگارین اعلام شد: در مارگارین افزایش سرمایه از محل آورده و صرف سهام خواهیم داشت.  توسعه ۳.۵ میلیون یورویی خط ایزومراسیون و فراکشن را داشتیم و باید مجدداً تامین مالی دیگری نیز انجام شود. شرکت مارگارین بعد از مدت‌ها توقف، در زمستان سال قبل به چرخه تولید برگشت و مجامع معوق آن برگزار شد.\nمدیر عامل وبشهر گفت: در شرکت زرین ذرت برنامه ورود به بازار سرمایه دنبال می شود. این شرکت رشدعملکردی خوبی داشته و پیش‌بینی می شود ۱۷۰ میلیارد تومان سود داشته باشد. این شرکت برنامه افزایش سرمایه ۲۰۰ میلیارد تومانی دارد.\n","persian_date":"1402-11-14 15:23:00","date":1706973780000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/285499\/مجمع-شرکت-توسعه-صنایع-بهشهر---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711E4ws-1706948620.jpg","img_text":""},{"text":" مجمع شرکت توسعه صنایع بهشهر امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع شرکت توسعه صنایع بهشهر امروز با حضور اکثریت سهامداران تشکیل شد.\nدر این مجمع افزایش سرمایه وبشهر از ۱۵۰۰ میلیارد تومان به ۲۵۰۰میلیارد تومان از محل مطالبات و آورده نقدی سهامداران تصویب شد.\nدر مجمع درخصوص وضعیت شرکت مارگارین اعلام شد: در مارگارین افزایش سرمایه از محل آورده و صرف سهام خواهیم داشت.  توسعه ۳.۵ میلیون یورویی خط ایزومراسیون و فراکشن را داشتیم و باید مجدداً تامین مالی دیگری نیز انجام شود. شرکت مارگارین بعد از مدت‌ها توقف، در زمستان سال قبل به چرخه تولید برگشت و مجامع معوق آن برگزار شد.\nمدیر عامل وبشهر گفت: در شرکت زرین ذرت برنامه ورود به بازار سرمایه دنبال می شود. این شرکت رشدعملکردی خوبی داشته و پیش‌بینی می شود ۱۷۰ میلیارد تومان سود داشته باشد. این شرکت برنامه افزایش سرمایه ۲۰۰ میلیارد تومانی دارد.\nهمچنین اعلام شد تجدید ارزیابی دارایی‌ها در دستور کار وبشهر است. \n","persian_date":"1402-11-14 14:56:00","date":1706972160000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/285497\/زیرمجموعه-«وبشهر»-وارد-بورس-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NZRt-1706947014.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت  توسعه صنایع بهشهر  در خصوص رشد 270 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر  در خصوص رشد 270 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. وبشهر رشد سود را عمدتا ناشی از تحقق 6.042 میلیارد ریالی سود فروش سرمایه گذاری ها عنوان نمود که در دوره قبل 92 میلیارد ریال بود. سود فروش سرمایه گذاری ها نیز عمدتا ناشی از  سود فروش 39% سهام شرکت مدیریت صنعت قند به شرکت فرعی بهپاک در راستای تامین الزامات سهامداری ونوین و همچنین سود واگذاری بخشی از سهام ونوین بوده که هر دو مورد تکرار شونده و مستمر نمی باشد.\n\n","persian_date":"1402-11-08 17:18:00","date":1706462280000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/285242\/دلیل-افزایش-سود-قابل-توجه-«وبشهر»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b62a00143d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی بورسی توسعه صنایع بهشهر در دی ماه با 273 میلیارد تومان کاهش به 9621 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی  توسعه صنایع بهشهر در دی ماه با 273 میلیارد تومان کاهش به 9621 میلیارد تومان رسید. شرکت طی این ماه 82 میلیارد تومان سهام جدید تحصیل نمود. 2 میلیارد تومان سهام فروخت و از این محل 0.3 میلیارد تومان زیان شناسایی نمود. وبشهر طی 10 ماهه 224 میلیارد تومان نیز سود سهام دریافت نمود. 41% پرتفوی متشکل از  دو سهم ونوین و غمارگ می باشد.\n\n","persian_date":"1402-11-04 17:58:00","date":1706119080000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/284726\/گذری-بر-پرتفوی-دی-ماه-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0ed37c3f19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت توسعه صنایع بهشهر از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 67 درصدی شرکت توسعه صنایع بهشهر از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1402-10-30 22:13:00","date":1705788780000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/284160\/«وبشهر»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abe30cb7f78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر در 9 ماهه منتهی به آذر 1402 برای هر سهم 541 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در 9 ماهه منتهی به آذر 1402 برای هر سهم 541 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 276 درصدی  همراه بود و به حدود  812 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 239 درصدی همراه شد و به 828 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به آذر سال 1402 با کاهش 5 درصدی همراه بود و به 224 میلیارد تومان رسید.\n","persian_date":"1402-10-30 16:53:00","date":1705769580000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/283992\/\"وبشهر\"در-9-ماهه-1402-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab97e74b14d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر بیان داشت با توجه به بدهی شرکت مارگارین به بانک ملی ایران بابت تفاوت نرخ کلزاکاران و عدم توانایی بازپرداخت تعهدات مزبور توسط آن شرکت و جلسات مکرر برگزار شده با بانک ملی ایران و به منظور اجتناب از ریسک قفل شدن شرکت مارگارین در رابطه با معوقات بانکی به دلیل مشکلات تامین مالی، با درخواست شرکت مارگارین و تصویب هیأت مدیره توسعه صنایع بهشهر ، تعهدات مذکور به مبلغ 1.882 میلیارد ریال توسط شرکت توسعه صنایع بهشهر ایفاد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر بیان داشت  با توجه به بدهی شرکت مارگارین به بانک ملی ایران بابت تفاوت نرخ کلزاکاران و عدم توانایی بازپرداخت تعهدات مزبور توسط آن شرکت و جلسات مکرر برگزار شده با بانک ملی ایران و به منظور اجتناب از ریسک قفل شدن شرکت مارگارین در رابطه با معوقات بانکی به دلیل مشکلات تامین مالی، با درخواست شرکت مارگارین و تصویب هیأت مدیره توسعه صنایع بهشهر ، تعهدات مذکور به مبلغ 1.882 میلیارد ریال توسط شرکت توسعه صنایع بهشهر ایفاد گردید.\nبه منظور تعیین شیوه تسویه حساب بدهی شرکت مارگارین به توسعه صنایع بهشهر از این بابت، راهکارهای مختلفی مورد بررسی قرار گرفت. با توجه به محدودیت های مالی شرکت مارگارین و سهل البیع تر بودن زمینهای مازاد پیشنهادی آن شرکت، در راستای مولد سازی دارایی ها توافق گردید که از محل مطالبات شرکت توسعه صنایع بهشهر از مارگارین، سه فقره ملک به شرکت ساختمانی بهشهر(شرکت تابعه صددرصدی و متولی امور املاک مجموعه) جمعا به مبلغ 2.275 میلیارد ریال(معادل ارزش کارشناسی) منتقل و تسویه صورت پذیرد. بدیهی است شیوه تسویه مطالبات شرکت توسعه صنایع بهشهر از شرکت ساختمانی متعاقبا براساس توافقات دو شرکت تعیین خواهد شد.\n\n","persian_date":"1402-10-09 20:08:00","date":1703966880000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/282926\/تسویه-مطالبات-مارگارین-توسط-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/659016228aac0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنعتی بهشهر در خصوص مزایده فروش شرکت مدیریت قند و خرید سهام بانک اقتصاد نوین صنعتی بهپاک شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنعتی بهشهر در خصوص مزایده فروش شرکت مدیریت قند و خرید سهام بانک اقتصاد نوین صنعتی بهپاک اظهار داشت: بانک مرکزی طی نامه شماره 02\/129885 مورخ 1402.06.22 موانع مرتبط با صدور مجوز سهامداری در سطح 33 درصد بانک اقتصاد نوین را به این شرکت اعلام نموده که کلیه موارد مذکور مرتفع گردیده لیکن با توجه به اعلام بدهی غیر جاری به سیستم بانکب برای شرکت بهپاک که مربوط به خرداد ماه 1402 می باشد، عملا شرکت بهپاک طبق دستورالعمل های بانک مرکزی در صورت عدم ایجاد بدهی غیر جاری تا دو سال بعد هم شرایط اخذ مجوز سهامداری بانک اقتصاد نوین احراز نخواهد کرد.\nبا توجه به اهمیت فوق العاده این موضوع برای سهامداران بهپاک و توسعه صنایع بهشهر ، نسبت به حذف بهپاک از لیست سهامداران اقتصاد نوین به منظور رفع محدودیت و تسریع در فرآیند اخذ مجوز سهامداری اتخاذ تصمیم گردید که به تصویب هیات مدیره هر دو شرکت توسعه صنایع بهشهر و بهپاک رسیده است.\nلازم به ذکر است در سال مالی 1401 مبلغ 485 میلیارد ریال و در سال 1402 مبلغ 1.111 میلیارد ریال از سهم سود مجموعه توسعه صنایع بهشهر به واسطه محدودیت سهامداری به حساب خزانه واریز گردیده است و مرتفع نمودن محدودیت مزبور جزو اولویت های اصلی این هلدینگ می باشد.\nبا توجه به اینکه تصمیمات نهایی در مورد سهام بانک اقتصاد نوین در حال حاضر مشخص نمی باشد و در صورت اخذ مجوز و تصمیم به واگذاری مازاد 33 درصد، ارزش بلوکی در مجموع سهام مازاد گروه مستتر است که در صورت واگذاری بلوکی ، سهامداران بهپاک نیز می بایست از آن منتفع گردند، لذا تصمیم بر آن شد که شرکت بهپاک، حتی الامکان سهامدار غیر مستقیم بانک اقتصاد نوین باقی بماند.\nطبق برنامه ریزی انجام شده، 39 درصد سهام شرکت مدیریت قند از طریق مزایده واگذار و ما به ازای آن نیز سهام اقتصاد نوین شرکت بهپاک تحصیل خواهد شد.\nبا توجه به محدودیت شرکت بورس مبنی بر هدم صدور مجوز انتقال کل سهام در یک روز و لزوم فاصله زمانی بین این معاملات در تاریخ 1402.09.25 یک درصد سهام اقتصاد نوین شرکت بهپاک توسط توسعه صنایع بهشهر تحصیل گردید و برنامه ریزی به نحوی صورت پذیرفته است که 1.4 درصد باقیمانده سهام ونوین شررکت بهپاک نیز به شرکت توسعه صنایع بهشهر و مدیریت قند منتقل گردد.\nدر حال حاضر شناسایی مقدار دقیق انتقال سهام با توجه به تغییرات قیمتی در زمان انتقال سهام ونوین مشخص نمی باشد لیکن این شرکت متعهد می گردد، در نتیجه معاملات فوق، حقوق سهامداران هر دو شرکت توسعه صنایع بهشهر و بهپاک به بهترین شویه ممکن حفظ می گردد.\nگفتنی است این شرکت طبق مزایده برگزار شده 39 درصد سهام مدیریت قند را به شرکت بهپاک به فروش رسانده که سود ناشی از فروش سهام مزبور در صورت های مالی جداگانه شرکت توسعه صنایع بهشهر 3.607 میلیارد ریال می باشد ، لیکن با توجه به حذف آثار معاملات درون گروهی در صورت های مالی تلفیقی، این رویداد آثاری بر عملکرد تلفیقی توسعه صنایع بهشهر نخواهد داشت.\n","persian_date":"1402-10-02 18:01:00","date":1703354460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/282092\/شفاف-سازی-\"وبشهر\"-در-خصوص-مزایده-فروش-شرکت-مدیریت-قند-و-خرید-سهام-بانک-اقتصاد-نوین-صنعتی-بهپاک","img":"https:\/\/static.bourse24.ir\/editor\/images\/6586be17475c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر مزایده ای جهت واگذاری تعداد 175.500.000 سهم معادل 39 درصد از سهام شرکت مدیریت صنعت قند توسعه صنایع بهشهر برگزار نمود و برنده این مزایده مشخص گردید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر مزایده ای جهت واگذاری  تعداد 175.500.000 سهم معادل 39 درصد از سهام شرکت مدیریت صنعت قند توسعه صنایع بهشهر برگزار نمود.\nکمیسیون معاملات در خصوص بررسی پیشنهاد مزایده فروش 39 درصد سهام شرکت مدیریت صنعت قند توسعه صنایع بهشهر در روز فوق الذکر تشکیل و شرکت صنعتی بهپاک  بعنوان برنده مزایده انتخاب گردید.\nگفتنی است سپرده نقدی به مبلغ ده میلیارد ریال به عنوان تضمین به حساب بانکی شرکت واریز شده است.\n","persian_date":"1402-10-02 17:23:00","date":1703352180000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/282087\/توسعه-صنایع-بهشهر-نتایج-برگزاری-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6586b4f57711f.jpg","img_text":""},{"text":" مراسم کلنگ زنی احداث پالایشگاه غلات شرکت زرین ذرت شاهرود از شرکت های زیر مجموعه وبشهر با حضور بهروز مرادی مدیرعامل شرکت توسعه صنایع بهشهر، خانی نماینده مردم شاهرود در مجلس شورای اسلامی، حجت الاسلام امینی امام جمعه شاهرود، جلالی معاون استاندار و فرماندار شاهرود و جمعی از مسئولین لشکری و کشوری برگزار شد. \n بورس24 : مراسم کلنگ زنی احداث پالایشگاه غلات شرکت زرین ذرت شاهرود از شرکت های زیر مجموعه \"وبشهر\" با حضور بهروز مرادی مدیرعامل شرکت توسعه صنایع بهشهر، خانی نماینده مردم شاهرود در مجلس شورای اسلامی، حجت الاسلام امینی امام جمعه شاهرود، جلالی معاون استاندار و فرماندار شاهرود و جمعی از مسئولین لشکری و کشوری برگزار شد.\nمرادی مدیرعامل شرکت توسعه صنایع بهشهر با گرمیداشت یاد و خاطره عارفان سنگر نشین و سالکان جهاد و شهادت گفت: حمایت های جدی از دو کارخانه شکر شاهرود و زرین ذرت آغاز شده و تمرکز ویژه برای افزایش بهره وری آنها شکل گرفته است.\nوی با تجلیل از عملکرد مدیرعامل شرکت زرین ذرت شاهرود در سال ۱۴۰۲ تصریح کرد: بدهی های ارزی این شرکت که از سال های قبل بر جای مانده بود تعیین تکلیف و از سرفصل شبکه بانکی خارج شده است.\nمدیرعامل وبشهر تاثیر حمایت های مسئولان استانی از کارخانه های تولیدی را در اجرای طرح های توسعه ای بسیار مهم ارزیابی کرد و گفت: برای افزایش تولید و بهره وری بیشتر کارخانه ها نیازمند کار جهادی هستیم.\nمرادی با اشاره به ضرورت استفاده حداکثری از ظرفیت های تولیدی شرکت های زیر مجموعه وبشهر گفت: توسعه و ایجاد پروژه های جدید نقش بسزایی در استفاده مطلوب از ظرفیت های شرکت های تابعه دارد.\nوی با اشاره به آغاز احداث پالایشگاه غلات شرکت زرین ذرت شاهرود گفت: در مرحله اول این طرح با احداث سیلوی ذخیره و انبارش ذرت، این شرکت می تواند طی دو سال آتی حدود ۴۵ میلیارد تومان سود ناخالص و ۳۳ میلیارد تومان سود خالص بیشتر کسب کند.\nمرادی تصریح کرد: از جمله مزایای دیگری که احداث پالایشگاه غلات دارد این است که امکان انعطاف بیشتر جهت تعیین نرخ فروش محصولات و جذب مشتریان جدید را فراهم می کند.\nمدیرعامل شرکت توسعه صنایع بهشهر ادامه داد: با عملیاتی شدن پالایشگاه غلات زرین ذرت شاهرود، فرصت شغلی برای ۵۰ تا ۶۰ نفر ایجاد خواهد شد و این شرکت  ۵ محصول جدید را روانه بازار خواهد کرد.\nحمایت مسئولان استانی از ایجاد اشتغال پایدار و تجلیل از مدیرعامل وبشهر\nحجت الاسلام امینی امام جمعه شاهرود نیز با اشاره به اهمیت ایجاد اشتغال پایدار در شهرستان شاهرود گفت: اجرای این طرح موجب اشتغالزایی پایدار می شود و خدمت به مردم و ایجاد هر شغلی برکتی ارزشمند برای مردم شاهرود است.\nخانی نماینده مردم شاهرود در مجلس شورای اسلامی ضمن قدردانی از زحمات شکل گرفته برای اجرای طرح های توسعه ای کارخانه زرین ذرت شاهرود گفت: مرادی مدیرعامل شرکت توسعه صنایع بهشهر از مدیران توانمند، ارزشمند و جز سرمایه های مدیریتی کشور محسوب می شوند.\nوی با بیان اینکه کمک های لازم برای پیشبرد برنامه های توسعه ای در شهرستان شاهرود انجام خواهد شد ادامه داد: باید بتوانیم بستر شغلی مناسب برای جوانان ایجاد کنیم و در این مسیر به بازسازی کارخانه ها کمک خواهد شد.\nنماینده مردم شاهرود در مجلس شورای اسلامی افزود: شهرستان شاهرود به سمت صنعتی شدن در حال حرکت است.\nاختری مدیرعامل شرکت زرین ذرت شاهرود بر تسریع روند اجرای طرح های توسعه ای تاکید کرد وگفت: پالایشگاه غلات زرین ذرت شاهرود در زمینی به مساحت ۳۲ هزار متر مربع جهت اجرای طرح های توسعه ای به ویژه افزایش انبارها و تولید محصولات جدید احداث خواهد شد.\nجزییات بیشتر در مورد پالایشگاه غلات\nدر مرحله اول این طرح سیلوی ذخیره ذرت در زمینی به مساحت ۴۵۰ متر مربع، موازی با سیلوی موجود ساخته خواهد شد تا از امکانات تغذیه ای، تخلیه ای و تأسیساتی موجود در فضای مربوطه به طور مشترک استفاده شود که خود در کاهش هزینه های عملیاتی طرح، تاثیر بسیار بارزی خواهد داشت.\n","persian_date":"1402-09-29 16:17:00","date":1703089020000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/281964\/مرادی-در-مراسم-کلنگ-زنی-احداث-پالایشگاه-غلات-شرکت-زرین-ذرت-شاهرود:-تولید-محصولات-جدید-و-اجرای-طرح-های-توسعه-ای-در-اولویت-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CAtg-1703063840.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر از تحصیل 1% سهام بانک اقتصاد نوین بابت تهاتر از محل مطالبات از شرکت بهپاک خبر داد.  \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر از تحصیل 1% سهام بانک اقتصاد نوین بابت تهاتر از محل مطالبات از شرکت بهپاک خبر داد.  تعداد 304.226.914 سهم بانک اقتصاد نوین متعلق به شرکت بهپاک به مبلغ 1.731.991 میلیون ریال از طریق تابلو بورس در تاریخ 1402\/09\/25 توسط این شرکت مطابق با مصوبه هیأت مدیره تحصیل گردید و درصد مالکیت وبشهر و ونوین به 15% رسید.\n\n","persian_date":"1402-09-27 15:18:00","date":1702912680000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/281879\/«وبشهر»-و-تحصیل-سهام-«ونوین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6580004f07e7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر 29 درصد سهام سرمایه گذاری گروه صنایع بهشهر ایران را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر 29 درصد سهام سرمایه گذاری گروه صنایع بهشهر ایران را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-09-22 18:10:00","date":1702491000000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/281755\/«وبشهر»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65799124c3fce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  توسعه صنایع بهشهر در آبان ماه حدود 800 میلیارد تومان در پرتفوی بورسی خود کاهش تجربه کرد و ارزش پرتفوی شرکت به 9402 میلیارد تومان رسید. \nخریدی نداشت. 7 میلیارد تومان سهم فروخت و 200 میلیون تومان زیان شناسایی کرد. 8 ماهه 224 میلیارد تومان هم سود سهام دریافت نمود. 55% پرتفوی بورسی متشکل از ونوین، شوینده و بهپاک است.\n","persian_date":"1402-09-06 15:31:00","date":1701099060000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/280762\/وضعیت-پرتفوی-آبان-ماه-«وبشهر»-چگونه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/656453e3cec39.jpg","img_text":""},{"text":" شرکت به پخش که یکی از شرکت های تابعه شرکت توسعه صنایع بهشهر است با خروج از زیان موفق به ثبت رکورد بی سابقه فروش در آبان ماه سال جاری شد. \n بورس24 : شرکت به پخش که یکی از شرکت های تابعه شرکت توسعه صنایع بهشهر است با خروج از زیان موفق به ثبت رکورد بی سابقه فروش در آبان ماه سال جاری شد.\nشرکت به پخش با ثبت رکورد تاریخی فروش حدود ۱۰۰۰ میلیارد تومانی از شرایط نامطلوب فروش و زیان عملیاتی خارج و مدیریت جدید به پخش موفق شد با تغییر استراتژی ها، در ابتدا با کاهش زیان و در ادامه با حفظ روند صعودی در تابستان ۱۴۰۲ سود عملیاتی شرکت را افزایش دهد.\nاین روند صعودی تا جایی ادامه یافت که فروش عملیاتی این شرکت از حدود ۵۰۰ میلیارد تومان در ابتدای سال با رشد دو برابری به حدود ۱۰۰۰ میلیارد تومان در آبان ماه رسیده و مجموع فروش ریالی ۸ ماهه این شرکت به ۵۰۰۰ میلیارد تومان رسید.\nموفقیت شرکت به پخش با، تغییرات مدیریتی و با سیاست گذاری و تعریف استراتژی های جدید در خدمات ارائه شده به مشتریان بدست آمده است و همچنین تسهیل کننده دستیابی به سود بیشتر برای شرکت های تولیدی زیر مجموعه وبشهر نیز گردیده است.\nانجام کار تیمی منسجم، استفاده از کارشناسان باتجربه، تحلیل دقیق بازار و نیازهای مشتریان و پیاده سازی استراتژی‌های تجاری منجر به افزایش فروش و خروج از زیان این شرکت شده است.\nبه گفته کارشناسان حوزه پخش این شرکت که از زیر مجموعه های شرکت توسعه صنایع بهشهر محسوب می شود پتانسیل بالقوه ای برای رشد و توسعه دارد و الگوی پیاده شده در آن  نه تنها باعث جلب مشتریان جدید شده، بلکه  باعث ارتقاء رضایت مشتریان فعلی نیز گردیده است.\nگفتنی است رسالت اصلی شرکت به پخش توزیع کالای اساسی به مردم است و این شرکت با جدیت این استراتژی را دنبال کرده تا بهترین کالا را در کمترین زمان به دست مصرف کنندگان برساند.\n","persian_date":"1402-09-04 19:56:00","date":1700942160000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/280489\/ثبت-رکورد-تاریخی-در-شرکت-به-پخش-با-فروش-۱۰۰۰-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cHzh-1700917007.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر اعلام نمود در خصوص واگذاری بلوک سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران در بازه زمانی مشخص شده پیشنهادی واصل نگردید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر اعلام نمود در خصوص واگذاری بلوک سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران در بازه زمانی مشخص شده پیشنهادی واصل نگردید.\n","persian_date":"1402-08-30 16:55:00","date":1700585700000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/280234\/«وبشهر»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c7e8a8f7e5.jpg","img_text":""},{"text":" شرکت توسعه صنایع بهشهر با اتکا به مدیریت توانمند، افزایش بهره وری و تمرکز بر کار و تولید توانست در شش ماه اول سال جاری سود خالص تلفیقی را از حدود 301 میلیارد ریال در دوره مشابه سال قبل به حدود 16 هزار میلیارد ریال برساند. \n بورس24 : شرکت توسعه صنایع بهشهر با اتکا به مدیریت توانمند، افزایش بهره وری و تمرکز بر کار و تولید توانست در شش ماه اول سال جاری سود خالص تلفیقی را از حدود 301 میلیارد ریال در دوره مشابه سال قبل به حدود 16 هزار میلیارد ریال برساند.\nعملکرد تلفیقی شرکت توسعه صنایع بهشهر در ۶ ماهه منتهی به ۱۴۰۲\/۰۶\/۳۱ نسبت به دوره مشابه سال قبل رشد بیش از ۵۰ برابری سود خالص را نشان می دهد. این رشد حاصل بهبود عملکرد شرکت های تابعه گروه بوده است.\nبی شک بخش قابل توجهی از این رشد و بالندگی حاصل تلاش مدیران و کارکنان شرکت های توسعه صنایع بهشهر است که تمامی همت، دانش و توانایی های خود را به کار بسته، تا خروج از زیان و سود آوری بی سابقه ای را محقق کنند.\nبررسی ها نشان می دهد روند حرکتی به گونه ای است که عملکرد شرکت ها در نیمه دوم سال به مراتب مطلوب تر از نیمه اول سال نیزخواهد شد.\nرشد ۵۰ درصدی در حوزه فروش\nبر پایه این گزارش رشد ۵۰ درصدی ریالی فروش در نیمه اول سال محقق شده است. ارزش این رشد قابل توجه در شرایطی قابل درک تر می شود که با عنایت به سیاست های انقباضی بانک مرکزی، شرکت های تولیدی گروه با بحران نقدینگی مواجه بودند و به دلیل این دست از محدودیت های تامین مالی امکان استفاده کامل از ظرفیت ها در مدت محدود ۶ ماهه اول سال مالی محقق نشده بود.\nهمچنین مقایسه هزینه های دوره شش ماهه اول سال جاری نسبت به دوره مشابه سال ۱۴۰۱ نیز نشانگر عدم تغییر هزینه های مالی نسبت به دوره قبل بوده در شرایطی که افزایش نرخ تامین مالی از ۱۸ به ۲۳ درصد رسیده است. بنابراین این موفقیت برای شرکت های گروه در شرایطی به دست آمده است که حدود ۳۰ درصد کاهش در حجم تامین مالی از سیستم بانکی ایجاد شده است. بنابراین تنها مدیریت صحیح، هدف گذاری درست و تلاش شبانه روزی توانسته این جهش بی سابقه را رقم بزند.\nگفتنی است در این دوره شرکت های گروه از زیان ۵ هزار میلیاردی به سود ۲ هزار و ۵۰۰ میلیارد ریالی رسیده اند.\nاز دیگر اهدافی که در شرکت توسعه صنایع بهشهر با جدیت دنبال می شود رشد سودآوری در شرکت و بهره ور کردن دارایی های غیرمولد است. با محقق شدن این مهم ارزش واقعی دارایی های شرکت در بازار  و برای سهامداران اشکار خواهد شد.\n","persian_date":"1402-08-23 20:49:00","date":1699994940000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/279915\/جهشی-بی-سابقه-در-شرکت-توسعه-صنایع-بهشهر-۵۰-برابر-شدن-سود-خالص-تلفیقی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gjtg-1699969747.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در نظر دارد تعداد 408.000.000 سهم معادل 51 درصد از سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران را از طریق مزایده به فروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر در نظر دارد تعداد 408.000.000 سهم معادل 51 درصد از سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران را از طریق مزایده به فروش برساند.\n","persian_date":"1402-08-10 09:43:00","date":1698831780000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/279291\/مزایده-«وبشهر»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6541ec8732832.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر در 6 ماهه منتهی به شهریور 296 میلیارد تومان سود خالص محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در 6  ماهه منتهی به شهریور  296  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 31  درصدی داشت. درامدهای عملیاتی با افزایش 27  درصدی به 310 میلیارد تومان رسید.\n\n","persian_date":"1402-07-30 21:23:00","date":1698009780000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/278266\/رشد-سود-«وبشهر»-در-6-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/653561a3ba10b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در شهریور ماه از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9258 میلیارد تومان رسید و 928 87 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در شهریور ماه  از معاملات خود سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9258 میلیارد تومان رسید و 928 87 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-07-08 18:11:00","date":1696097460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/277035\/رشد-ارزش-پرتفوی-«وبشهر»-در-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/651833a9de651.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، افزایش سرمایه 67 درصدی شرکت توسعه صنایع بهشهر تایید شد \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت توسعه صنایع بهشهر ، افزایش سرمایه 67 درصدی این شرکت از ملبغ 1500 میلیارد تومان به 2500 میلیارد تومان از محل مطلبات حال شده سهامداران و آورده نقدی به منظور مخارج سرمایه گذاری های انجام شده را تایید کرد.\n","persian_date":"1402-07-08 09:56:00","date":1696067760000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/276917\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-\"وبشهر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6517bf8037211.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8330 میلیارد تومان رسید و 11 هزار میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8330 میلیارد تومان رسید و 11 هزار میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-06-06 11:52:00","date":1693223520000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/275246\/ارزش-پرتفوی-«وبشهر»-بیشتر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec6741bef5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورتهای مالی حسابرسی شده شرکت فراصرفه - در حال توقف را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر صورتهای مالی حسابرسی شده شرکت  فراصرفه - در حال توقف را منتشر کرد.\n","persian_date":"1402-05-28 15:13:00","date":1692457980000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/274550\/انتشار-صورت-های-مالی-شرکت-فرعی-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e0b8f6a967f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در تیر ماه حدود 54 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در تیر ماه حدود 54 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6777 میلیارد تومان رسید و 568 میلیارد تومان کاهش داشت.\n","persian_date":"1402-05-04 18:14:00","date":1690395240000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/273542\/سود-54-میلیاردی-\"وبشهر\"-از-معاملات-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c13f2e9732b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر در 3 ماهه منتهی به خرداد 1402 برای هر سهم 50 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در 3 ماهه منتهی به خرداد 1402 برای هر سهم 50 ریال سود شناسایی کرد. سود خالص این شرکت با افزایش 243 درصدی  همراه بود و به 75 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با افزایش 207 درصدی همراه شد و به 91 میلیارد تومان رسید.\n","persian_date":"1402-04-29 18:55:00","date":1689879300000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/272756\/رشد-درآمدی-\"وبشهر\"-در-سه-ماهه-منتهی-به-خرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b95fe4baceb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت توسعه صنایع بهشهر افزایش سرمایه 67 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت توسعه صنایع بهشهر افزایش سرمایه 67 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1402-04-24 16:11:00","date":1689437460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/272250\/«وبشهر»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b2a1e8654b5.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت توسعه صنایع بهشهر با حضور بیش از 79 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت توسعه صنایع بهشهر با حضور بیش از 79 درصد سهامداران برگزار شد.\nدر این مجمع بر اساس رای سهامداران توسعه صنایع بهشهر، 58 درصد از سود انباشته تقسیم شد و به ازای هر سهم وبهشر ۳۵ تومان تعلق گرفت.\nدر این مجمع، مدیرعامل شرکت اعلام کرد مشکلات مارگارین حل و فصل شده و اکنون به سود رسیده است. محصولات جدیدی در مارگارین تولید خواهد شد و مجددا به تابلو معاملات بورس خواهد بازگشت. مجمع دو سال گذشته مارگارین در تیرماه برگزار می شود.\nمدیرعامل وبشهر گفت: شرکت در سال جاری افزایش نرخ نخواهد داشت و 12 درصد افزایش نرخ روغن سال گذشته نیز در 1402 اعمال شده است.\nتکمیلی... \nبر اساس رای سهامداران توسعه صنایع بهشهر، 58 درصد از سود انباشته تقسیم شد و به ازای هر سهم وبشهر 35 تومان تعلق گرفت.\nافزایش دارایی مقابل بدهی\nامروز شنبه (10 تیر) مجمع عمومی عادی سالیانه شرکت توسعه صنایع بهشهر با حضور بیش از79 درصد وبشهر برگزار شد و اعضای هیات مدیره نیز گزارش از صورت های مالی  و برنامه های آتی خود قرائت کردند.\nبر همین اساس شرکت توسعه صنایع بهشهر در دوره ۱۲ ماهه منتهی به ۱۴۰۱\/۱۲\/۲۹ به ازای هر سهم ۴۱۳ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ۱۳ درصد افت داشت.\nهمچنین کل بدهی این شرکت 434 میلیارد تومان است. یادآور می شود؛ وبشهر با سرمایه ثبت شده ۱۵,۰۰۰,۰۰۰ میلیون ریال طی عملکرد ۱۲ ماهه منتهی به ۱۴۰۱\/۱۲\/۲۹ مبلغ ۶,۱۹۶,۶۶۴ میلیون ریال سود محقق کرد.\nالبته کل دارایی این شرکت 3 هزار و 102 میلیارد تومان به شمار می رود.\nتولیدات تازه و پخش گلتاش\nدر این مجمع از سوی هیات مدیره وبهشر اعلام شد؛ گلتاش تولید و فروش حدود ۶۰ هزار تن محصولات بهداشت فردی، و همچنین تولید حدود ۶۵۰۰ تن محصولات صنعتی و ۳۵۰۰ تن ادوات بسته بندی جمعا ۷۰ هزار تن تولید برای سال 1402 را در دستورکار و اهداف خود قرار داده است.\nگلتاش همچنین تا انتهای سال مالی جاری فرمولاسیون و دریافت پروانه تولید برخی محصولات جدید اعم از  بهداشت فردی و هم سایر شوینده ها مانند انواع اسپری شوینده و لکه بر، انواع مایع پاک کننده مورد مصرف صنایع بهداشتی، بیمارستانی، راهسازی و حمل و نقل، مکان های عمومی و … را اخذ خواهد کرد. \nگلتاش پروژه های سرمایه ای شامل تکمیل تدریجی زنجیره تولید ادوات بسته بندی همچون خمیر دندان و درب بطری و پِت و … را تولیدکرده و  نوسازی و بهسازی برخی مخازن و تجهیزات و تکمیل تدریجی سایت گل بو را در درست اقدام دارد.\nرشد ساینا و به پخش\nلازم به ذکر است؛ بسیاری از پرونده های حقوقی وبشهر به نتیجه نهایی رسیده و رای اکثریت آنها به نفع این مجموعه تولیدی صادر شده است. \nهمچنین وبشهر توانست در سال گذشته سود انباشته 54 میلیارد تومان را محقق سازد. از سویی دیگر نسبت بازده دارایی توسعه صنایع بهشهر 41.57 درصد به شمار می رود.\nشرکت  به پخش ظرفیت  بین ۲۶۰ تا ۳۰۰ هزار تن محصول دارد که در نوع خود رشد قابل توجهی را به دست آورده است.\nاز سویی دیگر شرکت ساینا به عنوان یکی دیگر از زیر مجموعه های وبشهر هدف‌گیری 3 تا 5 میلیون دلارصادرات را  در سال 1402 مد نظر دارد.\nاین شرکت در سال جاری حدود ۱۰۰ هزار تن افزایش ظرفیت در به پخش خواهد داشت به طوری که محتوای سبد این محصولات دارای کیفیت و قیمت مناسب برای مصرف کننده است.\nتقسیم سود مارگارین\nبر اساس اعلام هیات مدیره توسعه صنایع بهشهر، مشکلات مارگارین حل و فصل شده و این شرکت در سال گذشته مجدد بازگشایی  و فعال شد و اکنون نیز به سود رسیده است.\nهمچنین محصولات جدیدی در مارگارین تولید خواهد شد. مقرر است، مجمع دو سال گذشته مارگارین نیز در تیرماه برگزار  شود. \nمارگارین از بابت ذخیره روغن و خرید مواد اولیه در شرایط مطلوب به سر می برود و می تواند مازاد تولید را نیز رقم زند.\nعرضه اولیه و توسعه صادرات\nدر این مجمع اعلام شد که زرین ذرت شاهرود بدهی سنواتی 10 ساله ارزی خود را با این شرکت تسویه کرد.\nاز سویی دیگر وبشهر در سال جاری افزایش نرخ نخواهد داشت و 12 درصد افزایش نرخ روغن سال گذشته نیز در 1402 عامل شده است.\nهمچنین تمرکز بر صادرات به جهت خنثی سازی آثار منفی قیمت گذاری وبهشر اولویت بوده و برنامه ای ترسیم شده تا این شرکت در سال جاری 70 هزار تن صادرات داشته باشد.\nاز سویی دیگر مدیرعامل وبشهر اعلام کرد؛ کارهای مربوط به عرضه اولیه صنایع شیر ایران انجام شده و پس از اصلاح اساسنامه درج نماد روی تابلو بورس صورت می گیرد.\nگفتنی است، در پایان این مجمع و بر اساس رای سهامداران توسعه صنایع بهشهر،  معادل 58 درصد از سود انباشته تقسیم شد و به ازای هر سهم وبشهر 35 تومان تعلق گرفت. \n","persian_date":"1402-04-10 10:05:00","date":1688205900000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/271555\/اعلام-خبرهای-جدید-از-مارگارین،-در-مجمع-«وبشهر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Gnc2-1688196905.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود 19 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7345 میلیارد تومان رسید و 623 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1402-04-04 18:13:00","date":1687716780000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/270930\/بررسی-آخرین-تغییرات-در-پرتفوی-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6498607ac1ddb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در مزایده خرید 6.5 درصد سهم شرکت برنده شد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در مزایده خرید 6.5 درصد سهم شرکت کرده بود که  بعد از بازگشایی پاکات توسط کمیسیون معاملات بعنوان برنده مزایده اعلام گردید. بر این اساس مبلغ 10 میلیارد ریال سپرده شرکت در مزایده بعنوان تضمین قرار گرفت.\n","persian_date":"1402-04-03 12:16:00","date":1687608960000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/270750\/نتیجه-شرکت-در-مزایده-\"وبشهر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496bb446d796.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر از شرکت در مزایده خرید 6.5 درصد سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر از شرکت در مزایده خرید 6.5 درصد سهام شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران (سهامی عام)  از شرکت سرمایه گذاری صنایع بهشهر ایران(سهامی عام) خبر داد.\n","persian_date":"1402-04-03 08:59:00","date":1687597140000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/270728\/\"وبشهر\"-از-شرکت-در-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64968d3878996.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در اردیبهشت ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7968 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در اردیبهشت ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7968 میلیارد تومان رسید.\n\n","persian_date":"1402-03-06 17:06:00","date":1685207160000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/269237\/ارزش-پرتفوی-«وبشهر»-به-8-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/647207555ea88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر در 12 ماهه منتهی به اسفند 489 میلیارد تومان سود خالص محقق کرد . درامدهای عملیاتی این دوره به 537 میلارد تومان رسید که بخش عمده آن مربوط به درآمد سود سهام می باشد. سود محقق شده به ازای هر سهم نیز با احتساب سرمایه 1500 میلیارد تومانی 326 ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در 12 ماهه منتهی به اسفند 489 میلیارد تومان سود خالص محقق کرد . درامدهای عملیاتی این دوره به 537 میلارد تومان رسید که بخش عمده آن مربوط به درآمد سود سهام می باشد. سود محقق شده به ازای هر سهم نیز با احتساب سرمایه 1500 میلیارد تومانی 326 ریال می باشد.\n\n","persian_date":"1402-02-25 16:39:00","date":1684168740000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/268260\/تحقق-سود-33-تومانی-در-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64622f009024e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در فروردین ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8435 میلیارد تومان رسید و 1249 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در فروردین ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8435 میلیارد تومان رسید و 1249 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-09 16:12:00","date":1682784720000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/267394\/سود-دو-جانبه-«وبشهر»-در-فروردین","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d10b407acf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، توسعه صنایع بهشهر در اسفند ماه حدود 6 میلیارد ریال از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7186 میلیارد تومان رسید و 295 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، توسعه صنایع بهشهر در اسفند ماه حدود 6 میلیارد ریال از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7186 میلیارد تومان رسید و 295 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-01-08 16:28:00","date":1680020880000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/265818\/صورت-وضعیت-پرتفوی-\"وبشهر\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6422e46953941.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در بهمن ماه حدود 59 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6890 میلیارد تومان رسید و 392 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در بهمن ماه حدود 59 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6890 میلیارد تومان رسید و 392 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-12-03 15:47:00","date":1677080820000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/263824\/بهمن-ماه-پر-سود-برای-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f607aac06e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش عملکرد شرکت پخش سراسری فراصرفه را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر گزارش عملکرد  شرکت پخش سراسری فراصرفه را منتشر کرد.\n","persian_date":"1401-11-30 15:57:00","date":1676822220000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/263535\/اطلاعات-مالی-شرکت-فرعی-«وبشهر»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f215ad16363.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در دی ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6499 میلیارد تومان رسید و 875 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در دی ماه حدود 5 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6499 میلیارد تومان رسید و 875 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-11-05 19:06:00","date":1674673560000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/262454\/«وبشهر»-دی-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d14c4954d06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر در 9 ماهه منتهی به آذر برای هر سهم 216 میلیارد تومان سود خالص محقق کرد . درآمد سود سهام رشد 116 درصدی داشت و به 235 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در 9 ماهه منتهی به آذر برای هر سهم 216 میلیارد تومان سود خالص محقق کرد . درآمد سود سهام رشد 116 درصدی داشت و به 235 میلیارد تومان رسید.\n","persian_date":"1401-10-28 12:45:00","date":1674045900000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/261269\/«وبشهر»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7b87f7234b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در آذر ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5624 میلیارد تومان رسید و 279 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در آذر ماه سودی شناسایی نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5624 میلیارد تومان رسید و 279 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-10-04 16:18:00","date":1671985080000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/259748\/رشد-ارزش-پرتفوی-در-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a8469c849ee.jpg","img_text":""},{"text":" بر اساس اطلاعیه شرکت بورس تهران ، بازارگردانی نماد «وبشهر» از روز سه شنبه 1401.9.15 آغاز و تا 9 آذر 1402 ادامه خواهد داشت. \nبر اساس اطلاعیه شرکت بورس تهران ، بازارگردانی نماد «وبشهر» از روز سه شنبه 1401.9.15 آغاز و تا 9 آذر 1402 ادامه خواهد داشت.\nدامنه مظنه 3 درصد و حداقل سفارش انباشته 80هزار و 900 سهم  و حداقل معاملات روزانه 1،618،000 سهم خواهد بود.\n","persian_date":"1401-09-14 22:00:00","date":1670277600000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/258774\/زمان-بازارگردانی-«وبشهر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/638e38be558bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در آبان ماه از معاملات خود سودی شناسایی ننمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5345 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در آبان ماه از معاملات خود سودی شناسایی ننمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5345 میلیارد تومان رسید.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 11:59:00","date":1669550340000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/258251\/بررسی-آخرین-تغییرات-در-پرتفوی-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63831fe394baf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در مهر ماه فروش چندانی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5581 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در مهر ماه فروش چندانی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5581 میلیارد تومان رسید .\n\n","persian_date":"1401-08-03 14:05:00","date":1666706700000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/256146\/«وبشهر»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357bbd00753a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت حفاری شمال بیان داشت با توجه به دریافت صرفا یک پاکت پیشنهاد نرخ، هیات مدیره مصوب نمود که مزایده برای بار دوم برگزار گردد \nبه گزارش کدال نگر بورس24 شرکت حفاری شمال بیان داشت  با توجه به دریافت صرفا یک پاکت پیشنهاد نرخ، هیات مدیره مصوب نمود که مزایده برای بار دوم برگزار گردد \n\n","persian_date":"1401-07-24 17:23:00","date":1665940980000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/255206\/مزایده-«حفاری»-نتیجه-بخش-نبود","img":"https:\/\/static.bourse24.ir\/editor\/images\/634c0d52a77f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر در 6 ماهه منتهی به شهریور برای هر سهم 150 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 6 درصدی داشت. درامدهای عملیاتی با افزایش 9 درصدی به 244 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در 6 ماهه منتهی به شهریور برای هر سهم 150 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 6 درصدی داشت. درامدهای عملیاتی با افزایش 9 درصدی به 244 میلیارد تومان رسید.\n\n","persian_date":"1401-07-24 17:21:00","date":1665940860000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/255205\/رشد-6-درصدی-سود-«وبشهر»-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/634c0c304a274.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران در شش ماهه منتهی به خرداد 1401 با سرمایه 80 میلیارد تومانی توانسته است به ازای هر سهم 103 ریال زیان عملیاتی و 159 ریال سود غیر عملیاتی بسازد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمان گروه صنایع بهشهر تهران در شش ماهه منتهی به خرداد 1401 با سرمایه 80 میلیارد تومانی توانسته است به ازای هر سهم 103 ریال زیان عملیاتی و 159 ریال سود غیر عملیاتی بسازد. ارقام مذکور در مقطع مشابه قبلی به ترتیب 61 ریال زیان عملیاتی و 511 ریال سود غیر عملیاتی محاسبه شده بود.\nدرآمد های عملیاتی ناشی از فروش واحد های ساختمانی برج صدف کیش در این مدت کاهش چشمگیری داشته است و از 7.4 میلیارد تومان در شش ماهه دوره 1400 به 3.3 میلیارد تومان رسیده است. ( کاهش 95% ). سود ناخالص شرکت در دوره شش ماهه 1401 ، 50 میلیون تومان ثبت شده است در حالیکه در دوره مشابه قبلی 5.6 میلیارد تومان بوده است. هزینه های عمومی اداری شرکت پا به پای درآمد ها ، بهای تمام شده و سود ناخالص کاهش نیافته و از 10.5 میلیارد تومان مقطع مقایسه ای به 8.2 میلیارد رسیده است و این امر سبب افزایش 68% زیان عملیاتی شرکت شده است ( 8.2 میلیارد تومان زیان عملیاتی ). لازم به ذکر است که 64% هزینه های عمومی اداری  را هزینه حقوق دستمزد تشکیل داده است. \nهزینه های تامین مالی شرکت نسبت به مقطع مشابه دوره گذشته کاهش 71% را نشان می دهد و از 1.4 میلیارد تومان به 404 میلیون تومان رسیده است. سرمایه در گردش و بدهی های کوتاه مدت تجاری شرکت تغییر چندانی نداشته است. در این مدت شش ماهه دوره 1401 ، شرکت 6.5 میلیارد بابت خرید دارایی های ثابت مشهود و 9.1 میلیارد تومان بابت بازپرداخت اصل وام های دریافتی پرداخت کرده است. \nشرکت از محل سرمایه گذاری های خود 4 میلیارد تومان درآمد غیر عملیاتی در شش ماهه دوره 1401 کسب کرده است و همچنین از محل فروش دارایی های ثابت پروژه به شرکت سرمایه گذاری صنایع بهشهر ایران 7 میلیارد تومان سود ثبت کرده است. بررسی سبد سرمایه گذاری های بلندمدت شرکت بیانگر سرمایه گذاری قابل توجه شرکت در بانک اقتصاد نوین می باشد. شرکت مالک 2.5 میلیارد سهم ونوین بوده که بهای تمام شده آن 77 میلیارد تومان محاسبه شده است. این سرمایه گذاری در حال حاضر 981 میلیارد تومان ارزش بازار دارد.\nموجودی املاک شرکت در مقایسه با دوره مقایسه ای گذشته تغییری نداشته است و شامل ملک شهانقی ( 2 واحد آپارتمان ) ، ملک چمخاله گیلان ، ملک الوند و ملک پارک دانشجو است. پروژه مرواریدکه در شمال پمپ بنزین رهاورد واقع شده است ، در مرحله انتقال سند قرار دارد. پروژه ملک کاشان به مساحت 657 متر مربع در دست احداث است و در حال حاضر در مرحله سفت کاری اجرای سقف هشتم قرارد دارد. درصد پیشرفت این پروژه 30% محاسبه شده و  بر اساس آخرین کارشناسی انجام شده در تاریخ 1400.12.01 ، ارزش ملک 41 میلیارد تومان تخمین زده شده است.\n","persian_date":"1401-07-18 19:39:00","date":1665430740000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/254986\/وبشهر-در-شش-ماهه-دوره-1401-بیشتر-غیر-عملیاتی-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63444335e8ac2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 5 میلیارد تومان زیان کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5665 میلیارد تومان رسید و 127 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-07-06 21:47:00","date":1664401620000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/254397\/آیا-از-تغییرات-پرتفوی-«وبشهر»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63348fad86fd1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. آقای محمدرضا فلاح به عنوان نایب رییس هیات مدیره و سرپرست معرفی شدند.\n","persian_date":"1401-06-09 18:48:00","date":1661971680000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/252968\/تغییر-در-ترکیب-اعضای-هیئت-مدیره-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630f6d8716ad7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت خدمات بیمه ای پوشش توسعه بهشهر که زیر مجموعه شرکت توسعه صنایع بهشهر است از عملکرد 6 ماهه منتهی به خرداد 1401خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت خدمات بیمه ای پوشش توسعه بهشهر که زیر مجموعه شرکت توسعه صنایع بهشهر است از عملکرد 6 ماهه منتهی به خرداد 1401خود گزارش داد. \nشرکت خدمات بیمه ای پوشش توسعه بهشهر در 6 ماهه منتهی به خرداد حسابرسی شده برای هر سهم 18734 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 7804 ریال سود ساخته بود که نسبت به مدت مشابه قبل 140 درصد از افزایش پیدا کرده است. \nدرآمدهای عملیاتی این شرکت با افزایش 65 درصدی به 11 میلیارد تومان  و سود خالص با افزایش 140 درصدی به 4 میلیارد تومان رسید\n","persian_date":"1401-06-08 19:33:00","date":1661887980000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/252921\/رشد-140-درصدی-سود-در-زیر-مجموعه-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630e26ab36bf2.jpg","img_text":""},{"text":" محمد معین زاد سرپرست «وبشهر» جای خود را به محمد رضا فلاح داد و از این پس وی مدیرعامل هلدینگ توسعه صنایع بهشهر خواهد بود. هلدینگی که شرکت های صاحب نامی را در حوزه های مختلف تحت سهامداری خود دارد... \n بورس24 : «وبشهر» و شرکت های زیرمجموعه این هلدینگ وابسته به بانک ملی با تغییرات مدیریتی مواجه شدند.\nاکنون پس  از گذشت دو ماه از حضور مجتبی عزیزیان بر مسند مدیرعاملی «وبانک» بر اساس اخبار رسمی سایت این شرکت ، شاهد تغییرات گسترده در زیر مجموعه های این مجموعه بزرگ 27 هزار میلیارد تومانی بودیم.\nبر اساس آخرین تغییرات ، محمد معین زاد سرپرست «وبشهر» جای خود را به محمد رضا فلاح داد و از این پس وی مدیرعامل هلدینگ توسعه صنایع بهشهر خواهد بود. هلدینگی که شرکت های صاحب نامی را در حوزه های مختلف تحت سهامداری خود دارد.\nهمچنین امیرعلی نعمت الهی  مدیرعامل هلدینگ صنعت شوینده سکان هدایت این شرکت را به عباس شکور سپرد، شکور به عنوان سرپرست این هلدینگ منصوب شده است  و براساس اخبار منتشر شده در سایت این هلدینگ عباس شکور سابقه بیست و پنج ساله در صنعت FMCG دارد.\nحمید رشیدی نیز به عنوان سرپرست شرکت صنایع بسته بندی و رضا تقوایی به عنوان مدیرعامل شرکت مارگارین منصوب شدند.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n","persian_date":"1401-06-05 18:52:00","date":1661626320000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/252488\/خانه-تکانی-در-«وبشهر»-و-زیرمجموعه-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849VC9t-1661610141.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر  گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5792 میلیارد تومان رسید و 549 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 10:21:00","date":1661595660000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/252302\/مروری-بر-تغییرات-پرتفوی-«وبشهر»-در-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309b0e7862cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فزرین ذرت شاهرود که زیر مجموعه شرکت توسعه صنایع بهشهر است از عملکرد 6 ماهه منتهی به خرداد 1401خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت فزرین ذرت شاهرود که زیر مجموعه شرکت توسعه صنایع بهشهر است از عملکرد 6 ماهه منتهی به خرداد 1401خود گزارش داد. \nشرکت زرین ذرت شاهرود در 6 ماهه منتهی به خرداد حسابرسی شده برای هر سهم 1930 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 457 ریال سود ساخته بود که نسبت به مدت مشابه قبل 322 درصد از افزایش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 58 درصدی به 302 میلیارد تومان  و سود خالص به 59 میلیارد تومان رسید\n","persian_date":"1401-06-01 10:46:00","date":1661251560000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/252004\/تحقق-سود-193-تومانی-در-زیر-مجموعه-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6304709399af7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صادراتی توسعه صنایع بهشهر زرین که زیر مجموعه شرکت بتوسعه صنایع بهشهر است از عملکرد 6 ماهه منتهی به خرداد 1401خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت صادراتی توسعه صنایع بهشهر زرین که زیر مجموعه شرکت بتوسعه صنایع بهشهر است از عملکرد 6 ماهه منتهی به خرداد 1401خود گزارش داد. \nشرکت صادراتی توسعه صنایع بهشهر زرین در 6 ماهه منتهی به خرداد حسابرسی شده برای هر سهم 65 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 46 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 40 درصد از افزایش پیدا کرده است. درآمدهای عملیاتی شرکت به 1 میلیارد تومان رسید\n","persian_date":"1401-05-31 22:37:00","date":1661207820000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/251979\/عملکرد-6-ماهه-یکی-از-زیر-مجموعه-های-«وبشهر»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6303c5d68b8e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 1 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6341 میلیارد تومان رسید و 378 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-05-04 11:44:00","date":1658835840000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/250294\/تحقق-سود-1-میلیارد-تومانی-«وبشهر»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62df945e62023.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر صورت های مالی 3 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده حدود 22 میلیارد تومان سود خالص شناسایی کرده است که نسبت به مدت مشابه قبل 20 درصد افزایش پیدا کرده است.\n","persian_date":"1401-04-20 17:18:00","date":1657559880000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/248649\/ارزیابی-عملرد-3-ماهه-نخست-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cc1c0d82713.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر اهم تصمیمات اخذ شده در مجمع خود را که با حضور 79.69 درصد سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر اهم تصمیمات اخذ شده در مجمع خود را که با حضور 79.69 درصد سهامداران برگزار گردید منتشر نمود. بر این اساس وبشهر از 476 ریال سود محقق شده به ازای هر سهم 260 ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n","persian_date":"1401-04-12 19:45:00","date":1656877500000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/248229\/اهم-تصمیمات-مجمع-«وبشهر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c1b294d866b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در خصوص دلایل عدم ارائه صورتهای مالی تلفیقی شرکت صادراتی زرین و سرآمد صنایع بهشهر توضیحاتی را ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در خصوص دلایل عدم ارائه صورتهای مالی تلفیقی  شرکت صادراتی زرین و سرآمد صنایع بهشهر توضیحاتی را ارائه نمود.\n\n","persian_date":"1401-04-11 16:31:00","date":1656779460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/248137\/توضیحات-«وبشهر»-در-خصوص-دلایل-عدم-ارائه-صورتهای-مالی-تلفیقی-سرآمد-و-صادراتی-زرین","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c03377ab27a.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در خرداد ماه از معاملات خود  سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4719 میلیارد تومان رسید و 1388 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1401-04-05 18:03:00","date":1656266580000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/247548\/کاهش-ارزش-پرتفوی-«وبشهر»-در-خرداد-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b860363751d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی شده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر صورت های مالی 12 ماهه منتهی به اسفند ماه 1400 حسابرسی شده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 476 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل  به ازای هر سهم 470 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه منتهی به اسفند 1400 ،714 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 1 درصد افزایش پیدا کرده است\n\n","persian_date":"1401-03-31 20:54:00","date":1655844840000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/247050\/«وبشهر»پرونده-یکساله-خود-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b1f0a908dba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در اردیبهشت ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در اردیبهشت ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1290 میلیارد تومان رسید.\n","persian_date":"1401-03-03 18:07:00","date":1653415620000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/244988\/شناسایی-سود-3-میلیارد-تومانی-در-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628cdf95d51bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 7 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6815 میلیارد تومان رسید و 885 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1401-02-07 17:34:00","date":1651080840000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/243018\/افزایش-ارزش-پرتفوی-«وبشهر»-در-فروردین-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62693f4493aec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه صنایع بهشهر تا پایان اسفند ماه سال 1400 درآمد عملیاتی 659 میلیارد تومانی شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر تا پایان اسفند ماه سال 1400 درآمد عملیاتی 659 میلیارد تومانی شناسایی نمود که از این رقم 414 میلیارد تومان آن مربوط به درآمد سود سهام بوده است.\nوبشهر در 12 ماهه سود خالصی معادل 635 میلیارد تومان شناسایی نمود. هم چنین سود هر سهم این شرکت به 423 ریال رسید.\nنکته مثبت دیگر در گزارش این شرکت شناسایی درآمد متفرقه 12 میلیارد تومانی در پروسه زمانی ذکر شده می باشد در حالی که در دوره مشابه قبل زیان 14 میلیارد تومانی محقق کرده بود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 19:16:00","date":1650482160000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/242333\/پرونده-سال-1400-«وبشهر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62601ca06c903.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در اسفند ماه از معاملات خود 71 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5930 میلیارد تومان رسید و 622 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 19:29:00","date":1648668540000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/241145\/«وبشهر»-اسفند-ماه-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/624470537ac8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در بهمن ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در بهمن ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 13 میلیارد تومان افزایش داشت.\n","persian_date":"1400-12-07 19:08:00","date":1645902480000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/239225\/بهمن-ماه-سرشار-از-سود-برای-«وبشهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a4965aa0e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر 21 میلیارد تومان سود داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر 21 میلیارد تومان  سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 6540 میلیارد تومان که نسبت به ماه قبل 186 میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-11-05 13:31:00","date":1643117460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/236765\/ارزش-پرتفوی-«وبشهر»-در-دی-ماه-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efca7e43307.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه صنایع بهشهر در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۶۰ ریال داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت توسعه صنایع بهشهر در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۶۰ ریال داشته که نسبت به دوره مشابه سال قبل روند کاهشی شاهد بوده ومجموع درآمدهای عملیاتی با ۲۳ درصد کاهش نسبت به دوره مشابه سال قبل به 255 میلیارد تومان رسید.\n\n","persian_date":"1400-10-29 19:06:00","date":1642619160000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/235820\/عملکرد-«وبشهر»-در-9-ماهه-منتهی-به-آذرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e82ff507fd4.jpg","img_text":""},{"text":" سرپرست و اعضای جدید هیات مدیره شرکت توسعه صنایع بهشهر معرفی شدند... \n بورس24 : سرپرست و اعضای جدید هیات مدیره شرکت توسعه صنایع بهشهر معرفی شدند.\nطی حکمی از سوی دکتر بابک سعیدی مدیرعامل شرکت سرمایه گذاری گروه توسعه ملی، اعضای جدید هیات مدیره شرکت توسعه صنایع بهشهر منصوب شدند.\nبدین ترتیب آقایان داوود حمزه، معاون سابق سرمایه‌گذاری صندوق بازنشستگی و محمد شهسواری، عضو سابق هیات مدیره شرکت پاکسان و نایب رییس سابق هیات مدیره شرکت مخابرات به جای آقایان مجید محسنی مجد و علی ملکی به عنوان اعضای جدید هیات مدیره شرکت توسعه صنایع بهشهر معرفی شدند.\nعلی محمد حلمی، مدیرکل سابق همکاری‌های علمی و دانشگاهی سازمان فرهنگ و ارتباطات اسلامی نیز از سوی صندوق بازنشستگی به عنوان عضو جدید هیات مدیره شرکت معرفی و جایگزین سید جواد موسوی شد.\n همچنین بر اساس تصمیم هیات مدیره شرکت توسعه صنایع بهشهر، آقای دکتر حسین معین‌زاد به عنوان سرپرست شرکت معرفی شد.\nمعاون امور برنامه ریزی و توسعه شرکت توسعه صنایع بهشهر، مشاور مدیران عامل بانک های ملت و رفاه کارگران، رئیس و نایب رئیس هیات مدیره شرکت داده‌پردازی ایران، عضو هیات مدیره شرکت ملی انفورماتیک، مدیر امور فناوری اطلاعات بانک ملی ایران، رئیس هیات مدیره شرکت داده ورزی سداد و سرپرست اداره کل فنی و مهندسی قوه قضاییه سوابق دکتر معین زاد محسوب می‌شود.\nپیش از این مجید محسنی مجد مدیرعامل شرکت توسعه صنایع بهشهر بود.\n","persian_date":"1400-10-13 14:26:00","date":1641219960000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/234545\/تغییرات-مدیریتی-در-شرکت-توسعه-صنایع-بهشهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849EYQy-1641207384.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در آذر ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در آذر ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6752 میلیارد تومان رسید.\n","persian_date":"1400-10-07 13:37:00","date":1640698620000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/234043\/«وبشهر»-آذر-ماه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cae1d3f3628.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت توسعه صنایع بهشهر در 6 ماهه منتهی به شهریور برای هر سهم 258 ریال سود حسابرسی محقق کرد. \nبه گزارش کدال نگر بورس24 شرکت توسعه صنایع بهشهر در 6 ماهه منتهی به شهریور برای هر سهم 258 ریال سود حسابرسی محقق کرد. در گزارش حسابرسی نشده نیز همین رقم برای سود اعلام شده بود.\n\n","persian_date":"1400-09-15 17:50:00","date":1638813000000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/232296\/حسابرس-سود-«وبشهر»-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae1c1ec4f71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر اعلام نمود که علت کاهش سود عملیاتی ناشی از کاهش فروش سرمایه گذاری ها می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر  اعلام نمود که علت کاهش سود عملیاتی ناشی از کاهش فروش سرمایه گذاری ها می باشد.\n\n","persian_date":"1400-09-14 13:40:00","date":1638711600000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/232210\/افشای-«وبشهر»-در-خصوص-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ac902020094.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در آبان ماه 59 میلیارد تومان سود از معاملات خود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در آبان ماه 59 میلیارد تومان سود از معاملات خود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6842 میلیارد تومان رسید.\n","persian_date":"1400-09-07 16:06:00","date":1638115560000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/231835\/«وبشهر»-آبان-ماه-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a377a621688.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه صنایع بهشهر سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1400-08-19 08:49:00","date":1636534140000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/230165\/سهامداران-«وبشهر»-فراخوانده-شدند","img":"https:\/\/static.bourse24.ir\/editor\/images\/618b564de926e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 82 درصدی شرکت توسعه صنایع بهشهر از محل سود انباشته و سایر اندوخته‌ها را صادر نمود. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 82 درصدی شرکت توسعه صنایع بهشهر از محل سود انباشته و سایر اندوخته‌ها را صادر نمود.\n\n","persian_date":"1400-08-15 14:02:00","date":1636207320000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/229951\/مجوز-افزایش-سرمایه-«وبشهر»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618659b24abea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، توسعه صنایع بهشهر در مهر ماه 2 میلیارد تومان از معاملات خود سود کسب نمود.ارزش پرتفوی بورسی شرکت 1099 میلیارد تومان افزایش داشت.شرکت 109 میلیارد تومان تا پایان مهر سود مجامع دارد. \nبه گزارش کدال نگر بورس24 ، توسعه صنایع بهشهر در مهر ماه 2 میلیارد تومان از معاملات خود سود کسب نمود.ارزش پرتفوی بورسی شرکت 1099 میلیارد تومان افزایش داشت.شرکت 109 میلیارد تومان تا پایان مهر سود مجامع دارد.\n\n","persian_date":"1400-08-05 23:28:00","date":1635377280000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/229328\/«وبشهر»-مهر-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6179af30db18b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت توسعه صنایع بهشهر در 6 ماهه منتهی به شهریور برای هر سهم 258 ریال سود محقق کرد. درامدهای عملیاتی به 224 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت توسعه صنایع بهشهر در 6 ماهه منتهی به شهریور برای هر سهم 258 ریال سود محقق کرد. درامدهای عملیاتی به 224 میلیارد تومان رسید.\n\n","persian_date":"1400-07-30 22:16:00","date":1634940960000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/228571\/تحقق-سود-258-ریالی-در-توسعه-صنایع-بهشهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/617306dbb014f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در شهریور ماه سود معادل ۶١ میلیارد تومان کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه ۵٩١٩ میلیارد تومان رسید . \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در شهریور ماه سود معادل 61 میلیارد تومان کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 5919 میلیارد تومان رسید .\n \n","persian_date":"1400-07-07 17:05:00","date":1632935100000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/226648\/سود-۶١-میلیارد-تومانی-«وبشهر»-در-شهریور-ماه-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر اعلام نمود که در تاریخ ١۴٠٠.٠۶.٣٠، ٠.٢١ درصد از سهام شرکت فرابورس را به مبلغ ۵۶١,٧٢٠ میلیون ریال واگذار که از این مبلغ ۵۵۶,۵۶٣ میلیون ریال به عنوان سود و زیان واگذاری پس از کسر مخارج انتقال شناسایی شد. \nبه گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر اعلام نمود که در تاریخ ١۴٠٠.٠۶.٣٠،  0.21 درصد از سهام شرکت فرابورس را به مبلغ ۵۶١,٧٢٠ میلیون ریال واگذار که از این مبلغ ۵۵۶,۵۶٣ میلیون ریال  به عنوان سود و زیان واگذاری پس از کسر مخارج انتقال شناسایی شد.\n\n","persian_date":"1400-06-31 17:45:00","date":1632332700000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/225761\/واگذاری-سهام-فرابورس-توسط-«وبشهر»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210922131504.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهرجزئیات زمین و ساختمان شرکت را اعلام نمود. \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهرجزئیات زمین و ساختمان شرکت را اعلام نمود.\n \n","persian_date":"1400-06-21 10:41:00","date":1631443260000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/224951\/فهرست-زمین-و-ساختمان-«وبشهر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت توسعه صنایع بهشهر سرمایه ٨٢ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت توسعه صنایع بهشهر سرمایه 82 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1400-06-20 17:25:00","date":1631381100000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/224902\/افزایش-سرمایه-٨٢-درصدی-«وبشهر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه صنایع بهشهر در گزارش تفسیری اعلام داشت، ترکیب و ادغام سرمایه گذاری در سهام شرکت های بازرگانی گروه به منظور مدیریت هزینه های ثابت و تجمیع منابع در جهت کسب حداکثر بازدهی، خروج از سرمایه گذاری در شرکت های زیان ده که نبود آنان خللی در زنجیره ارزش گروه ایجاد نمی نماید و در استراتژی های آتی شرکت نیز حضور در این صنایع پیش بینی نشده است، تبدیل سرمایه گذاری در سهام شرکت های وابسته کم بازده به شرکت های فرعی که در زنجیره ارزش شرکت های گروه می توانند نقش تأثیر گذاری داشته باشند،اصلاح وضعیت بانک اقتصاد نوین با انجام اقدامات مدیریتی به منظور دستیابی به سود پایدار این بانک چشم انداز مهم شرکت می باشد. \n به گزارش کدال نگر بورس24 ،شرکت توسعه صنایع بهشهر در گزارش تفسیری اعلام داشت، ترکیب و ادغام سرمایه گذاری در سهام شرکت های بازرگانی گروه به منظور مدیریت هزینه های ثابت و تجمیع منابع در جهت کسب\n حداکثر بازدهی، خروج از سرمایه گذاری در شرکت های زیان ده که نبود آنان خللی در زنجیره ارزش گروه ایجاد نمی نماید و در استراتژی های آتی شرکت نیز حضور در این صنایع پیش بینی نشده است، تبدیل سرمایه گذاری\n در سهام شرکت های وابسته کم بازده به شرکت های فرعی که در زنجیره ارزش شرکت های گروه می توانند نقش تأثیر گذاری داشته باشند،اصلاح وضعیت بانک اقتصاد نوین با انجام اقدامات مدیریتی به منظور دستیابی به سود\n پایدار این بانک چشم انداز مهم شرکت می باشد.\n \n","persian_date":"1400-06-14 12:18:00","date":1630844280000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/224511\/چشم-انداز-توسعه-صنایع-بهشهر-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در مرداد ماه حدود ١٠ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١١٠۶ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در مرداد ماه حدود 10 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1106 میلیارد تومان افزایش داشت.\n \n","persian_date":"1400-06-07 11:11:00","date":1630235460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/224025\/شناسایی-سود-١٠-میلیارد-تومانی-در-«وبشهر»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در تیر ماه حدود ١٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۴۵٩ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در تیر ماه حدود 12 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 459 میلیارد تومان افزایش داشت.\n \n","persian_date":"1400-05-05 08:59:00","date":1627376340000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/221937\/سود-سرشار-«وبشهر»-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه صنایع بهشهر در ٣ ماهه منتهی به خرداد برای هر سهم ٢٢ ریال سود محقق کرد. جمع درآمدهای عملیاتی به ١٩ میلیارد تومان رسید. سایر درآمدهای غیر عملیاتی نیز رشد ۵۶۴ درصدی داشت. \n به گزارش کدال نگر بورس24 شرکت توسعه صنایع بهشهر در 3 ماهه منتهی به خرداد برای هر سهم 22 ریال سود محقق کرد. جمع درآمدهای عملیاتی به 19 میلیارد تومان رسید. سایر درآمدهای غیر عملیاتی نیز رشد 564\n درصدی داشت.\n \n","persian_date":"1400-04-28 13:09:00","date":1626700140000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/221101\/«وبشهر»-در-٣-ماهه-٢٢-ریال-سود-ساخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،ارزش پرتفوی بورسی شرکت توسعه صنایع بهشهر در خرداد ماه افزایش چشمگیر ۴٢٩ میلیارد تومان داشت.همچنین شرکت از معاملات خود در خرداد ١۴۶ میلیون تومان سود کرده است.سود مجامع تا پایان خرداد ٧ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،ارزش پرتفوی بورسی شرکت توسعه صنایع بهشهر در خرداد ماه افزایش چشمگیر 429 میلیارد تومان داشت.همچنین شرکت از معاملات خود در خرداد 146 میلیون تومان سود کرده است.سود مجامع تا\n پایان خرداد 7 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-07 12:24:00","date":1624883040000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/219897\/افزایش-چشمگیر-ارزش-پرتفوی-«وبشهر»-در-خرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه صنایع بهشهر در خصوص صورت های مالی منتشر شده توضیحات مبسوط داد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه صنایع بهشهر در خصوص صورت های مالی منتشر شده توضیحات مبسوط داد.\n \n","persian_date":"1400-04-06 20:26:00","date":1624825560000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/219843\/توضیحات-«وبشهر»-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B11(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n","persian_date":"1400-03-26 08:52:00","date":1623833520000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/218946\/زمان-برگزاری-مجمع-«وبشهر»-مشخص-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر اعلام داشت با توجه به موافقت سهامدار عمده با تغییر زمان افزایش سرمایه به بعد از مجمع سالیانه و اضافه شدن افزایش سرمایه از محل اندوخته سرمایه ای، هیأت مدیره نیز تغییر برنامه مزبور را مورد تایید قرار داد و مقرر شد طرح توجیهی لازم تهیه گردد. همچنین با توجه به اطلاع رسانی انجام شده در سامانه کدال در مورد افزایش سرمایه ٢۵٠ر٣ میلیارد ریالی از محل سود انباشته و لزوم اطلاع رسانی به سهامداران در مورد تغییر برنامه مزبور، مقرر شد اطلاع رسانی لازم در این خصوص در سامانه کدال صورت پذیرد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر اعلام داشت با توجه به موافقت سهامدار عمده با تغییر زمان افزایش سرمایه به بعد از مجمع سالیانه و اضافه شدن افزایش سرمایه از محل اندوخته سرمایه\n ای، هیأت مدیره نیز تغییر برنامه مزبور را مورد تایید قرار داد و مقرر شد طرح توجیهی لازم تهیه گردد. همچنین با توجه به اطلاع رسانی انجام شده در سامانه کدال در مورد افزایش سرمایه 250ر3 میلیارد ریالی از\n محل سود انباشته و لزوم اطلاع رسانی به سهامداران در مورد تغییر برنامه مزبور، مقرر شد اطلاع رسانی لازم در این خصوص در سامانه کدال صورت پذیرد.\n \n","persian_date":"1400-03-18 15:43:00","date":1623166980000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/218540\/پروژه-افزایش-سرمایه-«وبشهر»-استارت-خورد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در اردیبهشت ماه حدود ٣ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در اردیبهشت ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-03-03 11:49:00","date":1621856940000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/217549\/شناسایی-سود-٣-میلیارد-تومانی-در-«وبشهر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه صنایع بهشهر در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٨۶٣ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ١۴٩ درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد ١۴٨ درصدی به ٧۵١ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت توسعه صنایع بهشهر در 12 ماهه منتهی به اسفند 99 برای هر سهم 863 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 149 درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با\n رشد 148 درصدی به 751 میلیارد تومان رسید. \n","persian_date":"1400-02-13 15:39:00","date":1620056340000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/216283\/رشد-چشمگیر-سود-توسعه-صنایع-بهشهر-در-سال-٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در فروردین ماه حدود ۴ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در فروردین ماه حدود 4 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-02-04 15:06:00","date":1619276760000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/215457\/سود-۴-میلیارد-تومانی-«وبشهر»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در اسفند ماه حدود ۶٩ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1400-01-14 14:14:00","date":1617459240000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/214279\/اسفند-ماه-پر-سود-برای-«وبشهر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،هیئت مدیره شرکت توسعه صنایع بهشهر افزایش سرمایه ٣٩ درصدی از محل سود انباشته را تصویب کرد. \n \n","persian_date":"1399-12-18 18:20:00","date":1615227600000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/213432\/خبر-خوب-برای-«وبشهر»-افزایش-سرمایه-٣٩درصدی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ارزش پرتفوی شرکت توسعه صنایع بهشهر در بهمن ماه حدود ١٩۴ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-12-05 13:36:00","date":1614087360000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/212810\/رشد-ارزش-پرتفوی-«وبشهر»-در-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در دی ماه حدود ٩١ میلیارد تومان از معاملات خود سود کسب نمود. \n \n","persian_date":"1399-11-04 14:20:00","date":1611411600000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/211087\/توسعه-صنایع-بهشهر-در-دی-ماه-به-سود-عالی-٩١میلیاردی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در گزارش تفسیری اعلام داشت، ترکیب و ادغام سرمایه گذاری در سبد سهام شرکت های بازرگانی گروه به منظور مدیریت هزینه های ثابت و تجمیع منابع در جهت کسب حداکثر بازدهی ، خروج از سرمایه گذاری در شرکت های زیان ده که نبود آنان خللی در زنجیره ارزش گروه ایجاد نمی نماید و در استراتژی های آتی شرکت نیز حضور در این صنایع پیش بینی نشده است ،تبدیل سرمایه گذاری در سهام شرکت های وابسته کم بازده به شرکت های فرعی که در زنجیره ارزش شرکت های گروه می توانند نقش تأثیر گذاری داشته باشند ، اصلاح وضعیت بانک اقتصاد نوین با انجام اقدامات مدیریتی به منظور دستیابی به سود پایدار این بانک ، از چشم انداز های شرکت می باشد. \n \n","persian_date":"1399-10-30 11:28:00","date":1611055680000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/210812\/اهداف-توسعه-صنایع-بهشهر-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B11(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در آذر ماه حدود ۵ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١٩٩٣ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-10-03 12:13:00","date":1608725580000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/209383\/سود-سرشار-برای-«وبشهر»-در-آذر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، توسعه صنایع بهشهر در آبان ماه خرید و فروشی نداشت و ارزش پرتفوی بورسی این شرکت تا پایان آبان به ٨١٢۵ میلیارد تومان رسید. \n \n","persian_date":"1399-09-05 09:05:00","date":1606295100000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/207974\/عملکرد-آبان-ماه-«وبشهر»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت توسعه صنایع بهشهر افزایش سرمایه ٣٣ درصدی از محل سود انباشته را تصویب کرد. \n \n","persian_date":"1399-08-07 18:44:00","date":1603910640000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/206659\/توسعه-صنایع-بهشهر-از-سود-انباشته-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(48).jpg","img_text":""},{"text":" مدیرعامل گروه توسعه صنایع بهشهر ضمن تاکید بر تولید حداکثری روغن در شرکت مارگارین از لزوم توزیع عادلانه این محصول اساسی سبد خانوار در شرایط حساس کنونی خبر داد. \n بورس24 : مدیرعامل گروه توسعه صنایع بهشهر ضمن تاکید بر تولید حداکثری روغن در شرکت مارگارین از لزوم توزیع عادلانه این محصول اساسی سبد خانوار در شرایط حساس کنونی خبر داد.\n مجید محسنی مجد مدیرعامل گروه ضمن اعلام این خبر گفت: از آن جا که حفظ منافع جامعه و تامین مایحتاج روزانه مردم همواره برای ما از اهمیت ویژه ای برخوردار بوده است، به مدیران عامل شرکت های مارگارین و به\n پخش تاکید کردم علاوه بر استفاده حداکثری از امکانات موجود، سعی شود تا خللی در انجام تعهدات پیش نیاید.\n وی در پاسخ به مشکلات ارزی و تامین مواد اولیه خاطر نشان کرد: تا آنجایی که در جریان گزارشات ارسالی هستم، مسئولان بانک مرکزی و وزارت صمت نهایت تلاش خود را دارند تا وقفه ای در این موضوع پیش نیاید. اما\n این را هم باید قبول کنیم که کشور در شرایط عادی وجود ندارد و برای دست یابی به منابع مورد نیاز باید کمی صبوری داشته باشیم.\n محسنی مجد در خصوص وضعیت فعلی تولیدات شرکت مارگارین (غمارگ) خاطر نشان کرد: شرکت مارگارین به عنوان یکی از شرکت های تابعه گروه توسعه صنایع بهشهر تا اکنون برای حل مشکلات و تخصیص ارز لازم قدم های\n ارزشمندی را برداشته که در شرایط عادی قابلیت تولید ماهانه ٢۵ هزار تن در ماه را دارد، این در حالی است که هم اکنون تولید روغن در شرکت مارگارین ماهانه ١۵ الی ١۶ هزار تن است.\n مدیر عامل گروه توسعه صنایع بهشهر در ادامه با بیان اینکه در تامین روغن مورد نیاز خانوار هیچ نگرانی وجود نخواهد داشت، گفت: در حال حاضر به طور ماهانه ٣ هزار تن روغن توسط شرکت به پخش، یکی دیگر از شرکت\n های تابعه این گروه با دارا بودن تیم متعهد و متخصص بصورت عادلانه در سراسر کشور توزیع می شود و در صورت نیاز بازار امکان افزایش این مقدار هم وجود دارد. ازینرو تناژهای دیگر تولید شده در مارگارین نیز\n برای مصرف سایر کارخانجات صنایع غذایی نظیر تولید کنندگان شیرینی ، شکلات و ... عرضه می شود.\n محسنی مجد در پایان تصریح کرد: تمام شرکت های تولیدی گروه توسعه صنایع بهشهر همچنان که در ایام تعطیل برای مبارزه با ویروس کرونا و اینکه آرامش در کشور حاکم باشد، خطوط تولید را برای یک لحظه هم خاموش نگه\n نداشته اند و اکنون هم با تلاش و پیگیری مضاعت پیش خواهیم رفت و مطمئن هستم دستگاههای مربوطه نیز پشتیبان ما خواهند بود.\n منبع: روابط عمومی گروه توسعه صنایع بهشهر\n","persian_date":"1399-08-04 17:36:00","date":1603647360000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/206429\/محسنی-مجد-ضمن-تاکید-بر-لزوم-اختصاص-ارز-جهت-تامین-مواد-اولیه-اعلام-کرد:-گروه-توسعه-صنایع-بهشهر-با-تمام-توان-در-تولید-و-توزیع-عادلانه-روغن-قدم-خواهد-برداشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201025140612.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در مهر ماه حدود ۴ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1399-08-03 13:26:00","date":1603545960000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/206379\/«وبشهر»-در-مهر-ماه-پر-سود-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در ۶ماهه منتهی به شهریور ١٣٩٩ مبلغ ٣۶۶ ریال برای هر سهم سود محقق کرده است که با رشد بسیار عالی ١٧٠٧ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد . گفتنی است در این دوره درآمد سود سهام ۵۶٣٨ درصد و سود فروش سرمایه گذاری ها ٩٣٧ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-07-28 18:44:00","date":1603133040000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/206090\/توسعه-صنایع-بهشهر-در-۶ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر ایران در شهریور ماه فقط به خرید سهام پرداخت و فروشی نداشت. \n \n","persian_date":"1399-07-02 15:29:00","date":1600874940000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/204924\/نگاهی-به-آخرین-تغییرات-پرتفوی-«وبشهر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(45).jpg","img_text":""},{"text":" سهام داری بلند مدت ، بهره مندی از دانش مالی و پرهیز از رفتارهای هیجانی لازمه پایداری بازار سرمایه و کسب انتفاع سهامداران در بازار سرمایه است. \n بورس24 : سهام داری بلند مدت ، بهره مندی از دانش مالی و پرهیز از رفتارهای هیجانی لازمه پایداری بازار سرمایه و کسب انتفاع سهامداران در بازار سرمایه است.\n مجید محسنی مجد، مدیرعامل شرکت توسعه صنایع بهشهر با توجه به رفتارهای هیجانی در بازار سرمایه که موجب شکل گیری صفوف فروش و منفی شدن بازار شد، گفت: تغییر روند در بازار و نوسانات جزء ذات جداناپذیر بازار\n بورس است و افرادی که ورود پیدا می کنند باید این موضوعات را در نظر داشته باشند و بدون تحلیل و منطق درست تحث تاثیرات جو بازار قرار نگیرند و رفتار هیجانی از خود نشان ندهند که طبعات ناشی از آن بسیار\n گسترده خواهد شد.\n مدیرعامل شرکت توسعه صنایع بهشهر با بیان نرخ تورم ارزش دلار، ارزش جایگزینی دارایی ها، رفتار بازارهای موازی و غیره و همچنین عدم تغییر قابل توجه در آنها افزود: این ریزش ها بیشتر ناشی از غلبه احساسات\n بر منطق سهامداران خرد بوده است. در این شرایط هلدینگ توسعه صنایع بهشهر یکی از قدیمی ترین بنگاههای اقتصادی و فعال در صنایع کلیدی و تاثیر گذار کشور با دارا بودن یازده شرکت بورسی و فرابورسی حضور فعالی\n در حمایت از بازار داشته است و شواهد آن نیز برای آنهایی که با این سهم سالیان سال آشنا هستند و همراه بودند قابل درک است.\n محسنی مجد در ادامه گفت: طی روزهای اخیر ما در حمایت از سهام ارزشمند شرکت های تابع خود، اقدام به تجهیز منابع کردیم و در حدود 700 میلیارد ریال از سهام شرکت های تابعه را خریداری و با اطمینان عرض می کنم\n که این آمادگی وجود دارد در صورت نیاز منابع بیشتری را تجهیز کرده برای حمایت از سهام شرکت های تابعه توسعه صنایع بهشهر، لذا به سهامداران عزیز پیشنهاد می شود از رفتارهای هیجانی پرهیز کنند و نسبت به\n اتفاقات اخیر هوشمندانه تر رفتار کنند. که در اینصورت معاملات روان خواهد شد و با افزایش حجم معاملات و بازگشت سرمایه ها به بازار ارزش دارائی های آنها حفظ و در بلند مدت کسب انتفاع خواهند کرد.\n مدیرعامل وبشهر با تاکید بر اینکه مشکلات اقتصادی به دلیل شیوع کرونا دوچندان شده است، اظهار کرد: کرونا و مشکلاتی که برای اقتصاد کشورها ایجاد کرده است، در نهایت در بازه زمانی کوتاه رفع می شود و بازگشت\n به شرایط عادی اقتصاد دنیا و اقتصاد ایران نقش ویژه بازار سرمایه در تجهیز منابع مالی را پررنگ تر می کند. ما نیز در شرکت های تولید این نگاه را داریم تا از حداکثر ظرفیت بهره مند شویم برای سلامت جامعه و\n انجام درست کار در جهت حفظ حقوق صاحبان سهام.\n محسنی مجد خاطر نشان کرد: با عنایت به اقدامات موثر بعمل آمده در برخی از شرکت های تابعه این هلدینگ و رشد ارزش خالص دارایی های آنها از جمله برنامه ریزی برای بورسی نمودن شرکت های به پخش و مروارید\n هامون، سودآوری بانک اقتصاد نوین و برنامه ریزی برای اصلاح پرتفوی این شرکت، چشم انداز امید بخشی برای گروه توسعه صنایع بهشهر را متصور هستیم.\n وی با بیان خروج بانک اقتصاد نوین از زیان 200 میلیارد تومانی سال گذشته و رسیدن به سود صد میلیارد تومانی سه ماهه سال جاری، گفت: این اتفاق نوید بخش تحولاتی بزرک در اولین بانک خصوصی ایران را دارد. و\n طبیعتا به عنوان سهامدار عمده این بانک تمام تلاش خود و حمایمان را از شرکت های بورسی داریم و کمک خواهیم کرد برای رسیدن به اهداف و دستاوردهای بیشتر.\n مدیرعامل شرکت توسعه صنایع بهشهر همچنین با اشاره برنامه ریزی صورت گرفته در جهت اصلاح ساختار سرمایه شرکت های تابعه وبشهر افزود: در آینده ای نزدیک شاهد افزایش سرمایه سنگین در بهپاک، مارگارین، قند\n نیشابور و شکر شاهرود، به پخش، توسعه صنایع غذایی به پخش و شرکت های گروه شوینده خواهیم بود که اطلاع رسانی های لازم صورت گرفته و اقدامات اجرایی در حال انجام است. این اصلاح سبب خواهد شد توان شرکت ها\n برای افزایش سقف تسهیلات خود و بهره مندی از منابع مالی بیشتر برای نوسازی و توسعه خطوط تولید دغدغه ای نداشته باشند ولذا با این اقدام شاهد افزایش سرمایه نقدی منابع مالی جدیدی به شرکت ها خواهیم بود که\n منجر به تقویت بنیه مالی و توسعه پایدار آنها خواهد بود.\n","persian_date":"1399-06-04 11:24:00","date":1598354640000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/203543\/مجید-محسنی-مجد،-مدیرعامل-«وبشهر»:-کنترل-هیجان-بورس-با-انتخاب-درست-سهامداران-خرد-مهار-شدنی-است","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200825065414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در مرداد ماه حدود ٢٧ میلیارد تومان از معاملات خود سود کسب نمود. بخش عمده این سود مربوط به فروش سهام شرکت مارگارین می باشد. \n \n","persian_date":"1399-06-04 08:51:00","date":1598345460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/203530\/مرداد-ماه-پر-سود-برای-توسعه-صنایع-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در تیر ماه حدود ١٠٩ میلیارد تومان از معاملات و خرید و فروش های خود سود کسب نمود. \n \n","persian_date":"1399-05-04 11:19:00","date":1595675940000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/201982\/شناسایی-سود-عالی-«وبشهر»-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه صنایع بهشهر در گزارش تفسیری اعلام داشت ، ترکیب و ادغام سرمایه گذاری در سهام شرکت های بازرگانی گروه به منظور مدیریت هزینه های ثابت و تجمیع منابع در جهت کسب حداکثر بازدهی ، خروج از سرمایه گذاری در شرکت های زیان ده ، اصلاح وضعیت بانک اقتصاد نوین ، از مهمترین اهداف آتی شرکت می باشد. \n \n","persian_date":"1399-04-29 15:11:00","date":1595171460000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/201584\/توسعه-صنایع-بهشهر-از-اهداف-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B11(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در ٣ماهه منتهی به خرداد ١٣٩٩ مبلغ ١٩٣ ریال به ازای هر سهم سود محقق کرده است که با رشد چشمگیر ١٠١٢درصدی نسبت به ٣ماهه اول سال ١٣٩٨ همراه است .گفتنی است عامل اصلی رشد سود در این دوره نسبت به دوره مشابه سال گذشته ، رشد ٨۶۴ درصدی جمع درآمد های عملیاتی می باشد. \n \n","persian_date":"1399-04-29 14:55:00","date":1595170500000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/201582\/رشد-چشمگیر-سود-توسعه-صنایع-بهشهر-در-٣ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،حسابرس سود هر سهم ٣۴٧ ریالی شرکت توسعه صنایع بهشهر در سال ١٣٩٨ را تایید کرد. گفتنی است در این دوره درآمد سود سهام ١٩درصد و سود عملیاتی ۴۵ درصد نسبت به سال ٩٧ رشد داشته است. \n \n","persian_date":"1399-04-11 18:43:00","date":1593628980000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/200639\/حسابرس-سود-٣۴٧ریالی-توسعه-صنایع-بهشهر-را-تایید-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در خرداد ماه حدود ٣٧ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢۴۴٩ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-04-03 12:17:00","date":1592914620000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/199974\/خرداد-ماه-پر-سود-برای-توسعه-صنایع-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1399-03-27 15:58:00","date":1592323080000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/199629\/مجمع-توسعه-صنایع-بهشهر-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در اردیبهشت ماه حدود ٣۶ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه با افزایش چشمگیر ٣٨٣٣ میلیاردی همراه بود. \n \n","persian_date":"1399-03-10 10:13:00","date":1590833580000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/198475\/سود-سرشار-توسعه-صنایع-بهشهر-در-اردیبهشت-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه صنایع بهشهر در گزارش تفسیری اعلام نمود،خروج از سرمایه گذاری در شرکت های زیان ده که نبود آن ها خللی در زنجیره ارزش شرکت ایجاد نمی کند، تبدیل سرمایه گذاری در سهام شرکت های وابسته کم بازده به شرکت های فرعی که در زنجیره ارزش شرکت های گروه می توانند نقش تاثیر گذاری داشته باشند، اصلاح وضعیت بانک اقتصاد نوین با انجام اقدامات مدیریتی به منظور دست یابی به سود پایدار این بانک از جمله چشم انداز مهم شرکت می باشد. \n \n","persian_date":"1399-02-16 16:11:00","date":1588695060000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/197061\/توسعه-صنایع-بهشهر-از-چشم-انداز-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B11(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه صنایع بهشهر در ١٢ ماهه منتهی به اسفند ١٣٩٨ مبلغ ٣۴٧ ریال به ازای هر سهم سود محقق کرده است. گفتنی است در ١٢ ماهه سال ٩٨ درآمد سود سهام ١٩ درصد و سود عملیاتی ۴۵ درصد نسبت به دوره مشابه سال ١٣٩٧رشد داشته است .شایان ذکر است سود فروش سرمایه گذاری ها نیز با رشد چشمگیر ١۵۴ درصدی نسبت به سال ٩٧ همراه است. \n \n","persian_date":"1399-02-16 15:00:00","date":1588690800000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/197055\/«وبشهر»-در-١٢-ماهه-٣۴٧-ریال-سود-کسب-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر به سوالات مطرح شده در کنفرانس اطلاع رسانی از جمله برنامه تجدید ارزیابی و ارزش NAV شرکت پاسخ داد. \n \n","persian_date":"1399-02-16 13:17:00","date":1588684620000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/197045\/توسعه-صنایع-بهشهر-به-سوالات-کنفرانس-خبری-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در فروردین ماه حدود ٢۶ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١٣۵٢ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-02-02 01:20:00","date":1587432000000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/196019\/سود-٢۶-میلیارد-تومانی-توسعه-صنایع-بهشهر-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر در بهمن ماه ٣.۶ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در بهمن ۶٨۴ میلیارد تومان افزایش داشت. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/193023\/بهمن-ماه-پر-سود-برای-توسعه-صنایع-بهشهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B1(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه صنایع بهشهر اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-11-14 01:20:00","date":1580692800000,"key":"وبشهر","url":"https:\/\/www.bourse24.ir\/news\/192098\/پاسخ-توسعه-صنایع-بهشهر-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D8%B4%D9%87%D8%B11(1).jpg","img_text":""}]