[{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1403 حدود 1006 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1403 حدود 1006 میلیارد تومان درآمد به دست آورد. از این مبلغ 301 میلیارد تومان آن در مرداد ماه محقق شده که در مقایسه با تیر با افزایش همراه بود.\nمقایسه رقم فروش حفارس در 5 ماهه 1403 با مقطع مشابه سال گذشته حکایت از افزایش 97درصدی آن دارد.\n\n","persian_date":"1403-06-11 13:00:00","date":1725195600000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/299024\/سهامداران-«حفارس»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d4341b06fec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از فروش دو واحد ملک تجاری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس از فروش دو واحد ملک تجاری هر کدام به مساحت 40\/99 مترمربع و یک واحد اداری به مساحت 40\/7 مترمربع در اصفهان دارای سند رسمی تک برگی خبر داد.\n متقاضیان می توانند از تاریخ 1403.06.03 لغایت ساعت 14 مورخ 1403.06.20 باستثنای پنج شنبه و ایام تعطیل رسمی جهت بازدید از ملک، دریافت اسناد جهت اطلاع از سایر شرایط مزایده، تودیع سپرده مزایده و ارائه قیمت پیشنهادی اقدام فرمایند.\n","persian_date":"1403-06-03 11:50:00","date":1724500200000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/298161\/\"حفارس\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c996a8982e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام داشت مقرر گردید کرایه حمل آرد از میانگین 147،000 ریال به ازا هر کیسه به 189،963 ریال در استان بوشهر با میزان حمل 185،000 کیسه افزایش یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام داشت مقرر گردید کرایه حمل آرد از میانگین 147،000 ریال به ازا هر کیسه به 189،963 ریال در استان بوشهر با میزان حمل 185،000 کیسه افزایش یابد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 35،143 میلیون ریال و در سال حداقل به میزان 281،145 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد.\n\n","persian_date":"1403-05-10 08:35:00","date":1722414900000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/297012\/«حفارس»-و-افزایش-نرخ","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a9c5eb382c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 4 ماهه منتهی به تیر سال 1403 حدود 706 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 4 ماهه منتهی به تیر سال 1403 حدود 706 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ  231 میلیون تومان آن مربوط به همین ماه می باشد .\nدر 4 ماهه سال قبل این رقم حدود 369 میلیارد تومان بود که 91 درصد افزایش داشت.\n","persian_date":"1403-05-03 11:25:00","date":1721820300000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/296183\/\"حفارس\"-در-تیر-ماه-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0b338ea990.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت هیچ پیشنهاد قیمتی در جهت فروش دو واحد ملک تجاری و یک واحد اداری در اصفهان مطابق برگ شرایط وصول نگردید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت  هیچ پیشنهاد قیمتی در جهت فروش دو واحد ملک تجاری و یک واحد اداری در اصفهان مطابق برگ شرایط وصول نگردید.\n\n","persian_date":"1403-05-02 20:11:00","date":1721765460000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/296129\/«حفارس»-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fdd3f7d8d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حمل ونقل بین المللی خلیج فارس در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، حمل ونقل بین المللی خلیج فارس در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 1 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی حدود 12 میلیارد تومان داشته است.رشد سود ناشی از رشد درآمد عملیاتی بوده است.\n\n","persian_date":"1403-04-30 21:41:00","date":1721511660000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/295701\/چرخش-مثبت-سود-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bfda2e31bf.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت حمل و نقل خلیج فارس با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت حمل و نقل خلیج فارس با حضور اکثریت سهامداران تشکیل شد.\nمجمع حفارس به ازای هر سهم یک ریال سود تقسیم کرد.\nمدیرعامل شرکت در این مجمع گفت: قراردادهای مهمی در سال 1403 داریم و در راستای بحث لجستیک داریم. از تمام امکانات شرکت استفاده خواهیم کرد.\nوی گفت: یکی از اقدامات بسیار خوب شرکت پر کردن زیان انباشته پس از 10 سال است. در سال 1402 رشد قیمت سهام را شاهد بودیم و در حوزه حمل و نقل نیز ما بالای 100 درصد رشد کردیم.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه حمل و نقل بین المللی خلیج فارس با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nپرونده های حقوق زیادی رفع شد\nدر ابتدای این جلسه  مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان  داشت: ما در سالهای 401 و 402 توانستیم بخش زیادی از پرونده های حقوقی خود را رفع کنیم به گونه ای که تاکنون بیش از 84 درصد از پرونده های حقوقی شرکت حل و فصل شده است.\nوی افزود: ما در نظر داریم تا 18 کامیون با یک به ناوگان خود اضافه کنیم و از تمام ظرفیت شرکت به نحو احسن استفاده نماییم. البته در حال حاضر شرکت های خودروسازی چندان تمایلی به تولید کامینون ندارند و عمر کامیون ها نیز به طور متوسط 10 تا 25 سال است که بسیاری از کامیون ها بیش از 50 سال است که فعالیت  می کنند.\nخروج از زیان انباشته پس از 10 سال\nوی خبر داد: ما در سال 402 موفق شدیم تا در دو زمین از زمین های شرکت ساخت و ساز داشته باشیم. ضمن اینکه خبر مهم و بسیار عالی برای سهامدارن و همچنین شرکت این است که پس از 10 سال حفارس از زیان انباشته در سال 1402 خارج شد.\nوی با اشاره به املاک مجموعه خاطر نشان کرد: شرکت در نظر دارد تا از دیگر املاک خود در استان های مختلف در راستای ایجاد ارزش افزوده استفاده نماید به عنوان مثال زمین اسلام شهر شرکت که یک دارایی باز ارزش است موقوقی محسوب می شود و در صورت رفع موانع این زمین امکان پیاده سازی پروژه های مختلف از جمله شهرسازی در آن وجود دارد.\nقراردادهای مهم در سال 403\nاین مقام مسئول تاکید کرد: در سال 1402 رشد قیمت سهام را شاهد بودیم و در حوزه حمل و نقل نیز ما بالای 100 درصد رشد کردیم.\nوی خبر داد: قراردادهای مهمی در سال 1403 داریم و در راستای بحث لجستیک داریم. ما از تمام امکانات شرکت استفاده خواهیم کرد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری به تمامی بندهای حسابرسی را داد.\nدر پایان نیز به ازای هر سهم 1 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\nلازم به ذکر است که پخش آنلاین مجمع شرکت از کیفیت صدای خوبی برخوردار نبود و با قطع و وصلی فراوان همراه بود.\n","persian_date":"1403-04-27 11:40:00","date":1721216400000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/295197\/مجمع-حفارس-یک-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hle1-1721203815.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس خبر داد شرکت فراساحل سپهر سپید(سهامی عام) مورخ 1403.04.20 به مبلغ 135،000،000،000 ریال خریداری گردید. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس خبر داد شرکت فراساحل سپهر سپید(سهامی عام) مورخ 1403.04.20 به مبلغ 135،000،000،000 ریال خریداری گردید که کل ثمن معامله در حین انعقاد قرارداد صلح نامه و امضا صورتجلسه مجمع عمومی عادی بطورفوق العاده و امضا ذیل دفاتر نقل و انتقال سهام و دفتر سهام طی 10 فقره چک سرمایه 1،000،000 سهم یک هزارریالی با مالکیت 99\/98 درصد شرکت حمل و نقل بین المللی خلیج فارس به میزان 999،800 سهم یک هزارریالی و شرکت تعاونی ایثارگری خدمات حمل و نقل و گردشگری اتومبیل کرایه ایده آل شهر آرا و شرکت رهپویان ساحل آبی، شرکت مسیر سبزفرادیس و موسسه تشریفاتی و خدماتی ایده آل شهر آرا هرکدام به میزان 50 سهم یک هزارریالی خریداری گردید. مراتب جهت اطلاع سهامداران ارسال می گردد.\n\n","persian_date":"1403-04-20 10:20:00","date":1720606800000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/294937\/«حفارس»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/668e2f2179c51.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از تمدید قرارداد بهره برداری از ظرفیت سیلوی فلزی تا سقف 35،000 تن گندم به منظور ذخیره سازی، حفظ و نگهداری گندم امانی متعلق به صاحب کالا و همچنین نمونه برداری، آزمایش، ضدعفونی، سم پاشی هوادهی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس از  تمدید قرارداد بهره برداری از ظرفیت سیلوی فلزی تا سقف 35،000 تن گندم به منظور ذخیره سازی، حفظ و نگهداری گندم امانی متعلق به صاحب کالا و همچنین نمونه برداری، آزمایش، ضدعفونی، سم پاشی هوادهی خبر داد.\n- مبلغ برآوردی قرارداد 81،816میلیون ریال می باشد.\n\n","persian_date":"1403-04-19 11:34:00","date":1720524840000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/294877\/«حفارس»-و-تمدید-یک-قرارداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668ceefe923c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس درنظر دارد 6 دستگاه کامیون کشنده اسکانیا113 مدل 1991 را از طریق مزایده عمومی به فروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس  درنظر دارد 6 دستگاه کامیون کشنده اسکانیا113 مدل 1991 را از طریق مزایده عمومی به فروش برساند.\n\n","persian_date":"1403-04-17 17:43:00","date":1720374180000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/294799\/«حفارس»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/668aa2795b018.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس دو واحد ملک تجاری هر کدام به مساحت 40\/99 مترمربع و یک واحد اداری به مساحت 40\/7 مترمربع در اصفهان را از طریق مزایده عمومی به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس  دو واحد ملک تجاری هر کدام به مساحت 40\/99 مترمربع و یک واحد اداری به مساحت 40\/7 مترمربع در اصفهان را از طریق مزایده عمومی به فروش می رساند.\n\n","persian_date":"1403-04-11 08:40:00","date":1719823200000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/294490\/«حفارس»-در-تدارک-فروش-ملک","img":"https:\/\/static.bourse24.ir\/editor\/images\/66823a4642f68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1403 حدود 134893 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1403 حدود 134893 میلیارد تومان درآمد به دست آورد. از این مبلغ 145 میلیارد تومان آن در خرداد ماه محقق شده که در مقایسه با اردیبهشت با کاهش همراه بود.\n\n","persian_date":"1403-04-09 13:17:00","date":1719667020000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/294291\/نگاهی-به-آخرین-درآمد-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fd839eae8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت کاهش درامد عملیاتی ناشی از سیاست گذاری دولت در حجم گندم وارداتی و اکتفا به تولید گندو داخلی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت کاهش درامد عملیاتی ناشی از سیاست گذاری دولت در حجم گندم وارداتی و اکتفا به تولید گندو داخلی بوده است.\n\n","persian_date":"1403-03-01 18:42:00","date":1716316920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/291850\/توضیحات-«حفارس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/664c8897bfaac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در 12 ماهه منتهی به اسفند 1402 سود خالصی حدود 136 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 136 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 47 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 190 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.  درآمد عملیاتی 12 ماهه 5% کاهش داشت و با افزایش معادل 5% در بهای تمام شده، زیان عملیاتی به حدود 19 میلیارد تومان رسید.  شرکت 175 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند و سود شرکت نیز از همین محل بوده است.\n\n","persian_date":"1403-02-30 17:57:00","date":1716141420000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/291646\/سود-«حفارس»-از-چه-محلی-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649dac9e9d41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1403 حدود 156 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1403 حدود 156 میلیارد تومان درآمد به دست آورد. شرکت در 1 ماهه مشابه قبل درآمدی معادل 66 میلیارد تومان به ثبت رساند. بدین ترتیب درآمد یک ماهه حاکی از رشد 136 درصدی نسبت به مدت مشابه قبل است. همچنین درآمد فروردین بهتر از درآمد ماهانه یک سال اخیر بوده است.\n\n","persian_date":"1403-02-04 13:12:00","date":1713877920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/289937\/«حفارس»-استارت-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662751247de55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از انعقاد قرارداد حمل کالاهای گندم، برنج، شکرخام و روغن خام و سایر کالاهای تکلیفی شرکت مادرتخصصی بازرگانی دولتی ایران در استان های سمنان و سیستان و بلوچستان به شهرهای داخل استان و سایر استان های کشور خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس از انعقاد قرارداد حمل کالاهای گندم، برنج، شکرخام و روغن خام و سایر کالاهای تکلیفی شرکت مادرتخصصی بازرگانی دولتی ایران در استان های سمنان و سیستان و بلوچستان به شهرهای داخل استان و سایر استان های کشور خبر داد.\n تناژ برآوردی قرارداد 250،000 تن و درآمد برآوردی 1،500،000 میلیون ریال می باشد.\n\n","persian_date":"1403-01-21 15:19:00","date":1712675940000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/289066\/انعقاد-قرارداد-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6614f9f98c2c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت قرارداد تصدی و مدیریت خدمات حمل و نقل و جابجایی کالاهای گروه های استان های گیلان، انزلی، البرز، ایلام، کردستان، قم در تاریخ 1403.01.18 به شرکت ابلاغ گردید. \nبه گزارش کدال نگر بورس24 ،  شرکت حمل ونقل بین المللی خلیج فارس بیان داشت قرارداد تصدی و مدیریت خدمات حمل و نقل و جابجایی کالاهای گروه های استان های گیلان، انزلی، البرز، ایلام، کردستان، قم در تاریخ 1403.01.18 به شرکت ابلاغ گردید. مبلغ برآوردی کل قرارداد 5،910 میلیارد ریال می باشد.\n\n","persian_date":"1403-01-19 12:32:00","date":1712493120000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/288952\/«حفارس»-از-تغییر-در-مفاد-قرارداد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66122ff09d6e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 12 ماهه منتهی به اسفند 1402 حدود 1353 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 12 ماهه منتهی به اسفند 1402 حدود 1353 میلیارد تومان درآمد به دست آورد. از این مبلغ 103 میلیارد تومان آن در اسفند ماه محقق شده که در مقایسه با بهمن با کاهش همراه بود.\n\n","persian_date":"1403-01-07 11:58:00","date":1711454280000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/288401\/«حفارس»-در-سال-قبل-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660256018159c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس مزایده ای جهت فروش دو قطعه زمین مزروعی دارای سندرسمی هر یک به مساحت 29057\/14 متر مربع در تپه سلام مشهد اراضی مهدی آباد جنب کارخانه آرد گندم کوب مشهد برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس مزایده ای جهت فروش دو قطعه زمین مزروعی دارای سندرسمی هر یک به مساحت 29057\/14 متر مربع در تپه سلام مشهد اراضی مهدی آباد جنب کارخانه آرد گندم کوب مشهد برگزار نمود.\nاز آنجا که هیچ پیشنهاد قیمتی در جهت فروش دو قطعه زمین مزروعی مطابق برگ شرایط وصول نگردید ، مطابق صورتجلسه کمیسیون معاملات  تصمیم گیری شد.\n","persian_date":"1402-12-28 01:29:00","date":1710725340000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/288038\/\"حفارس\"-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f7366415c65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس به عنوان برنده مناقصه عمومی حمل کالای شرکت بازرگانی دولتی ایران تعیین گردیده است. \nبه گزارش کدال نگر بورس24 ،  شرکت حمل و نقل بین المللی خلیج فارس به عنوان برنده مناقصه عمومی تصدی و مدیریت خدمات حمل و نقل و جابجایی کالاهای گروه های استان های گیلان، انزلی، البرز، ایلام، کردستان، قم تعیین گردیده است.\n\n","persian_date":"1402-12-23 14:23:00","date":1710339780000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/287785\/«حفارس»-برنده-مناقصه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f15455e75c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس از شرکت در مناقصه تصدی و مدیریت خدمات حمل و نقل و جابجایی کالا( حمل استانهای کشور ) در سال 1403 شرکت بازرگانی دولتی ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس از شرکت در مناقصه تصدی و مدیریت خدمات حمل و نقل و جابجایی کالا( حمل استانهای کشور ) در سال 1403 شرکت بازرگانی دولتی ایران جهت حمل گندم - برنج( کیسه ای و کانتینری) - شکر خام فله و کیسه ای - روغن خام- دانه های روغنی و سایرکالاهای تکلیفی شامل روغن آماده مصرف - قند و شکر و ... در داخل استان و حمل به سایر استانهای کشور بر اساس اعلام صاحب کالا به شرح برگ شرایط پیوست در 9 گروه استانی خبر داد.\n","persian_date":"1402-12-12 23:58:00","date":1709423880000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/287259\/\"حفارس\"-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e35a91128f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص نوسان قیمت سهام شفاف سازی کرد. \nبه گزارش کدال  نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در خصوص  نوسان قیمت سهام اظهار داشت:  از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12\/9\/6\/3 ماهه منتهی به 1402.09.30 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\n","persian_date":"1402-12-07 12:16:00","date":1708949760000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/286697\/شفاف-سازی-\"حفارس\"-در-خصوص--نوسان-قیمت-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc1ead90a1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 11 ماهه منتهی به بهمن سال 1402 حدود 1249 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 11 ماهه منتهی به بهمن سال 1402 حدود 1249 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ  119 میلیون تومان آن مربوط به همین ماه می باشد.\nدر 11 ماهه سال قبل این رقم حدود 1391 میلیارد تومان بود که 10 درصد کاهش داشت.\n","persian_date":"1402-12-05 13:48:00","date":1708782480000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/286521\/نگاهی-به-روند-درآمدی-\"حفارس\"-تا-پایان-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9911d276ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 10 ماهه منتهی به دی 1402 حدود 1.130 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 10 ماهه منتهی به دی 1402 حدود 1.130 میلیارد تومان درآمد به دست آورد. از این مبلغ 122 میلیارد تومان آن در دی ماه محقق شده که در مقایسه با آذر سال جاری با رشد هم همراه بود.\nمقایسه رقم فروش حفارس در 10 ماهه سال جاری با مقطع مشابه سال گذشته حکایت از کاهش 14 درصدی آن دارد.\n\n","persian_date":"1402-11-04 13:12:00","date":1706101920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/284647\/درآمد-10-ماهه-«حفارس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0aa37a9c4b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در مدت 9 ماهه منتهی به آذر سود خالصی معادل 107 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در مدت  9 ماهه منتهی به آذر سود خالصی معادل 107 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 649 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت حمل ونقل بین المللی خلیج فارس به ازای هر سهم نیز سود 54 ریالی ساخت. سود ناخالص نیز با کاهش 51 درصدی همراه شد و به 20 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 60 همتی ، 19 درصد کاهش داشت و به 1008 میلیارد تومان رسید.\n","persian_date":"1402-11-01 01:04:00","date":1705799040000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/284254\/آیا-از-عملکرد-9-ماهه-\"حفارس\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac0af078ccc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 9 ماهه منتهی به آذر سال 1402 حدود 1004 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 9 ماهه منتهی به آذر سال 1402 حدود 1004 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ  109 میلیون تومان آن مربوط به همین ماه می باشد .\nدر مدت مشابه سال قبل این رقم حدود 1228 میلیارد تومان بود که 18 درصد کاهش داشت.\n","persian_date":"1402-10-05 12:05:00","date":1703592300000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/282378\/نگاهی-به-روند-فروش-\"حفارس\"-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a5f129fe79.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در نظر دارد از طریق آگهی عمومی نسبت به خرید یک شرکت سهامی عام در حوزه فعالیت ثبتی ساختمان که در تهران به ثبت رسیده و مشکل بیمه و مالیاتی نداشته و دارای فعالیت خاصی نبوده یا فعالیت محدودی دارد و همچنین دارای ترازنامه شفاف و حسابرسی شده باشد اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در نظر دارد از طریق آگهی عمومی نسبت به خرید یک شرکت سهامی عام در حوزه فعالیت ثبتی ساختمان که در تهران به ثبت رسیده و مشکل بیمه و مالیاتی نداشته و دارای فعالیت خاصی نبوده یا فعالیت محدودی دارد و همچنین دارای ترازنامه شفاف و حسابرسی شده باشد اقدام نماید.\n\n","persian_date":"1402-09-25 12:38:00","date":1702730280000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/281803\/برگزاری-مناقصه-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/657d37cbe331b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در نظر دارد از طریق آگهی عمومی نسبت به خرید یک شرکت سهامی عام در حوزه فعالیت ثبتی ساختمان که در تهران به ثبت رسیده و مشکل بیمه و مالیاتی نداشته و دارای فعالیت خاصی نبوده یا فعالیت محدودی دارد و همچنین دارای ترازنامه شفاف و حسابرسی شده باشد اقدام نماید . \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس  در نظر دارد از طریق آگهی عمومی نسبت به خرید یک شرکت سهامی عام در حوزه فعالیت ثبتی ساختمان که در تهران به ثبت رسیده و مشکل بیمه و مالیاتی نداشته و دارای فعالیت خاصی نبوده یا فعالیت محدودی دارد و همچنین دارای ترازنامه شفاف و حسابرسی شده باشد اقدام نماید .\n\n","persian_date":"1402-09-22 15:22:00","date":1702480920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/281742\/«حفارس»-قصد-خرید-شرکت-جدید-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657969ba7ea33.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در نظر دارد دو باب ساختمان در تهران و شهرستان سربندر(بندرامام(ره)) را از طریق مزایده عمومی به فروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در نظر دارد دو باب ساختمان در تهران و شهرستان سربندر(بندرامام(ره)) را از طریق مزایده عمومی به فروش برساند.\n\n","persian_date":"1402-09-19 16:46:00","date":1702226760000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/281585\/«حفارس»-ساختمان-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657588bf17215.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 8 ماهه منتهی به آبان سال 1402 حدود 895 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 8 ماهه منتهی به آبان سال 1402 حدود 895 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ  107 میلیون تومان آن مربوط به همین ماه می باشد.\nدر مدت مشابه سال قبل این رقم حدود 1161 میلیارد تومان بود که 23 درصد کاهش داشت.\n","persian_date":"1402-09-05 19:35:00","date":1701027300000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/280634\/\"حفارس\"-از-فروش-8-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65633b9174ad4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در خصوص صورت های مالی میاندوره ای منتهی به 1402.06.31 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در خصوص صورت  های مالی میاندوره ای منتهی به 1402.06.31 اظهار داشت: علت مغایرت صورت های مالی حسابرسی نشده با صورت های مالی حسابرسی شده بابت مبلغ 1,270,776 میلیون ریال درآمد حاصل از واگذاری زمین ، واقع در شهرستان یزد به موجب آرای صادره از مراجع قضایی شعبه 13 دادگاه تجدید نظر استان تهران در سرفصل سایر درآمدهای غیر عملیاتی می باشد که در صورت های مالی 6 ماهه حسابرسی نشده لحاظ نگردیده بود لیکن بر اساس نظر حسابرسان مستقل و به استناد حکم صادره دادگاه در صورت های مالی حسابرسی شده شش ماهه منتهی به 31 شهریور 1402 انعکاس یافت.\n","persian_date":"1402-09-04 18:02:00","date":1700935320000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/280468\/\"حفارس\"-در-خصوص-صورت-های-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6561d4092b3b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیان داشت مذاکرات اولیه در خصوص زمین 12 هکتاری اسلامشهر در حالت انجام است. هیأت مدیره با بررسی همه جوانب در جهت حفظ حقوق صاحبان سهام به این باور رسیده که فضای مازاد در راستای طرح نهضت ملی مسکن مورد استفاده قرار گیرد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیان داشت مذاکرات اولیه در خصوص زمین 12 هکتاری اسلامشهر در حالت انجام است. هیأت مدیره با بررسی همه جوانب در جهت حفظ حقوق صاحبان سهام به این باور رسیده که فضای مازاد در راستای طرح نهضت ملی مسکن مورد استفاده قرار گیرد.\n","persian_date":"1402-08-25 18:53:00","date":1700160780000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/279998\/توضیحات-«حفارس»-در-خصوص-زمین-اسلامشهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6556029cac301.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص مغایرت درآمد عملیاتی صورت سود و زیان با گزارش فعالیت ماهانه بیان داشت طبق روال سنوات گذشته اختلاف موجود به جهت اعلام گزارش درآمدی در 5 روز اول هر ماه می باشد که با توجه به بارنامه های رانندگان و بعد مسافتی با تاخیر بارنامه در مقصد تحویل می گردد و در پایان دوره 6 ماهه اصلاحیه گزارش فعالیت ماهانه صورت می گیرد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص مغایرت درآمد عملیاتی صورت سود و زیان با گزارش فعالیت ماهانه بیان داشت طبق روال سنوات گذشته اختلاف موجود به جهت اعلام گزارش درآمدی در 5 روز اول هر ماه می باشد که با توجه به بارنامه های رانندگان و بعد مسافتی با تاخیر بارنامه در مقصد تحویل می گردد و در پایان دوره 6 ماهه اصلاحیه گزارش فعالیت ماهانه صورت می گیرد.\n","persian_date":"1402-08-15 09:00:00","date":1699261200000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/279510\/«حفارس»-از-علت-مغایرت-در-صورت-های-مالی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/654879fbd1294.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت کرایه حمل آرد مازندران به میزان 25 درصد از مبلغ 120،000ریال به 160،000 ریال افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت کرایه حمل آرد مازندران به میزان 25 درصد از مبلغ 120،000ریال به 160،000 ریال افزایش یافت.\nمیزان حمل شرکت در ماه از این محل در استان مازندران، حدود 500،000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت از این محل با نرخ جدید به رقم 80،000 میلیون ریال و در سال 1402 به میزان 378،667 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد.\n","persian_date":"1402-08-08 15:07:00","date":1698678420000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/279213\/«حفارس»-از-افزایش-نرخ-حمل-آرد-مازندران-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f9569292ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 7 ماهه منتهی به مهر 1402 حدود 789 میلیارد تومان درآمد به دست آورد. درآمد مهر ماه 104 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 7 ماهه منتهی به مهر 1402 حدود 789  میلیارد تومان درآمد به دست آورد. درآمد مهر ماه 104 میلیارد تومان بود.\n\n","persian_date":"1402-08-03 14:52:00","date":1698245520000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/278644\/سهامداران-«حفارس»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538fa822db0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت عطف به اطلاعیه منتشره در خصوص صدور رای محکومیت شرکت مادر تخصصی بازرگانی دولتی ایران مبنی بر پرداخت وجه مورد درخواست، به استحضار می‌رساند با عنایت به اینکه رای صادره به اجرا مختوم گردید، مبلغ 2،510 میلیارد ریال بعنوان مطالبات این شرکت به حساب واریز شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت عطف به اطلاعیه منتشره در خصوص صدور رای محکومیت شرکت مادر تخصصی بازرگانی دولتی ایران مبنی بر پرداخت وجه مورد درخواست، به استحضار می‌رساند با عنایت به اینکه رای صادره به اجرا مختوم گردید، مبلغ 2،510 میلیارد ریال بعنوان مطالبات این شرکت به حساب واریز شده است. بدیهی است رقم فوق جهت پرداخت بدهی‌های معوق و ایجاد طرح های توسعه‌ای هزینه خواهد شد.\n\n","persian_date":"1402-07-24 11:47:00","date":1697456820000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/277598\/شفاف-سازی-تکمیلی-«حفارس»-در-خصوص-یک-دعوی","img":"https:\/\/static.bourse24.ir\/editor\/images\/652cf16fe0fcc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 6 ماهه نخست سال 1402 حدود 618 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 6 ماهه نخست سال 1402 حدود 618 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ  108 میلیون تومان آن مربوط به همین ماه می باشد .در مدت مشابه سال قبل این رقم حدود 932 میلیارد تومان بود که 34 درصد کاهش داشت.\n","persian_date":"1402-07-04 16:25:00","date":1695745500000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/276543\/بررسی-روند-درآمدی-\"حفارس\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512d4bd02774.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1402 حدود 510 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1402 حدود 510 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1402-06-05 11:51:00","date":1693137060000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/275060\/آیا-از-درآمد-«حفارس»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb157ad915c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت حمل ونقل بین المللی خلیج فارس بیان داشت مقرر گردید کرایه حمل آرد از میانگین 83،200 ریال به 110،000 ریال در تبریز با میزان حمل 262،500 کیسه افزایش یابد. \nبه گزارش کدال نگر بورس24 ،شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت مقرر گردید کرایه حمل آرد از میانگین 83،200 ریال به 110،000 ریال در تبریز با میزان حمل 262،500 کیسه افزایش یابد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 28،875 میلیون ریال و در سال حداقل به میزان 206،930 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. \n","persian_date":"1402-05-25 10:19:00","date":1692181140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/274443\/«حفارس»-از-افزایش-نرخ-حمل-آرد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64dc7f6cd6585.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت کرایه حمل آرد از میانگین 79،586 ریال به 130،186 ریال در استان فارس و از میانگین 107،434 ریال به 147،434 ریال در استان بوشهر افزایش درماه افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت کرایه حمل آرد از میانگین 79،586 ریال به 130،186 ریال در استان فارس با میزان حمل 800،000 کیسه و از میانگین 107،434 ریال به 147،434 ریال در استان بوشهر افزایش با میزان حمل 200،000 کیسه درماه افزایش یافت. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 133،636 میلیون ریال و در سال حداقل به میزان 1،002،270 میلیون ریال بر عملکرد شرکت تاثیرگذار است.\n\n","persian_date":"1402-05-18 07:40:00","date":1691566800000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/274153\/«حفارس»-از-افزایش-نرخ-حمل-آرد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d31fac814bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص صورت های مالی شفاف سازی کرد.\n","persian_date":"1402-05-16 12:09:00","date":1691410140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/274069\/«حفارس»-در-خصوص-عملکرد-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d0bbabc0a46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از صدور رای مبنی بر محکومیت شرکت مادرتخصصی بازرگانی دولتی ایران مبنی بر پرداخت وجه مورد درخواست خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس از  صدور رای مبنی بر محکومیت شرکت مادرتخصصی بازرگانی دولتی ایران مبنی بر پرداخت وجه مورد درخواست خبر داد.\n","persian_date":"1402-05-01 12:26:00","date":1690115160000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/273007\/دعوی-«حفارس»به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bcf95971c33.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 4 ماهه نخست سال 1402 حدود 369 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ 131 میلیون تومان آن مربوط به همین ماه می باشد . \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 4 ماهه نخست سال 1402 حدود 369 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ  131 میلیون تومان آن مربوط به همین ماه می باشد .در مدت مشابه سال قبل این رقم حدود 634 میلیارد تومان بود که 41 درصد کاهش داشت.\n","persian_date":"1402-04-31 18:51:00","date":1690051860000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/272942\/\"حفارس\"-از-فروش-خود-در-تیر-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bc01de6bea3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری توسعه آذربایجان در 3 ماهه منتهی به خرداد 0.2 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 99 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه آذربایجان در 3 ماهه منتهی به خرداد 0.2 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 99 درصدی داشت.\n\n","persian_date":"1402-04-27 15:29:00","date":1689694140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/272449\/«حفارس»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b68c87389b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت در مزایده هیچ پیشنهاد قیمتی در جهت خریداری ساختمان وصول نگردید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت در مزایده هیچ پیشنهاد قیمتی در جهت خریداری ساختمان وصول نگردید.\n","persian_date":"1402-04-27 15:19:00","date":1689693540000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/272448\/«حفارس»-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b68a6123470.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 3 ماهه نخست سال 1402 حدود 235 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 3 ماهه نخست سال 1402 حدود 235 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که مبلغ  94 میلیون تومان آن مربوط به همین ماه می باشد .در مدت مشابه سال قبل این رقم حدود 422 میلیارد تومان بود که حدود 44 درصد کاهش داشت.\n","persian_date":"1402-04-05 13:09:00","date":1687784940000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/271027\/روند-فروش-این-حمل-و-نقلی-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64996ad762590.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس درنظر دارد یک باب ساختمان در شهر سنندج را از طریق مزایده عمومی به فروش برساند \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس درنظر دارد یک باب ساختمان در شهر سنندج را از طریق مزایده عمومی به فروش برساند\n","persian_date":"1402-04-03 16:00:00","date":1687622400000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/270781\/«حفارس»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496efd716a89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 140 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 140 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1402-03-04 11:55:00","date":1685015700000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/269059\/درآمد-2-ماهه-«حفارس»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f1b0f500a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1402-03-02 14:51:00","date":1684853460000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/268810\/توضیحات-«حفارس»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/646ca1914498a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص اخبار مبنی بر افزایش معادل 5500 ریال به ازای هر تن -کیلومتر توضیحاتی ارائه نمود. \nبه گزارش کدال نگر  بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در خصوص اخبار مبنی بر افزایش معادل 5500 ریال به ازای هر تن -کیلومتر  اظهار داشت: طبق روند سنوات گذشته در صورت اعمال نرخ در سامانه بارنامه شرکت اثرات سود و زیانی آن در بودجه گزارش تفسیری مدیریت شماره (1) منتشره در سامانه کدال مورخ 1401.12.29 برآوردی 1402.12.29 تعدیل و متعاقبا اعلام خواهد شد.\n","persian_date":"1402-03-02 14:39:00","date":1684852740000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/268807\/\"حفارس\"در-خصوص-اخبار-مبنی-بر-افزایش-30-درصد-نرخ-حمل-کالا-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646c9edd6ef6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 682 درصدی شرکت حمل ونقل بین المللی خلیج فارس از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 682 درصدی شرکت حمل ونقل بین المللی خلیج فارس از محل مازاد تجدید ارزیابی دارایی‌ها  را صادر کرد.\n\n","persian_date":"1402-02-23 08:26:00","date":1683966360000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/268103\/افزایش-سرمایه-سنگین-«حفارس»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/645f1860b457b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت قرارداد حمل پسماند شهرداری گرگان طبق روند سنوات گذشته به مدت یکسال دیگر منعقد گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت قرارداد حمل پسماند شهرداری گرگان طبق روند سنوات گذشته به مدت یکسال دیگر منعقد گردید که مبلغ کل قرارداد 108.000 میلیون ریال می باشد. میزان تناژ حمل در یک شبانه روز با نرخ 1000ریال ،300 تن بوده که درآمد ماهانه شرکت از این محل 9.000 میلیون ریال می باشد. \n","persian_date":"1402-02-19 08:13:00","date":1683619980000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/267925\/انعقاد-قراردادی-جدید-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6459cf4d228c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود قرر گردید کرایه حمل آرد از 70000 ریال به 85000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، بطور متوسط حدود 140000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 11،900 میلیون ریال و در سال حداقل به میزان 124،950 میلیون ریال بر عملکرد شرکت تاثیرگذار می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام نمود قرر گردید کرایه حمل آرد از 70000 ریال به 85000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، بطور متوسط حدود 140000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 11،900 میلیون ریال و در سال حداقل به میزان 124،950 میلیون ریال بر عملکرد شرکت تاثیرگذار می باشد.\n\n","persian_date":"1402-02-17 15:10:00","date":1683472200000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/267849\/«حفارس»-از-افزایش-نرخ-حمل-آرد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64578e2e739ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1402 حدود 66 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1402 حدود 66 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1402-02-06 13:20:00","date":1682515200000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/267138\/عملکرد-«حفارس»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448f3b67d84a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس به عنوان برنده مناقصه عمومی تصدی و مدیریت خدمات حمل و نقل و جابجایی کالا در 8 استان تعیین گردید. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس به عنوان برنده مناقصه عمومی تصدی و مدیریت خدمات حمل و نقل و جابجایی کالاهای گروه های استان های اردبیل، ایلام، مازندران، همدان، مرکزی، سمنان، خراسان شمالی، کرمانشاه تعیین گردیده است. گفتنی است کالاهای مد نظر شامل حمل گندم - برنج( کیسه ای و کانتینری) - شکر خام فله و کیسه ای - روغن خام- دانه های روغنی و سایرکالاهای تکلیفی شامل روغن آماده مصرف - قند و شکر و ... در داخل استان و حمل به سایر استانهای کشور بر اساس اعلام صاحب کالا می باشد و مبلغ 257,400 میلیون ریال به عنوان تضمین حسن انجام تعهدات ارائه گردیده.\n\n","persian_date":"1402-01-30 08:13:00","date":1681891980000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/266563\/نتیجه-شرکت-در-مناقصه-\"حفارس\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643f712386ff4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از شرکت در مناقصه تصدی و مدیریت خدمات حمل و نقل و جابجایی کالا( حمل استانهای کشور) در سال 1401-1402 شرکت بازرگانی دولتی ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس از شرکت در مناقصه  تصدی و مدیریت خدمات حمل و نقل و جابجایی کالا( حمل استانهای کشور) در سال 1401-1402 شرکت بازرگانی دولتی ایران خبر داد.\n","persian_date":"1401-12-15 10:53:00","date":1678099980000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/264718\/حضور-«حفارس»-در-یک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/640594ffccc1a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت مقرر گردیده کرایه حمل آرد از 54000 ریال به 85000 ریال افزایش یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت مقرر گردیده کرایه حمل آرد از 54000 ریال به 85000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، بطور متوسط حدود 525000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 44،625 میلیون ریال و در سال حداقل به میزان 535،500 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. لازم به ذکر است تاریخ اعمال نرخ 1401.12.04 می‌باشد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.12.29 مندرج در گزارش تفسیری مدیریت صورت مالی منتهی به 1401.06.31 لحاظ گردیده است. \n","persian_date":"1401-12-07 09:57:00","date":1677405420000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/264191\/«حفارس»-از-افزایش-نرخ-حمل-آرد-خراسان-رضوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fafbaaaccdc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1401 حدود 1391 میلیارد تومان درآمد به دست آورد. حفارس در بهمن ماه 74 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1401 حدود 1391 میلیارد تومان درآمد به دست آورد. حفارس در بهمن ماه 74 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-12-03 13:52:00","date":1677073920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/263791\/«حفارس»-از-درآمد-خود-گزارش-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5ecd2eef76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص عملکرد توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص عملکرد توضیحاتی ارائه نمود.\n","persian_date":"1401-11-18 08:47:00","date":1675759620000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/263047\/توضیحات-«حفارس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e1deb49f530.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به این که این شرکت در سامانه تدارکات الکترونیکی دولت، همچنین طی نامه اعلامی شرکت خدمات حمایتی کشاورزی آبیک و ارسالی به شرکت در مناقصه تخلیه و بارگیری مقدار 25 هزار تن انواع نهاده‌های کشاورزی از مبدا مجتمع شیمیایی آبیک به اقصی نقاط کشور طبق برنامه ابلاغی توسط کارفرما، برنده اعلام شده است، مراتب جهت اطلاع سهامداران ارسال می‌شود. قابل توجه است مبلغ ضمانت نامه ارائه شرکت در مناقصه 11،109 میلیون ریال و مبلغ درآمد برآوردی قرارداد 218،563 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به این که این شرکت در سامانه تدارکات الکترونیکی دولت، همچنین طی نامه اعلامی  شرکت خدمات حمایتی کشاورزی آبیک و ارسالی به شرکت در مناقصه تخلیه و بارگیری مقدار 25 هزار تن انواع نهاده‌های کشاورزی از مبدا مجتمع شیمیایی آبیک به اقصی نقاط کشور طبق برنامه ابلاغی توسط کارفرما، برنده اعلام شده است، مراتب جهت اطلاع سهامداران ارسال می‌شود. قابل توجه است مبلغ ضمانت نامه ارائه شرکت در مناقصه 11،109 میلیون ریال و مبلغ درآمد برآوردی قرارداد 218،563 میلیون ریال می باشد.\n","persian_date":"1401-11-09 12:33:00","date":1674995580000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/262634\/«حفارس»-در-یک-مناقصه-برنده-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d6366d9b93c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 10 ماهه منتهی به دی 1401 حدود 1317 میلیارد تومان درآمد به دست آورد. حفارس در دی ماه 72 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 10 ماهه منتهی به دی 1401 حدود 1317 میلیارد تومان درآمد به دست آورد. حفارس در دی ماه 72 میلیارد تومان فروش داشت.\n","persian_date":"1401-11-05 12:29:00","date":1674649740000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/262263\/درآمد-\"حفارس\"-در-10-ماهه-منتهی-به-دی-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0ef6d95a1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت حمل ونقل بین المللی خلیج فارس افزایش سرمایه 908 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت حمل ونقل بین المللی خلیج فارس افزایش سرمایه 908 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1401-11-03 11:43:00","date":1674474180000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/261919\/افزایش-سرمایه--سنگین«حفارس»-از-تجدید-ارزیابی-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce4174bc04d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 14 میلیارد تومان محقق نمود. این شرکت در دوره مشابه قبل زیان 7 میلیارد تومانی شناسایی کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 14 میلیارد تومان محقق نمود. این شرکت در دوره مشابه قبل زیان 7 میلیارد تومانی شناسایی کرده بود.\n\n","persian_date":"1401-10-29 16:13:00","date":1674144780000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/261557\/«حفارس»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c93ac69c984.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود ارزش گذاری دارایی های ثابت جهت افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها توسط کارشناسان رسمی دادگستری به پایان رسیده است و موضوع در حال جمع بندی برای تهیه گزارش توجیهی افزایش سرمایه است. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود ارزش گذاری دارایی های ثابت جهت افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها توسط کارشناسان رسمی دادگستری به پایان رسیده است و موضوع در حال جمع بندی برای تهیه گزارش توجیهی افزایش سرمایه است.\n","persian_date":"1401-10-19 11:24:00","date":1673263440000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/260723\/تجدید-ارزیابی-«حفارس»-در-چه-حالی-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bbc8425873f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از فروش ساختمان شهر بندرعباس خیابان والفجر 4 به مبلغ 26 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس از  فروش ساختمان شهر بندرعباس خیابان والفجر 4 به مبلغ 26 میلیارد تومان خبر داد.\n","persian_date":"1401-10-04 11:41:00","date":1671968460000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/259700\/«حفارس»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a805796dc1a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت کرایه حمل آرد از 70،000 ریال به 94،400ریال افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت کرایه حمل آرد از 70،000 ریال به 94،400ریال افزایش یافت. میزان حمل شرکت در ماه از این محل، حدود 150،000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 14،160 میلیون ریال و در سال 1401 حداقل به میزان 42،480 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد.\n","persian_date":"1401-09-28 15:18:00","date":1671463080000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/259404\/«حفارس»-از-افزایش-نرخ-حمل-آرد-کرمان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a04f6c3d204.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به اینکه شرکت حمل و نقل بین المللی خلیج فارس در سامانه تدارکات الکترونیکی دولت در تاریخ 21 آذر ماه 1401، در مناقصه تخلیه و بارگیری مقدار 30 هزار تن انواع نهاده‌های کشاورزی و خاک فسفات (فله یا کیسه) شرکت خدمات حمایتی استان گیلان از مبدا بندرانزلی به اقصی نقاط طبق برنامه ابلاغی توسط کارفرما، برنده اعلام شده است، مراتب جهت اطلاع سهامداران ارسال می‌شود. قابل توجه است مبلغ ضمانت نامه ارائه شرکت در مناقصه 11،901میلیون ریال و مبلغ درآمد برآوردی قرارداد 238،028 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به اینکه شرکت حمل و نقل بین المللی خلیج فارس در سامانه تدارکات الکترونیکی دولت در تاریخ 21 آذر ماه 1401، در مناقصه تخلیه و بارگیری مقدار 30 هزار تن انواع نهاده‌های کشاورزی و خاک فسفات (فله یا کیسه) شرکت خدمات حمایتی استان گیلان از مبدا بندرانزلی به اقصی نقاط طبق برنامه ابلاغی توسط کارفرما، برنده اعلام شده است، مراتب جهت اطلاع سهامداران ارسال می‌شود. قابل توجه است مبلغ ضمانت نامه ارائه شرکت در مناقصه 11،901میلیون ریال و مبلغ درآمد برآوردی قرارداد 238،028 میلیون ریال می باشد.\n","persian_date":"1401-09-21 12:05:00","date":1670846700000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/259079\/«حفارس»-برنده-یک-مناقصه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6396e7a3744c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت اختمان شهر بندرعباس خیابان والفجر 4 را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت اختمان شهر بندرعباس خیابان والفجر 4 را از طریق مزایده به فروش می رساند.\n","persian_date":"1401-09-15 15:07:00","date":1670339220000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/258820\/«حفارس»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/638f295b14859.jpg","img_text":""},{"text":" به گزارش کدال نگر بوسر 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت مقرر گردید کرایه حمل آرد کرمانشاه از 40،000 ریال به 70،000 ریال افزایش یابد. \nبه گزارش کدال نگر بوسر 24، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت مقرر گردید کرایه حمل آرد از 40،000 ریال به 70،000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 201،000کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 14،070 میلیون ریال و در سال 1401 حداقل به میزان 56،280 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 11:35:00","date":1669548900000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/258244\/«حفارس»-از-افزایش-نرخ-حمل-آرد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63831a33c29c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 8 ماهه منتهی به آبان 1401 حدود 1161 میلیارد تومان درآمد به دست آورد. حفارس در آبان ماه 73 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 8 ماهه منتهی به آبان 1401 حدود 1161 میلیارد تومان درآمد به دست آورد. حفارس در آبان ماه 73 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-09-05 10:56:00","date":1669460160000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/258056\/بررسی-آخرین-وضعیت-درآمدی-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381bf85c1048.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت عطف به رونوشت نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجه، در خصوص سهام توثیقی به میزان 1،264،475،900 معادل 50.099 درصد اوراق بهادار شرکت حمل و نقل بین المللی خلیج فارس، به استحضار می رساند با توجه به انجام کلیه تعهدات دستورالعمل نظارت پس از واگذاری از طرف شرکت تعاونی ایثارگری خدمات حمل و نقل گردشگری و اتومبیل کرایه ایده آل شهر آرا، سهام فوق الذکر از سوی سازمان خصوصی سازی به نفع شرکت مذکور در تاریخ 1401.08.29 رفع توثیق گردید. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت عطف به رونوشت نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجه،  در خصوص سهام توثیقی به میزان 1،264،475،900 معادل 50.099 درصد اوراق بهادار شرکت حمل و نقل بین المللی خلیج فارس، به استحضار می رساند با توجه به انجام کلیه تعهدات دستورالعمل نظارت پس از واگذاری از طرف شرکت تعاونی ایثارگری خدمات حمل و نقل گردشگری و اتومبیل کرایه ایده آل شهر آرا، سهام فوق الذکر از سوی سازمان خصوصی سازی به نفع شرکت مذکور در تاریخ 1401.08.29 رفع توثیق گردید. \n","persian_date":"1401-09-05 09:02:00","date":1669453320000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/258031\/«حفارس»-و-رفع-توثیق-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381a4eb6ea05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت عطف به رونوشت نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجه، در خصوص سهام توثیقی به میزان 1،264،475،900 معادل 50.099 درصد اوراق بهادار شرکت حمل و نقل بین المللی خلیج فارس، به استحضار می رساند با توجه به انجام کلیه تعهدات دستورالعمل نظارت پس از واگذاری از طرف شرکت تعاونی ایثارگری خدمات حمل و نقل گردشگری و اتومبیل کرایه ایده آل شهر آرا، سهام فوق الذکر از سوی سازمان خصوصی سازی به نفع شرکت مذکور در تاریخ 1401.08.29 رفع توثیق گردید. مراتب معنونه جهت اطلاع سهامدارن محترم شرکت ارسال می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت  عطف به رونوشت نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجه، در خصوص سهام توثیقی به میزان 1،264،475،900 معادل 50.099 درصد اوراق بهادار شرکت حمل و نقل بین المللی خلیج فارس، به استحضار می رساند با توجه به انجام کلیه تعهدات دستورالعمل نظارت پس از واگذاری از طرف شرکت تعاونی ایثارگری خدمات حمل و نقل گردشگری و اتومبیل کرایه ایده آل شهر آرا، سهام فوق الذکر از سوی سازمان خصوصی سازی به نفع شرکت مذکور در تاریخ 1401.08.29 رفع توثیق گردید. مراتب معنونه جهت اطلاع سهامدارن محترم شرکت ارسال می گردد. \n","persian_date":"1401-09-02 12:36:00","date":1669206960000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/257916\/سهام-«حفارس»-آزاد-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637de26803543.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود با توجه به اینکه شرکت حمل و نقل بین المللی خلیج فارس در سامانه تدارکات الکترونیکی دولت در تاریخ 24 آبان ماه 1401، در مناقصه تخلیه و بارگیری مقدار 40 هزار تن انواع نهاده‌های کشاورزی شرکت خدمات حمایتی استان فارس از انبارهای سازمانی شرکت خدمات حمایتی کشاورزی به سایر نقاط در داخل و خارج استان به تعیین کارفرما، برنده اعلام شده است، مراتب جهت اطلاع سهامداران ارسال می‌شود. قابل توجه است مبلغ ضمانت نامه ارائه شرکت در مناقصه 6،864 میلیون ریال و مبلغ درآمد برآوردی قراردادها 148،090 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان نمود  با توجه به اینکه شرکت حمل و نقل بین المللی خلیج فارس در سامانه تدارکات الکترونیکی دولت در تاریخ 24 آبان ماه 1401، در مناقصه تخلیه و بارگیری مقدار 40 هزار تن انواع نهاده‌های کشاورزی شرکت خدمات حمایتی استان فارس از انبارهای سازمانی شرکت خدمات حمایتی کشاورزی به سایر نقاط در داخل و خارج استان به تعیین کارفرما، برنده اعلام شده است، مراتب جهت اطلاع سهامداران ارسال می‌شود. قابل توجه است مبلغ ضمانت نامه ارائه شرکت در مناقصه 6،864 میلیون ریال و مبلغ درآمد برآوردی قراردادها 148،090 میلیون ریال می باشد.\n\n","persian_date":"1401-08-25 09:08:00","date":1668589680000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/257523\/«حفارس»-از-حمل-40-هزار-تن-نهاده-کشاورزی-استان-فارس-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6374775d9265f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود مقرر شد کرایه حمل آرد از 75،000 ریال به 102،000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 255،000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 26،010 میلیون ریال و در سال 1401 حداقل به میزان 117،045 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان نمود مقرر شد کرایه حمل آرد از 75،000 ریال به 102،000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 255،000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 26،010 میلیون ریال و در سال 1401 حداقل به میزان 117،045 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد.\n","persian_date":"1401-08-17 11:36:00","date":1667907360000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/257138\/«حفارس»-از-افزایش-نرخ-حمل-آرد-سنندج-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/636a0df344fe7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 7 ماهه منتهی به مهر 1401 حدود 1087 میلیارد تومان درآمد به دست آورد. حفارس در مهر ماه 91 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 7 ماهه منتهی به مهر 1401 حدود 1087 میلیارد تومان درآمد به دست آورد. حفارس در مهر ماه 91 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-08-04 16:36:00","date":1666802160000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/256322\/بررسی-روند-درآمد-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635930d91a6df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-08-03 17:27:00","date":1666718820000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/256182\/توضیحات-«حفارس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357eb31570d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود به استناد نامه مدیریت شعبه اراک شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان، مقرر گردید کرایه حمل آرد از 60،000 ریال به 80،000 ریال افزایش یابد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود به استناد نامه مدیریت شعبه اراک شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان، مقرر گردید کرایه حمل آرد از 60،000 ریال به 80،000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 300،000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 24،000 میلیون ریال و در سال 1401 حداقل به میزان 120،000 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد.\n\n","persian_date":"1401-07-27 13:32:00","date":1666186320000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/255345\/«حفارس»-از-افزایش-نرخ-حمل-آرد-اراک-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/634fcb2d00689.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود نظر به اینکه این شرکت در مناقصه سازمان مدیریت پسماند شهرداری مشهد با موضوع بارگیری، حمل و انتقال و تخلیه حدود 700 تن زباله در شبانه روز از محل ایستگاه خدمات شهری شماره یک (75 متری رضوی) به مراکز دفن بهداشتی پسماندهای مشهد شرکت کرده و طی نامه سازمان مذکور، به عنوان برنده مناقصه اعلام شده است مراتب جهت اطلاع سهامداران ارسال می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان نمود  نظر به اینکه این شرکت در مناقصه سازمان مدیریت پسماند شهرداری مشهد با موضوع بارگیری، حمل و انتقال و تخلیه حدود 700 تن زباله در شبانه روز از محل ایستگاه خدمات شهری شماره یک (75 متری رضوی) به مراکز دفن بهداشتی پسماندهای مشهد شرکت کرده و طی نامه  سازمان مذکور، به عنوان برنده مناقصه اعلام شده است مراتب جهت اطلاع سهامداران ارسال می گردد.\nشایان ذکر است که قرارداد دوساله، مبلغ درآمدی پیشنهادی قرارداد بدون احتساب تعدیل 378،140 میلیون ریال و مهلت ارسال ضمنانت نامه حسن انجام تعهدات از تاریخ 1401.07.11 یک هفته می باشد. بعد از طی تشریفات قانونی، قرارداد منعقد می گردد.\n","persian_date":"1401-07-12 16:51:00","date":1664902260000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/254785\/پیروزی-«حفارس»-در-یک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/633c33646331b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود بارگیری، حمل و انتقال و تخلیه حدود 700 تن زباله در شبانه روز از محل ایستگاه خدمات شهری آخرین فرصت ارسال پاکات 4 مهرماه 1401 - شرکت پروانه فعالیت صلاحیت فنی شرکت در مناقصه را در روزهای آخر ارسال پاکات اخذ نمود که بتواند در مناقصه شرکت نماید. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود بارگیری، حمل و انتقال و تخلیه حدود 700 تن زباله در شبانه روز از محل ایستگاه خدمات شهری آخرین فرصت ارسال پاکات 4 مهرماه 1401 - شرکت پروانه فعالیت صلاحیت فنی شرکت در مناقصه را در روزهای آخر ارسال پاکات اخذ نمود که بتواند در مناقصه شرکت نماید.\n","persian_date":"1401-07-06 17:00:00","date":1664384400000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/254373\/«حفارس»از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63344c523f104.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به مبلغ درآمد و سهم سودآوری قرارداد منتشره نسبت به برآورد کل عملیات شرکت برای سال 1401، اصلاعات اصلاح گردید. \nبه گزارش کدال نگر بورس24 ،شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به مبلغ درآمد و سهم سودآوری قرارداد منتشره نسبت به برآورد کل عملیات شرکت برای سال 1401، اصلاعات اصلاح گردید.\n","persian_date":"1401-07-06 13:19:00","date":1664371140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/254309\/تغییر-گروه-اطلاعیه-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/633418860ba7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1401 حدود 932 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1401 حدود 932 میلیارد تومان درآمد به دست آورد. حفارس در شهریور ماه 136 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-07-06 11:46:00","date":1664365560000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/254294\/«حفارس»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/633402bb37b20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n","persian_date":"1401-07-06 09:52:00","date":1664358720000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/254271\/توقف-نماد-معاملاتی-شرکت-حمل-ونقل-بین-المللی-خلیج-فارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6333e7e9457a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود در مناقصه حمل پسماند از ایستگاه شماره 2 خین عرب به مراکز دفن بهداشتی پسماندهای مشهد(مرکز دفن 1) واقع در کیلومتر 5 جاده قدیم نیشابور یا مرکز دفن شماره 2 واقع در کیلومتر 35 جاده میامی برنده شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان نمود در مناقصه حمل پسماند از ایستگاه شماره 2 خین عرب به مراکز دفن بهداشتی پسماندهای مشهد(مرکز دفن 1) واقع در کیلومتر 5 جاده قدیم نیشابور یا مرکز دفن شماره 2 واقع در کیلومتر 35 جاده میامی برنده شده است.  قرارداد به مدت دو سال منعقد می گردد.  قیمت حمل پسماند به ازای هر تن از 310،000 ریال به 1،030،000 ریال افزایش نرخ داشته است.  میزان حمل ماهانه 12000 تن می باشد.  برآورد درآمد ناخالص قرارداد با نرخ جدید برابر 296،640 میلیون ریال می باشد.  مبلغ ضمانت نامه حسن انجام تعهدات معادل 15،038،000،000 می باشد.  این قرارداد در طبقه بندی قراردادهای سودده شرکت می باشد. دلیل اعلام تاخیر در نتایج مناقصه، کامل نبودن اسناد مناقصه و اعلام مناقصه گذار می باشد.\n\n","persian_date":"1401-07-04 08:46:00","date":1664181960000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/254082\/«حفارس»-پیروز-یک-مناقصه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633135a3d19bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از افزایش نرخ حمل آرد بوشهر خبر داد و اعلام نمود به استناد نامه مورخ 1401.06.30 مدیریت شعبه بوشهر شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان، مقرر گردید کرایه حمل آرد بطور متوسط از 77،513 ریال به 107،513 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 182،500 کیسه می‌باشد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس از افزایش نرخ حمل آرد بوشهر خبر داد و اعلام نمود به استناد نامه  مورخ 1401.06.30 مدیریت شعبه بوشهر شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان، مقرر گردید کرایه حمل آرد بطور متوسط از 77،513 ریال به 107،513 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 182،500 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 19،621 میلیون ریال و در سال 1401 به میزان 117،727 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. لازم به ذکر است تاریخ اعمال نرخ 1401.06.28 می باشد.\n\n","persian_date":"1401-06-30 11:41:00","date":1663760460000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/253906\/«حفارس»-و-افزایش-نرخ-حمل-آرد-بوشهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ab917bf4e1.JPG","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود به استناد نامه مورخ 1401.06.28 مدیریت شعبه شیراز شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان، مقرر گردید کرایه حمل آرد به طورمتوسط از 59،586 ریال به 79،586 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 750،000 کیسه می‌باشد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود به استناد نامه  مورخ 1401.06.28 مدیریت شعبه شیراز شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان، مقرر گردید کرایه حمل آرد به طورمتوسط از 59،586 ریال به 79،586 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، حدود 750،000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 59،690 میلیون ریال و در سال 1401 به میزان 358،137 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. لازم به ذکر است تاریخ اعمال نرخ 1401.06.25 می باشد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.1.29 مندرج در گزارش تفسیری مدیریت صورت های مالی منتهی به 1400.12.29 و 1401.03.31 لحاظ گردیده است.\n\n","persian_date":"1401-06-29 10:02:00","date":1663668120000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/253827\/«حفارس»-از-افزایش-نرخ-حمل-آرد-استان-فارس-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6329503af2865.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان داشت سهامدار عمده این شرکت(شرکت تعاونی ایثارگری خدمات حمل و نقل ایده ال شهر آرا) در جهت رعایت دستورالعمل بازارگردانی بورس اوراق بهادار تهران 10 میلیون سهم و 3 میلیارد تومان جهت تخصیص بازارگردانی به صندوق بازارگردانی اختصاصی سرمایه گذاری نیکان جهت عملیات بازارگردانی بر روی سهام شرکت حمل و نقل بین المللی خلیج فارس اختصاص داد که تاریخ شروع عملیات از 28 شهریور ماه 1401صورت خواهد گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان داشت سهامدار عمده این شرکت(شرکت تعاونی ایثارگری خدمات حمل و نقل ایده ال شهر آرا) در جهت رعایت دستورالعمل بازارگردانی بورس اوراق بهادار تهران 10 میلیون سهم و 3 میلیارد تومان جهت تخصیص بازارگردانی به صندوق بازارگردانی اختصاصی سرمایه گذاری نیکان جهت عملیات بازارگردانی بر روی سهام شرکت حمل و نقل بین المللی خلیج فارس اختصاص داد که تاریخ شروع عملیات از 28 شهریور ماه 1401صورت خواهد گرفت.\n\n","persian_date":"1401-06-28 08:59:00","date":1663577940000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/253754\/حفارس-از-آغاز-بازارگردانی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6327eff21e802.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی در مناد معاملاتی «حفارس» از روز 1401.06.28 آغاز و تا 1402.06.28 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، بازارگردانی در مناد معاملاتی «حفارس» از روز  1401.06.28 آغاز و تا 1402.06.28 ادامه خواهد داشت.\nحداقل معاملات روزانه 2.800 هزار سهم، حداقل حجم سفارش انباشته 140 هزار سهم، دامنه مظنه 3 درصد و دامنه نوسان طبق دامنه مجاز نوسان بورس اوراق بهادار خواهد بود.\n","persian_date":"1401-06-22 14:55:00","date":1663080900000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/253569\/زمان-بازارگردانی-«حفارس»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63205a8ef2d87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود کرایه حمل آرد در اردبیل از 25000 ریال به 40000 ریال، در شهرستان نیر از 15000ریال به 22480 ریال و در شهرستان گرمی از 75000 ریال به 100000 ریال افزایش یافته است. میزان حمل شرکت در ماه از این 3 محل، حدود 187000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 8480 میلیون ریال و در سال 1401 به میزان 53700 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. لازم به ذکر است تاریخ اعمال نرخ 1401.06.19 می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود کرایه حمل آرد در اردبیل از 25000 ریال به 40000 ریال، در شهرستان نیر از 15000ریال به 22480 ریال و در شهرستان گرمی از 75000 ریال به 100000 ریال افزایش یافته است. میزان حمل شرکت در ماه از این 3 محل، حدود 187000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 8480 میلیون ریال و در سال 1401 به میزان 53700 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. لازم به ذکر است تاریخ اعمال نرخ 1401.06.19 می باشد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.12.29 مندرج در گزارش تفسیری مدیریت صورت های مالی منتهی به 1400.12.29 و 1401.03.31 لحاظ گردیده است.\n\n","persian_date":"1401-06-20 09:48:00","date":1662889680000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/253433\/«حفارس»-و-افزایش-نرخ-حمل-آرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631d6f852ddcd.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 5 ماهه سال 1401 حدود 796 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 5 ماهه سال 1401 حدود 796 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 258 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 17:54:00","date":1661622840000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/252474\/سهامداران-«حفارس»-در-جریان-عملکرد-5-ماهه-شرکت-باشید","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a1b1a58107.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود از سوم شهریور ماه سال جاری نرخ حمل آرد نانوایان شهر تهران از کارخانجات آرد استان های تهران و البرز بطور میانگین از 50000 ریال به 70000 ریال افزایش می یابد. \nبه گزارش کدال نگر بورس24 ،  شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود از سوم شهریور ماه سال جاری نرخ حمل آرد نانوایان شهر تهران از کارخانجات آرد استان های تهران و البرز بطور میانگین از 50000 ریال به 70000 ریال افزایش یابد. میزان حمل برآوردی شرکت در ماه از این محل در استان تهران برابر 1،393،093 کیسه می‌باشد. با در نظر گرفتن نرخ حمل جدید، برآورد درآمد ناخالص ماهانه شرکت با میانگین نرخ به رقم 95،517 میلیون ریال و در سال 1401 به میزان 682،615 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.12.29 مندرج در گزارش تفسیری مدیریت صورت های مالی منتهی به 1400.12.29 و 1401.03.31 لحاظ گردیده است.\n\n","persian_date":"1401-06-01 15:53:00","date":1661269980000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/252030\/«حفارس»-از-افزایش-نرخ-حمل-آرد-تهران-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6304b8947d638.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود، مقرر گردیده است کرایه حمل آرد کهگیلویه و بویراحمد به میزان 20 درصد از میانگین مبلغ 67،500 ریال به میانگین 84،100 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل در شعبه شیراز استان کهگیلویه و بویر احمد، حدود 100،000 کیسه می‌باشد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود مقرر گردیده است کرایه حمل آرد کهگیلویه و بویراحمد به میزان 20 درصد از میانگین مبلغ 67،500 ریال به میانگین 84،100 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل در شعبه شیراز استان کهگیلویه و بویر احمد، حدود 100،000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 8،410 میلیون ریال و در سال 1401 به میزان 61،673 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. لازم به ذکر است تاریخ اعمال نرخ 1401.05.20 می باشد.\n\n","persian_date":"1401-05-22 12:19:00","date":1660393140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/251512\/«حفارس»-و-افزایش-نرخ-حمل-آرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f75726f3f2c.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود به استناد نامه مدیریت شعبه سمنان شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان سمنان، مقرر گردید کرایه حمل آرد سمنان به میزان 35 درصد از مبلغ 60،693 ریال به 81،936 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل در سمنان، حدود 140،000 کیسه می‌باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام نمود به استناد نامه مدیریت شعبه سمنان شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه آرد و نان استان سمنان، مقرر گردید کرایه حمل آرد سمنان به میزان 35 درصد از مبلغ 60،693 ریال به 81،936 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل در سمنان، حدود 140،000 کیسه می‌باشد.\nبا در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 11،471 میلیون ریال و در سال 1401 به میزان 84،121 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.12.29 مندرج در گزارش تفسیری مدیریت صورت های مالی منتهی به 1400.12.29 و 1401.03.31 لحاظ گردیده است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-05-19 11:52:00","date":1660132320000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/251417\/«حفارس»-از-افزایش-نرخ-حمل-آرد-سمنان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f35ca4a4f0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص فعالیت خود شفاف سازی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص فعالیت خود شفاف سازی ارائه نمود.\n","persian_date":"1401-05-05 14:00:00","date":1658930400000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/250613\/«حفارس»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e105aa3d2fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود از شهریورماه سال جاری حمل آرد یارانه ای استان قزوین توسط شرکت حمل و نقل بین المللی خلیج فارس در مناطق شهری با قیمت 89500 ریال و در مناطق روستایی با قیمت 119500 ریال صورت پذیرد \nبه گزارش کدال نگر بورس24 ،شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود به استناد نامه 110915 مورخ 1401.05.05 مدیریت شعبه قزوین شرکت حمل و نقل بین المللی خلیج فارس، مصوبه کارگروه تنظیم بازار و قرارگاه امنیت غذایی استان قزوین نامه شماره 98\/18\/3045 مورخ 1401.05.01، مقرر گردید از شهریورماه سال جاری حمل آرد یارانه ای استان توسط شرکت حمل و نقل بین المللی خلیج فارس در مناطق شهری با قیمت 89500 ریال و در مناطق روستایی با قیمت 119500 ریال صورت پذیرد که به طور متوسط میانگین قیمت حمل برابر 104500 ریال می باشد. میزان حمل شرکت برآوردی در ماه از این محل در قزوین حدود 100 تا 120 هزار کیسه می‌باشد. با در نظر گرفتن نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با میانگین نرخ به رقم 12\/540 میلیون ریال و در سال 1401 به میزان 87\/780 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. مراتب جهت اطلاع سهامداران ارسال می‌گردد.\n\n","persian_date":"1401-05-05 12:32:00","date":1658925120000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/250568\/توضیحات-«حفارس»در-خصوص-حمل-آرد-نانوایان-استان-قزوین","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0f123b6223.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 4 ماهه منتهی به تیر 1401 حدود 634 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 4 ماهه منتهی به تیر 1401 حدود 634 میلیارد تومان درآمد به دست آورد. حفارس در تیر ماه سال جاری درآمد 183 میلیارد تومانی داشت.\n\n\n","persian_date":"1401-05-05 08:24:00","date":1658910240000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/250480\/برررسی-روند-فروش-4-ماهه-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0b6db23814.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام کرد کرایه حمل آرد مازندران به میزان 50 درصد از مبلغ 80,000 ریال به 120,000 ریال افزایش خواهدیافت. \nبه گزارش کدال نگر بورس24 ،  شرکت حمل ونقل بین المللی خلیج فارس اعلام کرد کرایه حمل آرد مازندران به میزان 50 درصد از مبلغ 80,000 ریال به 120,000 ریال افزایش خواهدیافت.  این شرکت بیان داشت میزان حمل شرکت در ماه از این محل در مازندران، حدود 800,000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 96,000 میلیون ریال و در سال 1401 به میزان 768,000 میلیون ریال رسیده و بر عملکرد شرکت تاثیرگذار می باشد که اثرات مالی آن به صورت کامل در صورت‌های مالی دوره های آتی ارائه خواهد شد. لازم به ذکر است تاریخ اعمال نرخ 1401.05.01 می باشد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.12.29 مندرج در گزارش تفسیری مدیریت صورت های مالی منتهی به 1400.12.29 لحاظ گردیده است.\n\n","persian_date":"1401-05-03 17:53:00","date":1658771580000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/250211\/افزایش-نرخ-حمل-آرد-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de992abb4ca.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص عملکرد و تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص عملکرد و تغییرات سود شفاف سازی نمود.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 12:00:00","date":1658404800000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/249583\/توضیحات-«حفارس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9009b0dd00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت حمل ونقل بین المللی خلیج فارس در 3 ماهه منتهی به خرداد به سود خالص 4 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت حمل ونقل بین المللی خلیج فارس در 3 ماهه منتهی به خرداد به سود خالص 4 میلیارد تومانی دست یافت در حالی که در دوره مشابه قبل زیان 15 میلیارد تومانی شناسایی کرده بود. این شرکت به ازای هر سهم نیز سود 17 ریالی ساخته است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 09:19:00","date":1658395140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/249556\/ارزیابی-عملکرد-یک-شرکت-حمل-و-نقلی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8dacb2933d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام کرد این شرکت در مناقصه سازمان مدیریت پسماند شهرداری مشهد استان خراسان رضوی با موضوع بارگیری، حمل و انتقال و تخلیه 700 تن زباله در شبانه روز از محل ایستگاه خدمات شهری شماره 1 به مراکز دفن بهداشتی پسماندهای مشهد توسط کشنده و سمی تریلر ، شرکت کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام کرد این شرکت در مناقصه سازمان مدیریت پسماند شهرداری مشهد استان خراسان رضوی  با موضوع بارگیری، حمل و انتقال و تخلیه 700 تن زباله در شبانه روز از محل ایستگاه خدمات شهری شماره 1 به مراکز دفن بهداشتی پسماندهای مشهد توسط کشنده و سمی تریلر ، شرکت کرده است.\n\n","persian_date":"1401-04-28 15:26:00","date":1658244360000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/249192\/«حفارس»-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d68da9aaebd.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت حمل ونقل بین المللی خلیج فارس از افزایش نرخ حمل آرد کرج خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس از افزایش نرخ حمل آرد کرج  خبر داد. این شرکت اعلام کرد طبق توافق انجام شده با اتحادیه نانوایان شهرستان کرج مقرر گردید کرایه حمل آرد یارانه ای نوع 1 و 2 کرج به میزان 45 درصد از مبلغ 45,000 ریال به 65,000 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل در کرج، حدود 300,000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 19,500 میلیون ریال و در سال 1401 به میزان 156,000 میلیون ریال بر عملکرد شرکت تاثیرگذار بوده، که اثرات مالی آن به صورت کامل در صورت های مالی دوره های آتی ارائه خواهد شد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 09:05:00","date":1658048700000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/249007\/افزایش-نرخ-حمل-آرد-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d391444e1a7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس بیان نمود به استناد نامه مدیریت شعبه تبریز شرکت، مقرر گردید کرایه حمل آرد تبریز به میزان 60 درصد از مبلغ 52.000 ریال به 83.200 ریال افزایش یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس بیان نمود به استناد نامه مدیریت شعبه تبریز شرکت، مقرر گردید کرایه حمل آرد تبریز به میزان 60 درصد از مبلغ 52.000 ریال به 83.200 ریال افزایش یابد.\nمیزان حمل شرکت در ماه از این محل در تبریز، حدود 275.000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 22.800 میلیون ریال و در سال 1401 به میزان 166.190 میلیون ریال بر عملکرد شرکت تاثیرگذار می‌باشد.\n","persian_date":"1401-04-16 12:30:00","date":1657197000000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/248455\/افزایش-نرخ-حمل-آرد-تبریز-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c69284e0607.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس از افزایش نرخ حمل آرد در استان کرمان خبر داد و اعلام کرد به استناد نامه 108480 مورخ 1401.04.11 مدیریت شعبه کرمان شرکت حمل و نقل بین المللی خلیج فارس، مقرر گردید کرایه حمل آرد استان کرمان به میزان 35 درصد از مبلغ 70.000 ریال به 94.400 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، در استان کرمان حدود 400.000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 37.760 میلیون ریال و در سال 1401 به میزان 327.253 میلیون ریال بر عملکرد شرکت تاثیرگذار می‌باشد. لازم به ذکر است تاریخ اعمال نرخ 1401.04.11 می باشد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.12.29 مندرج در گزارش تفسیری مدیریت صورت های مالی منتهی به 1400.12.29 لحاظ گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس از افزایش نرخ حمل آرد در استان کرمان خبر داد و اعلام کرد به استناد نامه 108480 مورخ 1401.04.11 مدیریت شعبه کرمان شرکت حمل و نقل بین المللی خلیج فارس، مقرر گردید کرایه حمل آرد استان کرمان به میزان 35 درصد از مبلغ 70.000 ریال به 94.400 ریال افزایش یابد. میزان حمل شرکت در ماه از این محل، در استان کرمان حدود 400.000 کیسه می‌باشد. با در نظر گرفتن افزایش نرخ حمل، برآورد درآمد ناخالص ماهانه شرکت با نرخ جدید به رقم 37.760 میلیون ریال و در سال 1401 به میزان 327.253 میلیون ریال بر عملکرد شرکت تاثیرگذار می‌باشد. لازم به ذکر است تاریخ اعمال نرخ 1401.04.11 می باشد. شایان ذکر است افزایش مذکور در درآمدهای برآوردی سال مالی منتهی به 1401.12.29 مندرج در گزارش تفسیری مدیریت صورت های مالی منتهی به 1400.12.29 لحاظ گردیده است.\n","persian_date":"1401-04-11 17:46:00","date":1656783960000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/248146\/«حفارس»-از-افزایش-نرخ-حمل-آرد-در-استان-کرمان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c0451d33995.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1401 حدود 422 میلیارد تومان درآمد به دست آورد. حفارس در مدت مشابه سال قبل درآمد 119 میلیارد تومانی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1401 حدود 422 میلیارد تومان درآمد به دست آورد. حفارس در مدت مشابه سال قبل درآمد 119 میلیارد تومانی داشت.\n\n","persian_date":"1401-04-05 17:03:00","date":1656262980000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/247524\/سهامداران-«حفارس»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b8520f2839f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 301 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 301 میلیارد تومان درآمد به دست آورد. که از این مبلغ 180 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-04 14:45:00","date":1653489900000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/245134\/ثبت-فروش-301-میلیارد-تومانی-«حفارس»-در-2-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e01a342d8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس توضیحات در خصوص اطلاعات و صورت های مالی منتشر شده سال مالی منتهی به 1400.12.29 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس توضیحات در خصوص اطلاعات و صورت های مالی منتشر شده سال مالی منتهی به 1400.12.29 ارائه داد.شرکت  در خصوص بند 2 شفاف سازی نمود شرکت اعلام کرد با توجه به توضیحات مندرج در بند 2این نامه ،مبنی بر کاهش زیان عملیاتی سال 1400نسبت به سال 1399ناشی از افزایش درآمدهای عملیاتی و به تناسب آن مدیریت کاهش هزینه ها در بهای تمام شده و همچنین افزایش درآمد از محل خدمات بارنامه ای می باشد.\n","persian_date":"1401-03-01 17:23:00","date":1653240180000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/244689\/توضیحات-«حفارس»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/628a3217907b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت حمل ونقل بین المللی خلیج فارس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت حمل ونقل بین المللی خلیج فارس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت حمل ونقل بین المللی خلیج فارس در پروسه زمانی ذکر شده برای هر سهم 46 ریال زیان شناسایی کرده است .مجموع زیان خالص این شرکت به 11 میلیارد تومان رسید.این در حالیست که در دوره مشابه قبل 80 میلیارد تومان سود خالص ساخت.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 19:40:00","date":1652902800000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/244346\/بررسی-عملکرد-12-ماهه-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62850c48563ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوصاثرات درآمدی حمل آرد خبازان استان مرکزی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس بر اساس برنامه ریزی انجام شده مقرر شد سهمیه آرد خبازان استان مرکزی از خردادماه 1401 توسط شرکت حمل و نقل بین المللی خلیج فارس حمل و ارسال گردد. با توجه به موضوع نرخ حمل انواع آرد خبازی در این استان توسط شرکت حمل و نقل بین المللی خلیج فارس، کرایه حمل آرد نانوایی به ازای حمل هر کیسه 60،000 ریال می باشد. میزان حمل شرکت در ماه از این محل، در این استان برابر 63570 کیسه می‌باشد. با در نظر گرفتن این حمل جدید، برآورد درآمد ناخالص شرکت از محل حمل آرد خبازان نوع (2) در سال 1401 به میزان 38.142 میلیون ریال بر عملکرد شرکت تاثیرگذار می‌باشد. \n","persian_date":"1401-02-27 10:58:00","date":1652785080000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/244162\/«حفارس»-از-اثرات-درآمدی-افزایش-نرخ-حمل-آرد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6283405c00246.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود کرایه حمل آرد نانوایی به ازای حمل هر کیسه بطور متوسط از 41000 ریال به 72000 ریال تغییر یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام نمود کرایه حمل آرد نانوایی به ازای حمل هر کیسه بطور متوسط از 41000 ریال به 72000 ریال تغییر یافت. میزان حمل شرکت در ماه در این استان برابر 200 هزار کیسه می باشد. با در نظر گرفتن این مصوبه، برآورد درآمد ناخالص شرکت از محل حمل آرد زنجان در سال 1401 از 82،000 میلیون ریال به 144،000 میلیون ریال بر عملکرد شرکت تاثیر گذار می باشد. \n","persian_date":"1401-02-25 11:51:00","date":1652615460000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/243980\/«حفارس»-از-تغییر-کرایه-حمل-آرد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6280a9d5ee977.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1401 حدود 121 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1401 حدود 121 میلیارد تومان درآمد به دست آورد. حفارس در مدت مشابه سال قبل درآمد 23 میلیارد تومانی داشت.\n\n","persian_date":"1401-02-06 08:55:00","date":1650963300000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/242724\/«حفارس»-در-فروردین-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267741fd02a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس گروه اطلاعیه تغییر نرخ حمل آرد نانوایی را از ب به الف تغییر داد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس گروه اطلاعیه تغییر نرخ حمل آرد نانوایی را از \"ب\" به \"الف\" تغییر داد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 10:15:00","date":1650449700000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/242245\/تغییر-گروه-اطلاعیه-در-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/625f9df65adf4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارساز افزایش نرخ حمل آرد نانوایی کرمانشاه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود حسب نامه اعلامی سازمان جهادکشاورزی استان کرمانشاه با توجه به آنالیز قیمت مصوب نان در سال گذشته، مصوب گردید کرایه حمل آرد نانوایی به ازای حمل هر کیسه از 22.000 ریال به 40.000 ریال تغییر یابد.\nمیزان حمل شرکت در ماه در این استان برابر 216000 کیسه می باشد. با در نظر گرفتن این مصوبه، برآورد درآمد ناخالص شرکت از محل حمل آرد کرمانشاه در سال 1401 از 57،024 میلیون ریال به 103،680 میلیون ریال بر عملکرد شرکت تاثیر گذار می باشد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-28 12:12:00","date":1650197520000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/241924\/«حفارس»-از-افزایش-کرایه-حمل-آرد-نانوایی-کرمانشاه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625bc4c2b50f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت حمل و نقل بین المللی خلیج فارس منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت حمل و نقل بین المللی خلیج فارس منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت حمل و نقل بین المللی خلیج فارس در مدت 12 ماهه منتهی به اسفند 1400 حدود 750 میلیارد تومان درآمد به دست آورده که 55 میلیارد تومان در اسفند ماه محقق شده است.\n\n","persian_date":"1401-01-08 16:12:00","date":1648483920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/240859\/عملکرد-اسفند--ماه-«حفارس»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62419f34707c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اعلام نمود به عنوان برنده مناقصه عمومی تصدی و مدیریت خدمات حمل و نقل و جابجایی کالاهای گروه های استان های اردبیل، ایلام، مازندران، همدان، مرکزی، سمنان، خراسان شمالی، کرمانشاه و بندرامام تعیین گردیده است . \nبه گزارش کدال نگر بورس24 ، شرکت اعلام نمود به عنوان برنده مناقصه عمومی تصدی و مدیریت خدمات حمل و نقل و جابجایی کالاهای گروه های استان های اردبیل، ایلام، مازندران، همدان، مرکزی، سمنان، خراسان شمالی، کرمانشاه و بندرامام تعیین گردیده است که از تاریخ ابلاغیه 14 روز جهت عقد قرارداد می بایست به شرکت بازرگانی دولتی ایران مراجعه نماید.\n\n","persian_date":"1400-12-25 11:16:00","date":1647429360000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/240205\/«حفارس»-برنده-یک-مناقصه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/623195c350c5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در مناقصه شرکت مادرتخصصی بازرگانی دولتی ایران حضور یافت. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در مناقصه  شرکت مادرتخصصی بازرگانی دولتی ایران حضور یافت. موضوع مناقصه  حمل گندم - برنج( کیسه ای و کانتینری) - شکر خام فله و کیسه ای - روغن خام- دانه های روغنی و سایرکالاهای تکلیفی شامل روغن آماده مصرف - قند و شکر و ... در داخل استان و حمل به سایر استانهای کشور بر اساس اعلام صاحب کالا می باشد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-17 10:49:00","date":1646736540000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/239730\/حضور-«حفارس»-در-یک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6227033f642b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود در نظر دارد نسبت به افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام نمود در نظر دارد نسبت به افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت اقدام نماید.\n\n","persian_date":"1400-12-16 11:52:00","date":1646653920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/239659\/«حفارس»-قصد-افزایش-سرمایه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6225c09e73ee3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت حمل و نقل بین المللی خلیج فارس منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل و نقل بین المللی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1400 حدود 695 میلیارد تومان درآمد به دست آورده که 63 میلیارد تومان در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-03 13:44:00","date":1645537440000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/238606\/«حفارس»-در-11--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214b75a220c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت حمل ونقل بین المللی خلیج فارس توضیحاتی در خصوص مزایده فروش 82 دستگاه انواع تریلر ، بغلدار فلزی، کفی و سمی تریلر متعلق به شرکت با اخذ مجوز از سازمان خصوصی سازی طی نامه شماره 21883 مورخ 30 بهمن ماه 1400 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت حمل ونقل بین المللی خلیج فارس توضیحاتی در خصوص مزایده فروش 82 دستگاه انواع تریلر ، بغلدار فلزی، کفی و سمی تریلر متعلق به شرکت با اخذ مجوز از سازمان خصوصی سازی طی نامه شماره 21883 مورخ 30 بهمن ماه 1400 ارائه داد.شرکت اعلام نمود متقاضیان می توانند جهت دریافت برگ شرایط به مدت 10 روز از تاریخ نشر آگهی به دبیرخانه کمیسیون معاملات شرکت واقع در اسلامشهر جنب میدان نماز یا به سایت شرکت https:\/\/pgtco.ir مراجعه نمایند.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-03 12:03:00","date":1645531380000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/238587\/«حفارس»از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62149fcaa0790.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت حمل ونقل بین المللی خلیج فارس توضیحاتی در خصوص صورتهای مالی منتهی به دوره 1400.9.30 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت حمل ونقل بین المللی خلیج فارس توضیحاتی در خصوص صورتهای مالی منتهی به دوره 1400.9.30 ارائه داد.شرکت اعلام نمود در خصوص برنامه شرکت در خصوص توزیع سود بیان نمود تقسیم سود با توجه به صورت های مالی شرکت وجود ندارد.همچنین در خصوص افزایش 42میلیارد ریالی سود فروش دارائیها و افزایش وجوه پرداختی به مبلغ 33 میلیارد ریال برای خرید دارائیها ثبت مشهود افزایش 42میلیارد ریالی مربوط به ثبت سند فروش سه دستگاه کامیون به شماره های 397ع13 و 485ع22 و 321ع25 توسط مراجع قضایی می باشد که لازم بذکر است فروش در سنوات گذشته انجام و مدارک جهت ثبت سند در سه ماهه سوم سال 1400 تحویل امور مالی گردیده است.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 18:54:00","date":1644432840000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/237944\/توضیحات-«حفارس»در-خصوص-صورت-های-مالی-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6203dc89b785c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود که با توجه به ظن دستکاری بازار نماد معاملاتی متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود که با توجه به ظن دستکاری بازار (مبتنی بر اطلاعات یا معاملات) نماد معاملاتی ناشر حداکثر تا تاریخ 1400.11.24 متوقف می گردد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-18 12:37:00","date":1644237420000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/237775\/توقف-نماد-معاملاتی-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6200e10a3db12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 10 ماهه منتهی به دی 1400 حدود 632 میلیارد تومان درآمد کسب کرده است.. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 10 ماهه منتهی به دی 1400 حدود 632 میلیارد تومان درآمد به دست آورده که 55 میلیارد تومان در دی ماه محقق شده است.\n\n","persian_date":"1400-11-04 14:31:00","date":1643034660000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/236558\/ثبت-فروش-632-میلیارد-تومانی-«حفارس»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee86ded9693.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت حمل ونقل بین المللی خلیج فارس گزارش عملکرد 9 ماهه خود را منتشر نمود و بر اساس آن برای هر سهم 27 ریال زیان محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت  در 9 ماهه منتهی به آذر برای هر سهم 27 ریال زیان محقق کرد در حالی که در دوره قبل 463 ریال سود ساخته بود. حفارس در دوره یاد شده به سود ناخالص 4.5 میلیارد ریالی دست یافت؛ اما رشد 83 درصدی هزینه های عمومی و اداری باعث شد تا این شرکت با زیان عملیاتی 15 میلیارد تومانی مواجه شود.\n","persian_date":"1400-10-29 19:37:00","date":1642621020000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/235825\/هزینه-های-اداری-«حفارس»-را-زیان-ده-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e837072e5ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود حسب تفاهم نامه منعقده بین اتحادیه نانوایان شهرستان کرج، نظر آباد و اشتهارد این شرکت به مدت 12 ماه بعنوان متولی حمل و توزیع یکپارچه آرد یارانه ای نوع دوم استان البرز به میزان 125 هزار کیسه در ماه به نرخ حمل کیسه ای 50 هزار ریال انتخاب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام نمود حسب تفاهم نامه منعقده بین اتحادیه نانوایان شهرستان کرج، نظر آباد و اشتهارد این شرکت به مدت 12 ماه بعنوان متولی حمل و توزیع یکپارچه آرد یارانه ای نوع دوم استان البرز به میزان 125 هزار کیسه در ماه به نرخ حمل کیسه ای 50 هزار ریال انتخاب شده است. افزایش حمل آرد بر عملکرد شرکت از این محل معادل 75،000 میلیون ریال می باشد که 12،500 میلیون ریال در سال 1400 می باشد. \n","persian_date":"1400-10-21 16:59:00","date":1641920340000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/235144\/«حفارس»-متولی-حمل-آرد-یارانه-ای-نوع-دوم-استان-البرز-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dd861925e2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به ظن دستکاری بازار (مبتنی بر اطلاعات یا معاملات) نماد معاملاتی ناشر حداکثر تا تاریخ 1400.10.27 ) متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به ظن دستکاری بازار (مبتنی بر اطلاعات یا معاملات) نماد معاملاتی ناشر حداکثر تا تاریخ 1400.10.27 ) متوقف می گردد. \n","persian_date":"1400-10-21 11:39:00","date":1641901140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/235124\/«حفارس»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dd3b1b39b36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام داشت در مناقصه حمل و تخلیه 200\/000 تن انواع نهاده های کشاورزی و خاک فسفات بصورت کیسه ای و یا فله از مبدا اسکله شهید رجایی بندرعباس به اقصی نقاط کشور طبق برنامه ابلاغی به مدت 6 ماه ، از طرف شرکت خدمات حمایتی کشاورزی استان هرمزگان، برنده اعلام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام داشت در مناقصه حمل و تخلیه 200\/000 تن انواع نهاده های کشاورزی و خاک فسفات بصورت کیسه ای و یا فله از مبدا اسکله شهید رجایی بندرعباس به اقصی نقاط کشور طبق برنامه ابلاغی به مدت 6 ماه ، از طرف شرکت خدمات حمایتی کشاورزی استان هرمزگان، برنده اعلام شده است. اطلاعات تکمیلی شامل مبلغ برآمدی کل قرارداد 1905 میلیارد ریال، ضمانت نامه ارائه شده شرکت در مناقصه 37\/640\/000\/00037 میلیارد ریال می باشد\n","persian_date":"1400-10-15 08:12:00","date":1641370320000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/234738\/«حفارس»-برنده-یک-مناقصه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5218a94b63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام داشت حسب نامه اعلامی اداره کل غله و بازرگانی استان مازندران موضوع تصمیمات متخذه کارگروه گندم، آرد و نان استان این شرکت به مدت 6 ماه بعنوان متولی حمل و توزیع یکپارچه آرد یارانه ای نوع دوم به میزان 300 هزار تن در ماه به نرخ حمل کیسه ای 80 هزار ریال انتخاب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس اعلام داشت حسب نامه اعلامی اداره کل غله و بازرگانی استان مازندران موضوع تصمیمات متخذه کارگروه گندم، آرد و نان استان این شرکت به مدت 6 ماه بعنوان متولی حمل و توزیع یکپارچه آرد یارانه ای نوع دوم به میزان 300 هزار تن در ماه به نرخ حمل کیسه ای 80 هزار ریال انتخاب شده است. افزایش نرخ حمل آرد استان های کشور از جمله مازندران که به اطلاع سهامداران رسیده بود، افزایش حمل آرد بر عملکرد شرکت از این محل معادل 144،000 میلیون ریال بوده که 72،000 میلیون ریال در سال 1400 می باشد\n","persian_date":"1400-10-07 10:17:00","date":1640686620000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/233997\/«حفارس»-متولی-حمل-آرد-یارانه-ای-استان-مازندران-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cab2d5da173.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 9 ماهه منتهی به آذر 1400 حدود 562 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 9 ماهه منتهی به آذر 1400 حدود 562 میلیارد تومان درآمد به دست آورد.\n","persian_date":"1400-10-05 10:09:00","date":1640513340000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/233557\/«حفارس»در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c80e0b022d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 8 ماهه منتهی به آبان 1400 حدود 503 میلیارد تومان درآمد به دست آورد.لذا از این مبلغ 58 میلیارد تومان در آبان محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 8 ماهه منتهی به آبان 1400 حدود 503 میلیارد تومان درآمد به دست آورد.لذا از این مبلغ 58 میلیارد تومان در آبان محقق شده است.\n\n","persian_date":"1400-09-02 14:47:00","date":1637678820000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/231100\/عملکرد-«حفارس»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619ccdb6002d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24,شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ,شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1400-08-16 09:26:00","date":1636277160000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/229995\/توقف-نماد-معاملاتی-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61876a5cdb848.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود طی انعقاد قرار داد جدید با شرکت اداره کل غله و خدمات بازرگانی استان آذربایجان شرقی به نمایندگی از شرکت بازرگانی دولتی ایران که شرح قرارداد شامل حمل 160،000 تن گندم از استان های مبادی( خوزستان-بندر امام خمینی ) به شهرهای داخل استان و سایر استانهای کشور بر اساس اعلام صاحب کالا و افزایش یا کاهش موضوع و مدت قرارداد تا 25 % توسط صاحب کالا که مدت قرارداد 4.5 ماه از تاریخ 1400.08.15 الی 1400.12.29 قابل تمدید می باشد. تاریخ شروع به کار: 1400.08.15 و تضامین ارایه شده حسن انجام تعهدات 40،000،000،000 ریال و مبلغ برآوردی کل قرارداد 800،000،000،000 ریال و همچنین تاریخ اخذ ضمانت نامه حسن انجام تعهدات 1400.07.18 و تاریخ ابلاغ قرارداد 1400.08.15 و نحوه تسویه حساب، پس از ارایه هر صورتحساب به صاحب کالا پس از بررسی مدارک مثبته توسط کارفرما ظرف یک ماه پس از کسورات قانونی مبلغ قابل پرداخت، پرداخت می شود. \nبه گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود طی انعقاد قرار داد جدید با شرکت اداره کل غله و خدمات بازرگانی استان آذربایجان شرقی به نمایندگی از شرکت بازرگانی دولتی ایران که شرح قرارداد شامل  حمل 160،000 تن گندم از استان های مبادی( خوزستان-بندر امام خمینی ) به شهرهای داخل استان و سایر استانهای کشور بر اساس اعلام صاحب کالا و افزایش یا کاهش موضوع و مدت قرارداد تا 25 % توسط صاحب کالا که مدت قرارداد 4.5 ماه از تاریخ 1400.08.15  الی 1400.12.29 قابل تمدید می باشد. تاریخ شروع به کار: 1400.08.15 و تضامین ارایه شده حسن انجام تعهدات 40،000،000،000 ریال و مبلغ برآوردی کل قرارداد 800،000،000،000 ریال و همچنین تاریخ اخذ ضمانت نامه حسن انجام تعهدات 1400.07.18 و تاریخ ابلاغ قرارداد 1400.08.15 و نحوه تسویه حساب، پس از ارایه هر صورتحساب به صاحب کالا پس از بررسی مدارک مثبته توسط کارفرما ظرف یک ماه پس از کسورات قانونی مبلغ قابل پرداخت، پرداخت می شود.\n\n","persian_date":"1400-08-15 12:32:00","date":1636201920000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/229940\/انعقاد-قرارداد-مهم-«حفارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6186446e19d96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل ونقل بین المللی خلیج فارس در خصوص عملکرد و صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  حمل ونقل بین المللی خلیج فارس در خصوص عملکرد و صورت های مالی شفاف سازی کرد.\n","persian_date":"1400-08-05 18:09:00","date":1635358140000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/229265\/توضیحات-«حفارس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617964aa08f37.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت حمل و نقل بین المللی خلیج فارس در مدت 7 ماهه منتهی به مهرماه1400 حدود 445 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت   حمل و نقل بین المللی خلیج فارس در مدت 7 ماهه منتهی به مهرماه1400 حدود 445 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1400-08-04 15:13:00","date":1635261180000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/229010\/«حفارس»-در-7-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177e9d081977.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل بین المللی خلیج فارس در مدت ۶ ماهه منتهی به شهریور ١۴٠٠ حدود ٣٣٣ میلیارد تومان درآمد به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1400 حدود 333 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-07-04 14:33:00","date":1632666780000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/226113\/عملکرد-۶-ماهه-«حفارس»-را-اینجا-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود حسب تصمیمات متخذه کارگروه تنظیم بازار استان مرکزی و اداره کل غله و خدمات بازرگانی استان مرکزی که به شرکت اعلام رسمی و تاریخ موثر اعمال نرخ ١۴٠٠.٠۵.٢٣ بوده، نرخ حمل کیسه های آرد از کارخانجات آرد به دکاکین نانوایی به میزان ١۴٠% از مبلغ ٢۵٠٠٠ به ۶٠٠٠٠ ریال افزایش یافته است. افزایش نرخ حمل آرد بر عملکرد شرکت از تاریخ موثر از این محل، معادل ٩٢،٩٢١ میلیون ریال می باشد این افزایش نرخ باعث ٧،۵٧ درصد در کل پروژه حمل آرد و در نهایت ١.٨٠ درصد در کل درآمد شرکت تاثیرگذار می‌باشد. \n به گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود حسب تصمیمات متخذه کارگروه تنظیم بازار استان مرکزی و اداره کل غله و خدمات بازرگانی استان مرکزی که به شرکت اعلام رسمی و\n تاریخ موثر اعمال نرخ 1400.05.23 بوده، نرخ حمل کیسه های آرد از کارخانجات آرد به دکاکین نانوایی به میزان 140% از مبلغ 25000 به 60000 ریال افزایش یافته است. افزایش نرخ حمل آرد بر عملکرد شرکت از تاریخ\n موثر از این محل، معادل 92،921 میلیون ریال می باشد این افزایش نرخ باعث 7،57 درصد در کل پروژه حمل آرد و در نهایت 1.80 درصد در کل درآمد شرکت تاثیرگذار می‌باشد.\n \n","persian_date":"1400-06-31 17:25:00","date":1632331500000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/225757\/«حفارس»-از-افزایش-قیمت-حمل-آرد-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود احتراماً با توجه به اینکه شرکت حمل و نقل بین المللی خلیج فارس در مناقصات خدمات حمایتی استان های کشور شرکت می نماید، برای مناقصاتی که از سطح اهمیت نسبی برخوردار هستند و طی زمان اعلام نتایج می شوند، تدریجا صرفاً جهت اطلاع سهامدار اطلاع رسانی می گردند. با در نظرگرفتن موارد مذکور شرکت حمل و نقل بین المللی خلیج فارس در مناقصه با موضوع بارگیری، حمل و تخلیه ۴٠ هزار تن انواع نهاده های کشاورزی از انبارهای سازمانی استان خراسان رضوی به نقاط مختلف داخل و خارج استان به مبلغ ۶٩،٧٠۴،۴٠٠،٠٠٠ ریال شرکت نموده و برنده این مناقصه اعلام شده است و ضمانت حسن انجام تعهدات به شرکت مذکور به مبلغ ۶،٩٧٠،۴۴٠،٠٠٠ ریال به تاریخ ٢٢ شهریورماه ١۴٠٠ ارسال گردیده است، در انتظار انعقاد قرارداد می باشد.  \n به گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود احتراماً با توجه به اینکه شرکت حمل و نقل بین المللی خلیج فارس در مناقصات خدمات حمایتی استان های کشور شرکت می\n نماید، برای مناقصاتی که از سطح اهمیت نسبی برخوردار هستند و طی زمان اعلام نتایج می شوند، تدریجا صرفاً جهت اطلاع سهامدار اطلاع رسانی می گردند. با در نظرگرفتن موارد مذکور شرکت حمل و نقل بین المللی\n خلیج فارس در مناقصه با موضوع بارگیری، حمل و تخلیه 40 هزار تن انواع نهاده های کشاورزی از انبارهای سازمانی استان خراسان رضوی به نقاط مختلف داخل و خارج استان به مبلغ 69،704،400،000 ریال شرکت نموده و\n برنده این مناقصه اعلام شده است و ضمانت حسن انجام تعهدات به شرکت مذکور به مبلغ 6،970،440،000 ریال به تاریخ 22 شهریورماه 1400 ارسال گردیده است، در انتظار انعقاد قرارداد می باشد.\n \n","persian_date":"1400-06-27 17:08:00","date":1631984880000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/225383\/«حفارس»-در-یک-مناقصه-حضور-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود که در مناقصه شرکت پشتیبانی امور دام کشور که در تاریخ ١۴٠٠.٠۶.٢٨برگزار میشود شرکت نموده و موضوع مناقصه حمل ١۵٠٠٠٠ هزار تن محمولات علوفه ای وارداتی استان مازندران بندر امیرآباد- نوشهر-بندر فریدونکنارمی باشد. \n به گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود که در مناقصه شرکت پشتیبانی امور دام کشور که در تاریخ 1400.06.28برگزار میشود شرکت نموده و موضوع مناقصه حمل 150000\n هزار تن محمولات علوفه ای وارداتی استان مازندران بندر امیرآباد- نوشهر-بندر فریدونکنارمی باشد.\n \n","persian_date":"1400-06-27 11:53:00","date":1631965980000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/225344\/شرکت-«حفارس»-در-مناقصه-شرکت-پشتیبانی-امور-دام-کشور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود که به استحضار می رساند حسب تصمیمات متخذه کارگروه استان تهران و غله منطقه(١)، حمل کیسه های آرد از کارخانجات آرد تهران به دکاکین نانوایی به میزان ١٠۴\/۵درصد افزایش یافته است که متاثر از همیت افزایش میزان رقم هزینه حمل و تخلیه و بارگیری بالغ بر ۵۴% افزایش یافت. افزایش نرخ حمل آرد بر عملکرد شرکت از محل این شعبه معادل ٢١٠،۵١٢ میلیون ریال درآمد برآوردی می باشد که برآورد درآمد دوره ٩ ماهه منتهی به ١۴٠٠.١٢.٢٩ معادل ١،٢٢۶،٩٣٧ میلیون ریال از محل حمل آرد می باشد. \n به گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود که به استحضار می رساند حسب تصمیمات متخذه کارگروه استان تهران و غله منطقه(1)، حمل کیسه های آرد از کارخانجات آرد تهران به\n دکاکین نانوایی به میزان 104\/5درصد افزایش یافته است که متاثر از همیت افزایش میزان رقم هزینه حمل و تخلیه و بارگیری بالغ بر 54% افزایش یافت. افزایش نرخ حمل آرد بر عملکرد شرکت از محل این شعبه معادل\n 210،512 میلیون ریال درآمد برآوردی می باشد که برآورد درآمد دوره 9 ماهه منتهی به 1400.12.29 معادل 1،226،937 میلیون ریال از محل حمل آرد می باشد.\n \n","persian_date":"1400-06-17 10:06:00","date":1631095560000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/224742\/افزایش-نرخ-فروش-محصولات-«حفارس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B31.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت حمل ونقل بین المللی خلیج فارس در ۵ ماهه منتهی به مرداد ١۴٠٠ برای هر سهم خود ۶٠ ریال زیان محقق کرد که به نسبت سود ٢ ریالی مدت مشابه، افت قابل توجهی داشت. \n \n","persian_date":"1400-06-03 18:47:00","date":1629917220000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/223682\/«حفارس»-ماه-خوبی-را-پشت-سر-نگذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3%20(4)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل بین المللی خلیج فارس در مدت ۵ ماهه منتهی به مرداد ١۴٠٠ حدود ٢۵٨میلیارد تومان درآمد به دست آورد. \n \n","persian_date":"1400-06-03 18:10:00","date":1629915000000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/223667\/درآمد-٢۵٨-میلیارد-تومانی-«حفارس»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3%20(3).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل ونقل بین المللی خلیج فارس با عنایت به حمل کیسه های آرد توسط شرکت حمل ونقل بین المللی خلیج فارس در جلسات کارگروه گندم و آرد و نان استان های کشور در شعبات اردبیل ، تبریز ،کردستان ، مازندران ، زنجان ، سمنان ، شیراز ، مشهد که شامل تعدادی شهرستان می باشند، نرخ حمل آرد به نسبت نرخ قبل به طور متوسط ۵٢ % افزایش یافته است .لازم به ذکر است در بسیاری از شعبات به دلیل پایین بودن سطح اهمیت درآمد حاصل از افزایش نرخ حمل ها به صورت کلی و با در نظر گرفتن آخرین تاریخ موثر اعمال مجوز تغییر قیمت لحاظ و گزارش شده است  \n به گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس با عنایت به حمل کیسه های آرد توسط شرکت حمل ونقل بین المللی خلیج فارس در جلسات کارگروه گندم و آرد و نان استان های کشور در\n شعبات اردبیل ، تبریز ،کردستان ، مازندران ، زنجان ، سمنان ، شیراز ، مشهد که شامل تعدادی شهرستان می باشند، نرخ حمل آرد به نسبت نرخ قبل به طور متوسط 52 % افزایش یافته است .لازم به ذکر است در بسیاری از\n شعبات به دلیل پایین بودن سطح اهمیت درآمد حاصل از افزایش نرخ حمل ها به صورت کلی و با در نظر گرفتن آخرین تاریخ موثر اعمال مجوز تغییر قیمت لحاظ و گزارش شده است\n \n","persian_date":"1400-06-01 13:23:00","date":1629724980000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/223378\/صدور-مجوز-افزایش-نرخ-برای-«حفارس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش نرخ کرایه حمل آرد در تهران و البرز به استحضار می رساند که مذاکراتی در خصوص این موضوع در دست اقدام می باشد که تاکنون به نتیجه نهایی نرسیده است. لیکن در صورت مشخص شدن نتایج آن، مراتب از طریق کدال جهت اطلاع سهامداران منتشر می گردد. \n به گزارش کدال نگر بورس24 شرکت حمل ونقل بین المللی خلیج فارس اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش نرخ کرایه حمل آرد در تهران و البرز به استحضار می رساند که\n مذاکراتی در خصوص این موضوع در دست اقدام می باشد که تاکنون به نتیجه نهایی نرسیده است. لیکن در صورت مشخص شدن نتایج آن، مراتب از طریق کدال جهت اطلاع سهامداران منتشر می گردد.\n \n","persian_date":"1400-05-20 10:42:00","date":1628678520000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/222945\/شفافسازی-«حفارس»-درخصوص-شایعه-افزایش-نرخ-کرایه-حمل-آرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل و نقل بین المللی خلیج فارس در مدت ۴ ماهه منتهی به تیر ١۴٠٠ حدود ٢٠١ میلیارد تومان درآمد از فروش محصولات به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت حمل و نقل بین المللی خلیج فارس در مدت 4 ماهه منتهی به تیر 1400 حدود 201 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n \n","persian_date":"1400-05-05 11:41:00","date":1627386060000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/221974\/درآمد-۴-ماهه-«حفارس»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت حمل ونقل بین المللی خلیج فارس در ٣ ماهه منتهی به خرداد برای هر سهم ۶٠ ریال زیان محقق کرد در حالی که در دوره مشابه قبل ٢ ریال سود ساخته بود. \n به گزارش کدال نگر بورس24 شرکت حمل ونقل بین المللی خلیج فارس در 3 ماهه منتهی به خرداد برای هر سهم 60 ریال زیان محقق کرد در حالی که در دوره مشابه قبل 2 ریال سود ساخته بود.\n \n","persian_date":"1400-05-03 16:48:00","date":1627231680000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/221737\/«حفارس»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل ونقل بین المللی خلیج فارس در خصوص عملکرد توضیحات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس در خصوص عملکرد توضیحات تکمیلی ارائه نمود.\n \n","persian_date":"1400-04-29 17:39:00","date":1626802740000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/221376\/شفاف-سازی-«حفارس»-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت حمل ونقل بین المللی خلیج فارس از انعقاد قرارداد ذخیره سازی گندم در سیلوی شرکت خبر داد. مبلغ برآوردی قرارداد حدود ٩ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت حمل ونقل بین المللی خلیج فارس از انعقاد قرارداد ذخیره سازی گندم در سیلوی شرکت خبر داد. مبلغ برآوردی قرارداد حدود 9 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-09 09:10:00","date":1625044200000,"key":"حفارس","url":"https:\/\/www.bourse24.ir\/news\/220065\/«حفارس»-از-انعقاد-قراردادی-جدید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%A7%D8%B1%D8%B3(37).jpg","img_text":""}]