[{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 5 ماهه منتهی به مرداد حدود 2013 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 5 ماهه منتهی به مرداد حدود 2013 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 19 درصد رشد را نشان می دهد.فروش مرداد ماه نیز معادل 351 میلیارد تومان گزارش شد که پایین تر از ماه قبل بود.\n\n\n","persian_date":"1403-06-05 16:24:00","date":1724689440000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/298368\/سهامداران-«غصینو»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc7ac34f1ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 4 ماهه منتهی به تیر حدود 1662 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 4 ماهه منتهی به تیر حدود 1662 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 19 درصد رشد را نشان می دهد.فروش تیر ماه نیز معادل 454 میلیارد تومان گزارش شد که پایین تر از ماه قبل بود.\n\n\n","persian_date":"1403-05-03 13:53:00","date":1721829180000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/296230\/فروش-4-ماهه-«غصینو»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0d6012de22.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی مینو در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل 312 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی مینو در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  312 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 23 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nصنعتی مینو به ازای هر سهم نیز سود 249 ریالی ساخت. سود ناخالص نیز با افزایش 8 درصدی همراه شد و به 442 محتومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  1250 میلیارد تومانی  15 درصد افزایش داشت و به 1208 میلیارد تومان رسید.\n","persian_date":"1403-04-30 01:48:00","date":1721440080000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/295360\/مروری-بر-عملکرد-\"غصینو\"-در-نخستین-فصل","img":"https:\/\/static.bourse24.ir\/editor\/images\/669ae61b4022c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 3 ماهه منتهی به خرداد حدود 1209 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 15 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس 34، شرکت صنعتی مینو در مدت 3 ماهه منتهی به خرداد حدود 1209 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 15 درصد رشد را نشان می دهد.\n\n","persian_date":"1403-04-04 15:10:00","date":1719241800000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/293843\/بررسی-فروش-«غصینو»-در-یک-قاب","img":"https:\/\/static.bourse24.ir\/editor\/images\/66795b2a9e248.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت صنعتی مینو با حضور بیش از ۸۴  درصد از سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت صنعتی مینو با حضور بیش از ۸۴  درصد از سهامداران برگزار شد.\nبر  اساس رای سهامداران صنعتی مینو معادل ۱۱ هزار و ۶۲۵ میلیارد ریال سود معادل ۷۵ درصد سود شرکت تقسیم شد و به ازای هر سهم غصینو ۹۳۰ ریال تعلق گرفت‌.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*خط جدید ویفر ایجاد و نصب شده و در آخرین مرحله برای راه اندازی قرار دارد.\n*میزان تولید صنعتی مینو بیش‌از بودجه متصور شد.\n*خط جدید برای تولید کیک فنجانی ودونات خریداری ونصب شد و به مرحله تولید خواهد رسید.\n*میزان تولید بیسکویت کرم دار از ۱۰۵ تن به ۱۲۵ تن می‌رسد.\n*تولید تافی به ۳۰ تن می رسد.\n*نرخ خرید گندم دولتی برای سال جاری ۱۷ هزار تومان است.\n*نسبت سهم تبلیغات هر شرکت بر اساس نوع و میزان سبد محصولات تعیین می شود.\n*تخفیف به مغازه دار و خرده فروش نیز ارائه می شود.\n*ظرفت پیش بینی شده تولید سالیانه کیک لایه ای ۲۰ تن، کیک فنجانی ۲۰ تن، خط جدید ویفر ۸ تن است.\n*در صورت رسیدن به حد قانونی، افزایش سرمایه از محل تجدید ارزیابی دارایی ها انجام می شود.\n*این موضوع در مسیر کارشناسی قرار دارد.\n*به کارگزاری برای ارتقاء به بازار بالاتر، پیش نویس قرار داد ارایه شده و این موضوع در مسیر انعقاد قراداد و اجرایی شدن در سال جاری قرار دارد.\nخبر تکمیلی...\nپنجشنبه (24 خرداد)، مجمع عمومی عادی سالیانه شرکت صنعتی مینو با حضور بیش از ۸۴  درصد از سهامداران برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های اتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ خط جدید ویفر ایجاد و نصب شده و در آخرین مرحله برای راه اندازی قرار دارد.\nمیزان تولید صنعتی مینو بیش‌از بودجه متصور شد.\nهمچنین خط جدید برای تولید کیک فنجانی ودونات خریداری ونصب شد و به مرحله تولید خواهد رسید.\nمیزان تولید بیسکویت کرم دار از ۱۰۵ تن به ۱۲۵ تن می‌رسد.\nتولید تافی به ۳۰ تن می رسد.\nنرخ خرید گندم دولتی برای سال جاری ۱۷ هزار تومان است.\nاز سویی دیگر نسبت سهم تبلیغات هر شرکت بر اساس نوع و میزان سبد محصولات تعیین می شود.\nقابل ذکر است؛ نصب و راه‌اندازی خط تولید جدید ویفر با تنوع بالا صورت گرفت. محصولات جدید نیز در حال ورود به بازار بوده و تولید بیسکوییت چندغله انجام شده است. با توجه به افزایش خطوط تولید، افزایش ظرفیت آرد از ۱۸۰ تن به ۲۵۰ تن روزانه صورت گرفت تا تولید محصولات نهایی با مشکل مواجه نباشد. تجهیز شرکت به سیستم اطفای حریق صورت گرفت. افزایش ظرفیت تافی از ۱۶ به ۳۰ تن مهمترین اقدامان غصینو در سال گذشته به شمارمی رود.\nتقسیم سود 75 درصدی\nیادآور می شود طی مجمع غصینو و پاسخ به سوال سهامداران در مورد افزایش نرخ‌های آرد روغن و شکر گفته شد که افزایش نرخ‌ها نیازمند ابلاغیه دولت است که در صورت ابلاغ به سهامداران اطلاع‌رسانی می‌شود.\nتخفیف به مغازه دار و خرده فروش نیز ارائه می شود.\nدرسال ۱۴۰۲، فروش شرکت رشد ۱۷درصدی نسبت به سال گذشته محقق کرد.\nظرفت پیش بینی شده تولید سالیانه کیک لایه ای ۲۰ تن، کیک فنجانی ۲۰ تن، خط جدید ویفر ۸ تن است.\nهمچنین در صورت رسیدن به حد قانونی، افزایش سرمایه از محل تجدید ارزیابی دارایی ها انجام می شود که این موضوع در مسیر کارشناسی قرار دارد.\nبه کارگزاری برای ارتقاء به بازار بالاتر، پیش نویس قرار داد ارایه شده و این موضوع در مسیر انعقاد قراداد و اجرایی شدن در سال جاری قرار دارد.\nبر  اساس رای سهامداران صنعتی مینو معادل ۱۱ هزار و ۶۲۵ میلیارد ریال سود معادل ۷۵ درصد سود شرکت تقسیم شد و به ازای هر سهم غصینو ۹۳۰ ریال تعلق گرفت‌.\n","persian_date":"1403-03-23 10:01:00","date":1718186460000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/293003\/تقسیم-سود-75-درصدی-در-مجمع-«غصینو»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ILEX-1718173884.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی مینو از افزایش نرخ فروش متوسط 26 درصدی در محصول بیسکوئیت و ویفر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو از افزایش نرخ فروش متوسط 26 درصدی در محصول بیسکوئیت و ویفر خبر داد. غصینو بیان داشت با عنایت به افزایش نرخ مواد اولیه اصلی مصرفی این شرکت و در نتیجه افزایش قیمت تمام شده محصولات، اقدام به افزایش نرخ برخی از محصولات نموده است.\n\n","persian_date":"1403-02-06 12:02:00","date":1714046520000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/290451\/«غصینو»-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6629e3c427448.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 1 ماهه منتهی به فروردین 1403 حدود 172 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 1 ماهه منتهی به فروردین 1403 حدود 172 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین رقم نسبت به مدت مشابه سال قبل حدود 28 درصد کاهش را نشان می دهد.\n","persian_date":"1403-02-04 20:19:00","date":1713903540000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/290056\/\"غصینو\"-گزارش-فروش-فروردین-ماه-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627b55003e9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در خصوص دلایل افزایش نرخ محصولات این شرکت توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو اظهار داشت: افزایش نرخ مواد اولیه عمدتا طی ماه های پایانی سال گذشته به وقوع پیوسته که با عنایت به موجودی مواد در انبارهای شرکت (با نرخ های قبلی خرید) آثار این افزایش در بهای تمام شده محصولات تولیدی سال 1403 نمود پیدا کرده است. از این رو هیئت مدیره مجوز افزایش قیمت محصولات را در سال 1403 صادر نموده است.\n","persian_date":"1403-01-14 22:45:00","date":1712097900000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/288854\/دلایل--افزایش-نرخ-محصولات-\"غصینو\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660c27e84cc78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو از افزایش قیمت تمام شده محصولات این شرکت با توجه به افزایش نرخ مواد اولیه اصلی مصرفی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو از افزایش قیمت تمام شده محصولات این شرکت با توجه به افزایش نرخ مواد اولیه اصلی مصرفی خبر داد و افزود: با عنیت به بازنگری طبقه بندی مشاغل در اسفند ماه سال 1402 در این شرکت و افزایش حداقل حقوق مزد مبنا و سایر سطوح شغلی برای سال 1403 و همچنین افزایش نرخ مواد اولیه، بسته بندی ، حمل و حامل های انرژی  و غیره، افزایش بهای تمام شده محصولات را به دنبال داشته است.\nلذا به منظور پیشگیری از زیان حاصله، این شرکت با مصوبه هیات مدیره در نظر دارد نسبت به افزایشنرخ برخی از محصولات خود به شرح لیست پیوست اقدام نماید.\n","persian_date":"1403-01-11 21:28:00","date":1711834080000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/288803\/\"غصینو\"-از-افزایش-نرخ-فروش-محصولات-بیسکوییت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6608217a63366.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی مینو از افزایش نرخ برخی از مواد اولیه و بسته بندی مصرفی این شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو از افزایش نرخ برخی از مواد اولیه و بسته بندی مصرفی این شرکت از جمله آرد، شکر،کارتن و لفاف از متوسط 576,192 ریال به متوسط 712,108 ریال معادل 24% خبر داد.\n\n","persian_date":"1403-01-11 21:11:00","date":1711833060000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/288799\/«غصینو»-از-افزایش-نرخ-مواد-اولیه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66081d72e87d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 12 ماهه منتهی به اسفند 1402 حدود 4066 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 12 ماهه منتهی به اسفند 1402 حدود 4066 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 332 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل حدود 17 درصد رشد داشته است.\n","persian_date":"1403-01-06 17:57:00","date":1711389420000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/288375\/روند-درآمدی-12-ماهه-\"غصینو\"-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6601586e2f67f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو اظهار داشت اقدام به خرید 40 درصد سهام شرکت تولید فیلم و خدمات چاپ رباط لرستان (سهامی خاص) به مبلغ 371 میلیارد ریال نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی مینو اظهار داشت  اقدام به خرید 40 درصد سهام شرکت تولید فیلم و خدمات چاپ رباط لرستان (سهامی خاص) به مبلغ 371 میلیارد ریال نموده است ، مبلغ کل 100 درصد سهام مورد معامله 928 میلیارد ریال بوده است .\nنسبت های سرمایه گذاری به شرح ذیل میباشد: شرکت سهامی عام صنعتی مینو 40 درصد شرکت قاسم ایران 20 درصد شرکت صنعتی پارس مینو 20 درصد شرکت پارس گستر مینو 20 درصد مبلغ خرید به نسبت های فوق توسط شرکتهای مذکور پرداخت مضافا اینکه عایدی سود سهام شرکت خریداری شده به نسبت های اعلامی به شرکت های فوق تعلق خواهد گرفت .\n\n","persian_date":"1402-12-23 19:53:00","date":1710359580000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/287823\/«غصینو»-سهام-جدید-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1a1a69dd34.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 11 ماهه منتهی به بهمن حدود 3734 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 11 ماهه منتهی به بهمن حدود 3734 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 13 درصد رشد را نشان می دهد.\n\n\n","persian_date":"1402-12-03 17:23:00","date":1708622580000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/286467\/فروش-«غصینو»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d7208943f10.jpg","img_text":""},{"text":" صنعتی مینو توانست با عملکرد خود از نظر فروش، شرکت سوم صنعت غذایی و آشامیدنی شود. \n بورس24 : مطابق با آخرین ارزیابی رسمی مرکز رتبه‌بندی سازمان مدیریت صنعتی ایران  (IMI-100)، صنعتی مینو موفق به کسب جایگاه سوم صنعت غذایی و آشامیدنی و 88 امین شرکت برتر کشور از نظر فروش شد.لازم به ذکر است؛ بر اساس صورت‌های مالی، غصینو رشد ۵.۳۸ درصدی فروش را طی دی ۱۴۰۲ نسبت به  دی ۱۴۰۱ تجربه کرد.همچنین رشد ۲۳.۵۷ درصدی فروش ۱۰ ماهه سال جاری در مقایسه با مدت مشابه سال گذشته نیز در عملکرد صنعتی مینو دیده می‌شود.شرکت صنعتی مینو با بیش از نیم قرن سابقه در صنعت تولید شیرینی و شکلات جایگاه ویژه‌ای در سطح کشور دارد و از منظر تولید بیسکویت رهبر بازار این محصول کشور به شمار می‌رود.با تاکید بر صورت‌های منتشر شده غصینو، پیش‌بینی می‌شود؛ مجموع مقدار فروش محصولات این شرکت در دوره ۱۲ ماهه منتهی به اسفند ۱۴۰۲ بیش از ۷۰ میلیون کیلوگرم برسد.غصینو تا انتهای دوره ۶ ماهه اول سال ۱۴۰۲ معادل ۱٬۹۹۵ میلیارد تومان درآمد عملیاتی داشت که ۳۷ درصد از آن (۷۳۸ میلیارد تومان) را به سود خالص تبدیل کرد.البته اگر سود عملیاتی شرکت در سال ۱۴۰۲ مبلغ ۴٬۴۲۶ میلیارد تومان باشد، پیش‌بینی می‌شود، سود خالص غصینو در انتهای سال مالی منتهی به اسفند ۱۴۰۲ به حدود ۱٬۷۴۵ میلیارد تومان برسد.قابل ذکر است؛ رتبه بندی IMI-100 برای بنگاه‌های اقتصادی از اهمیت بالابی برخوردار بوده زیرا به آنها کمک می‌کند تا از جایگاه خود در بین ۵۰۰ شرکت بزرگ کشور آگاه شوند و درباره وضعیت خود نسبت به رقیبان، شناخت شفاف و دقیقی پیدا کنند و آثار فعالیت‌شان را بر وضعیت رقابتی خود مشاهده شود.از سویی دیگر این بنگاه های اقتصادی با قرار گرفتن در فهرست شرکت‌های برتر ایران، می توانند شهرت، اعتبار و برند خود را ارتقاء دهند.\n","persian_date":"1402-11-04 13:15:00","date":1706102100000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/284648\/غصینو،-رکورد-درآمد-یک-هزار-و-۹۹۵-میلیارد-تومانی-را-شکست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HEME-1706076930.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 10 ماهه منتهی به دیی 1402 حدود 3499 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 10 ماهه منتهی به دیی 1402 حدود 3499 میلیارد تومان درآمد از فروش محصولات خود به دست آور که از این مبلغ 277 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل حدود 23 درصد رشد داشته است.\n","persian_date":"1402-11-03 15:07:00","date":1706022420000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/284512\/فروش-10-ماهه-\"غصینو\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af73b28a2be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 1075 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 823 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 1075 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 823 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 31 درصدی در سود خالص را تجربه نمود. غصینو به ازای هر سهم نیز 1075 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 25% رشد داشته است و با رشد بیشتر و معادل 31 درصدی بهای تمام شده، سود عملیاتی با 13% افزایش به 1141 میلیارد تومان رسید.همچنین شرکت 137 میلیارد تومان درآمد غیر عملیاتی داشت.\n\n","persian_date":"1402-10-28 17:52:00","date":1705600320000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/283840\/سهامداران-«غصینو»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a902db1d2d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 9 ماهه منتهی به شهریور 1402 حدود 3222 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 9 ماهه منتهی به شهریور 1402 حدود 3222 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 388 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل حدود 25 درصد رشد داشته است.\n","persian_date":"1402-10-04 13:15:00","date":1703510100000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/282253\/نگاهی-به-روند-درآمدی-\"غصینو\"-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65891dd2eb4d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 25 درصدی شرکت صنعتی مینو را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  25 درصدی  شرکت صنعتی مینو از مبلغ 1000 میلیارد تومان به 1250 میلیارد تومان از محل سود انباشته به منظور اصلاح ساختار مالی را صادر کرد.\n","persian_date":"1402-09-13 22:53:00","date":1701730380000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/281359\/\"غصینو\"-و-افزایش-سرمایه-25-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/656df54338a0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنعتی مینو از فروش آبان ماه خود گزارش داد. در آبان ماه 423 میلیارد تومان فروش داشت که بالاترین میزان فروش ماهانه شرکت است. \nبه گزارش کدال نگر بورس24 ،  صنعتی مینو در آبان ماه 423 میلیارد تومان فروش داشت که بالاترین میزان فروش ماهانه شرکت است. شهریور و مهر خوبی هم داشت. در 8 ماهه 2835 میلیارد تومان فروخت که نسبت به مشابه قبل 25% رشد را ثبت کرد. عمده رشد هم از محل افزایش نرخ بیسکوییت بوده است.\n","persian_date":"1402-09-05 12:45:00","date":1701002700000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/280520\/آبان-خوب-برای-«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6562db47a796f.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 7 ماهه منتهی به مهر حدود 2412 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 24 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 7 ماهه منتهی به مهر حدود 2412 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 24 درصد رشد را نشان می دهد.\n\n","persian_date":"1402-08-06 10:48:00","date":1698490080000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/278830\/آیا-از-فروش-«غصینو»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cb5a0658ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در 6 ماهه منتهی به شهریور سود خالصی معادل 738 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در 6  ماهه منتهی به شهریور سود خالصی معادل 738 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 13:12:00","date":1697980320000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/278071\/تحقق-سود-738-میلیاردی-در-«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534ee9444105.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنعتی مینو افزایش سرمایه 25 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی مینو افزایش سرمایه 25 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-07-24 11:52:00","date":1697457120000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/277602\/افزایش-سرمایه-«غصینو»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/652cf2ae7b154.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 6 ماهه منتهی به شهریور 1402 حدود 1995 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 6 ماهه منتهی به شهریور 1402 حدود 1995 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 389 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل حدود 30 درصد رشد داشته است.\n","persian_date":"1402-07-04 10:30:00","date":1695724200000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/276476\/بررسی-روند-فروش-6-ماهه-\"غصینو\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65128175daf17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 5 ماهه منتهی به مرداد حدود 1606 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 36 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 5 ماهه منتهی به مرداد حدود 1606 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 36 درصد رشد را نشان می دهد.\n\n\n","persian_date":"1402-06-05 15:01:00","date":1693148460000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/275108\/«غصینو»-در-مرداد-چقدر-فروش-ثبت-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb421973a09.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در خصوص دلایل افزایش سود عملیاتی دوره 3 ماهه منتهی به 1402.03.31 نسبت به دوره مشابه سال مالی قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در خصوص دلایل افزایش سود عملیاتی دوره 3 ماهه منتهی به 1402.03.31 نسبت به دوره مشابه سال مالی قبل اظهار داشت: بخشی از رشد ناشی از افزایش فروش مقداری به میزان 6.6 درصد می باشد لیکن با توجه به عدم اخذ افزایش قیمت برخی از محصولات در دوره مشابه سال گذشته و انجام این مهم در سال جاری تاثیر این تفاوت قیمت در سود عملیاتی دوره 3 ماهه 1402 متجلی گردیده است.\n","persian_date":"1402-05-28 18:02:00","date":1692468120000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/274556\/دلایل-افزایش-سود-عملیاتی-\"غصینو\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e0e0591a474.bmp","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 4 ماهه منتهی به تیر حدود 1333 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 4 ماهه منتهی به تیر حدود 1333 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 43 درصد رشد را نشان می دهد.\n\n","persian_date":"1402-05-07 10:50:00","date":1690627800000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/273607\/سهامداران-«غصینو»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4cbca23ef0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 407 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 407 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 96 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.\nصنعتی مینو همچنین به ازای هر سهم نیز سود 407 ریالی ساخت. سود ناخالص نیز با افزایش 45 درصدی  همراه شد و به 408 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 1000میلیارد تومانی ، با رشد 54 درصدی همراه شد و به 1001میلیارد تومان رسید.\n","persian_date":"1402-04-29 19:07:00","date":1689880020000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/272757\/جهش-سود-«غصینو»-در-عملکرد-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b962a5e8098.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 3 ماهه منتهی به خرداد 1402 حدود 1001 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 3 ماهه منتهی به خرداد 1402 حدود 1001 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 387 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد رشد داشته است.\n","persian_date":"1402-04-04 15:01:00","date":1687705260000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/270889\/\"غصینو\"-در-3-ماهه-نخست-سال-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649833789ba07.jpg","img_text":""},{"text":" دو خط تولید ساقه طلائی در یکسال اخیر به بهره برداری رسیده و ایجاد ظرفیت کاپ کیک و کیک لایه ای ایجاد شده است. شرکت های ماریان مینو فارس و مینو کاسپین ظرف 4 تا 5 ماه آتی به بورس وارد خواهند شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت صنعتی مینو امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 1256 ریال به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*در سال گذشته دو خط تولید ساقه طلائی خریداری شد و خط اول در سال گذشته وارد مدار شده و خط دوم در بهار امسال وارد مدار شد.\n*تجدید ارزیابی در حال بررسی در هیات مدیره است.\n*ظرفیت تولید ۶۰ تن بیسکوییت و به بهره‌برداری رسیده اس. خط تولید دوم، تا پایان سال گذشته 95 درصد پیشرفت داشته و در بهار امسال به بهره برداری رسیده است\n*خط بیسکوییت ایتالیایی با ظرفیت 60 تن کاپ کیک راه اندازی شده است.\n*کیک لایه ای وارد بازار شده و کاپ کیک دو ماه آتی به بازار وارد می شود.\n*شرکت ماریان مینو فارس و مینو کاسپین ظرف 4 تا 5 ماه آتی به بورس وارد خواهد شد.\n*افزایش 20 درصدی نرخ محصولات اخذ شده است.\n*در مورد تهیه آرد، ظرفیت کارخانه ۱۸۰ تن است که اخیرا به میزان ۲۵۲ تن افزایش ظرفیت در کنار اورهال صورت گرفت.\n*درجه استحصال آرد از ۷۵ درصد به ۷۷ درصد رسید. با توجه به مهم بودن ماندگاری آرد، یک سیلو ساخته شد که به نگهداری با کیفیت آرد کمک می کند.\n*نرخ آرد وابسته به نرخ گندم است چرا که گندم خریداری شده و آرد می شود که  قیمت گندم هر کیلو 15000 تومان است.\n*نرخ دلار برای صنعت غذایی گریدی است برا مواد اولیه  و ماشین آلات متفاوت است در ماشین آلات 42 هزار تومان بوده که سری قبل 30 هزار تومان است.\n*شرکت های زیرمجموعه نیز دلارشان براساس صادرات تامین می شود که آن هم گرید بندی و عموما نیمایی است.\n*هزینه عمومی اداری تقریبا دو برابر شده و برای سال جدید نیز 30 درصد افزایش خواهد یافت اما با توجه به نرخ دستمزدها می تواند متفاوت باشد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت صنعتی مینو با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nمدیرعامل: ساقه طلایی چند غله تولید می شود\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: رشد و توسعه پایدار، سودآوری با کیفیت و افزایش سهم بازار از جمله اهداف شرکت هستند. ما در سال گذشته در راستای توسعه و افزایش تولید، اقدام به خرید دو خط تولید کردیم؛ خط تولید اول با ظرفیت تولید ۶۰ تن بیسکوییت در سال گذشته به بهره برداری رسیده است. خط تولید دوم، تا پایان سال ۹۵ درصد پیشرفت داشته و در بهار امسال به بهره برداری رسیده است و محصول ساقه طلایی چند غله به سبد محصولات افزوده شده و در حال تولید است.\nوی بیان داشت: خرید خط کامل ویفر نیز انجام شد. خط تولید شیرینی دو عددی با تناژ روزانه ۱۵ تن تا یک ماه آینده به بهره‌برداری می‌رسد تا شرکت به عنوان لیدر این محصول تبدیل شود. وی افزود که کیک لایه ای ما وارد بازار شده و کاپ کیک دو ماه آتی به بازار وارد می شود. وی همچنین در خصوص ظرفیت خط بیسکوییت ایتالیا اظهار داشت که خط بیسکوییت ایتالیا دارای ظرفیت 60 تن کاپ کیک است.\nاین مقام مسئول در مورد میزان تولید و فروش شرکت گفت: از لحاظ عملکردی، میزان تولید و فروش مشابه سال گذشته بوده و بیشترین مقدار در ۲۰ سال اخیر بوده است. علت عدم رشد مقداری تولید، کم شدن روزهای کاری سال ۱۴۰۱ نسبت به سال ۱۴۰۰ است. ضمن اینکه از نظر ریالی در سال ۱۴۰۰ به میزان ۱،۷۰۰ میلیارد تومان فروش داشتیم که سال ۱۴۰۱ به ۳،۴۷۷ میلیارد تومان رسیده است. همچنین شرکت افزایش نرخ محصولات 20 درصدی در ماه های اخیر اخذ کرده است.\nتجدید ارزیابی در حال بررسی\nوی تصریح کرد: سود عملیاتی از ۳۰ درصد به ۳۷ درصد رسیده و شرکت نسبت به سال ۱۴۰۰ رشد نسبت‌های مالی را داشته که نشان از عملکرد خوب شرکت است.\nدر ادامه به سوالات سهامداران پاسخ داده شد و مدیرعامل این شرکت در مورد تجدید ارزیابی گفت: تجدید ارزیابی در حال بررسی در هیات مدیره است.\nوی در مورد ورود شرکت های زیر مجموعه به بورس و همچنین افزایش نرخ محصولات نیز بیان داشت: شرکت کشت و صنعت ماریان، صنایع غذایی مینو فارس و شرکت صنایع غذایی مینو کاسپین که غصینو به ترتیب مالک 41 درصد، 5 درصد و 10 درصد سهام آن هست، ظرف 4 تا 5 ماه آتی به بورس وارد خواهد شد.\nنرخ آرد چند؟\nمدیرعامل شرکت صنعتی مینو در مورد نرخ آرد برای شرکت به سهامداران پاسخ داد: نرخ آرد وابسته به نرخ گندم است چرا که گندم خریداری شده و آرد می شود که  قیمت گندم هر کیلو 15000 تومان است.\nنرخ دلار صنعت غذا چند است؟\nاین مقام مسئول در خصوص نرخ دلار افزود: نرخ دلار برای صنایع غذایی بسته به نوع ماده وارداتی متفاوت است. بخشی از مواد اولیه که مربوط به کالای اساسی است با دلار 28500 تومانی و بخشی از مواد بسته بندی و افزودنی ها با دلار نیما 2 است. برای ماشین آلات دلار واردات 42 هزار تومان است. شرکت های زیرمجموعه نیز براساس این روال است.\nمدیرمالی شرکت در مورد نرخ تسهیلات شرکت و همچنین افزایش هزینه های عمومی اداری گفت: نرخ تسهیلات عموما 3 تا 4 درصد بالاتر از 18 درصد اعلامی است. ضمن اینکه هزینه عمومی اداری تقریبا دو برابر شده و برای سال جدید نیز 30 درصد افزایش خواهد یافت اما با توجه به نرخ دستمزدها می تواند متفاوت باشد.\nغصینو برنامه ورود به بازار بالاتر در بورس را دارد\nمدیرعامل شرکت خبر داد: شرکت برنامه ورود به بازار بالاتر در بورس را دارد.\nپس از این موضوع گزارش حسابرسی قرائت شد و صورت های مالی به تصویب مجمع رسید.\nدر پایان نیز به ازای هر سهم 1،256 ریال سود به ازای هر سهم بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1402-03-23 10:42:00","date":1686652920000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/270143\/اخبار-مهم-از-مجمع-غصینو:-بهره-برداری-از-خطوط-جدید-و-رشد-قابل-ملاحظه-تولید--تجدید-ارزیابی-در-حال-بررسی--ورود-زیرمجموعه-ها-به-بورس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aNil-1686643945.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 2 ماهه منتهی به اردیبهشت حدود 614 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 91 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 2 ماهه منتهی به اردیبهشت حدود 614 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 91 درصد رشد را نشان می دهد.\n\n","persian_date":"1402-03-07 09:41:00","date":1685266860000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/269324\/«غصینو»-در-2-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472f03bcff19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو بیان داشت این شرکت به منظور توسعه و افزایش کمی و کیفی محصولات، اقدام به عقد قرارداد خرید، نصب و راه اندازی 3 خط جدید برای تولید کیک لایه ای، خط کامل اتوماتیک ویفر و خط تولید کوکی و کام جمعاً به ارزش 291.600 میلیون ریال نموده است. بدیهی است خطوط تولید مذکور پس از خرید و نصب در دفاتر شرکت ثبت و متعاقباً به دارایی های ثابت افزوده و در صورت های مالی آتی نیز افشاء خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی مینو بیان داشت این شرکت به منظور توسعه و افزایش کمی و کیفی محصولات، اقدام به عقد قرارداد خرید، نصب و راه اندازی 3 خط جدید برای تولید کیک لایه ای، خط کامل اتوماتیک ویفر و خط تولید کوکی و کام جمعاً به ارزش 291.600 میلیون ریال نموده است. بدیهی است خطوط تولید مذکور پس از خرید و نصب در دفاتر شرکت ثبت و متعاقباً به دارایی های ثابت افزوده و در صورت های مالی آتی نیز افشاء خواهد گردید.\n","persian_date":"1402-01-26 16:10:00","date":1681575000000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/266347\/«غصینو»-از-راه-اندازی--3-خط-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643a9b2a76070.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 12 ماهه منتهی به اسفند حدود 3478 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 113 درصد رشد را نشان می دهد. همچنین فروش این شرکت در اسفند ماه به 310 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 12 ماهه منتهی به اسفند حدود 3478 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 113 درصد رشد را نشان می دهد. همچنین فروش این شرکت در اسفند ماه به 310 میلیارد تومان رسید.\n\n\n","persian_date":"1402-01-08 15:28:00","date":1680017280000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/265809\/بررسی-روند-فروش-\"غصینو\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6422d64f2b642.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو از افزایش نرخ برخی از مواد اولیه و بسته بندی مصرفی این شرکت از جمله آرد، روغن و شکر و غیره خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی مینو از افزایش نرخ  برخی از مواد اولیه و بسته بندی مصرفی این شرکت از جمله آرد، روغن و شکر و غیره خبر داد.\n","persian_date":"1402-01-07 14:08:00","date":1679926080000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/265705\/افزایش-نرخ-مواد-اولیه-در-«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/642171f825bc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 11 ماهه منتهی به بهمن حدود 3167 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 102 درصد رشد را نشان می دهد. همچنین فروش این شرکت در بهمن ماه به 336 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 11 ماهه منتهی به بهمن حدود 3167 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 102 درصد رشد را نشان می دهد. همچنین فروش این شرکت در بهمن ماه به 336 میلیارد تومان رسید.\n\n","persian_date":"1401-12-04 14:24:00","date":1677162240000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/263935\/بررسی-عملکرد-\"غصینو\"-در-11-ماهه-منتهی-به-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f745e55e00e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 9 ماهه منتهی به آذر حدود 2569 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 11 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 9 ماهه منتهی به آذر حدود 2569 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 11 درصد رشد را نشان می دهد.\n\n","persian_date":"1401-10-05 17:03:00","date":1672074180000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/259931\/«غصینو»-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9a2a49ca01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی پارس مینو در خصوص بندهای گزارش حسابرس شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی پارس مینو در خصوص بندهای گزارش حسابرس شفاف سازی نمود.\n","persian_date":"1401-09-20 10:08:00","date":1670753280000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/259027\/«غصینو»-در-خصوص-گزارش-حسابرس-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63957ae2c9832.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 8 ماهه منتهی به آبان حدود 2268 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 17 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 8 ماهه منتهی به آبان حدود 2268 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 17 درصد رشد را نشان می دهد.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 14:33:00","date":1669559580000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/258284\/«غصینو»-در-8-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/638343de28376.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر انتقال سهام موسسه فرهنگی پیام آزادگان به استحضار می رساند در پی تصمیم موسسه فرهنگی هنری پیام آزادگان مبنی بر انتقال سهام خود به آزادگان سرافراز کشور و اخذ موافقت شورای عالی بورس مبنی بر آزاد سازی تدریجی سهام مذکور به صورت هبه غیر معوض به آزادگان تعداد 1.006.650.744 سهم موسسه مذکور به کد واسط ماده ی 106 دستورالعمل اجرایی بخش 3 انتقال یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی مینو  بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر انتقال سهام موسسه فرهنگی پیام آزادگان به استحضار می رساند در پی تصمیم موسسه فرهنگی هنری پیام آزادگان مبنی بر انتقال سهام خود به آزادگان سرافراز کشور و اخذ موافقت شورای عالی بورس مبنی بر آزاد سازی تدریجی سهام مذکور به صورت هبه غیر معوض به آزادگان  تعداد 1.006.650.744 سهم موسسه مذکور به کد واسط ماده ی 106 دستورالعمل اجرایی بخش 3 انتقال یافت. با توجه به الزام آزاد سازی سهام به صورت تدریجی  تعداد 761.811.216 سهم از کد واسط به پرتفوی آزادگان محترم انتقال یافته و مابقی سهام نیز در شرف انتقال می باشد. لازم به ذکر است به منظور حمایت از منافع سایر سهامداران، سهام انتقالی مذکور برای مدت دو سال نزد سپرده گذاری بصورت وثیقه می باشد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-23 15:27:00","date":1668439620000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/257428\/شفاف-سازی-«غصینو»-در-خصوص-انتقال-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/63722d0de77d2.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس بازارگردانی نماد «غصینو» از روز18 آبان آغاز و به مدت 12 ماه ادامه خواهد داشت. حداقل سفارش انباشته 75 هزار سهم و حداقل معاملات روزانه 1.500 هزار سهم خواهد بود. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس بازارگردانی نماد «غصینو» از روز18 آبان آغاز و به مدت 12 ماه ادامه خواهد داشت. حداقل سفارش انباشته 75 هزار سهم و حداقل معاملات روزانه 1.500 هزار سهم خواهد بود.\n","persian_date":"1401-08-16 16:23:00","date":1667838180000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/257093\/آغاز-بازارگردانی-در-نماد-«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6368ff9f725a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 7 ماهه منتهی به مهر حدود 1874 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 114 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 7 ماهه منتهی به مهر حدود 1874 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 114 درصد رشد را نشان می دهد.\n\n","persian_date":"1401-08-04 14:20:00","date":1666794000000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/256281\/«غصینو»-از-فروش-7-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635910f48688f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی مینو در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 518 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی مینو در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 518 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 337 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 518 ریالی ساخته است.\nگفتنی است درآمد های عملیاتی این شرکت با رشد 113 درصدی به 1538 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 668 میلیارد تومانی شد.\n\n","persian_date":"1401-07-30 15:16:00","date":1666451760000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/255661\/«غصینو»از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353d7eb15a9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 6 ماهه منتهی به شهریور حدود 1538 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 6 ماهه منتهی به شهریور حدود 1538 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 113 درصد رشد را نشان می دهد.\n\n","persian_date":"1401-07-07 15:01:00","date":1664463660000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/254424\/«غصینو»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63358219b968f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 5 ماهه منتهی به مرداد حدود 131180 91 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 5 ماهه منتهی به مرداد حدود 131180 91 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال قبل حدود 104 درصد رشد را نشان می دهد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n\n","persian_date":"1401-06-03 13:59:00","date":1661435940000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/252225\/سهامداران-«غصینو»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/630740dd11bec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 4 ماهه منتهی به تیر حدود 932 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که این رقم نسبت به مدت مشابه سال گذشته حدود 102 درصد رشد را نشان می دهد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 4 ماهه منتهی به تیر حدود 932 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که این رقم نسبت به مدت مشابه سال گذشته حدود 102 درصد رشد را نشان می دهد. همچنین این شرکت در تیر ماه سال جاری حدود 283 میلیارد تومان درآمد فروش داشته است.\n\n\n","persian_date":"1401-05-04 11:25:00","date":1658834700000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/250288\/روند-فروش-«غصینو»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62df8f725d24b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی مینو در 3 ماهه منتهی به خرداد به سود خالص 208 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی مینو در 3 ماهه منتهی به خرداد به سود خالص 208  میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 259  درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 208 ریالی ساخته است. گفتنی است فروش این شرکت با 96  درصد رشد به 5649  میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 282  میلیارد تومانی شد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 16:21:00","date":1658420460000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/249661\/«غصینو»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d93d8fc894c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 3 ماهه منتهی به خرداد حدود 648 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 3 ماهه منتهی به خرداد حدود 648 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال 1400 حدود 331 درصد رشد را نشان می دهد.\n\n","persian_date":"1401-04-05 12:07:00","date":1656245220000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/247431\/بررسی-روند-فروش-در«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b80c94aba2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در خصوص برخی موارد گزارش حسابرس شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی مینو در خصوص برخی موارد گزارش حسابرس شفاف سازی نمود.\n","persian_date":"1401-03-24 08:23:00","date":1655194980000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/246532\/توضیحات-«غصینو»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a8062697e21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی مینو صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی مینو صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی مینو در پروسه زمانی ذکر شده برای هر سهم 574 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 28 درصد کاهش داشته است .مجموع سود خالص این شرکت به 574 میلیارد تومان رسید.این در حالیست که 558 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 112 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-03-10 21:05:00","date":1654031100000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/245849\/سهامداران-«غصینو»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/629643b71c843.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 2 ماهه منتهی به اردیبهشت حدود 332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 2 ماهه منتهی به اردیبهشت حدود 332  میلیارد تومان درآمد از فروش محصولات خود به دست آورد که این رقم نسبت به مدت مشابه سال گذشته حدود 66 درصد رشد را نشان می دهد. همچنین این شرکت در اردیبهشت ماه سال جاری حدود 181 میلیارد تومان درآمد فروش داشته است.\n\n\n","persian_date":"1401-03-04 10:34:00","date":1653474840000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/245060\/عملکرد-۲-ماهه-منتهی-به-اردیبهشت-\"-غصینو\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628dc6e05627f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.شرکت بیان داشت با عنایت به اثرات حذف ارز ترجیحی و آزادسازی قیمت ها بر بهای مواد اولیه اصلی مصرفی این صنف و صنعت (علی الخصوص روغن) و در نتیجه افزایش قیمت تمام شده محصولات این شرکت، لیست تغییر قیمت برخی از محصولات به شرح جدول پیوست اعلام می گردد.\n\n","persian_date":"1401-03-04 08:47:00","date":1653468420000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/245031\/جهش--بیش-از-10-درصد-در-نرخ-فروش-محصولات-«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628dadc234365.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو خبر از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو خبر از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه داد.شرکت بیان نمود افزایش نرخ انواع روغن مصرفی این شرکت به شرح جدول پیوست جهت اطلاع به حضورتان اعلام می گردد.قیمت قبلی 18هزار تومان و قیمت جدید 677،500ریال می باشد.\n\n","persian_date":"1401-03-04 08:39:00","date":1653467940000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/245029\/نرخ-خرید-مواد-اولیه-«غصینو»رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628dabde5f0fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 1 ماهه منتهی به فروردین حدود 151 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 1 ماهه منتهی به فروردین حدود 151 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-02-06 09:55:00","date":1650966900000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/242733\/«غصینو»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267822da52f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت کارگزاری بانک سپه 11درصد از سهام شرکت صنعتی مینو را بطور عمده و نقد از طریق بازار دوم فرابورس ایران در روز دوشنبه مورخ 1401.3.9 عرضه خواهد کرد. \nبه گزارش کدال نگر بورس24 ،شرکت کارگزاری بانک سپه 11درصد از سهام شرکت صنعتی مینو را بطور عمده و نقد از طریق بازار دوم فرابورس ایران در روز دوشنبه مورخ 1401.3.9 عرضه خواهد کرد.قیمت پایه هر سهم 28هزار ریال تعیین شده است.\n\n","persian_date":"1401-02-04 15:55:00","date":1650815700000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/242477\/بلوک-11.1درصد-صنعتی-مینو-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6265339b74989.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو اعلام نمود در خصوص آخرین وضعیت شرکت صنایع چاپ و بسته بندی تندیس مینو به استحضار می رساند: شرکت مذکور که 73 درصد از سهام آن متعلق به شرکت سهامی عام صنعتی مینو می باشد در روز سه شنبه مورخ 1401.01.30 افتتاح و بهره برداری از آن آغاز می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو اعلام نمود در خصوص آخرین وضعیت شرکت صنایع چاپ و بسته بندی تندیس مینو به استحضار می رساند: شرکت مذکور که 73 درصد از سهام آن متعلق به شرکت سهامی عام صنعتی مینو می باشد در روز سه شنبه مورخ 1401.01.30 افتتاح و بهره برداری از آن آغاز می گردد.\n\n","persian_date":"1401-01-30 08:31:00","date":1650357060000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/242063\/«غصینو»-از-افتتاح-یک-شرکت-جدید-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e33f0361a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو اعلام داشت نرخ گندم به میزان 88 درصد (از 61.200 ریال به 115.000 ریال) افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی مینو اعلام داشت نرخ گندم به میزان 88 درصد (از 61.200 ریال به 115.000 ریال) افزایش داشته است.\nبا توجه به احتساب کرایه حمل، بهای تمام شده خرید گندم از مبلغ مذکور بیشتر خواهد بود.همچنین خاطر نشان میگردد در سال جدید براساس مصوبه شورای عالی کار حداقل دستمزد 58 درصد و برای سایر سطوح بالغ بر 40 درصد افزایش داشته است .\n\n","persian_date":"1401-01-16 11:14:00","date":1649157240000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/241332\/«غصینو»-از-افزایش-نرخ-مواد-اولیه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/624be50d87fdc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در خصوص دریافت مجوز افزایش نرخ فروش محصولات شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در خصوص دریافت مجوز افزایش نرخ فروش محصولات شفاف سازی کرد.نظر به مصوبات دولت برای سال 1401 در خصوص افزایش نهاده های تولید اعم از دستمزد و مواد اولیه از جمله خرید تضمینی گندم و تاثیر آن بر بهای تمام شده محصولات این شرکت نظیر گروه بیسکویت مجوز افزایش قیمت آنها از انجمن شیرینی و شکلات اخذ گردیده است.لذا مبلغ فروش محصول یا ارائه خدمت در سال مالی قبل 1283 میلیارد تومان و نسبت فروش محصول یا ارائه خدمت به کل درآمد شرکت در سال مالی قبل 75 درصد می باشد.\n\n","persian_date":"1401-01-15 17:22:00","date":1649092920000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/241299\/«غصینو»-مجوز-افزایش-نرخ-فروش-دریافت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/624ae9e461345.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت صنعتی مینو  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت صنعتی مینو  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت صنعتی مینو در مدت 12 ماهه منتهی به اسفند سال 1400 حدود 1710 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 145 میلیارد تومان در اسفند ماه محقق شده است.\n\n","persian_date":"1401-01-08 13:30:00","date":1648474200000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/240835\/بررسی-روند-فروش-در«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6241792877612.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 11 ماهه منتهی به بهمن حدود 1565 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 11 ماهه منتهی به بهمن حدود 1565 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 173 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 98 درصد رشد داشته است.\nرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 15:21:00","date":1645716060000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/239005\/جهش-98-درصدی-فروش-«غصینو»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/621771038b0d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری بانک سپه در نظر دارد سهام 11.1درصد از شرکت صنعتی مینو را بطور عمده و نقد از طریق بازار دوم فرابورس ایران روز شنبه مورخ 1400.12.14 با قیمت پایه هر سهم 3هزار تومان عرضه کند. \nبه گزارش کدال نگر بورس24 ، شرکت کارگزاری بانک سپه در نظر دارد سهام 11.1درصد از شرکت صنعتی مینو را بطور عمده و نقد از طریق بازار دوم فرابورس ایران روز شنبه مورخ 1400.12.14 با قیمت پایه هر سهم 3هزار تومان عرضه کند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-09 18:14:00","date":1643480040000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/237298\/بلوک-11.1درصد-«غصینو4»عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f552afd8b9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 10 ماهه منتهی به دی حدود 1391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 10 ماهه منتهی به دی حدود 1391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این رقم نسبت به مدت مشابه سال 1399 حدود 101 درصد رشد را نشان می دهد.\n","persian_date":"1400-11-04 15:53:00","date":1643039580000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/236586\/«غصینو»-تا-پایان-دی-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee9a367e2de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی مینودر پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۲۳۸ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی مینودر پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۲۳۸ ریال شناسایی کرده  این در حالی است که 405 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱۲۵ درصد رشد داشته  در نهایت در مجموع سود خالص شرکت  238 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۵۴ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 375 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۳۲ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-29 13:57:00","date":1642600620000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/235680\/رشد-132-درصدی-سود-عملیاتی-«غصینو»-د-ر9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7e76493e49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو اعلام نمود که مجوز افزایش قیمت برخی از محصولات در مورخ 30 آذر 1400 اخذ گردیده ولی تاریخ اعمال برای محصولات از تاریخ 6دی ماه 1400 شروع تا آخر دی ماه 1400 (بدلیل محصولات موجود در انبار و اخذ موافقت شرکت پخش) اجرایی خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو اعلام نمود که مجوز افزایش قیمت برخی از محصولات در مورخ 30 آذر 1400 اخذ گردیده ولی تاریخ اعمال برای محصولات از تاریخ 6دی ماه 1400 شروع تا آخر دی ماه 1400 (بدلیل محصولات موجود در انبار و اخذ موافقت شرکت پخش) اجرایی خواهد شد.\n\n","persian_date":"1400-10-06 14:54:00","date":1640616840000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/233885\/«غصینو»-از-دریافت-مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9a241a2a6b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 9 ماهه منتهی به آذر حدود 1218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 9 ماهه منتهی به آذر حدود 1218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-10-05 18:28:00","date":1640543280000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/233747\/عملکرد«غصینو»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c882f384127.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت غصینو جزئیات هزینه ای انرژی مصرفی شرکت را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت غصینو جزئیات هزینه ای انرژی مصرفی شرکت را منتشر کرد.\n\n","persian_date":"1400-10-04 15:21:00","date":1640445660000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/233463\/افشای-جزئیات-هزینه-های-انرژی-«غصینو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c705d03bbff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 8 ماهه منتهی به آبان حدود 1046 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که که فروش آبان 172 میلیارد تومان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 8 ماهه منتهی به آبان حدود 1046 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که که فروش آبان 172 میلیارد تومان می باشد.\n\n","persian_date":"1400-09-03 16:54:00","date":1637772840000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/231312\/عملکرد-«غصینو»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e3cf8280f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو اعلام نمود کار نصب و استقرار یکی از خطوط تولید جدید ساقه طلایی به پایان رسیده و در آذر ماه به تولیدی آزمایشی می رسد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی مینو اعلام نمود کار نصب و استقرار یکی از خطوط تولید جدید ساقه طلایی به پایان رسیده و در آذر ماه به تولیدی آزمایشی می رسد. کارهای ساختمانی و تاسیساتی کارخنه چاپ و بسته بندی تندیس مینو نیز در مراحل پایانی است. هم چنین در خصوص افزایش سرمایه از تجدید ارزیابی بررسی عمده شرکت های فرعی سرمایه پذیر به پایان رسیده و گزارش کارشناس رسمی واصل گردیده است.\n\n","persian_date":"1400-08-27 14:41:00","date":1637246460000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/230727\/پاسخ-«غصینو»-به-سوالات-کنفرانس-خبری","img":"https:\/\/static.bourse24.ir\/editor\/images\/619634c420b56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در مدت 7 ماهه منتهی به مهرماه حدود 874 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 7 ماهه منتهی به مهرماه حدود 874 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-04 18:22:00","date":1635272520000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/229055\/«غصینو»-در-7-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178161d65307.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی مینو در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n","persian_date":"1400-08-04 16:39:00","date":1635266340000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/229031\/«غصینو»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177fde420825.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو در مدت ۶ ماهه منتهی به شهریور حدود ٧٢٢میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 6 ماهه منتهی به شهریور حدود 722میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-10 17:32:00","date":1633195920000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/226913\/عملکرد-«غصینو»-در-نیمه-اول-سال-١۴٠٠-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو افزایش نرخ برخی از مواد اولیه این شرکت را از مبلغ ١۵٧,١٢٨ ریال به ٢٠٨,٣١٢ ریال در تاریخ ١۴٠٠.٠۶.٣١اعلام نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو افزایش نرخ برخی از مواد اولیه این شرکت را از مبلغ 157,128 ریال به 208,312 ریال در تاریخ 1400.06.31اعلام نمود.\n \n","persian_date":"1400-06-31 18:44:00","date":1632336240000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/225773\/افزایش-نرخ-خرید-مواد-اولیه-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%881(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود که شرکت در مورخ ١۴٠٠.٠۴.١۶ اقدام به اخذ مجوز افزایش نرخ در برخی از محصولات، از انجمن صنفی صنایع بیسکویت، شیرینی و شکلات ایران نموده است. لیکن با عنایت به نیاز به هماهنگی با اخذ موافقت از شرکت پخش در خصوص افزایش قیمت، با توجه به احتمال موجودی محصولات با نرخ قبل در انبارها و فروشگاه ها، نهایتاً اعمال تغییر قیمت در تاریخ ١۴٠٠.٠۶.٣١ اجرایی گردید. لازم به ذکر است این افزایش قیمت، متاثر از تغییر بهای تمام شده محصولات در سالجاری و افزایش مواد اولیه از جمله گندم،روغن و شکر صورت پذیرفته است. مراتب جهت استحضار تقدیم حضور می گردد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو اعلام نمود که شرکت در مورخ 1400.04.16 اقدام به اخذ مجوز افزایش نرخ در برخی از محصولات، از انجمن صنفی صنایع بیسکویت، شیرینی و شکلات ایران نموده است. لیکن\n با عنایت به نیاز به هماهنگی با اخذ موافقت از شرکت پخش در خصوص افزایش قیمت، با توجه به احتمال موجودی محصولات با نرخ قبل در انبارها و فروشگاه ها، نهایتاً اعمال تغییر قیمت در تاریخ 1400.06.31 اجرایی\n گردید. لازم به ذکر است این افزایش قیمت، متاثر از تغییر بهای تمام شده محصولات در سالجاری و افزایش مواد اولیه از جمله گندم،روغن و شکر صورت پذیرفته است. مراتب جهت استحضار تقدیم حضور می گردد.\n \n","persian_date":"1400-06-31 09:49:00","date":1632304140000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/225696\/افزایش-نرخ-فروش-محصولات-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو لیست داراییهای زمین و ساختمان شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو لیست داراییهای زمین و ساختمان شرکت را منتشر نمود.\n \n","persian_date":"1400-06-23 12:22:00","date":1631622120000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/225127\/افشای-جزئیات-زمین-و-ساختمان-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو در مدت ۵ ماهه منتهی به مرداد حدود ۵٧٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n\n","persian_date":"1400-06-04 14:44:00","date":1629989040000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/223759\/روند-فروش-«غصینو»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210826101456.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٣١ درصدی شرکت صنعتی مینو از محل سود انباشته را صادر کرد و اختیار عملی نمودن آن را به مدّت ۶٠ روز به هیئت مدیره تفویض نمود. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 131 درصدی شرکت صنعتی مینو از محل سود انباشته را صادر کرد و اختیار عملی نمودن آن را به مدّت 60 روز به هیئت مدیره تفویض نمود.\n \n","persian_date":"1400-05-20 09:21:00","date":1628673660000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/222943\/صدور-مجوز-افزایش-سرمایه-برای-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو در مدت ۴ ماهه منتهی به تیر حدود ۴۶١ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در مدت 4 ماهه منتهی به تیر حدود 461 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-04 09:17:00","date":1627291020000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/221765\/صنعتی-مینو-در-۴-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی مینو در ٣ ماهه منتهی به خرداد برای هر سهم ١٣۴ ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش ٨۵ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت صنعتی مینو در 3 ماهه منتهی به خرداد برای هر سهم 134 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 85 درصدی داشته است.\n \n","persian_date":"1400-04-29 13:53:00","date":1626789180000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/221309\/کاهش-٨۵-درصدی-سود-در-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنعتی مینو افزایش سرمایه ١٣٢ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره صنعتی مینو افزایش سرمایه 132 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n","persian_date":"1400-04-15 18:00:00","date":1625594400000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/220319\/«غصینو»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، نرخ خرید گندم در شرکت صنعتی مینو از ٢٧،٠٠٠ ریال به ۵۵،٠٠٠ ریال افزایش یافت. \n به گزارش کدال نگر بورس24 ، نرخ خرید گندم در شرکت صنعتی مینو از 27،000 ریال به 55،000 ریال افزایش یافت.\n \n","persian_date":"1400-03-22 15:22:00","date":1623511320000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/218699\/نرخ-خرید-مواد-اولیه-شرکت-صنعتی-مینو-افزایش-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود با عنایت به افزایش نرخ مواد اولیه و تاثیر آن بر بهای تمام شده محصولات این شرکت، جدول تغییر قیمت برخی از محصولات که مجوز افزایش قیمت آنها از انجمن شیرینی و شکلات اخذ گردیده است. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو اعلام نمود با عنایت به افزایش نرخ مواد اولیه و تاثیر آن بر بهای تمام شده محصولات این شرکت، جدول تغییر قیمت برخی از محصولات که مجوز افزایش قیمت\n آنها از انجمن شیرینی و شکلات اخذ گردیده است.\n \n","persian_date":"1400-03-22 10:02:00","date":1623492120000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/218668\/نرخ-فروش-محصولات--صنعتی-مینو-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو در دو ماهه ١۴٠٠ موفق به شناسایی ٢٠٠ میلیارد تومان درآمد شد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در دو ماهه 1400 موفق به شناسایی 200 میلیارد تومان درآمد شد.\n \n","persian_date":"1400-03-04 13:40:00","date":1621950000000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/217727\/فروش-٢٠٠-میلیاردی-صنعتی-مینو-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%881(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو ۴٠ درصد از کل سهام شرکت آب معدنی رباط زاگرس (سهامی خاص) به مبلغ ۶٠٨ میلیارد ریال خریداری نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو 40 درصد از کل سهام شرکت آب معدنی رباط زاگرس (سهامی خاص) به مبلغ 608 میلیارد ریال خریداری نمود.\n \n","persian_date":"1400-03-03 19:45:00","date":1621885500000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/217637\/صنعتی-مینو-۴٠-درصد-آب-معدنی-رباط-زاگرس-را-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو در ١ ماهه منتهی به فروردین ١۴٠٠ حدود ۶٨ میلیارد تومان فروش داشته است .فروش دوره مشابه سال قبل ١٨ میلیارد تومان بود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی مینو در 1 ماهه منتهی به فروردین 1400 حدود 68 میلیارد تومان فروش داشته است .فروش دوره مشابه سال قبل 18 میلیارد تومان بود.\n","persian_date":"1400-02-04 13:23:00","date":1619270580000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/215432\/صنعتی-مینو-از-فروش-۶٨-میلیارد-تومانی-خود-در-ماه-نخست-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210424085311.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود طبق مجوز انجمن صنفی صنایع بیسکویت، شیرینی و شکلات ایران قیمت فروش محصولات ٢٠ درصد افزایش داشته است. \n \n","persian_date":"1399-11-25 15:46:00","date":1613231160000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/212250\/نرخ-های-فروش--صنعتی-مینو-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود با توجه به روند عملیات و فروش های شرکت و احتساب فقط ١٠ درصد سود حاصل از شرکت های سرمایه پذیر (شرکتهای فرعی مشمول تلفیق) پیش بینی می شود شرکت تا پایان سال مالی ١٣٩٩ مبلغ ١.٨٩٩ ریال به ازای هر سهم درآمد محقق نماید.  \n \n","persian_date":"1399-11-18 08:56:00","date":1612601760000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/211905\/صنعتی-مینو-امسال-چقدر-سود-می-سازد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از فروش ملک واقع در شهر اصفهان به مبلغ ١١١ میلیارد تومان خبر داد. سود این معامله نیز ٩۴ میلیارد تومان می باشد. \n \n","persian_date":"1399-11-09 12:39:00","date":1611837540000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/211466\/صنعتی-مینو-ملک-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند با عنایت به مصوبه صورتجلسه هیئت مدیره شرکت اقتصادی و خود کفایی آزادگان ( سهامی عام ) در روز یکشنبه مورخ ۵ بهمن ١٣٩٩ ، مبنی بر دستور کار قرار گرفتن انجام افزایش سرمایه از محل تجدید ارزیابی دارایی های سرمایه ای استهلاک ناپذیر ( طبقه سرمایه گذاریها ) در جهت اصلاح و تقویت ساختار مالی و رعایت رویه یکسان ، این موضوع در دستور کار این شرکت قرار گرفت . \n \n","persian_date":"1399-11-08 12:18:00","date":1611749880000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/211428\/صنعتی-مینو-افزایش-سرمایه-در-دستور-کار-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود طبق مجوز انجمن صنفی صنایع بیسکویت، شیرینی و شکلات ایران قیمت برخی محصولات شرکت حدود ٢١ درصد افزایش داشته است. \n \n","persian_date":"1399-11-05 09:59:00","date":1611482340000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/211145\/قیمت-محصولات--صنعتی-مینو-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از تغییر ٣٣ درصدی در نرخ مواد اولیه خبر داد. \n \n","persian_date":"1399-11-05 09:02:00","date":1611478920000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/211136\/تغییر-در-نرخ-مواد-اولیه--صنعتی-مینو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود با عنایت به افزایش نرخ مواد اولیه و تاثیر آن بر بهای تمام شده محصولات این شرکت، قیمت برخی از محصولات این شرکت که مجوز افزایش قیمت آن از انجمن شیرینی و شکلات اخذ گردیده به طور میانگین ٣٠ درصد تغییر کرد. \n \n","persian_date":"1399-10-27 10:08:00","date":1610791680000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/210637\/صنعتی-مینو-محصولاتش-را-گران-تر-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود سهام شرکت قاسم ایران را به فروش رسانده و از این محل ۶٠ میلیارد تومان سود شناسایی نموده است. \n \n","persian_date":"1399-10-24 12:26:00","date":1610540760000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/210550\/صنعتی-مینو-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود در نظر دارد نسبت به برگزاری مزایده ملک خود واقع در استان اصفهان به آدرس بلوار امام خمینی، نبش کوچه مینو، محل سابق انبار شرکت قاسم ایران اقدام نماید. \n \n","persian_date":"1399-10-20 16:52:00","date":1610211120000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/210324\/صنعتی-مینو-ملک-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اقدام به برگزاری کنرانس اطلاع رسانی نمود و به سوالات پاسخ داد. \n \n","persian_date":"1399-09-18 09:43:00","date":1607420580000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/208649\/صنعتی-مینو-از-نتیجه-کنفرانس-خبری-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%881(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود با خرید ۶% از کل سهام شرکت کشت و صنعت ماریان(سهامی خاص) به مبلغ ١۵٩ میلیارد ریال درصد سهامداری خود را به ۴١ درصد افزایش داده است. \n \n","persian_date":"1399-08-18 17:10:00","date":1604855400000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/207037\/صنعتی-مینو-باز-هم-سهام-کشت-و-صنعت-ماریان-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام داشت ایت به افزایش نرخ مواد اولیه و تاثیر آن بر بهای تمام شده محصولات این شرکت، قیمت برخی از محصولات این شرکت که مجوز افزایش قیمت آن از انجمن شیرینی و شکلات اخذ گردیده افزایش یافت. \n افزایش نرخ های فروش در صنعتی مینو\n","persian_date":"1399-08-18 15:13:00","date":1604848380000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/207027\/افزایش-نرخ-های-فروش-در--صنعتی-مینو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود اقدام به خرید تعداد ۶.١٢۵ سهم شرکت کشت و صنعت ماریان (سهامی خاص) به مبلغ ٨۶٩ میلیارد ریال نموده است.شرکت مذکور در زمینه تولید رب گوجه فرنگی ، کنسرو ، کمپوت ، ترشی و شوری ، مربا، آبلیمو و آب میوه با نام تجاری چاشنی فعالیت می کند.  \n \n","persian_date":"1399-08-08 16:43:00","date":1603989780000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/206677\/صنعتی-مینو-سهام-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(22).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت صنعتی مینو ١١ آبان ماه در بازار دوم فرابورس ایران گشایش می شود. \n \n","persian_date":"1399-08-06 17:52:00","date":1603821120000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/206585\/نماد-شرکت-صنعتی-مینو-در-بازار-دوم-فرابورس-گشایش-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%881(3).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت صنعتی مینو از روز ١١ آبان به روش مبتنی بر حراج بازار گردانی می شود. \n \n","persian_date":"1399-08-06 17:48:00","date":1603820880000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/206584\/نماد-شرکت-صنعتی-مینو-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(21).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شرکت صنعتی مینو در با نماد «غصینو» در بازار دوم فرابورس ایران درج شد. \n \n","persian_date":"1399-06-12 14:17:00","date":1599056220000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/203885\/نماد-شرکت-صنعتی-مینو-در-بازار-دوم-فرابورس-درج-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام داشت،پیرو اخبار منتشر شده در فضای مجازی مبنی بر تاخیر در درج ارتقا نماد «غصینو» به استحضار می رساند با عنایت به اخبار وشایعات منتشر شده درشبکه های مجازی و ابهامات پیش آمده برای برخی ازسهامداران محترم به استحضار می رساند: بر اساس نامه شماره ١٢٧۴٧٧\/٨\/٩٩ مورخ ٣ شهریور ٩٩ معاونت محترم پذیرش و بازاریابی و با توجه به تاخیر درج نماد بعلت محدودیت ها و مشکلات ناشی از شیوع بیماری کرونا که منجر به انقضای مهلت زمانی ۶ ماهه گردید، به منظور رفع ایراد مهلت قانونی، هیئت محترم پذیرش در مورخ١٣٩٩\/٠۵\/١۴ این مهلت را برای مدت ٣ ماه تمدید و سپس در تاریخ١٣٩٩\/٠۶\/٠٣با توجه به اعمال موارد مورد نظر هیئت پذیرش در امید نامه شرکت، مجوز فرایند درج شرکت در بازار دوم فرابورس را صادر نمود. \n \n","persian_date":"1399-06-04 20:30:00","date":1598387400000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/203591\/شفاف-سازی-«غصینو»-در-خصوص-ارتقا-نماد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(19).jpg","img_text":""},{"text":" خرید کارخانه قند و شکر ۲۵۰هکتاری توسط گروه صنعتی مینو\nصنعت غذا از جمله صنایعی است که در آن هر شرکتی بتواند درصد بیشتری از مواد اولیه را خودش تامین کند، برگ برنده را در دست دارد. تکمیل زنجیره تامین مواد اولیه در صنایع غذایی یکی از ضررویات برای کسب سود بیشتر توسط شرکت‌های فعال در این صنعت است. \n بورس24 : صنعت غذا از جمله صنایعی است که در آن هر شرکتی بتواند درصد بیشتری از مواد اولیه را خودش تامین کند، برگ برنده را در دست دارد. تکمیل زنجیره تامین مواد اولیه در صنایع غذایی یکی از ضررویات برای کسب سود بیشتر توسط شرکت‌های فعال در این صنعت است.\nقاعدتا هر گروه صنعتی در حوزه غذایی که زنجیره تامین آن کامل‌تر باشد، اولا در شرایط بحرانی و مقابله با بحران ها تولیدش متوقف نخواهد شد، دوما زمانی که کیفیت محصولات آن شرکت بالا می‌رود چراکه مواد اولیه را خودش تامین می کند، سوما هزینه تمام شده محصول پایین می آید که این موضوع در صورت‌های مالی آن شرکت نمود پیدا می‌کند.\nتکمیل‌ترین و مجهزترین شرکت‌ ایرانی در صنعت غذا، گروه صنعتی مینو است که با برداشتن چند گام بلند و موثر، توانسته به خودکفایی خوبی در تولید محصول برسد. این گروه حتی در پخش محصولات تولیدی خود هم نیاز به پیمانکار ندارد و محصولاتش را از طریق زیرمجموعه‌های خود به نقاط مختلف کشور می‌رساند. صنعتی مینو سیستم پخش قدرتمندی به اسم «قاسم ایران» دارد که بزرگ ترین شبکه پخش مویرگی در ایران است و محصول را تا دور افتاده ترین نقاط کشور هم ارسال می کند.\nگروه صنعتی مینو تولیدکننده محصولات کلیدی و بنیادی مثل ساقه طلایی، تک تک، رنگارنگ، چوب شور، ویفر، پفک نمکی، ترد، یام یام، تک تک، آدامس وایت (بدون قند) و آدامس شیک (قند دار) است. بازار اسمارتیز ایران هم با برند مروارید و یکی دو برند دیگری که دارد، در دست مینو است. ضمن اینکه این گروه، تولیدکننده بیسکویت های متنوع و متعددی است که در میان آن‌ها می‌توان به ساقه طلایی اشاره کرد که ابر محصول صنعت بیسکویت سازی ایران است و روزانه 260 تن از همین یک محصول تولید می شود.\nبیس و پایه تمام این محصولات متشکل از آرد، شکر، روغن و کاکائو است که گروه صنعتی مینو طی چند اقدام توسعه‌ای، زنجیره تامین مواد اولیه محصولات خود را کامل کرده است. این شرکت پیش از این کارخانه آرد و سیلوهای نگهداری گندم را در شهر خرمدره داشت. سال گذشته هم گروه صنعتی مینو، کارخانه روغن را در شهرستان بهشهر خرید که این کارخانه هم روغن صنعتی مورد نیاز برای محصولات مینو را تولید می کند، هم اینکه به زودی روغن ها خوراکی را در بازار عرضه خواهد کرد. اخیرا هم گروه صنعتی مینو کارخانه قند فسا را خریداری کرده که این کارخانه 7 درصد از نیاز کشور به شکر را تامین می کند. مساحت این کارخانه قند 250 هکتار است که مینو 100 درصد سهام آن را خریداری کرده است.\n\nدر کنار خرید این دو کارخانه ارزشمند، از آنجا که یکی از نیازهای اساسی مینو در محصولات شکلاتی و کاکائویی، بحث پودر کاکائو و کره کاکائو بود، راه اندازی کارخانه استحصال دانه کاکائو هم از سال گذشته کلید خورد که تجهیزات و ماشین آلات آن به طور کامل نصب شده، ساختمان جدیدی هم برای آن ساخته شده و در مرداد ماه افتتاح می شود. با افتتاح این کارخانه، گروه صنعتی مینو یکی از بزرگ ترین تولیدکنندگان مشتقات کاکائو در ایران خواهد شد که هم کره کاکائو، هم پودر کاکائو را با فرمولاسیون های متعدد تولید خواهد کرد.\nیکی دیگر از موضوعاتی که از نیازهای روزانه گروه صنعتی مینو است و خودکفایی در آن مورد توجه مدیران شرکت قرار گرفته، مباحث مربوط به کارتن و بسته بندی محصولات است. میانگین تولید روزانه محصولات گروه صنعتی مینو بیش از یک میلیون تن در روز است. از آنجا که محصولات این گروه اکثرا ریز و کوچک هستند، بنابراین مینو مجبور بود هزینه سنگینی را برای بسته بندی و تهیه کارتن انجام دهد. اما برای رسیدن به خودکفایی در این زمینه، گروه صنعتی مینو یک شبکه بزرگ کارتن سازی و بسته بندی را خریداری کرده که در حال ورود به کشور است و نهایتا تا پایان امسال عملیات نصب و به بهره برداری از آن انجام خواهد شد. با بهره برداری از این ماشین آلات پیشرفته، به صورت کاملا مکانیزه انواع کارتن، مقوا و بسته بندی‌های متنوع تولید می‌شود که برای محصولات تولیدی از آن‌ها استفاده خواهد شد.\n\nبا مجموعه این اقدامات 95 درصد تامین مواد اولیه مورد نیاز، توسط خود گروه صنعتی مینو انجام می‌شود که مزیت انجام چنین کاری، تهیه مواد اولیه با فرمولاسیون و استانداردهای مورد نظر خود شرکت است. این مسئله در صنعت غذا بسیار اهمیت دارد و در ایران هم بی نظیر است.\nتا پیش از این برخی از کارخانجات فعال در صنعت غذا، در حوزه بسته بندی وارد شده بودند اما عموم این کارخانه‌ها، خودشان تولیدکننده روغن مورد نیاز خود نیستند و در زمین تامین شکر مورد نیاز هم هیچ کدام از آن‌ها به خودکفایی نرسیده است. برخی از شرکت‌ها هم در حوزه نگهداری آرد اقداماتی انجام داده بودند اما مزیت گروه صنعتی مینو به نسبت سایر رقبا در این است که سیلوی نگهداری گندم، کارخانه آرد، کارخانه روغن، کارخانه قند، کارخانه استحصال دانه کاکائو و کارخانه کارتن سازی و بسته بندی و مقوایی (که به نام تندیس مینو تا پایان سال افتتاح خواهد شد) را دارد و در تمام موارد ذکرشده، خود را از دیگران بی‌نیاز کرده است.\n\nنقش مینو در پروژه‌های طرح ملی مسکن\nگروه صنعتی مینو به دنبال تمام اقداماتی که برای تکمیل زنجیره تامین مواد اولیه خود انجام داده، شاهد تحولی بزرگ در صورت‌های مالی خود بوده است. در حوزه سود تلفیقی، تمام شرکت های گروه تقریبا رشد 5 برابری سود را ثبت کرده‌اند. زیرمجموعه‌های این گروه، همه نمادهای سودده بوده اند و هیچ شرکت زیانده‌ای در زیرمجموعه‌های مینو وجود ندارد.\nیکی دیگر از مواردی که به رشد سودآوری این گروه کمک می‌کند و احتمالا اهالی بازار سرمایه اطلاع زیادی از آن ندارند، شرکت رسا است. گروه صنعتی مینو مالکیت 100 درصدی شرکت رسا را دارد که یک شرکت راه و ساختمان و ابنیه است. رسا شرکتی است که در حوزه سد سازی راه سازی و مسکن ورود پیدا کرده و در پروژه های صنعتی فعالیت می‌کند. این شرکت در بیش از 10 استان کشور در مناقصه‌های پروژه های طرح ملی مسکن برنده شده که سودآوری سنگینی برای گروه صنعتی مینو خواهد داشت.\nمسئله بعدی هم بحث فروش محصولات است. گروه صنعتی مینو علاوه بر اینکه پخش محصولات تولیدی را خودش توسط شرکت قاسم ایران انجام می‌دهد، وارد فاز جدیدی از رساندن محصول به دست مشتری شده که در این فاز، اقدام به احداث فروشگاه های عرضه مستقیم محصولات کرده است. تا کنون سه فروشگاه بزرگ عرضه مستقیم محصولات راه اندازی شده است. با توجه به اینکه شرکت قاسم ایران و خود مجموعه مینو در سراسر کشور املاک زیادی دارند، استراتژی گروه صنعتی مینو این است که در مراکز استان ها و شهرهای مختلف کشور، فروشگاه های عرضه مستقیم را به سرعت راه اندازی کند و این کار به صورت چشمگیری اتفاق خواهد افتاد. در فروش دیجیتال محصول هم اقداماتی انجام شده که با نهایی شدن کارهای آن، مسیر جدیدی برای فروش محصولات ایجاد خواهد شد. با در نظر گرفتن مجموعه این اتفاقات می‌توان گفت که این شرکت، یک شرکت موفق در سال گذشته بوده و با تکمیل شدن طرح‌های توسعه، این موفقیت همچنان ادامه خواهد داشت.\n\nشاخص کل بورس تهران در یک سال گذشته و از فصل مجامع سال 98 تا کنون، بیش از 600 درصد بازدهی ثبت کرده و تقریبا هفت برابر شده است. به عبارت دقیق‌تر دارایی سهامداران بورس در 12 ماه گذشته به طور متوسط هفت برابر شده است. در عین حال تعداد قابل توجهی از نمادهای بورسی بازدهی بسیار بالاتری را در این مدت به ثبت رسانده‌اند و قیمت سهام برخی شرکت‌های تا 30 یا 40 برابر بیشتر شده است. جدا از آن نمادهای فرابورسی متعددی در سال گذشته رشد چند صد درصدی تجربه کرده‌اند که تأثیری بر شاخص کل بورس ندارند و ذیل محاسبه شاخص کل فرابورس قرار می‌گیرند. همچنین تعدادی از نمادهای بازار پایه فرابورس که اصولا در محاسبات هیچ شاخصی دخیل نیستند نیز در سال گذشته با رشدها چشم‌گیر مواجه شدند.\nبازدهی چشمگیر و سریع بازار سهام به طور عام (شامل بورس، فرابورس و بازار پایه فرابورس) در یک سال گذشته، بخش قابل توجهی از کنشگران اقتصادی، از نظریه‌پردازان و اساتید علوم اقتصادی گرفته تا فعالان خرد بازار سهام، را درباره شکل‌گیری حباب قیمتی و تبعات منفی ناشی از آن، دچار نگرانی کرده است. با این وجود بررسی‌ها نشان می‌دهد هنوز شرکت‌هایی هستند که همچنان دلایل قابل توجهی برای رشد قیمت دارند و بر این اساس به نظر می‌رسد هنوز نمی‌توان درباره شکل‌گیری حباب در تمام نمادهای بازار سهام نظر قطعی داد.\nگذشته از پیچیدگی‌های تشخیص حباب قیمتی در بازارهای متنوع مالی، ادبیات مالی و اقتصادی نشان می‌دهد معیار ارزش‌گذاری سهام شرکت‌ها در طیفی از تحلیل سودآوری و استفاده از نسبت قیمت به درآمد سهام از یکسو و تکیه بر ارزش روز دارایی‌های شرکت‌ها در سوی دیگر دارد. به بیان ساده‌تر گاهی سودآوری و ظرفیت رشد درآمد در یک سر طیف به عنوان ملاکی برای ارزش‌گذاری سهام شرکت‌ها مورد توجه فعالان بازار سهام قرار می‌گیرد و گاه این ارزش دارایی‌هاست (در قالب تجدید ارزیابی دارایی‌ها، ارزش جایگزینی و ارزش انحلال) که در طرف دیگر طیف، مبنای حدس زدن ارزش سهام شرکت‌ها قرار می‌گیرد. اما به طور کلی می‌توان چنین ادعا کرد که همواره ترکیبی از این دو نگاه حدی، توسط فعالان بازار سهام برای حدس زدن ارزش ذاتی سهام شرکت‌ها مورد استفاده قرار می‌گیرد.\nدر این میان به نظر می‌رسد هلدینگ خودکفا در سال جاری نه تنها شاهد رشد ارزش دارایی‌های خود خواهد بود، بلکه قادر است به طور معناداری سودآوری شرکت‌های تابعه و در نهایت سود حاصل از سرمایه‌گذاری خود را افزایش دهد.\nعلاوه بر تکمیل زنجیره تأمین در هلدینگ خودکفا، شنیده‌ها حکایت از تحول جدی در سودآوری شرکت‌های غیربورسی این شرکت دارد. گفته می‌شود شرکت معین آزادگان (زیرمجموعه فعال در صنعت واسطه‌گیری مالی) در سه ماهه ابتدای سال جاری بیش از 600 میلیارد تومان سود شناسایی کرده است که البته در این زمینه باید منتظر افشای اطلاعات توسط هلدینگ خودکفایی آزادگان ماند. همچنین شنیده‌ها حکایت از ورود شرکت رهاورد سازندگی آزادگان (زیرمجموعه فعال در صنعت انبوه‌سازی) به پروژه عظیم «مسکن ملی» دارد.\n","persian_date":"1399-04-22 09:39:00","date":1594546740000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/201181\/«مینو»-خودکفا-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/1.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو در خصوص خرید سهام کارخانه قند فسا توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-04-15 11:27:00","date":1593948420000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/200789\/توضیحات-تکمیلی-صنعتی-مینو-در-خصوص-خرید-کارخانه-قند-فسا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، شرکت صنعتی مینو ١٠ درصد از کل سهام شرکت تولیدی ارمغان فسا را به مبلغ ١٠۵ میلیارد ریال خریداری نمود. \n \n","persian_date":"1399-04-11 18:33:00","date":1593628380000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/200638\/شرکت-صنعتی-مینو-سهام-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از فروش سهام شرکت اقتصادی و خودکفایی آزادگان و کسب سود ٩٣٩ میلیارد ریالی از این محل خبر داد. \n \n","persian_date":"1399-03-20 15:21:00","date":1591716060000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/199160\/سود-٩۴-میلیارد-تومانی--صنعتی-مینو-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود سهام شرکت اقتصادی و خودکفایی آزادگان را فروخته و از این محل ٢۴٧ میلیارد تومان سود شناسایی نمود. \n \n","persian_date":"1399-03-08 17:28:00","date":1590686880000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/198424\/سود-٢۴٧-میلیارد-تومانی--صنعتی-مینو-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود با عنایت به افزایش نرخ مواد اولیه و تاثیر آن بر بهای تمام شده محصولات این شرکت، جدول تغییر قیمت برخی از محصولات که مجوز افزایش قیمت آنها از انجمن شیرینی و شکلات اخذ گردیده است. \n \n","persian_date":"1399-02-17 10:52:00","date":1588762320000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/197109\/نرخ-های-فروش-محصولات-صنعتی-مینو-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%881(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از تغییر نرخ خرید مواد اولیه در سال ١٣٩٩ نسبت به سال ١٣٩٨ خبر داد. \n \n","persian_date":"1399-02-17 10:51:00","date":1588762260000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/197108\/افزایش-در-بهای-خرید-مواد-اولیه-صنعتی-مینو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٣٣٢ درصدی شرکت صنعتی مینو از محل مازاد تجدید ارزیابی دارایی‌ها را صادر نمود. \n \n","persian_date":"1399-02-13 12:47:00","date":1588423620000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/196716\/افزایش-سرمایه-صنعتی-مینو-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(13).jpg","img_text":""},{"text":" گروه صنعتی مینو با هدف تولید روغن مصرفی مورد نیاز در شرکت های تولیدی این گروه و تولید انواع روغن با هدف فروش، کارخانه تولید روغن متعلق به شرکت پرتو دانه خزر (سهامی خاص) در بهشهر، به ارزش ٢ هزار میلیارد ریال معادل ٢٠٠ میلیارد تومان و ظرفیت روزانه ۴٠٠ تن انواع روغن را خریداری کرد. \n بورس24 : گروه صنعتی مینو با هدف تولید روغن مصرفی مورد نیاز در شرکت های تولیدی این گروه و تولید انواع روغن با هدف فروش، کارخانه تولید روغن متعلق به شرکت پرتو دانه خزر (سهامی خاص) در بهشهر، به ارزش 2 هزار میلیارد ریال معادل 200 میلیارد تومان و ظرفیت روزانه 400 تن انواع روغن را خریداری کرد.\n100 درصد سهام این کارخانه توسط پنج شرکت اقتصادی و خودکفایی آزادگان(68 درصد)، صنعتی مینو(10 درصد)، پارس مینو(10درصد)، قاسم ایران(10درصد) و پارس گستر مینو(2درصد) که همگی جز گروه صنعتی مینو هستند خریداری شده است.\nبر پایه این گزارش عرصه و عیان کارخانه، تمامی ابنیه احداثی، تاسیسات، امتیازات و انشعابات کارخانه و همچنین تجهیزات و ماشین آلات کارخانه توسط گروه صنعتی مینو خریداری شده اند.\nدکتر عباسیانفر مدیرعامل شرکت اقتصادی و خودکفایی آزادگان در آیین نقل و انتقال این کارخانه به گروه صنعتی مینو با اشاره به نیاز شرکت های تولیدی گروه صنعتی مینو به روغن جهت تولید محصولات خود گفت: این کارخانه عملا پاسخگوی نیازهای مصرفی شرکت های تولیدی گروه خواهد بود و اضافه نیاز آن نیز از طریق شبکه پخش قاسم ایران با برند جدیدی وارد بازار مصرف خواهد شد.\nمدیرعامل گروه صنعتی مینو در ادامه به سرمایه گذاری های هدفمند این گروه در زمینه توسعه و تعالی هلدینگ اشاره کرد و گفت: ما معتقدیم که گروه صنعتی مینو در طلایی ترین دوره ی فعالیت خود قرار دارد و باید هر چه سریع تر به سمت خودکفایی و استقلال نسبی در تامین مواد اولیه گام بردارد و در این زمینه هم اینک ما در تامین مواد اولیه آردی با داشتن سیلوهای نگهداری گندم و کارخانه آرد مدرنی که در خرمدره ی زنجان داریم و با خریداری کارخانه روغن در بهشهر عملا بخش عمده ای از اقدامات سازنده ی خود را در این حوزه انجام داده ایم و در حوزه شکر و و صنایع بسته بندی و کارتن نیز سرمایه گذاری های دقیقی را در دستور برنامه ریزی داریم که امیدواریم با تحقق آنها این گروه صنعتی خوش نام و صاحب جایگاه در نزد مردم به افق و چشم انداز واقعی مدنظر دست پیدا کند.\nشرکت تولیدی پرتو دانه خزر در سال ۱۳۷۵ تاسیس شد و در ابتدای سال ۱۳۷۷ به بهره برداری رسید و در حدود چهار سال در زمینه تولید پنبه محصول و ریسندگی فعالیت نمود. در سال ۱۳۷۹ با هدف سوق دادن فعالیت های شرکت به سمت تولید مواد غذایی، گواهی تاسیس کارخانه تولید کره نباتی را اخذ نموده و ظرف مدت شش ماه به بهره برداری رسید.\nدر سال ۱۳۸۱ نیز با هدف توسعه شرکت، گواهی تاسیس کارخانه تصفیه روغن را اخذ و پس از واردات ماشین آلات در اواخر سال ۱۳۸۴ عملیات تصفیه روغن خام آغاز و به بهره برداری نهایی رسید.\nتولیدات این شرکت شامل انواع متفاوت روغن های سرخ کردنی و پخت و پز، شورتنینگ و مارگارین ها است و در حال حاضر جزء پنج عرضه کننده برتر در صنعت روغن نباتی می باشد.\nمنبع: روابط عمومی گروه صنعتی مینو\n","persian_date":"1398-11-15 01:20:00","date":1580779200000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/192162\/خرید-کارخانه-روغن-توسط-گروه-صنعتی-مینو؛-گامی-مثبت-جهت-تکمیل-چرخه-تامین-مواد-اولیه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200204111323.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،حسابرس افزایش سرمایه ٣٣٢درصدی شرکت صنعتی مینو را از محل مازاد تجدید ارزیابی دارایی ها تایید نمود. \n \n","persian_date":"1398-10-25 01:20:00","date":1579051200000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/191219\/حسابرس-افزایش-سرمایه-صنعتی-مینو-را-تایید-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام نمود درخواست پذیرش سهام شرکت سهامی عام صنعتی مینو در فرا بورس ایران در جلسه مورخ ١٣٩٨.١٠.١٧ هیات محترم پذیرش فرا بورس مطرح و با پذیرش در بازار فرا بورس ایران به صورت مشروط موافقت به عمل آمد. شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین شده توسط این شرکت ارائه گردد. \n \n","persian_date":"1398-10-18 01:20:00","date":1578446400000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/190879\/پذیرش--صنعتی-مینو-در-بازار-فرابورس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنعتی مینو ١٠ درصد سهام کارخانه روغن متعلق به شرکت پرتو دانه خزر را به مبلغ ٢٠ میلیارد تومان خریداری نمود. \n \n","persian_date":"1398-10-11 01:20:00","date":1577841600000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/190558\/شرکت-صنعتی-مینو-از-خرید-سهام-کارخانه-روغن-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنعتی مینو افزایش سرمایه ٣٣٢ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1398-10-09 01:20:00","date":1577668800000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/190410\/تصویب-افزایش-سرمایه-صنعتی-مینو-در-هیأت-مدیره","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(9).jpg","img_text":""},{"text":" در سال ١٣۵٣ شرکت صنعتی پارس مینو وارد بورس شد. در سال ١٣۵٩ مطابق بند ب قانون حفاظت و توسعه صنایع کشور مالکیت گروه صنعتی مینو به سازمان صنایع ملی تحت نظارت وزارت صنایع منتقل شد و حدود ٢٢ سال مدیریت گروه مینو در اختیار دولت بود و بین سال های ٨٠ و ٨١ اکثریت سهام گروه صنعتی مینو به شرکت اقتصادی و خودکفایی آزادگان منتقل شد. \n بورس24 : در بازدید روز گذشته فعالان و تحلیلگران بازار سرمایه، مدیران هلدینگ خودکفایی آزادگان و شرکت های زیر مجموعه گروه صنعتی مینو به تشریح آخرین اخبار و وضعیت فعالیت های این شرکت پرداختند.\nعلیرضا عباسیانفر مدیرعامل شرکت خودکفایی آزادگان در ابتدا در خصوص این شرکت در جمع تحلیلگران بازار سرمایه و اصحاب رسانه توضیحاتی داد و گفت: این شرکت در سال 1338 تاسیس شده و در سال 1353 نیز شرکت صنعتی پارس مینو وارد بورس شده است. در سال 1359 مطابق بند ب قانون حفاظت و توسعه صنایع کشور مالکیت گروه صنعتی مینو به سازمان صنایع ملی تحت نظارت وزارت صنایع منتقل شد و حدود 22 سال مدیریت گروه مینو در اختیار دولت بود و بین سال های 80 و 81 اکثریت سهام گروه صنعتی مینو به شرکت اقتصادی و خودکفایی آزادگان منتقل شد.\n\nوی گفت: شرکت اقتصادی و خودکفایی آزادگان در سال 1373 به ثبت رسید و در سال 1393 از سهامی خاص به سهامی عام تبدیل شد. این شرکت در سال 1393 وارد بورس شد و قبل از اینکه وارد خرید سهام شرکت صنعتی مینو شود فعالیت هایی در زمینه های مختلف انجام داده بود در زمینه ساختمانی، بازرگانی و راه سازی اقدامات موثری انجام داده بود و نهایتاً در سال 1380 حدود 68 درصد از سهام شرکت صنعتی مینو را خریداری کرد.\nفعالیت سرمایه گذاری شرکت اقتصادی خود کفایی آزادگان\nوی در مورد فعالیت های این هلدینگ گفت: حوزه اول در مورد املاک و دارایی های ثابتی است که شرکت اقتصادی خود کفایی آزادگان دارد. یکی از دارایی های شرکت خودکفایی زمین 5500 متری است که در اطلسیه قرار دارد که در پهنه تجاری اداری در منطقه اطلسیه تهران قرار گرفته است. اقداماتی جهت مشارکت در ساخت این ملک صورت گرفته است.\nوی گفت: از املاک دیگر مجموعه خود کفایی، 250 هکتار در اراضی حاصل خیز منطقه کالپوش از توابع شهرستان شاهرود است. ملک میدان فردوسی تهران نیز که در مالکیت یکی از شرکت های صددرصدی ما به نام پارس کوثر است و حدود 4000 متر است که حدود 70 یا80 میلیارد تومان ارزیابی شده است. ملک فردیس کرج هم هست که حدود 3300 متر است و حدود 14 هزار متر مجوز بنا گرفته شده است و تقریباً 50 درصد بیشتر پیشرفت فیزیکی داشته است که در شش طبقه در حال ساخت است. ملک ملایری پور دیگر موردی است که حدود 350 متر که 1600 متر مجوز ساخت دارد و این ملک تقریباً 90 درصد پیشرفت فیزیکی داشته است. ملک ارومیه هم حدود 1200 متر است که 7000 متر زیر بنا در 9 طبقه در حال ساخت است. ملک گرگان نیز 1250متر است.\nمدیر عامل خودکفایی آزادگان گفت: ساختمان خیابان شریعتی منطقه جلفا در چهار طبقه، دفتر مرکزی شرکت محسوب می شود. این املاکی است که در مالکیت گروه و شرکت اقتصادی و خود کفایی آزادگان است. در مورد سرمایه گذاری های این شرکت از شرکت هایی که ما صددرصد سهام آنها را داریم و بعضی از شرکت ها که سهام ما در آنها کمتر است، 68 درصد از سهام شرکت مینو در سال 80 خریداری شد.\n\nوی بیان داشت: با توجه به اینکه شرکت 22 سال در مالکیت و مدیریت دولت بود اقدامات قابل اعتنایی در خصوص بازسازی و نوسازی این مجموعه صورت نگرفت و ما در حال حاضر در شصتمین سالگرد تاًسیس شرکت صنعتی مینو هستیم. اما در زمان تصدی دولت در این 22 سال هیچ گونه اقدامی که قابل اعتنا باشد صورت نگرفت. به همین دلیل زمانی که ما وارد شدیم خطوط فرسوده شده بود و الآن نیز بعضی از خطوط حدود 45 سال است که در حال فعالیت هستند. در این مدت اقدامات بسیار بزرگی صورت گرفت. بالغ بر 120 میلیون یورو سرمایه گذاری خارجی کردیم و خطوط بسیار زیادی بالغ بر 100 پروژه در این 15 سال گذشته انجام شده است.\nدر ادامه هوشنگ نژاد مدیر عامل پارس مینو توضیح داد: مجموعه شرکت صنعتی مینو که 68 درصد آن به شرکت اقتصادی خودکفایی آزادگان تعلق دارد دارای زیر مجموعه و شرکت های فرعی است. 87 درصد از شرکت قاسم ایران، 98 درصد از شرکت صادراتی پرسوئیس، 52 درصد از شرکت صنعتی پارس مینو، 23 درصد از شرکت صنایع غذایی مینو شرق و 54 درصد از شرکت شوکوپارس و اکثریت سهام شرکت های دارویی مینو و شرکت صنایع غذایی مینو شرق و مینو فارس نیز در اختیار گروه صنعتی مینو قرار دارد.\nوی گفت: شرکت اقتصادی خودکفایی آزادگان صددرصد سهام بخشی از شرکت ها را به صورت مستقیم دارد، از جمله شرکت پارس گستر که دارایی ثابت آن ملک میدان فردوسی است. همچنین شرکت رسا که الآن حدوداً 1500 میلیارد تومان پروژه در حال احداث و در دست اقدام دارد. صددرصد شرکت معین در اختیار شرکت خودکفایی است که کار حسابرسی داخلی و سبد گردانی ما در این شرکت انجام می شود. 10 درصد از سهام سیمان قشم را داریم، 7 و نیم درصد از شرکت سیمان یزد را داریم. فروشگاه زنجیره ای پیوند را در حدی که یک فروشگاه تاًسیس شده باشد که در آینده راه اندازی خواهد شد و صددرصد این فروشگاه زنجیره ای متعلق به شرکت خودکفایی آزادگان است و سایر شرکت هایی که سهام خیلی قابل اعتنای دیگری ندارد، حدود 14 شرکت فرعی زیر مجموعه شرکت اقتصادی خودکفایی آزادگان است.\n\nتجدید ارزیابی داریم ، برای همه شرکت ها\nوی در مورد افزایش سرمایه و تجدید ارزیابی گفت: همانطور که می دانید از زمانی که مجموعه شرکت اقتصادی خودکفایی آزادگان و همچنین شرکت صنعتی مینو تاًسیس شده است از تاریخ تاًسیس آنها دارایی آنها تجدید ارزیابی نشده است یعنی املاکی که ما داریم عموماً مربوط به 50 یا 60 سال پیش است که تجدید ارزیابی نشده اند. با توجه به قانون جدیدی که در اردیبهشت و خرداد امسال تصویب نهایی شد ما برنامه تجدید ارزیابی دارایی ها را در دستور کار قرار دادیم. بعضی از شرکت ها از جمله پارس مینو و شرکت صنایع غذایی مینو شرق تکمیل و گزارش شده است.\nهوشنگ نژاد افزود: از سال 1382 حدود 44 میلیون یورو هزینه های ارزی مجموعه پارس مینو بوده است و ریالی هم آن چیزی که در ساختمان انجام شده است حدود 30 میلیارد تومان تا الآن صرف شده است. هزینه ریالی خرید ماشین الآت حدود 100 میلیارد تومان بوده است، حدود 16 میلیون یورو هزینه ارزی پروژه آدامس شده است.\nوی بیان داشت: نکته مهمی که وجود دارد این است که ماشین الآتی که در مجموعه مینو و خصوصاً پارس مینو وجود دارد از بهترین تکنولوژی روز دنیا خریداری شده است. ما در خط آدامس جزء 5 تولید کننده به روز دنیا هستیم و می توانیم روزی 25 تن آدامس در آن کارگاه آدامس تولید کنیم. در صورتی که در کارگاه های قدیمی 25 تن در دنیا تولید می کنیم و کلاً 50 تن تولید آدامس تولید داشتیم. چوب شور پروژه دیگری بود که در این چند سال انجام شد که 2 و نیم میلیون یورو هزینه آن شد و از بهترین تکنولوژی روز دنیا بود. در مورد خط شکلات جدید حدود 6 و نیم میلیون یورو هزینه ریالی و ارزی است که انجام شد. خط دانه کاکائو خطی بود که ساختمان آن نیمه کاره ساخته شد و خطی بود که طی این چند سال اخیر خریداری شده بود و حدود 2 میلیون یورو هزینه ارزی آن بود و با جمع ریالی آن حدود 50 میلیارد تومان هزینه شده است.\nمدیرعامل پارس مینو گفت: حسن این خط این است که در آینده در زمینه کره و پودر کاکائو مستقل خواهیم شد. اسنک و پلت که برای آن 2 و نیم میلیون یورو هزینه شده است و طی اواخر امسال و سال آینده 1 میلیون یورو برای آن هزینه خواهد شد که تنوع محصول خواهیم داشت و نیز انواع اسنک های مغز دار تولید خواهیم کرد. در مورد خط ویفر که رنگارنگ بود و ساختمان آن در حال ساخت است و 20 میلیارد تومان هزینه ریالی آن است. یک ساختمان در حال ساخت داریم و هزینه ای که برای آن در نظر گرفته شده است حدود 7 میلیون یورو است. در مورد پارس مینو نیز حدود 22 هکتار وجود دارد که صاحب مالکیت از نظر قانونی پارس مینو است که متعلق به گروه است که عملیات تجدید ارزیابی آن انجام شده.\n\nقلندرکی مدیر عامل شرکت صنعتی مینو خرم دره نیز در ادامه توضیح داد: شرکت صنعتی مینو مستقر در استان زنجان شهرستان خرم دره است که در سال 1351 در زمینی حدود 54 هکتار احداث و در سال 1354 تولید محصولات خودش را شروع کرده است و در حال حاضر بزرگترین تولید کننده بیسکوییت در ایران با چهار خط بیسکوییت و حدوداً روزی 220 تن بیسکوییت از خانواده ساقه طلایی تولید می کنیم. علاوه بر آن خطوط دیگری از جمله آبنبات، شیرینی، پفک و بستنی زمستانی در حال تولید است، ابتدا به صورت سهامی خاص بوده است و در سال 1373 به سهامی عام تبدیل شد و از سال 84 فعالیت بورسی خودش را آغاز کرده است و الآن در بازار پایه فرا بورس فعالیت دارد.\nوی گفت: این شرکت 52 درصد سهام شرکت پارس مینو، 87 درصد قاسم ایران، 54 درصد شوکو پارس و 23 درصد شرکت مینوی شرق دارد. ترتیب سهامداران شرکت صنعتی مینو به این شکل است که 68 درصد آن متعلق به شرکت خودکفایی اقتصادی آزادگان است و 22 درصد موسسه فرهنگی هنری پیام آزادگان، 4 درصد شرکت سرمایه گذاری سایه گستر سرمایه و 6 درصد هم سایر شرکتها است.\nپروژه مهم مینو خرم دره ...\nقلندرکی گفت: در طول مدتی که شرکت صنعتی مینو مشغول به کار شده است پروژه های بهبود زیادی انجام داده است. تعدادی پروژه در حال انجام دارد و برای آینده نیز برنامه دارد که این توسعه را باید ادامه بدهیم. پروژه ای که در حال حاضر در حال انجام داریم یک خط تولید بیسکوییت به ظرفیت 2 و نیم تن در ساعت است. برای جایگزینی خطوط فعلی و تا اردیبهشت سال آینده به شرکت حمل می شود و حدود 90 درصد کارهای ساختمانی آن انجام شده است.\nوی افزود: برای تولید خط جدید دوم بیسکوییت برنامه داریم که هر زمان انجام شود به سهامداران اعلام خواهیم کرد. پروژه هایی نیز که از دهه 80 در شرکت صنعتی مینو شروع شده است خط تافی و آبنبات بوده است که بهترین برندهای اروپایی خریداری شده است و چیزی در حدود 6 میلیون یورو برای آن سرمایه گذاری شده است. حدود 2 میلیون یورو برای خط تولید پفک جدید هزینه شده است. برای خط تولید شیرینی نیز حدود 2 میلیون یورو سرمایه گذاری شده است. برای تولید خط تولید بستنی زمستانی حدود 1 و نیم میلیون یورو سرمایه گذاری شده است.\nوی گفت: کارهایی نیز که در حال حاضر در دست اقدام است خرید یک خط ویفر داخلی برای جایگزینی با دستگاه های فرسوده فعلی است. علاوه بر پروژه هایی که انجام شده، پروژه های بهبود نیز داخل شرکت انجام شده که راه اندازی خط تولید تافی بوده است که با تغییر کاربری دستگاه های موجود با ظرفیت 5 تن بوده است.\nمدیر عامل صنعتی مینو خرم دره گفت: کارهای دیگری که انجام شده است توجه به حقوق ذی نفعان، سهامداران، پرسنل و مشتریان بوده است، ما بزرگترین تولید کننده بیسکوییت هستیم. قیمت گذاری ما همیشه پایین ترین قیمت گذاری در کل کشور از جمله بیسکوییت ساقه طلایی بوده است که بتوانیم با کل ایران ارتباط داشته باشیم و بتوانیم محصولاتمان را به راحتی بفروش برسانیم. در سال اخیر برند ساقه طلایی ما دو بار به عنوان برند برتر انتخاب شد. در طی این سه سال اخیر نیز یک سری محصولات جدید وارد بازار کردیم. ساقه طلایی با آرد گندم، تافی مغز دارد و کنجد دار، بیسکوییت بدون شکر ساقه طلایی، شیرینی با مغر کرم کاکائو، بستنی زمستانی میوه ای، انواع ویفر با کرم، بادام زمینی و کارامل و امسال بستنی زمستانی با مغز مارمالات در برنامه داریم که تولید کنیم.\nدر ادمه مدیر عامل مینو توضیح داد: عملکرد شش ماهه امسال ما خیلی خوب بوده است و از بودجه ای که ابتدای سال برای خودمان تعیین می کنیم جلوتر بوده ایم و 109 میلیارد تومان سود ناخالص داشته ایم و حدود 82.8 دهم میلیارد تومان سود خالص شرکت در شش ماهه اول شده است و تا انتهای سال با همین روند کار خودمان را پیش می بریم.\nقاسم ایران 110 هزار مشتری دارد\nدر ادامه مدیر عامل قاسم ایران توضیح داد: شرکت قاسم ایران تولیدات شرکت صنعتی مینو را به فروش می رساند. ما بزرگترین شرکت پخش در کشور هستیم و در 22 نقطه کشور شعبه داریم و 1500 نیروی انسانی در این شرکت مشغول به کار هستند. بزرگترین سرمایه شرکت خارج از صندوق، بحث زمین و اموال ها 110 هزار مشتری است که در سراسر کشور وجود دارد که این بزرگترین سرمایه شرکت قاسم ایران است و برنامه داریم که تا پایان امسال این عدد را به 20 هزار دیگر ارتقاء بدهیم و به 130 هزار مشتری فعال در سراسر کشور برسانیم.\nوی گفت: ما هم در حوزه غذا و هم در حوزه دارو فعالیت داریم و جزء محدود شرکت های پخش هستیم که هر دو حوزه را پوشش می دهیم. نزدیک به 340 هزار متر مربع شرکت در سراسر کشور زمین دارد و حدود 130 هزار متر مربع فضای اموال و اداری در اختیار شرکت است. حدود 500 دستگاه کامیون و کامیونت های مالکیت و غیر مالکیتی در اختیار شرکت است. روزانه بالغ بر 21 هزار کارتن توسط شرکت بین مشتریان توزیع می شود. حدود 17 هزار فاکتور به صورت روزانه توزیع می شود. ما حدود 80 تاًمین کننده در حوزه غذایی و دارویی کشور طرف قرارداد هستیم و برند های خیلی معروفی در سبد خودمان داریم که محصولات آنها را توزیع می کنیم، 2100 قلم کالا در حوزه دارو و غذا به عنوان شرکت پخش قاسم ایران داریم، مهمترین منابع انسانی ما هم مشتریان شرکت و نیز نیروهایی هستند که در داخل شرکت مشغول به کار هستند.\n\nمینو شرق و برنامه های این شرکت\nمدیر عامل شرکت مینو شرق در ادامه توضیح داد: شرکت صنایع غذایی مینو شرق در سال 73 در 10 کیلومتری شهر زاهدان توسط شرکت قدس رضوی به بهره برداری رسید. این شرکت در سالهای اول روند خوبی را طی کرد، گروه مینو در سال 89 حدود 51 درصد سهام را از شرکت آستان قدس رضوی خریداری کرد و در همان سال خط نوشابه را راه اندازی کرد. این روند ادامه داشت اما خیلی خوشایند نبود تا اینکه در سال 90 گروه مینو تصمیم می گیرد کل سهام را از شرکت آستان قدس خریداری و کل سهام آن به گروه مینو متعلق می شود که سهامداران آن شرکت صادراتی مینو و شرکت پارس گستر و شرکت پرسوئیس صادراتی است. شرکت در زمینی به مساحت 12 هکتار قرار دارد و محصولاتی از جمله گروه بیسکوییت و انواع بیسکوییت را تولید می کند اعتمادی که گروه به این شرکت کرد این بود که قبول کرد ما برند ساقه طلایی را در زاهدان تولید کنیم و این محصول روزانه حدود 50 تن در زاهدان تحت لیسانس شرکت اصلی تولید می شود. محصولات ترد، پتی بور و محصولات کرم دار در این شرکت تولید می شود.\n\nوی گفت: از اقداماتی که ما در زمانی که شرکت کاملاً در اختیار شرکت مینو بود انجام دادیم تجهیز ماشین آلان و قسمت بسته بندی بود که توانستیم تولید شرکت را که در آن زمان به عدد 10 تن در روز هم نمی رسید و در تولید بیسکوییت به 70 یا 80 تن در روز برسانیم و توان تولید بیشتر از این نیز در شرکت وجود دارد تولید اسنک و پفک را داریم که روزانه تولید می شود و این تولید هم بازسازی و نو سازی شد، خط نوشابه که به دلیل کمبود آب تولید آن متوقف شد خط تافی کره ای را جایگزین آن کردیم که تولید آن به دلیل همجواری با کشور افغانستان و پاکستان صادر می شود و در همین راستا در پروژه جدید خط تافی مغز دار را تاًسیس که به بهره برداری اولیه رسید که تولید آن در هفته آینده به صورت مستمر وارد بازار می شود و عمدتاً هم بازار صادراتی برای آن در نظر داریم.\nوی افزود: شرکت عموماً روی محصولات سلامت محور متمرکز شد و در این راستا دو محصول را برای اولین بار وارد بازار مصرف ایران کرد: یکی از این محصولات بیسکوییت پروبیوتیک بود، بیسکوییت بر همان پایه ساقه طلایی و با اضافه کردن باکتری پروبیوتیک که به اسم جوانه در بازار وجود دارد و مورد تاًیید سازمانهای نظارتی قرار گرفته است و بحث دوم تبلیغاتی که روی محصولات اسنک انجام می شد که در این زمینه موفق شدیم که پفک سین بیوتیک که مقداری فیبر به آن اضافه کردیم و نوع روغن و رنگ آن را نیز تغییر دادیم که مورد تاًیید وزارت بهداشت و غذایی قرار گرفت در سبد محصولات گروه مینو داریم.\n","persian_date":"1398-08-25 01:20:00","date":1573867200000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/188164\/«مینو»،-سهامدار-عمده-و-زیرمجموعه-هایش-را-بیشتر-بشناسید--شرکتی-که-از-۶٠-سال-پیش-تا-به-حال-تجدید-ارزیابی-نشده","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191116092403.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنعتی مینو اعلام نمود،درخواست پذیرش و ارتقا نماد این شرکت از بازار پایه به بازار های بالاتر به شرکت فرابورس ارسال گردیده است. \n \n","persian_date":"1398-08-21 01:20:00","date":1573521600000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/188023\/درخواست-شرکت-صنعتی-مینو-برای-انتقال-ازبازار-پایه-به-بازار-های-بالاتر-فرابورس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام داشت بر اساس مصوبه هیأت مدیره، این شرکت در نظر دارد نسبت به خرید خط تولید بیسکویت جدید به ارزش ٢.١٣۵.۴١٠ یورو (بالغ بر ٢٧٠ میلیارد ریال) به منظور جایگزین نمودن با یکی از خطوط فرسوده خود اقدام نماید. بر اساس بررسی های فنی بعمل آمده (کمی وکیفی تولید) عملکرد خط جدید مشابه خط قبلی می باشد لذا با عنایت به جایگزینی، در تعداد خطوط تولید و ظرفیت تولید قبلی و بدلیل عدم تغییر در فرمول ساخت محصول، در کیفیت محصول تغییری ایجاد نمی گردد. بدیهی است خط تولید جدید پس از اقدام به خرید و ثبت در سیستم و دفاتر شرکت در صورت های مالی آتی افشا و به دارائی های ثابت افزوده خواهد شد. \n \n","persian_date":"1398-07-11 01:20:00","date":1570065600000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/186223\/صنعتی-مینو-تصمیم-به-خرید-خط-تولید-جدید-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی پارس مینو اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-04-26 01:20:00","date":1563326400000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/182839\/پاسخ-پارس-مینو-به-سوالات-کنفرانس-اطلاع-رسانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%881(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از افزایش نرخ محصولات خبر داد و اعلام داشت با عنایت به افزایش نرخ مواد اولیه،بسته بندی و تاثیر آن بر بهای تمام شده محصولات این شرکت، جدول تغییر قیمت برخی از محصولات که مجوز افزایش قیمت آنها از انجمن شیرینی و شکلات اخذ گردیده و هماهنگی لازم در این خصوص با اداره کل صنعت معدن،تجارت استان زنجان به شرح جدول پیوست اعلام می گردد. \n \n","persian_date":"1398-02-22 01:20:00","date":1557624000000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/180013\/مینو-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از دریافت مجوز افزایش نرخ خبر داد و اعلام داشت با عنایت به افزایش نرخ مواد اولیه،بسته بندی و تاثیر آن بر بهای تمام شده محصولات این شرکت، جدول تغییر قیمت برخی از محصولات که مجوز افزایش قیمت آنها از انجمن شیرینی و شکلات اخذ گردیده و هماهنگی لازم در این خصوص با اداره کل صنعت معدن،تجارت استان زنجان به شرح جدول پیوست اعلام می گردد \n \n","persian_date":"1398-02-03 01:20:00","date":1555982400000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/179266\/صدور-مجوز-افزایش-نرخ-برای-صنعتی-مینو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از افزایش قیمت خرید گندم خبر داد. \n \n","persian_date":"1398-01-26 01:20:00","date":1555291200000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/179001\/افزایش-در-نرخ-مواد-اولیه-مینو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از دریافت مجوز افزایش نرخ محصولات خبر داد. \n \n","persian_date":"1398-01-20 01:20:00","date":1554772800000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/178803\/صنعتی-مینو-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام داشت با عنایت به افزایش نرخ مواد اولیه و اثر آن بر بهای تمام شده محصولات، جدول تغییر قیمت برخی از محصولات این شرکت پس از اخذ مجوز از انجمن شیرینی و شکلات و رایزنی با اداره کل صنایع استان زنجان به شرح جدول پیوست اعلام می گردد. \n \n","persian_date":"1397-09-19 17:24:00","date":1544462640000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/174308\/صنعتی-مینو-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام داشت با عنایت به افزایش نرخ مواد اولیه و اثر آن بر بهای تمام شده محصولات،جدول تغییر قیمت برخی از محصولات این شرکت پس از اخذ مجوز از انجمن شیرینی و شکلات و رایزنی با اداره کل صنایع استان زنجان به شرح جدول پیوست اعلام می گردد. \n \n","persian_date":"1397-08-15 11:05:00","date":1541502300000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/172889\/صنعتی-مینو-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88%20(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو در خصوص افزایش نرخ مواد اولیه اعلام داشت تغییرات بااهمیت مواد اولیه و بسته بندی خریداری شده این شرکت به شرح جدول پیوست اعلام می گردد.لازم به ذکر است بدلیل افزایش قیمت تعدادی ازمواداولیه وبسته بندی مبلغ درج شده در قیمت قبلی و قیمت جدید مربوط به میانگین ٢١قلم مواد اولیه و بسته بندی بوده است.مضافاً خریدها در تاریخ های مختلف و گاهاًجهت گروه صنعتی مینو می باشد که تا تصویب کمیسیون های داخلی واخذ اصل مدارک و مستندات خرید به تفکیک تا حصول قطعیت خرید زمانبر بوده ولذا با توجه به بازه زمانی گزارشگری صورت پذیرفته است. \n \n","persian_date":"1397-08-12 14:28:00","date":1541255280000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/172735\/اصلاحیه-ای-از--صنعتی-مینو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو از افزایش نرخ انواع مواد اولیه و بسته بندی خبر داد و اعلام داشت بدلیل افزایش قیمت تعدادی ازمواداولیه وبسته بندی مبلغ درج شده در قیمت قبلی و قیمت جدید مربوط به ٢٢قلم مواد اولیه و بسته بندی بوده است. \n \n","persian_date":"1397-08-09 09:43:00","date":1540978980000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/172643\/صنعتی-مینو-از-افزایش-نرخ-مواد-اولیه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%881%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام داشت تغییرات با اهمیت مواد اولیه و بسته بندی خریداری شده در سه ماهه دوم نسبت به سه ماهه اول سال جاری این شرکت به شرح جدول پیوست اعلام می گردد \n \n","persian_date":"1397-06-20 17:15:00","date":1536686100000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/170293\/نرخ-خرید--مواد-اولیه-صنعتی-مینو--افزایش-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو اعلام داشت با عنایت به افزایش نرخ مواد اولیه و اثر آن بر بهای تمام شده محصولات، جدول تغییرقیمت برخی از محصولات این شرکت پس از اخذ مجوز از انجمن شیرینی و شکلات و رایزنی با اداره کل صنایع استان زنجان به شرح جدول پیوست اعلام می گردد \n \n","persian_date":"1397-06-20 16:38:00","date":1536683880000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/170288\/صنعتی-مینو-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی مینو نتیجه برگزاری کنفرانس اطلاع رسانی خود را منتشر نمود. \n \n","persian_date":"1397-06-20 14:35:00","date":1536676500000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/170281\/صنعتی-مینو-نتیجه-کنفرانس-خود-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنعتی مینو مجوز افزایش سرمایه خود را دریافت کرد. \n \n","persian_date":"1396-03-16 10:33:00","date":1496745180000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/153684\/مجوز-افزایش-سرمایه--یک-سهم-غذایی-صادر-شد!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88(1).jpg","img_text":""},{"text":" حسابرس غصینو با کاستن از بهای تمام شده بر سود محقق شده در ۶ ماهه شرکت افزود. \n بورس24 : شرکت صنعتی مینو (غصینو) در 6 ماهه منتهی به شهریور برای هر سهم 17,408 ریال سود به صورت حسابرسی شده محقق کرد که این رقم در گزارش حسابرسی نشده با سرمایه 10 میلیارد ریالی 17,376 ریال\n اعلام شده بود. علت اصلی افزایش سود کاهش بهای تمام شده از 1,145 به 1,144 میلیارد ریال می باشد. غصینو در مدت مشابه سال قبل برای هر سهم 16,040 ریال سود با سرمایه 10 میلیارد ریالی محقق کرد.\n \n","persian_date":"1395-09-13 10:52:00","date":1480762320000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/144382\/قلم-سبز-حسابرس-بر-عملکرد-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%20%D8%B4%206%20%D9%85%D8%A7%D9%87%D9%87(5).jpg","img_text":""},{"text":" غصینو رشد اندکی در سودآوری داشت.  \n بورس24 : شرکت صنعتی مینو (غصینو) در 6 ماهه نخست سال 95 به ازای هر سهم 256 ریال سود ساخت که نسبت به مدت مشابه سال گذشته رشد 8 درصدی را نشان می دهد. شایان ذکر است این شرکت تاکنون هیچ پیش بینی از بودجه خود ارائه نکرده است.\n\n","persian_date":"1395-07-26 18:25:00","date":1476728700000,"key":"غصینو","url":"https:\/\/www.bourse24.ir\/news\/141598\/ثبات-رویه-در-«غصینو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B5%DB%8C%D9%86%D9%88.jpg","img_text":""}]