[{"text":" به گزارش کدال نگر بورس 24، معدنی و صنعتی گل گهر در 5 ماهه منتهی به مرداد 1403، حدود 28 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، معدنی و صنعتی گل گهر در 5 ماهه منتهی به مرداد 1403، حدود 28 هزار میلیارد تومان درآمد کسب نمود که 7 هزار میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 25 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 14% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 26 درصدی است. حدود 3.6 هزار میلیارد تومان از فروش 5 ماهه، صادراتی بوده و رشد فروش عمدتا از محل رشد نرخ و همچنین افزایش مقدار فروش صادراتی بوده است.\n\n","persian_date":"1403-06-10 15:14:00","date":1725117240000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/298922\/سهامداران-«کگل»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d301e7ddd3d.jpg","img_text":""},{"text":" بورس 24: گل گهر پرونده عملیاتی تیر 1403 را با کسب 6.5 هزار میلیارد تومان درآمد بسته و توانسته ارزش تجمیعی درآمدهای خود را در اسکیل 4 ماهه منتهی به تیر ماه به بیش از 21.2 هزار میلیارد تومان برساند؛ رقمی که در قیاس با دوره مشابه از رشد 1.7 همتی خبر می‌دهد. \n بورس24 : گل گهر پرونده عملیاتی تیر 1403 را با کسب 6.5 هزار میلیارد تومان درآمد بسته و توانسته ارزش تجمیعی درآمدهای خود را در اسکیل 4 ماهه منتهی به تیر ماه به بیش از 21.2 هزار میلیارد تومان برساند؛ رقمی که در قیاس با دوره مشابه از رشد 1.7 همتی خبر می‌دهد.\nدر دوره 1402، رقم درآمد سالانه شرکت برابر با 68.5 هزار میلیارد تومان گزارش شده است؛ بنابراین با احتساب 21.2 همت درآمد دوره 4 ماهه، تقریبا 30% از درآمد سال مالی قبل را کاور کرده است.\nدر تیر 1402 رقم درآمدی شرکت برابر با 4.9 همت گزارش شده است، حال آنکه این رقم برای تیر 1403 برابر با 6.5 همت است و این یعنی در مقایسه با ماه مشابه شاهد رشد 1.6 همتی ارزش درآمدهای بیزینس هستیم. درآمد مقایسه ای بیزینس به شرح زیر ارائه شده است؛ بیشترین اختلاف بین تیر 1403 و 1402\n\nمتوسط درآمد ماهانه بیزینس در این مدت 4 ماهه برابر با 5.3 هزار میلیارد تومان محاسبه شده که در قیاس با میانگین درآمد ماهانه دوره مشابه از رشد 428 میلیارد تومانی حکایت دارد.\nدر بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403، رقم درآمدی 82.5 هزار میلیارد تومانی را تارگت کرده است. در صورت تحقق این رقم، درآمدهای بیزینس نسبت به دوره 1402 رشد 14 همتی را ثبت خواهد کرد. برای تحقق این رقم درآمدی، باید در 8 ماهه باقیمانده به طور میانگین هر ماه 7.6 هزار میلیارد تومان درآمد وارد بیزینس شود.\nآنالیز متغیرهای بنیادی محصول اصلی کگل\nدر این دوره 4 ماهه، اصلی ترین محصول بیزینس یعنی گندله به نرخ 5.77 میلیون تومان در هر تن در بازار داخل معامله شده و این در حالیست که این نرخ در دوره مشابه برابر با 4.5 میلیون تومان بوده است؛ فلذا نرخ فروش داخلی این محصول به میزان 26% رشد داشته است.‌\nدر این مدت 4 ماهه مجموعا 4.34 میلیون تن گندله تولید در مجموعه تولید شده است، حال آنکه در 4 ماهه منتهی به تیر 1402 تناژ تولید این محصول برابر با 3.88 میلیون تن بوده و این یعنی ظرف یک سال گذشته، شاهد رشد 455 هزار تنی تولید این محصول استراتژیک هستیم.\nالبته باید توجه داشت که در تیر 1403 نرخ فروش هر تن از این محصول برابر با 5.88 میلیون تومان در هر تن بوده که در قیاس با تیر 1402 (5.13 میلیون تومان)، تقریبا 15% بالاتر است.\nگفتنی است که حاشیه سود ناخالص این محصول در بهار 1403 در همان سطح 24% دوره 1402 حفظ شده است.\nتغییرات نرخ فروش هر تن گندله در یک سال اخیر به شرح زیر بوده است:\n\n","persian_date":"1403-05-15 12:01:00","date":1722859260000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/297266\/رشد-1.6-همتی-درآمد-«کگل»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b08dcff2947.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود 21279 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  21279 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 5 درصد کاهش داشته است و در تیر ماه نیز با  حدود 32 درصد افزایش به 6486 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در تیر ماه مربوط به گندله به مبلغ 18596 میلیارد تومان بوده است.\n","persian_date":"1403-05-04 14:42:00","date":1721918520000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/296418\/\"کگل\"-در-تیر-ماه-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a233024d655.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی و صنعتی گل گهر در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 2652 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گل گهر در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 2652 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 1درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمعدنی و صنعتی گل گهر به ازای هر سهم نیز سود 70 ریالی ساخت. سود ناخالص نیز با کاهش 16درصدی همراه شد و به 3527 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 38000 میلیارد تومانی  1 درصد کاهش داشت و به 14796 تومان رسید.\n","persian_date":"1403-04-31 23:07:00","date":1721603220000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/295894\/عملکرد-\"کگل\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669d6356a3cfc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، اوراق صکوک اجاره شرکت توسعه آهن و فولاد گل‌گهر در فهرست نرخ‌های بازار اوراق بدهی بورس تهران درج شد. \nبه گزارش کدال نگر بورس24 ، طبق مجوز پذیره‌نویسی شماره 156176 \/ 122 مورخ 16 . 04 . 1403 سازمان بورس و اوراق بهادار، از تاریخ 16 . 04 .1403 اوراق صکوک اجاره شرکت توسعه آهن و فولاد گل‌گهر به مبلغ 40,000 میلیارد ریال، با نرخ سود 23 درصد سالانه، با هدف خرید ماشین آلات و تجهیزات مورد نیاز با نمادهای \"صگل504\" و \"صگل540\" و \"صگل054\" و \"صگل54\" در فهرست نرخ‌های بازار اوراق بدهی بورس تهران درج شد.\nدوره عمر این اوراق 2 سال و مواعد پرداخت آن هر 3 ماه یک‌بار از تاریخ انتشار اوراق است.\n","persian_date":"1403-04-16 18:52:00","date":1720291920000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/294747\/اوراق-صکوک-اجاره-شرکت-توسعه-آهن-و-فولاد-گل-گهر-در-بورس-تهران-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6689612f68a8d.jpg","img_text":""},{"text":" در مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی گل گهر به ازای هر سهم ۳۸ تومان سود تقسیم شد. \n بورس24 : در مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی گل گهر به ازای هر سهم ۳۸ تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*پروانه مس و طلای سیاه جنگل به نام این شرکت اخذ شد.\n*برای توسعه عملیات معدن کاری، بروزترین ناوگان، بومی سازی شد.\n* فروش کگل، رشد ۸ درصد را تجربه کرد.\n*۹۵ درصد فروش این مجموعه تولیدی ، داخلی است.\n*فروش داخلی رشد ۱۸ درصدی را تجربه کرد.\n*رشد ۱۲ درصدی سود ناخالص\n*رشد ۹درصدی سود خالص\n*کسب درآمد عملیاتی ۱۰۱ هزار تومانی از حوزه تلفیق\n*سهم ۵۱ درصدی سود تلفیق\n*در خصوص عرضه شرکت توسعه آهن گل گهر به بازار سهام اعلام شد: شرکت در مسیر پذیرش قرار دارد. در نهایت یکسال تا ۱۵ ماه آینده این فرایند تکمیل می شود. از محل فروش ورق ،۲۰ هزار. میلیارد تومان درامد اخذ می شود. ما به التفاوت پرداخت حق انتفاع بیش از ۸ میلیارد تومان است.\n*کگل  هلدینگ می شود.\n*معدن طلای سیاه جنگل در سیستان و بلوچستان قرار دارد.\n*این شرکت برای پشتیبانی از مصرف گاز، ۲ خط کار متصل را به مجموعه وارد کرده است.\n*بزرگترین پهنه اکتشافی به کگل واگذار شد.\n*به معدن شماره یک ذخیره قابل توجهی اضافه شده است.\n*قراداد معدن زیرزمینی منطقه گل گهر که با میدکو شریک است، ابلاغ شده و در مسیر اجرا قرار دارد.\n*سود گروه ۲۹ همت است\n*سود شرکت اصلی ۱۸ همت به شما. می رود.\n*ذخایر گهر زمین به صورت توافقی در بازه زمانی ۲۰ ساله به کگل اختصاص یافته و خوراک این مجموعه تامین می شود.\n","persian_date":"1403-04-06 17:34:00","date":1719423240000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/294128\/مجمع-شرکت-گل-گهر---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113UDk-1719410691.JPG","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/294122\/تقسیم-سود-38-تومانی-در-مجمع-گل-گهر","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند سود خالصی معادل 18 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 12  ماهه منتهی به اسفند سود خالصی معادل 18 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 9 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسود خالص تلفیقی کگل نیز با رشد 19 درصدی از 24.4 همت در سال 1401 به 29 همت در سال 1402 افزایش داشت.\nدرآمد عملیاتی این شرکت به بیش از 68.5 همت رسید و با جهش 36 درصدی همراه بود. به این ترتیب شاهد تحقق سود ناخالص 19 همت به همراه رشد11 درصدی آن بودیم.\n\n","persian_date":"1403-03-29 08:46:00","date":1718700360000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/293332\/رشد-قابل-توجه-سود-و-درآمدهای-«کگل»-در-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/667117fb22075.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند.\n  این جلسه روز چهار شنبه مورخ 1403.04.06 ساعت 15 به  آدرس   تهران خیابان دکتر فاطمی، نبش خیابان حجاب- سالن گلزار هتل بین المللی لاله جهت  استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29،انتخاب حسابرس و بازرس قانونی،انتخاب روزنامة کثیر‌الانتشار،تعیین حق حضور اعضای غیر موظف هیئت مدیره و تعیین پاداش هیئت مدیره برگزار خواهد شد.\n","persian_date":"1403-03-26 18:29:00","date":1718476140000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/293152\/\"کگل\"-سهامداران-را-به-مجمع-فراخواند","img":"https:\/\/static.bourse24.ir\/editor\/images\/666dac429a9da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت معدنی و صنعتی گل گهر افزایش سرمایه 62 درصدی این شرکت از محل مطالبات و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت معدنی و صنعتی گل گهر افزایش سرمایه 62 درصدی این شرکت از محل مطالبات و آورده نقدی را به تصویب رساند.\nگفتنی است این شرکت 43000 میلیارد تومان نیز سرمایه ثبت نشده دارد.  با توجه به زمان برگزاری مجمع عمومی عادی سالیانه منتهی به 1402.12.29 شرکت، افزایش سرمایه فوق تا زمان برگزاری این مجمع نزد مرجع ثبت شرکت ها به ثبت نخواهد رسید. لذا، به دارندگان حق تقدم سودی تعلق نمیگیرد.\n","persian_date":"1403-03-26 18:22:00","date":1718475720000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/293150\/هیئت-مدیره-\"کگل\"-افزایش-سرمایه-62-درصدی-این-شرکت-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666daaa5752da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 2 ماهه منتهی به اردیبهشت 1403، 9043 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 2 ماهه منتهی به اردیبهشت 1403، 9043 میلیارد تومان درآمد کسب نمود که 4967 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 10772 میلیارد تومان فروش به ثبت رساند.   1153 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و نسبت به دوره مشابه قبل 54% رشد داشته است. کاهش فروش عمدتا از محل اکاهش مقدار فروش داخلی بوده است. متوسط نرخ فروش داخلی گندله در اردیبهشت معادل ۵۷,۴۷۶,۵۸۸ ریال به ازای هر تن گزارش شده است.\n\n","persian_date":"1403-03-08 21:25:00","date":1716931500000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/292626\/«کگل»-دو-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655e9537356e.jpg","img_text":""},{"text":" بورس 24: #کگل در 1403 بازیگر اصلی بازار گندله کشور بوده که 47٪ از میزان عرضه این محصول در بورس کالا را به خود اختصاص داده است. در سنوات گذشته با هدف تکمیل زنجیره ارزش فولاد و تامین پایدار آب و انرژی ، سرمایه گذاری های عظیمی در طرح های توسعه و شرکت های زیرمجموعه داشته که در دوره 1403 تعداد زیادی از این طرح ها به بهره برداری خواهد رسید. \n بورس24 : کگل در 1403 بازیگر اصلی بازار گندله کشور بوده که 47٪ از میزان عرضه این محصول در بورس کالا را به خود اختصاص داده است.\nدر سنوات گذشته با هدف تکمیل زنجیره ارزش فولاد و تامین پایدار آب و انرژی ، سرمایه گذاری های عظیمی در طرح های توسعه و شرکت های زیرمجموعه داشته که در دوره 1403 تعداد زیادی از این طرح ها به بهره برداری خواهد رسید.\nافق رشد شرکت بسیار روشن است ؛ چرا که تیم مدیریتی به شدت دیدگاه آینده محور و بلندمدتی داشته و این ویژگی مثبت از صورت جریان نقدی شرکت به وضوح قابل رویت است. در دوره 1402 مبلغ 14.7 هزار میلیارد تومان ، تقریبا 90% سود خالص ،  به منظور تحصیل سرمایه گذاری های بلندمدت صرف شده است. \nوجوه نقد حاصل از فعالیت های عملیاتی که مهمترین فاکتور نشان دهنده وضعیت نقدینگی بیزینس است ، در دوره 1402 جهش سنگینی را ثبت کرده و از 7.7 به حوالی 22.5 هزار میلیارد تومان رسیده و این یعنی قدرت مانور تیم مدیریتی در اجرای پلن های توسعه و سرمایه گذاری چندین برابر شده است.علاوه بر مدیریت صحیح نقدینگی ، حجم عظیمی از منابع مالی ، تقریبا نصف سود خالص ، به سمت دارایی های ثابت هدایت شده است. در این دوره مبلغ 8.3 هزار میلیارد تومان صرف تحصیل دارایی های ثابت مشهود شده که نه تنها جریانات درآمدی بیزینس را تضمین می کند ، بلکه بهبود راندمان و حاشیه سود فعالیت های عملیاتی را نیز به دنبال خواهد داشت.به نحو احسن از فضای متورم اقتصاد کلان بهره برده و در دوره 1402 به سراغ ارزان ترین نوع تامین مالی یعنی اخذ وام از سیستم بانکی رفته است. مجموعا 9.4 هزار میلیارد تومان وام به چرخه مالی بیزینس وارد شده که این رویداد اثر مثبتی بر نقدینگی ، طرح های توسعه و ارزش شرکت داشته است.در دوره 1402 ماحصل فعالیت های عملیاتی بیزینس کسب 16.4 هزار میلیارد تومان سود خالص بوده که در طی ماه های آینده ، پس از برگزاری مجامع شرکت های زیرمجموعه و مشخص شدن رقم درآمد سود سهام ، این عدد افزایش خواهد یافت. رقم درآمد سود سهام برای دوره 1401 برابر با 8.77 همت گزارش شده و رقم برآوردی برای دوره 1403 نیز 12 همت است ؛ فلذا برآورد می شود که در این دوره تقریبا 10 هزار میلیارد تومان سود از محل سرمایه گذاری ها شناسایی کند.در اسکیل 12 ماهه از محل فروش بیش از 14.3 میلیون تن محصول ، بالغ بر 67 هزار میلیارد تومان درآمد کسب کرده ؛ عددی که در قیاس با دوره 1401 جامپ 16.6 همتی را ثبت کرده است.\nتقریبا 91٪ از سبد درآمدی سالانه از محل فروش گندله حاصل شده است. بخش اعظم این درآمد در بازار داخل تحقق یافته و با عنایت به آمار مقایسه ای ، حاشیه سود ناخالص گندله در قیاس با دوره 1401 به میزان 17٪ بهبود یافته و به 25٪ رسیده است. شایان ذکر است که نرخ معاملاتی هر تن گندله نیز در بازار داخل 4.9 میلیون تومان بوده ، حال آنکه این عدد برای دوره 12 ماهه 1401 برابر با 3.3 میلیون تومان بوده است.البته توجه فرمایید که در فروردین 1403 هر تن از این محصول استراتژیک بیش از 5.45 میلیون تومان در بازار نرخ گذاری شده است. دیتای بورس کالا نیز گویای آن است که در اردبیهشت 1403 هر تن گندله همانند ماه قبل حوالی 5.2 الی 5.3 میلیون تومان در هر تن معامله شده است.بودجه عملیاتی 1403 را با فرض فروش 12.5 میلیون تن محصول و کسب 83 هزار میلیارد تومان درآمد بسته است. البته 12 همت از این رقم مربوط به سود سرمایه گذاری هاست. فلذا بیزینس تارگت درآمد فروش محصولات را در عدد 71 همت قرار داده است ؛ رقمی که برای تحقق آن باید ماهانه تقریبا 5.9 الی 6 همت درآمد کسب کند. فروردین 1403 را با درآمد 4.1 همتی استارت زده است.البته توجه فرمایید که با عنایت به دیتای فروردین ماه و صورت های مالی سالانه ، موجودی انبار گندله تقریبا 831 هزار تن تخمین شده و با احتساب نرخ 5.2 میلیون تومان به ازای هر تن ، تقریبا 4.3 هزار میلیارد تومان درآمد در انبار های بیزینس است.در دوره 1402 بخش اعظم خرید مواد اولیه مربوط به سنگ آهن خام بوده است. هر تن از این ماده اولیه به نرخ 1.7 میلیون تومان خریداری شده و مدیریت برآورد کرده که در دوره 1403 این عدد به 2.1 میلیون تومان به ازای هر تن برسد. برآورد مدیریت نسبت به میزان مصرف این ماده تغییری را نسبت به دوره 1402 نشان نمی دهد.\nاز بعد تکنیکال ، به یکی از معتبرترین مناطق حمایتی چارت خود رسیده و فرصت سرمایه گذاری کم ریسکی را فراهم کرده است. در دوره 1401 سهم از این منطقه به خوبی حمایت شد و تقریبا 80% بازدهی به سهامداران تقدیم کرد. واگرایی در اندیکاتور RSI گویای فشار خرید قوی در این منطقه است که به اعتبار این منطقه حمایتی می افزاید.سرمایه اسمی شرکت 38 هزار میلیارد تومان بوده و تیم مدیریتی در حال اجرای فاز دوم افزایش سرمایه و رساندن آن به 43 همت است. منابع این افزایش سرمایه از محل آورده نقدی و مطالبات حال شده تامین و به سمت شرکت های سرمایه پذیر هدایت خواهد شد. از حیث ارزش بازار ، 158 هزار میلیارد تومان ارزشگذاری شده که گویای رتبه نخست در صنعت کانه های فلزی و رتبه 9 در بازار سرمایه است.\n","persian_date":"1403-03-05 13:45:00","date":1716644700000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/291960\/معرفی-بازیگر-اصلی-گندله-در-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/665188be4e4e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر گزارش عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد.\nاین شرکت از فروش 14.306 هزار تن محصولات خود درآمدی بیش از 67 هزار میلیارد تومان شناسایی کرد که در مقایسه با دوره مشابه سال 1401 افزایش 33 درصدی را ثبت کرد. به این ترتیب سود ناخالص پس از کسر بهای تمام شده به بیشتر از 17 هزار 600 میلیارد تومان رسید.\nکگل در بازه زمانی مورد بررسی 14.297 میلیارد تومان سود عملیاتی شناسایی کرد و سود خالص به مرز 16.5 هزار میلیارد تومان نزدیک شد.\nپیش بینی گل گهر برای سال 1403 تحقق درآمد عملیاتی نزدیک به 83 هزار میلیارد تومان و سود خالص بیش از 24 هزار میلیارد تومان بوده است.\n\n","persian_date":"1403-02-30 11:39:00","date":1716118740000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/291580\/عملکرد-خوب-«کگل»-در-سال-1402--سود-خالص-به-16.5-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66498259f22d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در خصوص آخرین اقدامات انجام شده در راستای رعایت الزامات حاکمیت شرکتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در خصوص آخرین اقدامات انجام شده در راستای رعایت الزامات حاکمیت شرکتی شفاف سازی نمود. کگل در خصوص موارد طرح شده در بند 17 گزارش حسابرسی به مواردی از جمله رعایت اکثریت غیر موظف اعضای هیئت مدیره (3 عضو غیر موظف)، پرداخت سود طبق برنامه زمانبندی اعلامی، تشکیل کمیته انتصابات تحت نظر هییت مدیره اشاره نمود. همچنین در خصوص ممنوعیت تملک سهام شرکت اصلی توسط شرکا فرعی، کگل بیان داشت که به منظور حمایت از سهم در بازار سرمایه درخواست تمدید فرصت نموده و علی ایحال در حال مذاکره و هماهنگی جهت فروش سهام در دست شرکت های فرعی می باشد.\n\n","persian_date":"1403-02-10 18:48:00","date":1714416480000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/290640\/نگاهی-به-اقدامات-«کگل»-در-مسیر-اجرای-حاکمیت-شرکتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/662f88ed6d8a3.jpg","img_text":""},{"text":" بورس 24: شرکت استارت دوره 1403 را با ثبت فروش بیش از 794 هزار تن گندله و کسب درآمدی معادل 4.07 هزار میلیارد تومان زده است. بخش اعظم درآمد شرکت از بازار داخل تامین می شود و در این ماه هر تن گندله به نرخ 5.4 میلیون تومان معامله شده ؛ رقمی که معادل بالاترین نرخ محصول در یک سال گذشته بوده و نسبت به فروردین 1402 گویای 40% رشد است. \n بورس24 : شرکت استارت دوره 1403 را با ثبت فروش بیش از 794 هزار تن گندله و کسب درآمدی معادل 4.07 هزار میلیارد تومان زده است.\nبخش اعظم درآمد شرکت از بازار داخل تامین می شود و در این ماه هر تن گندله به نرخ 5.4 میلیون تومان معامله شده ؛ رقمی که معادل بالاترین نرخ محصول در یک سال گذشته بوده و نسبت به فروردین 1402 گویای 40% رشد است. همانطور که در تصویر زیر مشخص است ، نرخ فروش این محصول استراتژیک برای 4 ماهه گذشته بالای سطح 5 میلیون تومان در هر تن بوده است.\nاز نقطه نظر میزان تولید محصول استراتژیک نیز فروردین 1403 ماه خوبی بوده ؛ بدین صورت که بیش از 1.1 میلیون تن گندله تولید شده که در قیاس با ماه مشابه تقریبا 25% معادل 220 هزار تن رشد تولید را شاهد هستیم. شایان ذکر است که میزان تولید این محصول نسبت به اسفند 1402 نیز 25% رشد را ثبت کرده است.\nدر اسکیل سالانه ، دوره 1402 را با کسب 64 هزار میلیارد تومان درآمد عملیاتی به پایان رسانده ؛ رقمی که در قیاس با دوره مشابه جهش 13.6 همتی را نشان می دهد. البته توجه فرمایید که هنوز یکی از اصلی ترین ارقام درآمدی شرکت مشخص ، درآمد سود سرمایه گذاری ها ، مشخص نشده است. در دوره قبل ، این رقم درآمدی برابر با 8.77 همت بوده و برآورد می شود که در این دوره حداقل 10 همت درآمد از این محل شناسایی شود ؛ فلذا برآورد تحلیل گران آن است که درآمد تجمیعی دوره 1402 حدودا 75 هزار میلیارد تومان باشد.\nبازار در انتظار صورت های مالی سالانه شرکت است. با فرض تکرار حاشیه سود 33% سال قبل ، برای این دوره سود خالصی به ارزش 24.5 الی 25 هزار میلیارد تومان متصور هستیم ؛ به ازای هر سهم تقریبا 64 الی 65 تومان.\nبا استناد به صورت های مالی منتهی به آذر 1402 ، برای دوره 1403 درآمد 81.4 هزار میلیاردی تارگت گذاری شده است. پر واضح است که پوشش چنین بودجه ای برای این غول معدنی کار چندان دشواری نیست ؛ چرا که در دوره 1402 توانسته رقم درآمدی خود را با رشد 25 همتی نسبت به دوره قبل ، به 75 هزار میلیارد تومان برساند ( با فرض شناسایی 10 همت درآمد سود سرمایه گذاری ها ).\nدر اسفند ماه 1402 ، افزایش سرمایه 5 همتی از محل سود انباشته را به اتمام رساند. اخیرا اطلاعیه ای در خصوص اجرای مرحله دوم افزایش سرمایه روانه کدال کرده است. منابع این افزایش سرمایه قرار است از محل آورده نقدی و مطالبات حال شده سهامداران تامین شود و با هدف تامین سرمایه در گردش مورد نیاز خرید سنگ آهن ، مشارکت در افزایش سرمایه شرکت های زیرمجموعه و جبران مخارج طرح های توسعه مصرف شود.\nبه طور کلی ، پس از این افزایش سرمایه ، نقدینگی در دسترس تیم مدیریتی بیشتر شده و قدرت مانور عملیاتی و سرمایه گذاری مجموعه تقویت خواهد شد. البته توجه فرمایید که در آذر ماه 1402 ، سرفصل وجوه نقد عملیاتی که مهمترین معیار نقدینگی سازمان است ، رشد سنگین 813% را نسبت به دوره مقایسه ای ثبت کرده و با افزایش 7.45 همتی به حوالی 8.4 هزار میلیارد تومان رسیده است.\nاز بعد تکنیکال ، سهم در نزدیکی یکی از معتبرترین حمایت های خود در نوسان است ؛ منطقه 390 الی 400 تومان ریسک به ریوارد جذابی برای سرمایه گذاران دارد. در صورت ورود به سهم در این قیمت ، با رعایت حد ضرر 350 تومان و حد سود 550 تومان ، نسبت ریسک به ریوارد این معامله برابر با 3 خواهد بود ؛ یعنی به ازای هر 1 میلیون تومان زیان احتمالی ، 3 میلیون تومان سود. \n\n","persian_date":"1403-02-08 13:33:00","date":1714224780000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/290504\/قیمت-گندله-ی-«کگل»-؛-5.4-میلیون-تومان!","img":"https:\/\/static.bourse24.ir\/editor\/images\/662c9beb43cc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 1 ماهه منتهی به فروردین 1403 حدود 4071 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 1 ماهه منتهی به فروردین 1403 حدود 4071 میلیارد تومان درآمد کسب نمود. شرکت در 1 ماهه سال مالی قبل 6222 میلیارد تومان فروش به ثبت رساند. 483 میلیارد تومان از فروش 1 ماهه، صادراتی بوده و کاهش فروش از محل کاهش مقدار فروش بوده است. متوسط نرخ فروش گندله طی این ماه 54,534,294 ریال به ازای هر تن بوده است.\n\n","persian_date":"1403-02-06 11:41:00","date":1714045260000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/290447\/«کگل»-از-فروش-ماه-نخست-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6629deeebfd89.jpg","img_text":""},{"text":" شرکت گل گهر با ارزش بازاری معادل 172 هزار میلیارد تومان، بزرگترین مجموعه فعال در صنعت استخراج کانه های فلزی است. اخیرا افزایش سرمایه 5 همتی از محل سود انباشته را نهایی کرده و قرار است مرحله دوم افزایش سرمایه و رساندن آن به 43 هزار میلیارد تومان را استارت بزند. منابع این افزایش سرمایه از محل مطالبات حال شده و آورده نقدی سهامداران تامین و در افزایش سرمایه شرکت های زیرمجموعه مصرف خواهد شد. \n بورس24 : شرکت گل گهر با ارزش بازاری معادل 172 هزار میلیارد تومان ، بزرگترین مجموعه فعال در صنعت استخراج کانه های فلزی است. اخیرا افزایش سرمایه 5 همتی از محل سود انباشته را نهایی کرده و قرار است مرحله دوم افزایش سرمایه و رساندن آن به 43 هزار میلیارد تومان را استارت بزند. منابع این افزایش سرمایه از محل مطالبات حال شده و آورده نقدی سهامداران تامین و در افزایش سرمایه شرکت های زیرمجموعه مصرف خواهد شد.\nدر اسفند ماه با فروش بیش از 1.05 میلیون تن محصول ، درآمدی به ارزش 5.6 هزار میلیارد تومان کسب کرد. با این گزارش ، پرونده عملیاتی دوره 1402 با ثبت درآمد تجمیعی 64 هزار میلیاردی به پایان رسید ؛ رقمی که گویای رشد 13.6 همتی نسبت به دوره مشابه است. در بودجه 1403 ، کادر مدیریتی درآمد 81.5 هزار میلیاردی را تارگت قرار داده است.\nیکی از نکات اساسی گزارش اسفند ماه این است که بخش درآمد حاصل از سرمایه گذاری ها ، خالی است. اعداد مربوط به این قسمت پس از برگزاری مجامع شرکت های زیرمجموعه مشخص خواهد شد. سال گذشته ، در شهریور ماه ، شرکت رقم سنگین 8.75 همتی را پس از گذشت 6 ماه به این قسمت اضافه کرد و عملا درآمد اسفند ماه را از 6.5 به بیش از 15.2 هزار میلیارد تومان رساند. مخلص کلام آن که در ماه های آتی ، درآمد سرمایه گذاری در شرکت های زیر مجموعه مشخص خواهد شد و بدون شک ،  رقم درآمدی دوره 1402 از 64 هزار میلیارد تومان بیشتر خواهد بود. درآمد مذکور در دوره 1401 نسبت به دوره قبلی جهش 124% را ثبت کرده است. باید دید که در دوره 1402 به چه رقمی خواهد رسید.\nیکی از مهمترین پوینت های عملیاتی این غول معدنی آن است که در مدت 12 ماهه توانسته تناژ تولید محصول استراتژیک خود را به حوالی 12 میلیون تن برساند و این یعنی در این دوره ، تقریبا 2.2 میلیون تن گندله بیشتری نسبت به دوره مشابه تولید شده است. در سایه این رویداد مثبت بنیادی ، تناژ فروش این محصول پرش 1 میلیون تنی را در قیاس با دوره مشابه ثبت کرده است.\nنکته قابل توجه در خصوص عملکرد اسفند ماه آن است که هر تن گندله به نرخ 5.33 میلیون تومان معامله شده ؛ حال آنکه در طول 11 ماه گذشته این نرخ معادل 4.8 میلیون تومان بوده است. همچنین در اسفند 1401 نیز این نرخ برابر با 4 میلیون تومان به ازای هر تن بوده است. گفتنی است که در بازار های بین المللی نیز هر تن گندله در اسفند ماه به نرخ 5.48 میلیون تومان تحویل مشتریان شده ؛ در حالیکه میانگین موزون 11 ماهه گذشته عدد 4.2 میلیون تومان را نشان می دهد ( 30% افزایش ).\nاز نقطه نظر تکنیکال ، منطقه 380 الی 400 تومان ، یکی از معتبرترین مناطق حمایتی چارت بوده که فرصت سرمایه گذاری کم ریسکی برای سرمایه گذاران ارزشی فراهم می کند. در برخورد قبلی به این منطقه ، سهم جامپ تقریبا 80% را ثبت کرد.\n","persian_date":"1403-01-14 15:05:00","date":1712070300000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/288833\/جهش-تولید-و-تناژ-فروش-در-گل-گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711u1KU-1712045122.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند حدود 64 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند حدود 64 هزار میلیارد تومان درآمد کسب نمود که 5605 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 27% رشد داشته است. 3.5 همت از فروش 12 ماهه از محل فروش صادراتی بوده است. رشد فروش عمدتا از محل افزایش مقدار فروش داخلی و همچنین افزایش نرخ بوده است.\n\n","persian_date":"1403-01-08 18:56:00","date":1711565760000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/288604\/سهامداران-«کگل»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/660409659dd67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت معدنی و صنعتی گل گهر افزایش سرمایه 26 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت معدنی و صنعتی گل گهر افزایش سرمایه 26 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1402-12-28 16:59:00","date":1710781140000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/288087\/مرحله-دوم-افزایش-سرمایه-«کگل»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f81064a9f29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اظهار داشت افزایش سرمایۀ شرکت از مبلغ 330,000 میلیارد ریال به‌مبلغ 380,000 میلیارد ریال ( از محل سود انباشته مبلغ 50000 میلیون ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.23 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر اظهار داشت  افزایش سرمایۀ شرکت از مبلغ 330,000 میلیارد ریال به‌مبلغ 380,000 میلیارد ریال ( از محل سود انباشته مبلغ 50000 میلیون ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.23 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1402-12-23 18:56:00","date":1710356160000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/287815\/افزایش-سرمایه-«کگل»-هم-پایان-کار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1946e8634e.jpg","img_text":""},{"text":" توضیحاتی شنیدنی درباره حال و آینده صنعت سنگ آهن و گل گهر به روایت محسن نبوی معاون امور شرکت های کگل. \nسحر خوشحال - بورس24 : محسن نبوی معاون امور شرکت‌های گل گهر در دیدار با مدیران نهادهای مالی:\n*ما حدودا 173 میلیارد تن ذخیره ماده معدنی در جهان داریم که حدود 3.3 درصد آن در کشور ایران و حدودا ۳۶ درصد آن در منطقه گل‌گهر است، منطقه گل‌گهر در حال حاضر دارای ۶ آنومالی و ۶ توده معدنی است که توده شماره ۱ در اختیار گل‌گهر است. گل‌گهر سعی کرده در بخشی از این شرکت‌ها که هر کدام متولی یکی از این توده‌ها هستند ، سهامدار شود. #کگل اکنون در حدودا ۲۸ درصد در گهرزمین، ۴۷ درصد در معدن شماره ۲ و ۶۵ درصد در معدن شماره ۶ سهامدار است.\n*در سال‌های گذشته برای ما اکتشافات یکی از موضوعات مهم گل‌گهر بوده و سعی شده در منطقه گل‌گهر اکتشافات خوبی انجام شود با توافقاتی که با سازمان توسعه و نوسازی معادن شده ،  توده شماره ۷، ۸، ۱۲ و ۱۱ اکنون شناسایی شده اند و سعی کردیم طبق توافقنامه‌، حدودا ۲۵ درصد از این ذخایر به گل‌گهر تعلق بگیرد که در حال رایزنی هستیم و ان شاالله بتوانیم به ذخایر منطقه اضافه کنیم.\n*هر چند در کشور مطرح  شده که حدودا ۱۷ سال از عمر ذخایر سنگ آهن باقی مانده است ولی باتوجه به دانشی که همکاران ما در گل‌گهر در معادن زیر زمینی در حال کسب هستند، امیدواریم در آینده ما موضوعات برداشت زیرزمینی از ذخایر معادن را به عنوان بحث‌های جدی در این حوزه ادامه دهیم و کمبود سنگ برای زنجیره فولاد را بخشی از آن را ما جبران کنیم.\n*گل‌گهر بزرگترین تولید کننده خوراک صنعت فولاد کشور است، ۴۰ درصد کنسانتره  مورد نیاز کشور در گروه گل‌گهر تولید است.سهم ما در سایر مواد معدنی شامل ۳۲ درصد گندله، ۱۲ درصد آهن اسفنجی، ۴ درصد شمش فولاد و ۲ درصد محصولات فولادی بوده است و در واقع گل‌گهر جایگاه نخست کنسانتره در کشور را دارد. به تعبیری واضح تر در گندله رتبه اول را کسب کرده ایم و در آهن اسفنجی با احتساب توسعه آهن و شرکت جهان فولاد رتبه دوم را کسب کرده‌ایم.در واقع مشکل ناترازی سنگ و گندله را ما رفع کرده ایم.\n*یکی از مزیت‌های رقابتی گل‌گهر این است که بزرگترین زنجیره کامل فولاد در یک منطقه است، امروز یکی از چالش‌های شرکت‌های معدنی و فولادی حمل است. بخش عمده‌ای از محصولات ما در منطقه گل‌گهر  توسط نوار نقاله منتقل می‌شود که این یکی از مزیت‌های رقابتی ما است و کل زنجیره را در یک منطقه داریم.\n*امروز حدودا ۲۰ خط تولید در منطقه داریم که ۴۲ میلیون تن ظرفیت دارند و ما برای ۱۰ سال آینده حدود ۱۴۱۰ چشم اندازی را طراحی کرده‌ایم که در زمره ۵۰ شرکت برتر معدنی و فلزی جهان قرار بگیریم و انشاالله بتوانیم درآمد سالیانه بالغ بر ۷.۲ میلیارد را داشته باشیم.\n*حدود ۷۰ اقدام و پروژه مهم استراتژیک تعریف شده است و امیدواریم اگر این پروژه‌ها محقق شود ما ظرفیت تولید سنگ آهن‌مان از ۳۲ میلیون تن به ۴۳ میلیون تن در ۱۴۰۶، کنسانتره از ۲۱ میلیون تن به ۲۴ میلیون، گندله از ۱۵ میلیون به ۲۲ میلیون، آهن اسفنجی از ۴ میلیون به ۱۱ میلیون، فولاد خام از ۱ میلیون به ۷ میلیون و محصولات نورد از ۵۰۰ هزار تن به ۵ میلیون تن انشاالله افزایش پیدا کند.\n*در کنار آن بحث تنوع بخشی به عنوان یکی دیگر از اصل‌های شرکت را مد نظر داریم، حال شامل تنوع بخشی جغرافیایی، سرمایه‌گذاری در سایر مواد معدنی و سرمایه‌گذاری در فرآوری سنگ‌های هماتیتی است. ما هرچه جلو می‌رویم سبد سود گل‌گهر بیشتر در شرکت‌های زیر مجموعه تقسیم خواهد شد و مهمترین شرکت‌های‌مان را سعی کرده‌ایم در این گزارش مختصر خدمت شما ارائه کنیم. شرکت توسعه آهن و فولاد گل‌گهر ۵۰ درصد متعلق به گروه کگل است.\n*افتخار آمیز‌ترین پروژه فولاد کشور و بزرگترین پروژه فولاد کشور را ما در گروه کگل و در شرکت توسعه آهن و فولاد داریم.‌در حال حاضر ۳.۲ مگامدول در شرکت فعال است و مگامدول سوم هم در امسال ۱ ماه قبل تقریبا وارد تولید شد و امیدواریم سال آینده اگر محدودیت‌های گاز نباشد بتواند حدودا ۹۰ درصد ظرفیت تولید را انجام دهد، حدودا ۱.۸ ظرفیت تولید است، همچنین بزرگترین کارخانه شمش ۳ میلیون تنی که به صورت پیوسته است و محصول ورق گرم را تولید می‌کند، در این شرکت در حال احداث است که امیدواریم تا پایان سال ۱۴۰۳ طبق برنامه زمانبندی به بهره‌برداری برسد.\n*شرکت معدنی و صنعتی گهر زمین حدودا ۲۹ درصد این شرکت متعلق به کگل است، در حال حاضر ۶ میلیون کنسانتره و ۵ میلیون تن گندله ظرفیت تولید این شرکت است و امیدواریم در چشم انداز اعلام شده به ۷ میلیون تن کنسانتره، ۸ میلیون تن گندله و ۲ مگامدول آهن اسفنجی و یک واحد اسلب با ظرفیت 1.5 میلیون تن برسد که باز هم ۲۹ درصد آن متعلق به گل‌گهر است.\n","persian_date":"1402-12-22 17:19:00","date":1710263940000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/287730\/گل-گهر؛-تنها-شرکتی-که-ناترازی-گندله-و-سنگ-آهن-ندارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LmBi-1710238748.jpg","img_text":""},{"text":" دیدار مدیران نهادهای مالی با مدیران گل گهر در تاریخ 13 اسفند برگزار شد. در این نشست، ضمن ارائه تحلیلی جامع از وضعیت شرکت گل گهر و میزان تولید و فروش آن، درخصوص پروژه های این شرکت نیز آخرین اطلاعات به فعالان بازار ارائه شد. \n بورس24 : دیدار مدیران نهادهای مالی با مدیران گل گهر در تاریخ 13 اسفند برگزار شد. در این نشست، ضمن ارائه تحلیلی جامع از وضعیت شرکت گل گهر و میزان تولید و فروش آن، درخصوص پروژه های این شرکت نیز آخرین اطلاعات به فعالان بازار ارائه شد.\nدر بخشی از این نشست که به همت بورس24 برگزار شد، محسن نبوی معاون امور شرکت‌های گل گهر گفت: اولین اولویت‌های ما شرکت سرمایه‌گذاری گل‌گهر و شرکت توسعه آهن و فولاد است. شرکت سرمایه‌گذاری گل‌گهر چون یک بخش بازرگانی را در دل خودش دارد در حال مذاکره با بورس هستیم که تا جایی که می‌توانیم این بخش‌ها را از آن جدا نکنیم و امیدواریم این شرکت پذیرش شود. امیدواریم که در سال آینده ما یک عرضه اولیه  را در گل‌گهر داشته باشیم.\nوی ادامه داد: شرکت توسعه آهن و فولاد ظرفیت خوبی برای عرضه دارد ولی متاسفانه در حال حاضر بازار این ظرفیت و این کشش را ندارد. پیش بینی ما این است که بین ۱۳۰ تا ۱۴۰ هزار میلیارد شرکت توسعه آهن و فولاد قیمت‌گذاری شود، ولی متاسفانه بیشتر الان نگاه بازار نگاه سودمحور است. یعنی تا زمانی یک شرکتی به بهره‌برداری نرسد و عملا سودی از محل کسب و کار خودش نداشته باشد کمی آن قیمت،  قیمت واقعی نیست. لذا بحث پذیرش آن را در دستور کار گذاشته‌ایم تا بتواند پذیرش شود و راجع به عرضه آن در سال آینده تصمیم گیری کنیم.\n","persian_date":"1402-12-16 12:08:00","date":1709726880000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/287458\/نشست-مدیران-نهادهای-مالی-با-مدیران-گل-گهر---فیلم-کامل","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ICc1-1709701826.jpg","img_text":""},{"text":" عتیقی، مدیرعامل شرکت معدنی و صنعتی گل گهر صبح امروز از کارخانه در حال احداث فولادسازی و نورد گرم شرکت توسعه آهن و فولاد گل گهر بازدید کرد و در جریان میزان پیشرفت و مراحل ساخت این پروژه عظیم  قرار گرفت. \n بورس24 : عتیقی، مدیرعامل شرکت معدنی و صنعتی گل گهر صبح امروز از کارخانه در حال احداث فولادسازی و نورد گرم شرکت توسعه آهن و فولاد گل گهر بازدید کرد و در جریان میزان پیشرفت و مراحل ساخت این پروژه عظیم  قرار گرفت.\nمحصول این ابر پروژه، ورق گرم فولادی با عرض ۱۰۰۰ تا ۱۸۰۰ میلیمتر و ضخامت ۰\/۸ تا ۲۰ میلیمتر می باشد که ظرفیت تولید سالانه ۳ میلیون تن محصول را دارد.\nبا راه اندازی کارخانه فولادسازی و نورد گرم شرکت توسعه آهن و فولاد گل گهر، علاوه بر اینکه زنجیره تولید فولاد در منطقه گل گهر تکمیل تر می شود، حدودا ۱۱۱۰ نفر به طور مستقیم و ۳۳۲۰ نفر به صورت غیر مستقیم مشغول به کار خواهند شد.\n","persian_date":"1402-12-15 12:19:00","date":1709641140000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/287397\/بازدید-مدیرعامل-گل-گهر-از-پروژه-فولادسازی-و-نورد-گرم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a5eT-1709615950.jpg","img_text":""},{"text":" در نشست مدیران گل گهر با اداره کنندگان نهادهای مالی بورس، تخمینی از سود کگل ارائه شد که می تواند برای فعالان بازار سهام با اهمیت باشد. سینا فرزین کارشناس بورس 24 در این نشست گفت: دلاری که شمش با آن معامله می‌شود حدود ۴۳ هزار تومان است و دلاری که در صورت مالی شرکت‌ها لحاظ می‌شود، حدود ۳۹ هزار تومان است. به واسطه همین نرخ شمشی که معامله می‌شود در بورس کالا حدود ۵۳۰ دلار در می‌آید در حالی که شمش CIS حدود ۵۰۰ دلار است و ما این gap بین دلار نیما و دلار آزاد را برای سال‌های بعد هم در نظر گرفته‌ایم، یعنی دلار نیما ما برای سال ۱۴۰۳، ۵۰ تومان است که با این دلار نیما  سود شرکت  محاسبه شده است. \n بورس24 : در نشست مدیران گل گهر با اداره کنندگان نهادهای مالی بورس، تخمینی از سود کگل ارائه شد که می تواند برای فعالان بازار سهام با اهمیت باشد. سینا فرزین کارشناس بورس24 در این نشست گفت: دلاری که شمش با آن معامله می‌شود حدود ۴۳ هزار تومان است و دلاری که در صورت مالی شرکت‌ها لحاظ می‌شود، حدود ۳۹ هزار تومان است. به واسطه همین نرخ شمشی که معامله می‌شود در بورس کالا حدود ۵۳۰ دلار در می‌آید در حالی که شمش CIS حدود ۵۰۰ دلار است و ما این gap بین دلار نیما و دلار آزاد را برای سال‌های بعد هم در نظر گرفته‌ایم، یعنی دلار نیما ما برای سال ۱۴۰۳، ۵۰ تومان است که با این دلار نیما  سود شرکت  محاسبه شده است.\nوی افزود: طبیعتا اهرم بالای شرکت روی نرخ دلار است. اگر این دلار را بر فرض ۵۵ هزار تومان در نظر بگیریم سود شرکت در 1403 بیش از ۳۰ همت خواهد شد و چون سود سرمایه‌گذاری شرکت‌ها هم در فصل چهارم به صورت‌های مالی اضافه می‌شود ممکن است بعضی از نسبت‌های مالی را دستخوش تغییر کند.\nاو گفت: درخصوص سود شرکت‌های زیر مجموعه هم ۹۵ درصد سود سرمایه‌گذاری شرکت از ۳ شرکت سرمایه‌گذاری، توسعه آهن و فولاد و فجهان است. ما پیش بینی کرده‌ایم توسعه آهن و فولاد برای سال ۱۴۰۲ به احتمال بالای ۹۰ درصد همین عدد ۱۱.۳ همت را دارد. برای سال بعد هم قطعا بالای ۱۱ همت سود دارد، حال بسته به اینکه ۳ میلیون تن ورق شرکت چه زمانی به بهره‌برداری برسد می‌توانیم راجع به سودآوری ۱۴۰۴ و ۱۴۰۵ هم صحبت کنیم.\nاین کارشناس ادامه داد: فرض ما این است که ۱۴۰۴ حدود ۱ میلیون تن و ۱۴۰۵ حدود ۲ میلیون تن ورق شرکت به بهره‌برداری برسد ‌که الان اسفنجی مگامودول سوم ما در دی ماه وارد مدار تولید شده است و ۸۵ درصد هم تولید می‌کند که با این مفروضات و سال بعد بالای ۵ میلیون تن اسفنجی حدود ۱۶ همت سود سال بعد آن است.\nوی گفت: در مورد فجهان هم یک احیای ۲ آن سال بعد وارد مدار می‌شود و این سودهایی که ما پیش بینی کرده‌ایم با مشورت آقای نبوی با احتمال بالای ۹۰ درصد قابل تحقق است و فقط ابهامی که روی تحلیل شرکت وجود دارد راجع به نرخ دلار است که تصمیمات کلان دولت اگر دلار نیما همینطور که در ۲-۳ ماه اخیر حدود ۲ هزار تومان رشد داشته است این روند رشد را ادامه دهد و بیشتر از آن نرخ پیش بینی ما شود قطعا سود شرکت بیشتر از این خواهد بود.\nهمچنین محسن نبوی معاون امور شرکت های کگل در این نشست گفت: در مورد عوارض صادراتی خوشبختانه این تغییر پیدا کرد و امروز عوارض به ۲ درصد کاهش پیدا کرد . بحث بعد بحث حق انتفاع بود که در بودجه سال ۱۴۰۲،  ۵ درصد قیمت شمش فخوز به عنوان حق انتفاع دیده شد که رایزنی‌های مختلفی هم انجام شد که بتوانیم این را کاهش دهیم ولی متاسفانه چون بحث مصوبه مجلس و بودجه بود نشد. در بحث سال ۱۴۰۳ هم باتوجه به مذاکرات و جلساتی که گذاشته شد حداکثر فرمول آن تغییر کرد و از بحث درصد شمش فخوز تغییر پیدا کرد به ۵۵ درصد قیمت کلوخه سنگ که محاسبه کنند.\nنبوی ادامه داد: اگر این را تبدیل به شمش فخوز کنیم حدود ۴.۲ و نهایتا باتوجه به شرایط تا ۴.۵ خواهد بود و ما در سال ۱۴۰۳ پولی را که بابت حق انتفاع به دولت خواهیم داد، یعنی بابت پروانه بهره‌برداری به ایمیدرو خواهیم داد نسبت به آن چیزی که ذخیره در ۹ ماهه گرفته‌ایم و تا پایان سال ادامه خواهد داشت کمتر خواهد شد. موضوع بعد بحث قیمت است؛ قیمت محصولات کگل در بازار روبه افزایش است و امروز تا حدود ۵.۸۰۰ هم گندله ما عرضه شده است.\n\n","persian_date":"1402-12-14 19:18:00","date":1709579880000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/287364\/خبر-مهم-اعلام-شده-در-نشست-مدیران-گل-گهر-با-اداره-کنندگان-نهادهای-مالی-بورس--سهم-اکنون-با-P-E-چند-معامله-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e5bc171373b.jpg","img_text":""},{"text":" شرکت توسعه آهن و فولاد گل گهر در بیستمین کنفرانس بین‌المللی روابط‌عمومی‌ و سومین جشنواره مردم‌داری ایران، تندیس و جایزه ویژه «مدیریت پایداری» را دریافت کرد. \n بورس24 : شرکت توسعه آهن و فولاد گل گهر در بیستمین کنفرانس بین‌المللی روابط‌عمومی‌ و سومین جشنواره مردم‌داری ایران، تندیس و جایزه ویژه «مدیریت پایداری» را دریافت کرد.\nبیستمین کنفرانس بین‌المللی روابط‌عمومی‌ایران با حضور متخصصان و فعالان روابط‌عمومی‌از سراسر ایران با موضوع «هوش مصنوعی مولد و روابط‌عمومی: ارتباطات آینده» نهم اسفند توسط مؤسسه کارگزار روابط‌عمومی، انجمن روابط عمومی‌ایران و انجمن متخصصان روابط‌عمومی در مرکز همایش‌های سازمان مدیریت صنعتی برگزار شد.\nهمچنین همزمان با برگزاری این کنفرانس، سومین جشنواره مردم‌داری ایران، به منظور تقدیر از دستاوردهای سازمان‌ها و شرکت‌ها در زمینه‌ها و حوزه‌های مختلف روابط‌عمومی برگزار شد و شرکت توسعه آهن و فولاد گل گهر با توجه به عملکرد در حوزه ایفای مسئولیت های اجتماعی و گزارش های پایداری، در این رویداد از بین ده جایزه و تندیس در ده محور اصلی، توانست تندیس و جایزه ویژه «مدیریت پایداری» را دریافت کند.\n","persian_date":"1402-12-12 13:14:00","date":1709385240000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/287196\/در-بیستمین-کنفرانس-بین‌المللی-روابط‌عمومی‌-ایران؛-شرکت-توسعه-آهن-و-فولاد-گل-گهر-تندیس-و-جایزه-«مدیریت-پایداری»-را-دریافت-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LjxX-1709360089.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 11 ماهه منتهی به بهمن حدود 58,480 میلیارد تومان درآمد کسب نمود که 4,667 میلیارد تومان آن در بهمن ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 11 ماهه منتهی به بهمن حدود 58,480 میلیارد تومان درآمد کسب نمود که 4,667 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %66 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 94 درصدی است. 3130 میلیارد تومان از فروش 11 ماهه صادراتی بوده است.همچنین  مقدار صادرات با کاهش همراه بوده و رشد فروش صادراتی از محل افزایش نرخ بوده است. در مجموع رشد فروش 11 ماهه از رشد مقدار فروش داخلی و افزایش نرخ فروش ناشی شده است.  متوسط نرخ فروش گندله داخلی در مدت 11 ماهه به ازای هر تن 4 میلیون و 803 هزار تومان و متوسط نرخ فروش هر تن گندله صادراتی 4میلیون و 205 هزار تومان بوده است. همچنین متوسط نرخ گندله داخلی در بهمن ماه به 5 میلیون و 140 هزار تومان رسیده است. شرکت در بهمن ماه فروش صادراتی نداشته است.\n\n","persian_date":"1402-12-08 20:30:00","date":1709065800000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/287039\/گذری-بر-11-ماهه-پربار-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde3c6c61f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 15 درصدی شرکت معدنی و صنعتی گل گهر از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 15 درصدی شرکت معدنی و صنعتی گل گهر از محل سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 38 همت به 55 همت از محل مطالبات حال شده سهامداران و آورده نقدی   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n","persian_date":"1402-12-07 21:59:00","date":1708984740000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/286855\/افزایش-سرمایه-جذاب-«کگل»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dca72a4c1c8.jpg","img_text":""},{"text":" شرکت توسعه آهن و فولاد گل گهر برای دومین سال متوالی موفق به کسب تندیس بلورین جایزه ملی تعالی سازمانی شد و مورد تجلیل قرار گرفت. \n بورس24 : شرکت توسعه آهن و فولاد گل گهر برای دومین سال متوالی موفق به کسب تندیس بلورین جایزه ملی تعالی سازمانی شد و مورد تجلیل قرار گرفت.\nبیستمین و یکمین همایش تعالی سازمانی صبح امروز با حضور سازمان‌ها و شرکت‌های سرآمد ایرانی در مرکز همایش‌های سازمان مدیریت صنعتی کشور برگزار و از برندهای متعالی تجلیل شد.\nجایزه ملی تعالی سازمانی مبتنی بر ارزیابی رویکردها و نظام مدیریتی سازمان ها و شرکت ها و نتایج موفقیت‌های آنها توسط گروهی از ارزیابان خبره و بر اساس الگوی تعالی سازمانی کشور است.\nشرکت توسعه آهن و فولاد گل گهر در دوره گذشته سال ۱۴۰۱ این رویداد ملی تندیس بلورین دریافت کرده بود که در این دوره به همت و پشتکار همه کارکنان با کسب امتیازات بیشتر نسبت به سال قبل، این افتخار را تکرار کرد.\nگفتنی است در بخش تندیس ها تنها ۹ شرکت و سازمان در کشور از جمله شرکت توسعه آهن و فولاد گل گهر حائز تندیس این جایزه ملی شدند.\n","persian_date":"1402-12-01 19:47:00","date":1708458420000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/286292\/کسب-تندیس-بلورین-جایزه-ملی-تعالی-سازمانی-توسط-شرکت-توسعه-آهن-و-فولاد-گل-گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711b74R-1708433247.jpg","img_text":""},{"text":" شرکت توسعه آهن و فولاد گل گهر در پنجمین جشنواره نشان تعالی ایمنی، سلامت و محیط زیست (HSE) موفق به کسب «نشان چهارستاره تعالی» این جشنواره ملی شد. \n بورس24 : شرکت توسعه آهن و فولاد گل گهر در پنجمین جشنواره نشان تعالی ایمنی، سلامت و محیط زیست (HSE) موفق به کسب «نشان چهارستاره تعالی» این جشنواره ملی شد.\nبر اساس ارزیابی های تیم فنی و ارزیابان پنجمین جشنواره نشان تعالی HSE کشور و طبق مدل های جدید تعالی این جشنواره در حوزه ایمنی، سلامت و محیط زیست، شرکت توسعه آهن و فولاد گل گهر به لحاظ عملکردی، دستاوردها و اقدامات موثر، ضمن ارتقای دو سطح نسب به جشنواره گذشته، موفق به کسب امتیاز بالا و دریافت نشان چهار ستاره شده است.\nنشان ملی تعالی HSE یک فرآیند نظامند جهت سنجش نحوه عملکرد و دستاوردهای سازمان ها و شرکت ها در حوزه ایمنی، سلامت و محیط زیست است که بر محورهایی همچون مشارکت و تعامل با ذینفعان، خلق ارزش پایدار، پیشبرد عملکرد و تحول و اهتمام به عملکردهای استراتژیک و عملیاتی در حوزه HSE صورت می پذیرد.\n","persian_date":"1402-11-23 15:24:00","date":1707751440000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/285856\/کسب-نشان-چهارستاره-تعالی-HSE-توسط-شرکت-توسعه-آهن-و-فولاد-گل-گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jrSx-1707726283.jpg","img_text":""},{"text":" بورس 24: معدنی و صنعتی گل گهر که به لحاظ ارزش بازار در جایگاه نخست صنعت ایستاده ، در اسکیل 10 ماهه عملیاتی توانسته ارزش تجمیعی درآمد های خود را به حوالی 54 هزار میلیارد تومان برساند ، رقمی که از پوشش کامل درآمد های دوره قبلی و همچنین رشد سنگین 22.5 همتی نسبت به دوره مشابه خبر می دهد. \n بورس24 : معدنی و صنعتی گل گهر که به لحاظ ارزش بازار در جایگاه نخست صنعت ایستاده ، در اسکیل 10 ماهه عملیاتی توانسته ارزش تجمیعی درآمد های خود را به حوالی 54 هزار میلیارد تومان برساند ، رقمی که از پوشش کامل درآمد های دوره قبلی و همچنین رشد سنگین 22.5 همتی نسبت به دوره مشابه خبر می دهد.این غول معدنی در نخستین ماه فصل زمستان با ثبت فروش 1.15 میلیون تن محصول ، تقریبا 5.8 هزار میلیارد تومان درآمد کسب کرده است. محصول استراتژیک مجموعه ، گندله بوده که تقریبا 93% از درآمد 10 ماهه را به خود اختصاص داده است. نکته بنیادی قابل ملاحظه برای سهامداران و سرمایه گذاران آن است که شرکت در این مدت 10 ماهه توانسته تناژ فروش محصول اصلی خود را به میزان 2.18 میلیون تن افزایش دهد و از 8.3 به بیش از 10.5 میلیون تن برساند.\nخبر خوب برای سهامداران شرکت آن است که نرخ فروش گندله گل گهر طی چند ماه اخیر گارد صعودی به خود گرفته و در مسیر مثبتی در حرکت است ؛ بدین صورت که نرخ معاملاتی هر تن گندله از شهریور تا دی ماه از 4.7 به بیش از 5 میلیون تومان در هر تن رسیده و این یعنی تقریبا 8% افزایش نرخ.برای زمستان 1402 ، درآمد 22 همتی تارگت گذاری شده است که قرار است از دو محل سود سرمایه گذاری ها ( 8.5 همت ) و فروش داخلی و صادراتی جمعا به ارزش 13.5 همت حاصل شود. در این مدت فروش 2.7 میلیون تن گندله برآورد شده که با ثبت فروش 1.12 میلیون تنی در دی ماه ، تقریبا 42% این بودجه فروش تحقق یافته است و همین دیتا ، سیگنال تعدیل مثبت بودجه را به بازار مخابره می کند.در قاب تصویری 9 ماهه شرکت توانسته از محل 48 هزار میلیارد تومان درآمد عملیاتی ، تقریبا 9.4 همت سود خالص شناسایی کند ؛ رقمی که معادل 28 تومان سود به ازای هر سهم بوده و در قیاس با دوره مشابه از رشد چشمگیر 2.8 همتی این سرفصل مهم صورت سود و زیان حکایت دارد. مانده حساب سود انباشته بیش از 14 هزار میلیارد تومان گزارش شده است و این یعنی به منظور پیشبرد و تکمیل طرح های اقتصادی تعریف شده ، شرکت به راحتی می تواند از محل افزایش سرمایه منابع مورد نیاز خود را تامین کند.همچنین چندین آیتم در صورت جریان نقدی 9 ماهه شرکت توجه تحلیلگران را به خود جلب کرده ؛ نخست رشد سنگین سرفصل وجوه نقد عملیاتی که مهمترین معیار سنجش نقدینگی شرکت است. این رقم از 917 میلیارد دوره مشابه به حوالی 8.4 هزار میلیارد تومان رسیده و این یعنی نقدینگی در دسترس کادر مدیریتی به منظور ورود به پروژه های جدید ، پیشبرد سریع تر طرح های توسعه و همچنین گسترش مجاری درآمدی و سودسازی افزایش یافته است. دومین آیتم ، رشد شدید میزان منابع مالی هدایت شده به سمت دارایی های ثابت است. در این مدت 9 ماهه بیش از 4 هزار میلیارد تومان از منابع به منظور تحصیل دارایی های مولد سرمایه گذاری شده که خود در گذر زمان ، بهبود حاشیه سود و همچنین تداوم فرآیند های بنیادی نظیر تولید و فروش مجموعه را تضمین می کند. از تاثیرات مثبت اخذ 6.7 هزار میلیارد تومان تسهیلات بانکی نیز نباید غافل شد ؛ چرا که در سایه این کار ، میزان خروجی نقدی از بابت هزینه های مالیاتی کاهش یافته و همچنین بهای تمام شده پروژه های توسعه ای و دوره بازگشت آنها نیز کاهش خواهد یافت.\n","persian_date":"1402-11-18 13:12:00","date":1707311520000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/285728\/رشد-8-درصدی-نرخ-گندله-چه-تاثیری-بر-سود-گل-گهر-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c31f28b2e9b.jpg","img_text":""},{"text":" درآمد ‌عملیاتی شرکت معدنی و صنعتی گل‌گهر در دوره ده ماهه ابتدایی سال ۱۴۰۲ با ۷۱ درصد افزایش نسبت به دوره مشابه سال قبل، به ۵۳۴ هزار میلیارد ریال رسید. \n بورس24 : درآمد ‌عملیاتی شرکت معدنی و صنعتی گل‌گهر در دوره ده ماهه ابتدایی سال ۱۴۰۲ با \"۷۱ درصد\" افزایش نسبت به دوره مشابه سال قبل، به ۵۳۴ هزار میلیارد ریال رسید.\nگفتنی است‌؛ حجم تولید محصولات در شرکت گل‌گهر نسبت به دوره مشابه سال قبل، ۱۱ درصد افزایش یافته است که این موضوع نشان دهنده روند رو به رشد این شرکت در حوزه‌های مدیریت تولید و مدیریت فروش می‌باشد.\n","persian_date":"1402-11-16 15:15:00","date":1707146100000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/285624\/استمرار-افزایش-درآمد-عملیاتی-شرکت-معدنی‌وصنعتی-گل‌گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xoKS-1707120932.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر تا پایان دی ماه عملکرد خوبی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر تا پایان دی ماه عملکرد خوبی داشت. این شرکت در 10 ماهه منتهی به دی از فروش محصولات خود نزدیک به 54 هزار میلیارد تومان درآمد کسب نمود.\nفروش دی ماه کگل به 5794 میلیارد تومان رسید که 11 درصد از مجموع فروش 10 ماهه را شامل می شود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 72 درصد رشد داشته است. رشد 28 درصدی مقدار فروش محصولات داخلی و افزایش نرخ های محصولات داخلی و صادراتی را عامل افزایش سود کگل در بازه زمانی مورد بررسی می توان دانست.\n\n","persian_date":"1402-11-07 20:42:00","date":1706388120000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/285090\/دی-ماه-عالی-برای-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b50820c09e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر از توثیق سهام متعلق به شرکت گروه مدیریت سرمایه گذاری امید بابت تضمین ایفای تعهدات شرکت مدیریت انرژی امید تابان هور(سهامی عام) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر از توثیق سهام متعلق به  شرکت گروه مدیریت سرمایه گذاری امید  بابت تضمین ایفای تعهدات شرکت مدیریت انرژی امید تابان هور(سهامی عام) خبر داد.\n","persian_date":"1402-11-03 21:13:00","date":1706044380000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/284599\/سهام-«کگل»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afc97abd358.jpg","img_text":""},{"text":" بیست‌وششمین همایش معرفی شرکت‌های برتر ایران (IMI-100) صبح امروز با حضور وزیر صمت، وزیر اقتصاد و دارایی، برخی مقامات کشوری و مدیران عامل شرکت های بزرگ کشور در مرکز همایش‌های بین‌المللی صداوسیما برگزار شد. \n بورس24 : بیست‌وششمین همایش معرفی شرکت‌های برتر ایران (IMI-100) صبح امروز با حضور وزیر صمت، وزیر اقتصاد و دارایی، برخی مقامات کشوری و مدیران عامل شرکت های بزرگ کشور در مرکز همایش‌های بین‌المللی صداوسیما برگزار شد.\nدر این رویداد ملی و ارزیابی سازمان مدیریت صنعتی ایران مربوط به سال ۱۴۰۱ با عنوان معرفی صد شرکت برتر ایران، شرکت توسعه آهن و فولاد گل‌گهر توانست در گروه شرکت های فلزات آهنی رتبه ۸ کشور را کسب کند و در بین پنجاه شرکت برتر کشور قرار گیرد.\n","persian_date":"1402-11-03 12:26:00","date":1706012760000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/284489\/شرکت-توسعه-آهن-و-فولاد-گل‌گهر-در-جمع-شرکت‌های-برتر-ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711J81S-1705987560.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر گزارش عملکرد عالی خود در 9 ماهه منتهی به آذر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش عملکرد عالی خود در 9  ماهه منتهی به آذر 1402 را منتشر کرد. بر اساس اطلاعات ارائه شده این شرکت درآمد عملیاتی بیش از 48 همت را در بازه زمانی مورد بررسی شناسایی کرد که در مقایسه با 9 ماهه سال 1401 افزایش 62 درصدی را نشان می دهد.\nشرکت پیش بینی کرده تا پایان سال حدود بیش از 22 هزار میلیارد تومان دیگر فروش محصول داشته باشد که در صورت تحقق آن فروش شرکت در سال 1402 از 70 هزار میلیارد تومان گذر خواهد کرد.\nسایر درآمدها در کگل با رشد 18 درصدی همراه شد و درآمد غیر عملیاتی نیز 3 برابر افزایش را نسبت به دوره مشابه سال گذشته نشان می دهد. برآیند عملکرد 9 ماهه کگل تحقق سود خالص 9388 میلیارد تومانی بود که با رشد 42 درصدی نسبت به دوره مشابه سال قبل همراه شد.\nسود ناخالص و سود عملیاتی نیز به ترتیب افزایش 19 و 13 درصدی را به ثبت رساندند. سود خالصی معادل 137 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 12 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-11-01 12:05:00","date":1705838700000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/284286\/«کگل»-یک-عملکرد-عالی-دیگر-از-خود-به-جای-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65aca6073d785.jpg","img_text":""},{"text":" ارزیابی جایزه ملی تعالی سازمانی در شرکت توسعه آهن و فولاد گل گهر با برگزاری جلسه افتتاحیه و با حضور مدیرعامل، معاونین، مدیران، روسای این شرکت و تیم ارزیابی آغاز شد. \n بورس24 : ارزیابی جایزه ملی تعالی سازمانی در شرکت توسعه آهن و فولاد گل گهر با برگزاری جلسه افتتاحیه و با حضور مدیرعامل، معاونین، مدیران، روسای این شرکت و تیم ارزیابی آغاز شد.\nدر بازه زمانی ۴ روزه، راهبردها، رویکردها و نتایج شرکت توسعه آهن و فولاد گل‌گهر در معیارهای «‌مدل تعالی سازمانی» از سوی تیم ارزیابی از سازمان مدیریت صنعتی کشور پایش و ارزیابی می‌شود.\nمدیرعامل شرکت توسعه آهن و فولاد گل گهر با تاکید بر این که این شرکت تداوم حرکت در مسیر تعالی سازمانی را مد نظر قرار داده است؛ گفت: رویکرد شرکت به تعالی سازمانی به مثابه حرکت در مسیر توسعه همه جانبه است.\nحجت نجمی‌نیا با تشریح اهمیت ارزیابی‌ هدفمند و دقیق فعالیتهای سازمان در بهبود مستمر فرآیندها و سازوکارهای حاکم بر شرکت، افزود: توجه به استقرار استانداردها و در پیش گرفتن رویه های کیفی در چارچوب استراتژی شرکت، موجب شکوفایی و اثربخشی هرچه بهتر اقدامات در سازمان می‌شود.\n","persian_date":"1402-10-27 13:41:00","date":1705498860000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/283666\/آغاز-ارزیابی-«تعالی-سازمانی»-در-شرکت-توسعه-آهن-و-فولاد-گل‌گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ENVn-1705473696.jpg","img_text":""},{"text":" در پنجمین جشنواره و نمایشگاه ملی فولاد ایران، شرکت معدنی و صنعتی گل‌گهر در غرفه‌ای مشترک با شرکت‌های توسعه آهن و فولاد گل‌گهر و جهان‌فولاد و با حضور فعال کارشناسان شرکت، دستاوردهای خود را در حوزه بومی‌سازی با سایر شرکت‌کنندگان در نمایشگاه به اشتراک گذاشت. \n بورس24 : در پنجمین جشنواره و نمایشگاه ملی فولاد ایران، شرکت معدنی و صنعتی گل‌گهر در غرفه‌ای مشترک با شرکت‌های توسعه آهن و فولاد گل‌گهر و جهان‌فولاد و با حضور فعال کارشناسان شرکت، دستاوردهای خود را در حوزه بومی‌سازی با سایر شرکت‌کنندگان در نمایشگاه به اشتراک گذاشت.\nاین جشنواره و نمایشگاه از 19 دی‌ماه و طی سه روز در محل دائمی همایش‌ها و نمایشگاه‌های برج میلاد تهران برگزار و در آن جمعی از شرکت‌های بزرگ زنجیره تولید فولاد کشور، مدیران، کارشناسان و متخصصان با محوریت فرصت‌های بومی‌سازی و حمایت از تولیدات داخل، برندسازی و انتقال دانش فنی بر اساس نیاز زنجیره آهن و فولاد، ضمن ارائه دستاوردهای خود، به تبادل تجارب و انتقال دانش فنی خود پرداختند.\nگفتنی است؛ مهندس موثقی‌نیا رئیس هیات‌عامل ایمیدرو، مدیران شرکت‌های صنعتی و شرکت‌های دانش‌بنیان، متخصصان و علاقه‌مندان به دستاوردهای بومی‌سازی از جمله بازدیدکنندگان غرفه گل‌گهر در طول برگزاری پنجمین جشنواره و نمایشگاه ملی فولاد ایران بودند.\nهمچنین در طول برگزاری این نمایشگاه، شرکت گل‌گهر با نصب‌ بنرهایی، یاد و خاطره شهدای حادثه اخیر گلزار شهدای کرمان را گرامی داشت.\n","persian_date":"1402-10-23 13:03:00","date":1705150980000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/283402\/حضور-فعال-گل‌گهر-در-جشنواره-و-نمایشگاه-ملی-فولاد-ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kcla-1705125810.jpg","img_text":""},{"text":" پنجمین جشنواره و نمایشگاه ملی فولاد با محوریت «نمایشگاه بومی‌سازی، توسعه تکنولوژی، برندسازی و انتقال دانش فنی بر اساس نیازهای زنجیره آهن و فولاد» برگزار شد. \n بورس24 : پنجمین جشنواره و نمایشگاه ملی فولاد با محوریت «نمایشگاه بومی‌سازی، توسعه تکنولوژی، برندسازی و انتقال دانش فنی بر اساس نیازهای زنجیره آهن و فولاد» برگزار شد.\nدر این رویداد ملی که با حضور مقامات کشوری افتتاح شد و تا ۲۱ دی ماه در برج میلاد تهران ادامه داشت، شرکت توسعه آهن و فولاد گل گهر با حضور فعال مدیران و کارشناسان شرکت و در غرفه‌ای مشترک با شرکت‌های گل گهر و جهان فولاد سیرجان به ارائه آخرین دستاوردها و ظرفیت‌های شرکت در تکمیل زنجیره فولاد و تولیدات خود پرداخت.\n","persian_date":"1402-10-23 12:57:00","date":1705150620000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/283400\/ارائه-دستاوردهای-شرکت-توسعه-آهن-و-فولاد-گل-گهر-در-جشنواره-ملی-فولاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TjZx-1705125420.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص معادن شرکت، تامین سنگ، پروژه احیای آهن اسفنجی، پروژه ورق توسعه آهن و فولاد، پروژه آتی انتقال آب ، نیروگاه گهران، حقوق مالکانه، معافیت مالیاتی و ... پاسخ داد.  \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص معادن شرکت، تامین سنگ، پروژه احیای آهن اسفنجی، پروژه ورق توسعه آهن و فولاد، پروژه آتی انتقال آب ، فاز دوم نیروگاه گهران، حقوق مالکانه، معافیت مالیاتی و ... پاسخ داد. کگل درصد پیشرفت پروژه ورق توسعه آهن و فولاد را 85% و زمان بهره برداری را پایان 1403 عنوان نمود. شرکت در خصوص روند افزایش سرمایه بیان داشت که اظهار نظر بازرس و حسابرس قانونی در خصوص افزایش سرمایه از 33 همت به 55 همت اخذ شده و در حال تهیه مدارک و مستندات جهت ارائه به سازمان بورس می باشد.\n\n\n\n\n\n","persian_date":"1402-10-10 19:41:00","date":1704051660000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/282971\/«کگل»-کنفرانس-اطلاع-رسانی-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6591615d848a7.jpg","img_text":""},{"text":" چهارمین نمایشگاه زنجیره تأمین، فولاد، مس، ماشین‌آلات و تجهیزات وابسته و فلزات آهنی و غیرآهنی استان کرمان، طی سه روز با مشارکت ٨۵ شرکت داخلی، و با هدف ارائه توانمندی‌های شرکت‌های تأمین‌کننده صنایع و از دیگر سو نیاز و انتظارات شرکت‌های بزرگ معدنی،در محل دائمی نمایشگاه‌های بین‌المللی کرمان برگزار شد. \n بورس24 : چهارمین نمایشگاه زنجیره تأمین، فولاد، مس، ماشین‌آلات و تجهیزات وابسته و فلزات آهنی و غیرآهنی استان کرمان، طی سه روز با مشارکت ٨۵ شرکت داخلی، و با هدف ارائه توانمندی‌های شرکت‌های تأمین‌کننده صنایع و از دیگر سو نیاز و انتظارات شرکت‌های بزرگ معدنی،در محل دائمی نمایشگاه‌های بین‌المللی کرمان برگزار شد.\n شرکت معدنی و صنعتی گل‌گهر نیز با حضور فعال کارشناسان شرکت و در غرفه‌ای مشترک با شرکت‌های توسعه آهن و فولاد گل‌گهر و شرکت جهان‌فولاد، به ارائه آخرین دستاوردها و ظرفیت‌های گل‌گهر در تکمیل زنجیره فولاد و تولیدات خود پرداخت.\n","persian_date":"1402-10-09 14:26:00","date":1703946360000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/282897\/ارائه-دستاوردهای-گل‌گهر-در-نمایشگاه-تامین-زنجیره-فولاد-و-مس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711s4OR-1703921192.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، معدنی و صنعتی گل گهر در 9 ماهه منتهی به آذر از فروش محصولات خودحدود 48 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، معدنی و صنعتی گل گهر در 9 ماهه منتهی به آذر از فروش محصولات خودحدود 48 هزار میلیارد تومان درآمد کسب نمود که 6625 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 61 درصد رشد داشته است. فروش آذر ماه نیز نسبت به آذر 1401، 102% رشد نشان می دهد. رشد فروش عمدتا از محل افزایش مقدار و نرخ فروش گندله بوده است.\n\n","persian_date":"1402-10-06 20:28:00","date":1703708880000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/282772\/ثبت-عملکردی-چشمگیر-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c2679a2af3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور سود خالصی حسابرسی شده 4504 میلیارد تومانی محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 6  ماهه منتهی به شهریور سود خالصی حسابرسی شده 4504 میلیارد تومانی محقق کرد که نسبت به گزارش حسابرسی نشده با تعدیل مثبت 9 درصدی همراه بود. هم چنین این رقم نسبت به دوره مشابه سال قبل نیز افزایش 21 درصدی داشت.\nکگل در این دوره به درآمد عملیاتی بیش از 30 هزار میلیارد تومانی  دست یافت که 64 درصد از درامد 6 ماهه سال قبل بیشتر بود.  سود ناخالص نیز 5514 میلیارد تومان گزارش شد.\nسود خالص تلفیقی 13.650 میلیارد تومان گزارش شد که افزایش 6 درصدی نسبت به مقطع مشابه سال 1401 داشت.\n\n","persian_date":"1402-10-02 11:44:00","date":1703331840000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/282037\/افزایش-سود-6-ماهه-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658665b324560.jpg","img_text":""},{"text":" درآمد ‌عملیاتی شرکت معدنی و صنعتی گل گهر (نماد: کگل) در دوره هشت ماهه ابتدایی سال ۱۴۰۲ با ۵۷ درصد افزایش نسبت به دوره مشابه سال قبل به ۴۱۱ هزار میلیارد ریال رسید. \n بورس24 : درآمد ‌عملیاتی شرکت معدنی و صنعتی گل گهر (نماد: کگل) در دوره هشت ماهه ابتدایی سال ۱۴۰۲ با ۵۷ درصد افزایش نسبت به دوره مشابه سال قبل به ۴۱۱ هزار میلیارد ریال رسید.\nلازم به ذکر است که حجم تولید محصولات در شرکت گل گهر نسبت به دوره مشابه سال قبل ۰٫۸ درصد افزایش یافته است که این موضوع نشان دهنده روند رو به رشد این شرکت در حوزه های مدیریت تولید و مدیریت فروش می باشد.\n","persian_date":"1402-09-22 17:23:00","date":1702488180000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/281751\/رشد-57-درصدی-درآمد-عملیاتی-«کگل»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uJh5-1702463026.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر از انتقال 5% از سهام شرکت تامین و انتقال آب خلیج فارس به شرکت سنگ آهن گهر زمین خبر داد.  \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر از انتقال 5% از سهام شرکت تامین و انتقال آب خلیج فارس به شرکت سنگ آهن گهر زمین خبر داد.    شرکت تامین و انتقال آب خلیج فارس ( سهامی خاص) غیر بورسی می باشد و موضوع فعالیت این شرکت احداث کارخانه آب شیرین کن ، احداث و اجرای خطوط انتقال آب است. همچنین مبلغ معامله 34,833,754 میلیون ریال و بهای تمام شده 7,003,549 میلیون ریال می باشد. مبلغ معامله 8.35% درآمد فروش سال قبل است.\n\n","persian_date":"1402-09-12 19:25:00","date":1701631500000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/281293\/«کگل»-از-معامله-با-اشخاص-وابسته-خود-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656c73be2ad51.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت معدنی و صنعتی گل گهرافزایش سرمایه 67 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت معدنی و صنعتی گل گهرافزایش سرمایه 67 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-09-09 17:52:00","date":1701366720000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/281169\/«کگل»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6568696bca086.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر از معامله با شرکت جهان فولاد سیرجان خبر داد . \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر از معامله با شرکت جهان فولاد سیرجان خبر داد و افزود: شرکت گهر انرژی سیرجان غیر بورسی می باشد و موضوع فعالیت این شرکت تامین انرژی برق است.\nهمچنین لازم به توضیح است جمع مبلغ معامله شامل 5.600.000.000 سهم 2.774 ریالی و 2.800.000.000 سهم حق تقدم هزار ریالی ناشی از افزایش سرمایه می باشد که به شرکت جهان فولاد سیرجان منتقل می گردد .\n","persian_date":"1402-09-08 22:54:00","date":1701298440000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/281160\/\"کگل\"-از-معاملات-موضوع-ماده-129-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65675eb0bde4b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 8 ماهه منتهی به آبان از فروش محصولات خود بیش از 41 هزار میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 8 ماهه منتهی به آبان از فروش محصولات خود بیش از 41 هزار میلیارد تومان درآمد کسب نمود که 3112 میلیارد تومان آن فروش صادراتی بوده است. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 63 درصد رشد داشته است.\nدر آبان فروش 5980 میلیارد تومانی را ثبت کرد که در مقایسه با آبان سال گذشته افزایش حدود 2 برابری را نشان می دهد.\nافزایش نرخ و تعداد فروش محصولات به ویژه گندله از دلایل رشد درآمد عملیاتی کگل تا پایان آبان ماه بود.\n\n","persian_date":"1402-09-07 21:23:00","date":1701206580000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/281049\/ثبت-درآمد-قابل-توجه-بیش-از-41-همت-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565f7cb23158.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اعلام نمود که بهای گاز مصرفی شرکت تا تاریخ 1402.03.29 به ازای هر متر مکعب 15,000 ریال و پس از این تاریخ طبق ابلاغ شرکت ملی گاز به 30,000ریال افزایش پیدا کرد. طبق صورت حساب های صادره آثار مالی تغییرات نرخ گاز برای فروردین تا مهر ماه مبلغ 880,516 میلیون ریال می باشد که در دفاتر شرکت اعمال شده است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر اعلام نمود که بهای گاز مصرفی شرکت تا تاریخ 1402.03.29 به ازای هر متر مکعب 15,000 ریال و پس از این تاریخ طبق ابلاغ شرکت ملی گاز به 30,000ریال افزایش پیدا کرد. طبق صورت حساب های صادره آثار مالی تغییرات نرخ گاز برای فروردین تا مهر ماه مبلغ  880,516 میلیون ریال می باشد که در دفاتر شرکت اعمال شده است.\n","persian_date":"1402-08-30 17:59:00","date":1700589540000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/280241\/«کگل»-در-مورد-تغییر-نرخ-گاز-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c8d7205955.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 7 ماهه منتهی به مهر از فروش محصولات خود 35 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 67 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 7 ماهه منتهی به مهر از فروش محصولات خود 35 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 67 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 16:59:00","date":1698598740000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/279117\/ثبت-عملکردی-عالی-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e5e0769bd6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر بیان داشت با توجه به آن که بخش قابل ملاحظه ای از سود خالص این شرکت ناشی از سود تقسیمی شرکت های سرمایه پذیر می باشد، لذا پیش بینی می شود تا پایان سال 1402 مبلغ 107 هزار میلیارد ریال درآمد سرمایه گذاری شناسایی نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر بیان داشت با توجه به آن که بخش قابل ملاحظه ای از سود خالص این شرکت ناشی از سود تقسیمی شرکت های سرمایه پذیر می باشد، لذا پیش بینی می شود تا پایان سال 1402 مبلغ 107 هزار میلیارد ریال درآمد سرمایه گذاری شناسایی نماید.\nمجموع سود سرمایه گذاری برآوردی و سود ناشی از فعالیت شرکت اصلی که حاصل آن سود خالص 6 ماهه خواهد بود حاکی از آن است که این شرکت در نیمه اول سال 1402 بالغ بر 94 هزار میلیارد ریال سود داشته است.\n","persian_date":"1402-08-02 15:46:00","date":1698162360000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/278504\/پیش-بینی-«کگل»-از-سود-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537b59faa4d7.jpg","img_text":""},{"text":" بورس 24: درامد فروش شرکت معدنی و صنعتی گل گهر در شش ماهه نخست سال ۱۴۰۲ با ۶۳ درصد رشد نسبت به دوره مشابه سال قبل به مبلغ ۲۹۹ هزار میلیارد ریال رسیده است. \n بورس24 : درامد فروش شرکت معدنی و صنعتی گل گهر  در شش ماهه نخست سال ۱۴۰۲ با ۶۳ درصد رشد نسبت به دوره مشابه سال قبل به مبلغ ۲۹۹ هزار میلیارد ریال رسیده است.سود خالص شرکت از دو‌بخش سود عملیات اصلی و سود سرمایه گذاری تشکیل شده است سود عملیات اصلی شرکت گل‌گهر از مبلغ ۳۷ هزار میلیارد ریال در ۶ ماهه نخست سال ۱۴۰۱ به ۴۱هزار میلیارد ریال در سال ۱۴۰۲ افزایش یافته است که نشان از رشد ۱۱ درصدی دارد و سود سرمایه گذاری شرکت از مبلغ ۴۳ هزار میلیارد ریال به ۵۳ هزار میلیارد ریال رسیده که نشان دهنده رشد ۲۳ درصدی می باشد مجموع عملکرد‌مالی فوق نشان‌میدهد سود‌خالص شرکت در شش ماهه نخست سال ۱۴۰۲ با رشد ۱۸ درصدی نسبت به مدت مشابه سال قبل به ۹۴ هزار میلیارد ریال رسیده است.لازم به ذکر است سود‌خالص سه ماهه نخست سال ۱۴۰۲ برابر با ۴۸هزار میلیارد ریال بوده که از این مبلغ ۲۷ هزار میلیارد ریال مربوط به سود عملیات اصلی و ۲۱ هزار میلیارد ریال مربوط به درامد سرمایه گذاری می باشد.این مهم نشان از عزم جدی گل گهر در توسعه و تکمیل زنجیره فولاد و سود آوری از محل سرمایه گذاری های این شرکت دارد.\n\n","persian_date":"1402-08-02 08:32:00","date":1698136320000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/278437\/تداوم-سود-آوری-شرکت-معدنی-و-صنعتی-گل-گهر-در-شش-ماهه-نخست-سال-۱۴۰۲","img":"https:\/\/static.bourse24.ir\/editor\/images\/65374f8367ea3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 4122 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل4122  میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 11 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت معدنی و صنعتی گل گهر به ازای هر سهم نیز سود حدود 146 ریالی ساخت که نسبت به سال گذشته با افزایش 11 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده بیش از 28 همتی ، با افزایش 63 درصدی همراه شد و به 29996 میلیارد تومان رسید.\n","persian_date":"1402-07-30 23:03:00","date":1698015780000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/278301\/\"کگل\"-در-6-ماهه-عملکرد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535790ae0814.jpg","img_text":""},{"text":" بورس 24: معدنی صعنتی گل گهر ، نماد کگل ، از جمله نماد های ارزنده بازار این روز های بازار سرمایه است که به لحاظ بنیادی و تکنیکالی وضعیت مطلوبی دارد. این غول معدنی در بهار 1402 ، عملکرد مالی و عملیاتی فوق العاده ای داشته ؛ به طوریکه در اکثر بخش های بااهمیت صورت سود و زیان نظیر درآمد عملیاتی ، سود ناخالص ، سود عملیاتی و سود خالص شاهد رشد های سنگین نسبت به دوره مشابه هستیم ؛ \n بورس24 : معدنی صعنتی گل گهر ، نماد \"کگل\" ، از جمله نماد های ارزنده بازار این روز های بازار سرمایه است که به لحاظ بنیادی و تکنیکالی وضعیت مطلوبی دارد. این غول معدنی در بهار 1402 ، عملکرد مالی و عملیاتی فوق العاده ای داشته ؛ به طوری که در اکثر بخش های بااهمیت صورت سود و زیان نظیر درآمد عملیاتی ، سود ناخالص ، سود عملیاتی و سود خالص شاهد رشد های سنگین نسبت به دوره مشابه هستیم. برای نمونه ، فعالیت های عملیاتی شرکت در این مدت 3 ماهه به سود خالص 4.82 هزار میلیاردی ختم شده ، عددی که نسبت به دوره مقایسه ای بیش از 1.6 همت رشد را نشان داده و تقریبا برابر با 30% سود خالص دوره 1401 است.بدون شک ساختار سرمایه شرکت یکی از بهینه ترین ساختار ها در بازار سرمایه است. از مجموع 91.1 هزار میلیارد تومان منابع مالی ، 40 همت معادل 44% از محل بدهی ها تامین شده و مابقی سهم مالکان بیزینس است. سرفصل تسهیلات مالی مانده 12.2 هزار میلیاردی را نشان می دهد ( 8 همت غیر جاری و 4.2 همت جاری ). با توجه به شرایط تورمی محیط اقتصادی کشور ، تسهیلات بانکی ارزانترین و مقرون به صرفه ترین منبع تامین منابع مالی است و مدیریت نیز با علم به این موضوع از سیستم بانکی نهایت منفعت را کسب کرده است ؛ بهبود عملیات جاری و پیشبرد طرح های توسعه ای با پول امروز و بازپرداخت وام با پول فردا ( ارزش زمانی پول ).  گفتنی است که در انتهای خرداد 1402 ، با احتساب 48.3 همت دارایی جاری و 31.3 همت بدهی جاری ، سرمایه درگردش بیزینس عدد مثبت 17 هزار میلیارد تومان محاسبه شده است ؛ رقمی که خیال سهامداران را از بابت ریسک های نقدینگی و مالی راحت کرده است. علاوه بر آن ، سرفصل وجوه نقد عملیاتی که پشت پرده نقدینگی شرکت را آشکار می سازد ، در انتهای خرداد ماه در قیاس با دوره مشابه ، بیش از 1.7 همت رشد داشته و به 4.4 هزار میلیارد تومان رسیده است.بنابر اطلاعات منتشر شده در جدید ترین گزارش عملکردی ، ارزش تجمیعی درآمد های این غول معدنی در نیمه نخست دوره 1402 تقریبا 34 هزار میلیارد تومان محاسبه شده که در قیاس با دوره مشابه ، 15.6 همت معادل 87% رشد را نشان می دهد. ترکیب درآمدی شرکت در این مدت 6 ماهه به صورت 27.4 همت بازار داخل ، 2.2 همت بازار بین المللی و همچنین 4 همت ارائه خدمات بوده است. \nمحصول گندله با سهم تقریبا 90% در سبد درآمدی ، محصول اصلی شرکت محسوب شده و بررسی آمار و ارقام مربوط به این محصول از پیشرفت های بنیادی در تمامی مراحل اصلی حکایت دارد ؛ برای مثال تناژ تولید گندله در این مدت ، بیش از 5.8 میلیون تن گزارش شده است ، عددی که نسبت به دوره مقایسه ای رشد 680 هزار تنی را نشان می دهد. و یا مثلا ، تناژ فروش 6 ماهه گندله ، 5.8 میلیون تن ثبت شده ، حال آنکه در مقطع مشابه 4.8 میلیون تن محصول فروخته شده بود ؛ فلذا تناژ فروش به میزان 952 هزار تن افزایش یافته است.و اما نرخ فروش گندله !در نیمه نخست دوره 1402 ، نرخ معاملاتی هر تن گندله به طور میانگین در بازار های داخلی و صادراتی به ترتیب 4.5 و 4 میلیون تومان محاسبه شده است. ارقام فوق نسبت به نرخ های دوره مشابه به ترتیب 44% و 69% افزایش یافته است. بنابراین در سایه بهبود تمامی فاکتور های فاندامنتال این محصول ، مجموع درآمد فروش داخلی و صادراتی این محصول ، بیش از 11 هزار میلیارد تومان جهش داشته و از 14.8 به 26.3 همت رسیده است.با شناسایی 5.52 هزار میلیارد تومان درآمد در شهریور ماه ، ارزش درآمد های فصلی شرکت در تابستان 1402 با 965 میلیارد تومان رشد نسبت به فصل بهار به 16 هزار میلیارد تومان رسید ؛ رقمی که نسبت به فصل مقایسه ای ( 9.3 همت ) ، جهش چشمگیر 6.7 هزار میلیاردی را نشان می دهد. طی یک سال اخیر ، روند تغییر درآمد های فصلی شرکت به شرح زیر بوده است: \nتوجه کنید که کادر مدیریتی بودجه دوره 9 ماهه منتهی به آذر 1402 را با فرض درآمد 53.1 همتی از محل فروش 11 میلیون تن محصول تهیه کرده است. با گذشت سه ماه تابستان و شناسایی 16 همت درآمد ، 30% از درآمد بودجه تحقق یافته است. در صورت عملیاتی شدن بودجه مذکور ، ارزش درآمد های سالانه شرکت به قله 70 هزار میلیارد تومان خواهد رسید که نسبت به دوره قبل 20 همت رشد را نشان خواهد داد. با فرض سهم 68% بهای تمام شده ، 22.3 همت سود ناخالص برای دوره 1402 متصور هستیم که در صورت تحقق ، شاهد رشد 5 هزار میلیاردی سود ناخالص خواهیم بود. گفتنی است که در تحلیل حساسیت سود هر سهم ، با فرض دلار 44 هزار تومانی و نرخ فروش گندله 4.45 میلیون تومانی در هر تن ، به ازای هر سهم 51 تومان سود نقدی برآورد شده است ( سرمایه اسمی شرکت 28.1 همت است ).نمودار تکنیکال سهم به منطقه حمایتی بسیار معتبری نزدیک شده و فرصت سرمایه گذاری کم ریسکی را فراهم کرده است. نوسانات سهم در چند هفته گذشته ، الگوی کف دوقلو را در این منطقه حمایتی شکل داده که سیگنال مثبت بسیار قوی برای شروع مجدد فاز صعودی سهم است. در صورت ورود به سهم در قیمت 580 تومان ، با رعایت حد ضرر 490 تومان و تارگت حوالی 780 – 800 تومان ، ریسک به ریواردی معادل 2.3 خواهید داشت ، یعنی به ازای 1 میلیون تومان ریسک ، 2.3 میلیون تومان سود که بسیار کم ریسک و معقول به نظر می رسد. در ضمن حد ضرر 490 تومان پایین از کف کانال بلندمدت در نظر گرفته شده که نفوذ به زیر آن بعید به نظر می رسد.\n\n","persian_date":"1402-07-30 09:11:00","date":1697965860000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/278014\/پیش-بینی-22.3-همت-سود-ناخالص-برای-«کگل»-در-سال-جاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534b5d969b25.jpg","img_text":""},{"text":" بورس 24 : شرکت معدنی و صنعتی گل‌گهر موفق شد با اجرای دقیق سیاست‌های شرکت به اهداف از پیش تعیین شده برای افزایش میزان و مقدار فروش محصولات دست یابد. \n بورس24 : شرکت معدنی و صنعتی گل‌گهر موفق شد با اجرای دقیق سیاست‌های شرکت به اهداف از پیش تعیین شده برای افزایش میزان و مقدار فروش محصولات دست یابد.\nدر شش ماهه نخست امسال شرکت گل‌گهر با فروش بیش از شش میلیون و ۷۰۰ هزار تن از محصولاتش (گندله، کنسانتره)، افزایش ۱۲ درصدی مقدار فروش محصولات را در مقایسه با مدت زمان مشابه در سال گذشته، محقق کرد.\nاین میزان افزایش فروش حجم محصولات موجب شد تا درآمدهای شرکت هم در مقایسه با شش ماهه نخست سال گذشته، ۶۳ درصد افزایش یابد.\nشرکت معدنی و صنعتی گل گهر در شش ماهه نخست سال ۱۴۰۱ موفق شده بود ۶ میلیون و ۵۰ هزار و ۱۰۱ تن از محصولاتش را به فروش برساند، اما در شش ماهه اول امسال، میزان فروش محصولات با افزایش ۱۲ درصدی به ۶ میلیون و ۷۵۵ هزار و ۴۱۹ تن رسید. \nهمچنین گل گهر به عنوان یکی از شرکت‌های اطمینان‌بخش و پرثبات بازار سرمایه موفق شد؛ با افزایشی ۶۳ درصدی، در شش ماهه نخست امسال ۲۹۳ هزار و ۸۱۷  میلیارد و ۲۸ میلیون ریال درآمد از محل فروش محصولات را کسب کند. این در شرایطی است که در سال ۱۴۰۱ شرکت موفق شده بود در همین بازه زمانی ۱۷۹ هزار و ۸۱۸  میلیارد و ۶۴۲  میلیون ریال درآمد را محقق کند. \nگفتنی است شرکت گل گهر به عنوان یکی از شرکت‌های پیشران معدنی و صنعتی کوشیده در سالی که از سوی رهبری معظم انقلاب به نام «مهار تورم و رشد تولید» مزین است، از تمام ظرفیت‌های فنی و اجرایی برای بهبود شاخص تولید و فروش محصولاتش بهره گیرد.\n","persian_date":"1402-07-12 10:22:00","date":1696414920000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/277200\/عملکرد-چشمگیر-گل‌گهر در-فروش-محصولات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849mrgP-1696402377.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور از فروش محصولات خود بیش از 33 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور از فروش محصولات خود بیش از 33 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 91 درصد رشد داشته است. در شهریور ماه نیز فروش 5528 میلیارد تومانی را ثبت کرد که افزایش 41 درصدی نسبت به شهریور سال قبل داشت.\n\n","persian_date":"1402-07-08 08:12:00","date":1696061520000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/276902\/رکورد-شکنی-«کگل»-در-فروش-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6517a72ff000b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر از توثیق سهام متعلق به شرکت فولاد مبارکه اصفهان جهت تضمین تامین مالی از طریق انتشار اوراق اجاره خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر از توثیق سهام متعلق به شرکت فولاد مبارکه اصفهان جهت  تضمین تامین مالی از طریق انتشار اوراق اجاره خبر داد.\n","persian_date":"1402-06-19 10:33:00","date":1694341980000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/275882\/سهام-«کگل»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fd78451f227.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر از خرید تعداد 5,200 میلیون سهام شرکت کاوند نهان زمین از شرکت گروه مدیریت سرمایه گذاری امید خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر از  خرید تعداد 5,200 میلیون سهام (3,500,000,000 سهم و 1,700,000,000 حق تقدم ) شرکت کاوند نهان زمین از شرکت گروه مدیریت سرمایه گذاری امید به مبلغ 8,634,500 میلیون ریال برمبنای گزارش کارشناسی خبر داد.\n","persian_date":"1402-06-08 09:14:00","date":1693386840000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/275528\/«کگل»-و-خرید-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eee54363334.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 5 ماهه منتهی به مرداد از فروش محصولات خود 28 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 5 ماهه منتهی به مرداد از فروش محصولات خود 28 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 92 درصد رشد داشته است.\n\n","persian_date":"1402-06-07 15:21:00","date":1693322460000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/275458\/جهش-چشمگیر-فروش-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ede9d362d90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر از توثیق سهام متعلق به شرکت گروه مدیریت سرمایه گذاری امید به جهت تضمین ایفای تعهدات شرکت پترو امید آسیا در انتشار اوراق مرابحه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر از توثیق سهام متعلق به  شرکت گروه مدیریت سرمایه گذاری امید به جهت  تضمین ایفای تعهدات شرکت پترو امید آسیا در انتشار اوراق مرابحه خبر داد.\n","persian_date":"1402-06-04 14:39:00","date":1693060740000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/274937\/«کگل»-از-توثیق-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9eb60e9525.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر مدیر عامل و اعضای هیأت مدیره خود را انتخاب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر مدیر عامل و اعضای هیأت مدیره خود را انتخاب کرد.\n","persian_date":"1402-05-15 14:44:00","date":1691333040000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/274029\/«کگل»-اعضای-هیأت-مدیره-خود-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf8ea1e154e.jpg","img_text":""},{"text":" درآمد عملیاتی شرکت های گروه معدنی و صنعتی گل گهر در دوره چهارماهه ابتدایی سال ۱۴۰۲ نسبت به دوره مشابه سال قبل بطور قابل توجهی افزایش یافت. \n بورس24 : درآمد عملیاتی شرکت های گروه معدنی و صنعتی گل گهر در دوره چهارماهه ابتدایی سال ۱۴۰۲ نسبت به دوره مشابه سال قبل بطور قابل توجهی افزایش یافت.\nدرآمد عملیاتی شرکت معدنی و صنعتی گل گهر (کگل) در دوره چهارماهه ابتدایی سال ۱۴۰۲ نسبت به دوره مشابه سال قبل به میزان ۸۴ درصد افزایش یافت و از مبلغ ۱۲۲.۲۹۳.۲۰۳ میلیون ریال به ۲۲۴.۷۸۹.۰۹۸ میلیون ریال رسید.    \nهمچنین درآمد عملیاتی شرکت جهان فولاد سیرجان (فجهان) در دوره چهارماهه ابتدایی سال ۱۴۰۲ نسبت به دوره مشابه سال قبل به میزان ۵۱ درصد افزایش یافت و از مبلغ ۳۶.۲۹۵.۸۲۷ میلیون ریال به ۵۴.۷۹۷.۷۰۱ میلیون ریال رسید.      \nدرآمد عملیاتی شرکت توسعه آهن و فولاد گل گهر، در دوره چهارماهه ابتدایی سال ۱۴۰۲ نسبت به دوره مشابه سال قبل به میزان ۶۴ درصد افزایش یافت و از مبلغ ۸۰.۷۳۰.۰۰۰ میلیون ریال به ۱۳۲.۵۲۰.۰۰۰ میلیون ریال رسید.       \nدرآمد عملیاتی شرکت گهرترابر سیرجان (حگهر) نیز در دوره چهارماهه ابتدایی سال ۱۴۰۲ نسبت به دوره مشابه سال قبل به میزان ۲۶ درصد افزایش یافت و از مبلغ ۹.۵۸۰.۷۹۱ میلیون ریال به ۱۲.۰۳۴.۰۰۱ میلیون ریال رسید.\n\n","persian_date":"1402-05-08 09:16:00","date":1690708560000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/273741\/در-چهارماهه-ابتدای-امسال-نسبت-به-سال-گذشته؛- افزایش-قابل-توجه-درآمد-عملیاتی-شرکت‌های-گروه-گل‌گهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c6073c8f9c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 4 ماهه منتهی به تیر از فروش محصولات خود بیش از 22 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 4 ماهه منتهی به تیر از فروش محصولات خود بیش از 22 هزار میلیارد تومان درآمد کسب نمود. درآمد فروش تیر ماه 4910 میلیارد تومان بود و با جهش قابل توجه 86  درصدی نسبت به تیر سال قبل همراه شد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 84 درصد رشد داشته است.\nاز کل مبلغ فروش 4 ماهه 11 هزار میلیارد تومان آن فروش داخلی و مابقی فروش صادراتی بوده است.\nمقدار فروش محصولات شرکت در دوره زمانی مورد بررسی 3373 هزار تن و مقدار تولید محصول نیز 7022 هزار تن بوده است.\n\n","persian_date":"1402-05-04 13:13:00","date":1690377180000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/273441\/ثبت-4-ماهه-پر-فروش-برای-گل-گهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0f8c4bfc1b.jpg","img_text":""},{"text":" بررسی اطلاعات و صورت‌های مالی میان‌دوره‌ای(سه ماهه نخست سال جاری) شرکت جهان فولاد سیرجان (شرکت ۵۱ درصدی گل گهر)نشان از رشد همه‌جانبه شاخص‌های مثبت نسبت به مدت زمان مشابه سال قبل و عملکرد فوق‌العاده این شرکت دارد. \n بورس24 : بررسی اطلاعات و صورت‌های مالی میان‌دوره‌ای(سه ماهه نخست سال جاری) شرکت جهان فولاد سیرجان (شرکت ۵۱ درصدی گل گهر)نشان از رشد همه‌جانبه شاخص‌های مثبت نسبت به مدت زمان مشابه سال قبل و عملکرد فوق‌العاده این شرکت دارد.\nرشد تحقق یافته به خصوص با توجه به مسائلی نظیر ادامه داشتن تحریم‌های ظالمانه، نوسانات قیمت مواد اولیه، مشکلات مربوط به درآمدهای ارزی و... بیانگر اتخاذ سیاست‌های صحیح توسعه‌ای و اقتصادی، نگاه جامع و آینده‌نگر، پیش‌بینی‌های علمی از وضعیت اقتصاد و بازار و پایبندی و تعهد جهان فولاد به تحقق شعار مهار تورم و رشد تولید است.\nافزایش ۲۷۶ درصدی سودخالص از ۲،۹۶۶،۰۰۲ میلیون ریال به ۱۱،۱۴۰،۲۰۲ میلیون ریال\n، افزایش۲۱۸ درصدی سود عملیاتی از ۴،۰۱۶،۰۲۹ میلیون ریال به ۱۲،۷۸۶،۸۲۴ میلیون ریال،\nافزایش ۶۱ درصدی درآمدهای عملیاتی از ۲۶،۰۶۸،۰۶۱ میلیون ریال به ۴۱،۹۰۴،۴۶۹ میلیون ریال ،\nافزایش ۱۹۷ درصدی سود ناخالص  و افزایش ۱۹ درصدی دارایی‌ها از جمله شاخص‌های مثبت و بیانگر رشد سودآوری و برنامه‌ریزی شده \"فجهان\" هستند.\n","persian_date":"1402-05-03 13:38:00","date":1690292280000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/273261\/رشد-سودآوری-در-شرکت-های-فولادی-گل-گهر--عملکرد-فوق-العاده-جهان-فولاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CWqk-1690283310.jpg","img_text":""},{"text":" بورس 24: معدنی صنعتی گل گهر ، بزرگترین تولید کننده کنسانتره و گندله کشور است که در منطقه گل گهر استان کرمان واقع شده و با ظرفیت تولیدی 15 میلیون تن کنسانتره سنگ آهن و 10 میلیون تن گندله مشغول تولید مواد اولیه زنجیره فولاد است... \n بورس24 : معدنی صنعتی گل گهر ، بزرگترین تولید کننده کنسانتره و گندله کشور است که در منطقه گل گهر استان کرمان واقع شده و با ظرفیت تولیدی 15 میلیون تن کنسانتره سنگ آهن و 10 میلیون تن گندله مشغول تولید مواد اولیه زنجیره فولاد است. منطقه گل گهر به دلیل فراوانی معادن به بهشت معادن ایران معروف بوده و در حال حاضر ، معدن شماره 1 با قرارداد 25 ساله با سررسید سال 1407 تحت مالکیت شرکت معدنی صنعتی گل گهر است.\nسرمایه اسمی شرکت 28.1 هزار میلیارد تومان بوده و مدیریت در تدارک افزایش سرمایه به میزان 4.85 همت از محل آورده نقدی و مطالبات حال شده سهامداران با هدف شرکت در افزایش سرمایه شرکت های سرمایه پذیر و تزریق نقدینگی است. گروه سرمایه گذاری امید با در اختیار داشتن 38.7% مالکیت شرکت ، در برنامه ریزی های مالی و عملیاتی شرکت نقش کلیدی دارد.  \nکگل با مارکت کپ 1.887.600 میلیاردی ، بیشترین ارزش بازار را در گروه استخراج کانه های فلزی دارد. در بیشتر روز های معاملاتی ، سهم حجم معاملات بالایی داشته و نقدشوندگی بالا از جمله ویژگی های مثبت سهم تلقی می شود.\nساختار سرمایه شرکت از سلامت بالایی برخوردار بوده و نگرانی از بابت حفظ و توسعه فعالیت های شرکت برای ذی نفعان باقی نگذاشته است. در انتهای خرداد 1402 ، ساختار سرمایه واحد تجاری بر 50.9 هزار میلیارد تومان حقوق مالکانه ( 56% ) و 40.1 هزار میلیارد تومان بدهی ( 44% ) استوار است. مانده حساب سود انباشته ، 20.9 هزار میلیارد تومان گزارش شده که مبین پتانسیل بالای افزایش سرمایه این واحد صنعتی از محل سود انباشته و بهره مندی از مزایای آن از جمله معافیت مالیاتی و اصلاح ساختار مالی است.\nبررسی صورت جریان وجوه نقد از بهبود چشمگیر وضعیت نقدینگی واحد تجاری حکایت دارد. وجوه نقد عملیاتی که مهمترین فاکتور موثر بر کنترل عملیات اصلی شرکت است ، با ثبت 1.7 هزار میلیارد تومان افزایش نسبت به مقطع مقایسه ای ، به 4.47 همت رسیده که ثمره به کارگیری سیاست های اثربخش توسط مدیریت با هدف کاهش ریسک عملیاتی و نقدینگی است. شایان ذکر است که با وجود چنین قدرت نقدینگی ، ریسک مالی بااهمیتی پیرامون فعالیت های بیزینس متصور نخواهیم بود ؛ به خصوص آن که نسبت جاری نیز عدد 1.5 محاسبه شده که بیانگر توانمندی بالای واحد تجاری در ایفای تعهدات خود است.  \nتیم مالی این غول معدنی فضای تورمی اقتصاد کشور را فرصتی طلایی جهت تزریق منابع مالی ارزان قیمت به شرکت تلقی کرده و در سه ماهه نخست دوره 1402 ، مبلغ 2.48 هزار میلیارد تومان تسهیلات از سیستم بانکی دریافت کرده است.\nعملکرد شرکت در بهار 1402 بهبود قابل ملاحظه ای را نسبت به فصل مقایسه ای نشان می دهد. نخست آن که این طلایه دار صنعت سنگ آهن در انتهای فصل بهار ، مبلغ 4.82 هزار  میلیارد تومان سود خالص تقدیم سهامداران کرده ، رقمی که در مقایسه با مقطع مشابه پرش 80% را نشان می دهد و معادل 29% سود خالص دوره قبلی است.\nعلاوه به آن ، 3.94 میلیون تن محصول در بازار های داخلی و صادراتی فروخته شده که نسبت به مقطع مقایسه ای جهش سنگین 63% را نشان می دهد. به طبع رشد سنگین فروش مقداری ، واحد تجاری از محل فروش محصولات خود موفق به شناسایی 14.9 هزار میلیارد تومان درآمد شده که نسبت به مقطع مقایسه ای ، مبین جهش چشمگیر 5.38 همتی است.\nشایان ذکر است که عملکرد تیم سرمایه گذاری شرکت نیز در این مدت ، 2.19 هزار میلیارد تومان سود به همراه داشته است. توجه فرمایید که درآمد ماهانه خرداد ماه واحد تجاری 4.2 هزار میلیارد تومان گزارش شده که افزایش قابل ملاحظه 660 میلیاردی را نسبت به ماه مقایسه ای نشان می دهد. در ادامه به آنالیز عملکرد 3 ماهه شرکت خواهیم پرداخت.\nمحصول گندله با سهم 87% در سبد درآمدی فصل بهار ، محصول استراتژیک شرکت محسوب می شود. در بهار 1402 ، شاهد تحولات بسیار مثبتی در فرآیند بازاریابی و فروش این محصول هستیم ؛ به طوریکه در این مدت ، 2.97 میلیون تن گندله به بازار های داخلی و صادراتی عرضه شده که نسبت به مقطع مقایسه ای ، رشد چشمگیر 976 هزار تنی معادل 49% را نشان می دهد.  فولاد هرمزگان ، فولاد مبارکه اصفهان ، توسعه آهن و فولاد گل گهر ، فولاد خوزستان ، فولاد خراسان ،  فولاد کاوه جنوب کیش و مجتمع جهان فولاد سیرجان از مشتریان عمده داخلی شرکت هستند.\nدر بهار 1402 هر تن گندله به طور میانگین  در بازار های داخلی و صادراتی به ترتیب 4.42 و 3.9 میلیون تومان معامله شده است که در مقایسه با فصل مشابه به ترتیب 10% و 34% افزایش نرخ را نشان می دهد. شایان ذکر است که نرخ فروش  هر تن از این محصول در خرداد ، 4.6 میلیون تومان گزارش شده است.\nبه طبع جهش چشمگیر تناژ فروش و نرخ فروش این محصول ، درآمد شرکت از محل فروش این محصول با ثبت پرش 5.24 هزار میلیاردی به 13 همت رسیده است.\nنکته جالب در خصوص این محصول ، رشد حاشیه سود ناخالص آن می باشد. در این مدت سه ماهه ، حاشیه سود ناخالص فروش داخلی و صادراتی گندله به ترتیب 26% و 30% محاسبه شده است ؛ حال آنکه در دوره قبلی حاشیه سود ناخالص مذکور به ترتیب 21% و 7% گزارش شده است.ماحصل فعالیت های عملیاتی بیزینس کسب 5.49 هزار میلیارد تومان سود عملیاتی بوده است که در مقایسه با بهار قبلی ، جهش سنگین 78% را ثبت کرده و با به میزان 2.41 همت افزایش یافته است.\nاین رقم نوید بخش عملکرد بسیار بهتر شرکت در مقایسه با دوره گذشته است ؛ چرا که تنها ظرف مدت 3 ماه ، 34% سود عملیاتی دوره قبلی پوشش داده شده است. بنابراین اهالی بازار سرمایه انتظار تعدیل مثبت بودجه عملیاتی شرکت و شناسایی سود های بالاتر از رقم های برآوردی را دارند.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 5.720 ریال    ارزش بازار : 1.887.600 میلیاردنسبت p\/s : 3.94\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nسهم به منطقه حمایتی بسیار معتبری رسیده که بارها در گذشته به آن واکنش نشان داده است. با توجه به انتشار گزارش عملکرد عالی فصل بهار ، بازگشت از همین منطقه بسیار محتمل است. در صورت حمایت قیمت و شروع مجدد حرکت صعودی ، نخستین تارگت قیمتی ، محدوده سقف قبلی یعنی 800 تومان در نظر گرفته می شود.\n\n","persian_date":"1402-05-03 09:50:00","date":1690278600000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/273194\/«کگل»-6-همت-سود-شناسایی-کرد-؛-80-درصد-بیشتر-از-پارسال","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf776b141ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 3 ماهه منتهی به خرداد سود خالصی معادل 4.826 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر در 3 ماهه منتهی به خرداد سود خالصی معادل 4.826 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 80 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nسود ناخالص نیز با رشد 84 درصدی همراه شد و به 6376  میلیارد تومان رسید.\n\n","persian_date":"1402-04-31 08:09:00","date":1690013340000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/272822\/ثبت-یک-سود-عالی-دیگر-در-گل-گهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb6b958ad83.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی گل گهر امروز برگزار شد. این مجمع به ازای هر سهم 39 تومان سود نقدی تقسیم کرد که این معادل 65 درصد از سود قابل تقسیم شرکت است. \n بورس24 : مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی گل گهر امروز برگزار شد. این مجمع به ازای هر سهم 39 تومان سود نقدی تقسیم کرد که این معادل 65 درصد از سود قابل تقسیم شرکت است. این سود ظرف ده روز آتی واریز خواهد شد تا در صورت تمایل سهامداران بتوانند در افزایش سرمایه پیش رو مشارکت کنند.\nمدیر عامل صنعتی و معدنی گل گهر  در جمع سهامداران در خصوص عملکرد سال مالی ۱۴۰۱ این شرکت توضیح داد و گفت: گل گهر ۳۵ درصد از کنسانتره، ۲۸ درصد لز گندله ۱۳ درصد از آهن اسفنجی و ۴ درصد از شمش فولادی کشور را تولید می کند.\nوی گفت: گل گهر جز شرکت هایی است که زنجیره ارزش فولاد در آن کامل شده و درآینده نزدیک و با بهره برداری از طرح های توسعه ای به یکی از هلدینگ های  صنعت فولاد کشور بدل خواهد شد.\nایمان عتیقی در ادامه گفت: سال مالی ۱۴۰۱ درآمدی بالغ بر ۶۶ هزار میلیارد تومان محقق شد با وجود اینکه در این سال با کاهش قابل توجه قیمت ها روبرو بودیم اما انتظار داریم در سال مالی جاری با تحرکاتی،که در قیمت ها رخ داده  شاهد رشد قیمت  فروش باشیم.\nوی افزود قیمت فروش گندله در سه ماهه نخست سال ۱۴۰۱ در حدود ۳ میلیون ۳۰۰ هزار تومان بود که در سه ماهه نخست امسال به طور میانگین ۳۰ درصد رشد داشته است.\nاز طرفی امسال در قیمت کنسانتره نیز در حدود ۱۵ درصد رشد قیمت داشتیم و بر اساس گزارشات ماهانه منتشر شده در سه ماهه امسال در مقایسه با سه ماهه سال قبل ۶۰ درصد رشد ارزش فروش داشتیم.\nعتیقی در خصوص کاهش قیمت ها گفت: کاهش قیمت ها در سال ۱۴۰۱ متاثر از افزایش ذخیره انبار ها در چین، جنگ اوکراین، افزایش هزینه ها و ... بوده است.\nعتیقی به حقوق دولتی هم اشاره کرد و گفت:  در این خصوص نامه نگاری ها و پیگیری هایی را اجرایی کردیم اما بحث  حقوق دولتی و بهره مالکانه گل گهر ۷۵ درصد از سنگ آهن مصرفی خود را می خرد که مشمول حقوقو دولتی نمی شود و ۲۵ درصد مابقی مشمول می شود.\nمدیر عامل گل گهر درباره سود شرکت هم گفت: ۲۴ هزار میلیارد تومان سود تلفیقی و ۱۶ هزار میلیارد تومان سود شرکت اصلی بوده است و بر اساس اهمیت تسریع طرح های توسعه ای ۲۹ همت بیش از برنامه سرمایه گذاری کردیم.\nعتیقی در خصوص شرکت های زیرمجموعه گفت:  گهر زمین در سال مالی  اخیر ۱۲ هزار میلیارد تومان سود داشت و طرح های توسعه ای سودآوری در این شرکت تعریف شده است که در ۲-۳سال آینده آثار خوبی بر عملکرد این شرکت خواهد داشت.\nشرکت توسعه آهن و فولاد طرح ورق با ظرفیت ۳ میلیون تن را پیش می برد که از تکنولوژی هات شارژ بهره مند می شود  و با توجه به شرایط خوراک را از طریق نوار نقاله دریافت می کند. این شرکت در دو سال آینده به بهره برداری خواهد رسید.\nحاشیه سود  شرکت سرمایه گذاری گل گهر سه برابر شده است\nو شرکت جهان فولاد نیز چند طرح توسعه دارد که امسال یکی از آنها به بهره برداری خواهد رسید.\nعتیقی در پایان گفت: سند چشم اندازی تا سال ۱۴۱۰ طراحی شده است و انتظار داریم بخش عمده طرح های پروژه ما در سال جاری و یا طی دو سال آینده به بهره برداری خواهد رسید و هدف شرکت تامین سنگ پایدار، تکمیل زنجیره ارزش، تکمیل زیر ساخت ها، تنوع دهی به سبد محصولات و توسعه تکنولوژی ها ، با توجه به ۵ شرکت زیر مجموعه که طرح های توسعه آن ها به زودی به بهره برداری خواهد رسید گل گهر  یکی از هلدینگ های صنعت فولاد کشور خواهد شد.\n","persian_date":"1402-04-07 15:19:00","date":1687965540000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/271442\/مجمع-گل-گهر-39-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TkjP-1687956552.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند سود خالصی معادل 16.664 میلیارد تومان (حسابرسی شده) محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند سود خالصی معادل 16.664 میلیارد تومان (حسابرسی شده) محقق نمود. این رقم در گزارش حسابرسی نشده 16.026 میلیارد تومان بود و به این ترتیب شاهد تعدیل مثبت 4 درصدی کگل در گزارش حسابرسی شده بودیم.\nاین شرکت در دوره 12 ماهه افزایش 3 درصدی درامدهای عملیاتی، 90 درصدی سایر درامدها و 38 درصدی سایر درآمدهای غیر عملیاتی را ثبت کرد.\n\n","persian_date":"1402-04-07 09:41:00","date":1687945260000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/271340\/تعدیل-مثبت-«کگل»-به-دست-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bdd1c1b324.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر صورت های مالی تلفیقی حسابرسی شده را منتشر کرد و در پاسخ به نامه سازمان بورس و اوراق بهادار مبنی بر انتشار صورت های مالی تلفیقی حسابرسی شده توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در پاسخ به نامه سازمان بورس و اوراق بهادار مبنی بر انتشار صورت های مالی تلفیقی حسابرسی شده اظهار داشت: این شرکت در درج اطلاعات صورت های مالی تلفیقی حسابرسی شده سال مالی منتهی به 1401.12.29 به دلیل عدم امکان رفع خطا در سامانه کدال با مشکل روبرو شده است، لذا با توجه به لزوم افشای فوری صورت های مالی تلفیقی، گزارش تفسیری تلفیقی مدیریت و گزارش فعالیت هیئت مدیره بدینوسیله به پیوست گزارشات مربوطه از طریق این نامه منتشر می شود.\n","persian_date":"1402-04-07 07:10:00","date":1687936200000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/271308\/توضیحات-\"کگل\"-در-خصوص-ارائه-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bb95141592.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 14982 میلیارد تومان درآمد کسب نمود که از این مبلغ 4210 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 67 درصد افزایش داشته است.\n","persian_date":"1402-04-06 18:10:00","date":1687889400000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/271291\/ثبت-فروش-بیش-از--14-همت-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/649b02e3843f5.jpg","img_text":""},{"text":" بورس 24: گروه استخراج کانه های فلزی پس از گروه محصولات شیمیایی و فلزات اساسی بزرگترین گروه بازار سرمایه است. از جمله شرکت های فعال در این صنعت می توان به توسعه معدنی و صنعتی چادرملو ، معدنی و صنعتی گل گهر و سنگ آهن گهرزمین اشاره کرد. \n بورس24 : گروه استخراج کانه های فلزی پس از گروه محصولات شیمیایی و فلزات اساسی بزرگترین گروه بازار سرمایه است. از جمله شرکت های فعال در این صنعت می توان به توسعه معدنی و صنعتی چادرملو ، معدنی و صنعتی گل گهر و سنگ آهن گهرزمین اشاره کرد.در بین سه شرکت مذکور ، بیشترین حاشیه سود فعالیت های عملیاتی که از آن به قدرت سود سازی شرکت نیز تعبیر می شود ،  متعلق به معدنی صنعتی چادرملو می باشد. این شرکت که  نخستین دارنده زنجیره کامل تولید شمش فولاد  در کشور می باشد ، در دوره عملیاتی 1401 ، با  ثبت فروش 43.7 همتی ،  22.88 همت سود خالص از محل فعالیت های خود شناسایی کرده است ؛ این در حالیست که معدنی و صنعتی گل گهر با درآمد 50 همتی ، 16 همت سود خالص شناسایی کرده است. گهرزمین نیز با درآمد 30 همتی ، 11.7 همت سود خالص در این دوره شناسایی کرده است. بنابراین حاشیه سود خالص چادرملو 52% ، گل گهر 32% و گهر زمین 39% محاسبه شده است که گویای به کارگیری بهینه منابع ، مدیریت بهتر هزینه ها و پتانسیل سودآوری بالای چادرملو در این صنعت است.شایان ذکر است که در روز های اخیر با انتشار خبر دریافت گواهی کشف 50 میلیون تن سنگ آهن توسط شرکت دشت یوز ( از زیرمجموعه های کچاد ) در آنومالی D19 ، تامین خوراک چادرملو تا 15 سال دیگر تضمین شد و دیگر نگرانی از بابت تامین مواد اولیه برای سهامداران این طلایه دار معدنی وجود نخواهد داشت. عیار سنگ آهن های این معدن به طور متوسط 40% ذکر شده که همانند عیار معدن اصلی چادرملو می باشد ؛ فلذا کیفیت محصولات تغییر نخواهد کرد.از مزیت های رقابتی چادرملو نسبت به دیگر شرکت ها که می توان به پیوستگی زنجیره تولید ( از معدن تا فولاد ) اشاره کرد که دلیل اصلی کاهش بهای تمام شده و در نتیجه بیشتر بودن حاشیه سود ناخالص می باشد. سنگ آهن مورد نیاز توسط شرکت استخراج یا خریداری شده و سپس صرف فرآیند تولید می شود. همچنین کارخانه های شرکت ( تولید کنسانتره ، گندله و احیا فولاد ) ساختار هزینه بهینه تری نسبت به دو شرکت دیگر دارند.چادرملو در دوره مالی 1401 ، به ازای هر 100 ریال درآمد عملیاتی ، 50 ریال سود ناخالص ایجاد کرده است ؛ حال آنکه حاشیه سود ناخالص کگل و گهرزمین به ترتیب 34% و 44% محاسبه شده است.  \nهزینه های اداری تشکیلاتی از مهم ترین آیتم های تاثیر گذار در سود عملیاتی واحد تجاری می باشد. در بین سه شرکت مذکور ، چادرملو کمترین هزینه اداری تشکیلاتی را گزارش کرده که مبین مدیریت بهتر این هزینه عملیاتی می باشد. نسبت هزینه های اداری تشکیلاتی به درآمد عملیاتی برای کچاد ، گل گهر و گهرزمین به ترتیب 2% ، 6% و  4% محاسبه شده است. همین امر سبب بیشتر بودن حاشیه سود عملیاتی کچاد نسبت به دو شرکت دیگر شده است :\n\nعملکرد چادرملو در دوره 1401 به سود خالص 22.8 همتی ختم شده است. حاشیه سود خالص کچاد در این دوره ، 52% محاسبه شده که بالاترین حاشیه سود در مقایسه با دو شرکت دیگر می باشد. در ساختار هزینه های شرکت ، هزینه مالی دیده نمی شود.\nعلاوه بر نسبت های سودآوری ، وجوه نقد حاصل از فعالیت های عملیاتی نیز معیاری جهت سنجش پتانسیل سود آوری واحد تجاری در سال های آتی می باشد. همچنین از وجوه نقد عملیاتی به عنوان وجوه نقد در دسترس به منظور اداره بیزینس و تکمیل فعالیت های عملیاتی نیز یاد می شود.در انتهای اسفند 1401 ، خالص وجوه نقد عملیاتی چادرملو 11.9 همت گزارش شده که تقریبا 2.09 برابر گل گهر و 2.4 برابر گهرزمین می باشد.\nشایان ذکر است ساختار سرمایه واحد تجاری در کاهش هزینه های بیزینس و جلب اعتماد سرمایه گذاران نقش کلیدی داشته و شرکتی که ساختار سرمایه بهینه ای داشته باشد ، به سبب به کارگیری صحیح منابع مالی  ، ارزش بالایی داشته ( Market value  ) و درنتیجه سهام ارزنده تری خواهد داشت. در بین سه شرکت مذکور ، بهینه ترین ساختار سرمایه متعلق به چادرملو می باشد. ساختار سرمایه شرکت از 74% حقوق مالکانه و 16% بدهی تشکیل شده است.\n\nسنگ آهن پس از استخراج از معادن به کنسانتره آهن تبدیل شده و در مرحله بعدی این کنسانتره به گندله تبدیل می شود و مازاد آن به فروش می رسد. در دوره مالی 1401 ، چادرملو با تولید 11 میلیون کنسانتره ، 23% سهم تولیدات کشوری را کسب کرده و موفق به کسب رتبه نخست در بین تولید کنندگان این ماده قرار گرفته است. معدنی و صنعتی گل گهر و گهر زمین به ترتیب با تولید 10.1 و 6.8 میلیون کنسانتره در جایگاه های دوم و سوم قرار گرفته اند.در دوره مالی 1401 ، معدنی و صنعتی چادرملو 57% کنسانتره تولیدی خود را ( معادل 6.2 میلیون تن ) در بازار عرضه کرده است. کگل و گهر زمین نیز به ترتیب 13% ( 1.2 میلیون تن ) و 12% ( معادل 739 هزار تن ) کنسانتره تولیدی را فروخته اند و مابقی را به گندله تبدیل کرده اند.کنسانتره تولیدی در چادرملو حاشیه سود ناخالصی معادل 52% برای شرکت به همراه داشته و در دوره 1401 با فروش 6.2 میلیون تن به نرخ موزون 2.8 میلیون تومان در هر تن ، سود ناخالصی معادل 9.16 همت عاید شرکت شده که معادل 41% کل سود خالص سالانه می باشد. حاشیه سود ناخالص کنسانتره در گل گهر و گهر زمین به ترتیب 31% و 53% محاسبه شده است. \nمقایسه نرخ فروش موزون سالانه کنسانتره آهن شرکت های مذکور در دوره 1401 به شرح زیر است: پس از گهر زمین ، کچاد کنسانتره تولیدی را به نرخ بالاتری نسبت به کگل فروخته است.\nچادرملو ، برخلاف دو شرکت دیگر ، محصول فولاد نیز تولید می کند که گرانترین محصول شرکت می باشد. ظرفیت عملی تولید این محصول 1.05 میلیون تن می باشد.  در دوره 1401 ، مجموعا 1.18 میلیون تن فولاد تولید شده که معادل 113% ظرفیت عملی می باشد.فولاد تولیدی هم در بازار داخل و هم در بازار صادراتی عرضه می شود. در این دوره ، از مجموع 1.17 میلیون تن فولاد فروخته شده ، 77% معادل 911 هزار تن در بازار داخلی و مابقی در بازار صادراتی عرضه شده است. حاشیه سود محصول در بازار های صادراتی 38% و داخلی 26% محاسبه شده است. سود ناخالص این محصول در این دوره ، 7.26 همت گزارش شده است.در حال حاضر ، نمودار شاخص کانه های فلزی  پس از شکست ناقص سقف کانال ، در میانه کانال بلندمدت ( دو سال و نیم ) در حال نوسان می باشد.\nچارت قیمتی سه سهم نیز به شرح زیر تحلیل شده است:کچاد با مقاومت سقف کانال درگیر است. قیمت از حمایت های خط روند و میانگین متحرک 100 روزه برخوردار است. در صورت شکست کانال بلندمدت ، نخستین مقاومت را میتوان محدوده عدد رند 1000 تومان دانست.\nسهم کگل نیز در میانه کانال بلندمدت خود در حال معامله می باشد. اکثر معامله گران در منطقه قیمتی 600 تومان حاضر به خرید سهم خواهند بود ، چرا که در گذشته ، بازار بار ها به این منطقه احترام گذاشته است. سناریو بعدی نیز ، ورود پس از شکست سقف کانال می باشد که باتوجه به عملکرد خوب شرکت در در دوره 1402 ، شکست این کانال بلندمدت  دور از انتظار نیست.\nگهرزمین پس از خروج از کانال بلندمدت خود ، در حال پولبک به سقف کانال می باشد و به محدوده بسیار حساسی رسیده است. منطقه 4500 تومان که چندین بار مانع حرکت صعودی قیمت شده بود ، بر اساس اصول تحلیل تکنیکال ، اکنون می تواند به یک حمایت مستحکم تبدیل شود ؛ به خصوص آنکه شاهد تلاقی خط روند میان مدت در این منطقه نیز هستیم.\n","persian_date":"1402-04-04 08:51:00","date":1687683060000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/270825\/مقایسه-کچاد-و-کگل","img":"https:\/\/static.bourse24.ir\/editor\/images\/6497db934d91a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر از سود سهام شرکت های توسعه آهن و فولاد گل گهر درآمدی معادل مبلغ 24.471.930 میلیون ریال شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر اظهار داشت: مطابق با مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1401 شرکت توسعه آهن و فولاد گل گهر(سهامی خاص) در تاریخ 16. 03 . 1402 مبلغ 368 ریال به ازای هر سهم سود تقسیم گردید که با توجه به مالکیت 35 درصدی این شرکت در سهام شرکت توسعه آهن و فولاد گل گهر، از سود تقسیمی فوق مبلغ 24.471.930 میلیون ریال به شرکت معدنی و صنعتی گل گهر تعلق گرفته است. یادآور می شود مبلغ فوق به عنوان درآمد سرمایه گذاری در صورت های مالی تلفیقی حسابرسی نشده سال 1401 منتشر شده به تاریخ 28.03 .1402 در سامانه کدال اعمال گردیده است.\n","persian_date":"1402-03-30 15:45:00","date":1687275900000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/270574\/شناسایی-درآمد-\"کگل\"-از-سود-سهام-شرکت-های-فرعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6491a6652cb3b.jpg","img_text":""},{"text":" بورس 24: یکی از مواد اولیه مهم برای تولید محصولات فولادی، سنگ آهن است. صنایعی همچون خودرو سـازی ، عمران و ساختمان سازی مصرف کنندگان اصلی فولاد بوده و میزان تقاضا در صنایع مذکور تاثیری مستقیم بر قیمت سنگ آهن خواهد داشت. \n بورس24 : یکی از مواد اولیه مهم برای تولید محصولات فولادی، سنگ آهن است. صنایعی همچون خودرو سـازی ، عمران و ساختمان سازی مصرف کنندگان اصلی فولاد بوده و میزان تقاضا در صنایع مذکور تاثیری مستقیم بر قیمت سنگ آهن خواهد داشت.\nمعدنی و صنعتی گل گهر ( کگل ) با دارا بودن ظرفیت تولید بیش از 15 میلیون تن کناسنتره سنگ آهن و بیش از 10 میلیون تن گندله بزرگترین تولید کننده کنسانتره و گندله کشور بوده و در بهشت معادن ایران ، منظقه گل گهر ، فعالیت می کند. در این منطقه بیش از 11 آنومالی فعال وجود دارد.\nدر دوره 1401 ، مجموعا 47.8 میلیون تن گندله در کشور تولید شده که در معدنی صنعتی گل گهر با تولید 9.87 میلیون تن در رتبه اول و فولاد مبارکه با تولید 6.9 میلیون تن در رتبه دوم تولید کنندگان داخلی قرار گرفته اند.\nرتبه نخست بیشترین ارزش بازار شرکت های موجود در گروه استخراج کانه های فلزی نیز در اختیار کگل می باشد ( ارزش بازار : 2.230.800 میلیارد ریال معادل 223 همت ).  \nمعدنی صنعتی گل گهر واحد های فرعی و وابسته زیادی دارد و در انتهای اسفند 1401 ، بهای تمام شده سرمایه گذاری های شرکت در واحد های زیر مجموعه 26.7 همت گزارش شده است.\nسرمایه گذاری های بالای 1 همت به شرح زیر می باشند:\n\nمدیریت واحد تجاری با به کار گیری صحیح منابع مالی در شرکت های زیر مجموعه در صدد تکمیل زنجیره ارزش شرکت بوده و هدف از سرمایه گذاری های فوق افزایش ظرفیت تولید کناسنتره و گندله به 20 میلیون تن و همچنین تولید 5 میلیون تن فولاد ذکر شده است.\nعمده محصولات شرکت در بازار های داخلی به فروش می رسد و مشتریان اصلی شرکت معدنی و صنعتی گل گهر عبارتند از : شرکت های فولاد مبارکه اصفهان ، فولاد خوزستان ، فولاد کاوه جنوب کیش، فولاد خراسان، فولاد هرمزگان، مجتمع جهان فولاد سیرجان و شرکت توسعه آهن و فولاد گل گهر. نرخ فروش داخلی کنسانتره و سنگ آهن شرکت بر اساس میانگین قیمت فروش شمش فخوز در هر فصل تعیین می شود. نرخ های فروش صادراتی نیز بر اساس قیمت های جهانی تعیین  می شود.\nسرمایه اسمی شرکت پس از افزایش سرمایه 8.15 همتی از محل سود انباشته به 28.1 همت رسیده است. همچنین افزایش سرمایه به میزان 4.85 همت از محل آورده نقدی و مطالبات حال شده سهامداران در دستور کار هیات مدیره قرار دارد. ترکیب سهامداری شرکت به شرح زیر می باشد:\nآنالیز تولید و فروش:\nشرکت در دوره مالی 1401 موفق به ثبت درآمد عملیاتی 44.4 همتی شده است که بخش عمده آن 83% ( معادل 36.8 همت ) در بازار داخل حاصل شده است. محصول گندله نقش استراتژیکی در سبد درآمد داخلی و صادراتی شرکت دارد ؛ به طوریکه 90% درآمد داخلی و 84% درآمد صادراتی از محل فروش این محصول  حاصل می شود.\nدر دوره 1401 ، مجموعا 10 میلیون تن گندله در بازار داخلی عرضه شده و درآمدی معادل 33.1 همت عاید واحد تجاری شده است. تناژ فروش این محصول نسبت به مقطع مقایسه ای افزایش محسوس 5% را نشان می دهد. نرخ میانگین موزون فروش داخلی دوره 1401 به ازای هر تن گندله ، 3.3 میلیون تومان گزارش شده است. هر تن گندله در اردیبشهت ماه 1402 ، 4.3 میلیون تومان معامله شده که بیانگر افزایش 31% نرخ فروش ( 1 میلیون تومان در هر تن ) می باشد.\nتوجه فرمایید در دوره ای که نرخ فروش صادراتی گندله  27% کاهش را نسبت به مقطع مقایسه ای ثبت کرده است ، مدیریت شرکت با تمرکز بر افزایش تناژ فروش ، موفق به ثبت درآمد صادراتی  4.75 همتی در دوره 1401 شده است که مبین جهش چشمگیر 238% نسبت به مقطع مقایسه ای می باشد. در این دوره ، تناژ فروش صادراتی گندله با پرواز 414% از 277 هزار تن در مقطع مقایسه ای  به 1.42 میلیون تن رسید که رکورد صادرات این محصول محسوب می شود.\nشرکت در اردبیهشت ماه 1402 ، سوپر گزارشی را روانه کدال کرده است. در این گزارش شاهد رشد چشمگیر کلیدی ترین فاکتور های عملیاتی بیزینس یعنی تناژ ، نرخ و  درآمد فروش هستیم.\nعملکرد دو ماهه ابتدایی 1402 به کسب درآمد 10.38 همتی ختم شده که نسبت به مقطع مقایسه ای ، رشد چشمگیر 4.93 همتی معادل 91% را نشان می دهد. در این مدت ، مجموعا 2.13 میلیون تن گندله برای مشتریان داخلی و بین المللی فاکتور شده که نشان دهنده جهش 98% تناژ فروش این محصول می باشد. درآمد فروش این محصول نیز با 4.1 همت افزایش نسبت به مقطع مقایسه ای به 8.21 همت رسیده است.\nدرآمد اردیبهشت ماه شرکت 4.16 همت گزارش شده که نسبت به ماه مقایسه ای 1.42 همت افزایش را نشان می دهد. همچنین تناژ فروش مقداری شرکت نیز با رشد 50% نسبت به ماه مقایسه ای به 1.16 میلیون تن رسیده است.\nنرخ فروش هر تن گندله نیز از 3.8 در اردیبهشت 1401 به 4.3 میلیون تومان رسیده است.\n\nدر بودجه عملیاتی 1402 ، فروش 9 میلیون تن گندله به نرخ 4.45 میلیون تومان در هر تن در بازار داخلی برآورد شده که در صورت تحقق ، 40 همت درآمد عاید واحد تجاری خواهد شد. با توجه به  فروش 1.9 میلیون تن گندله در دو ماهه ابتدایی 1402 و 22% بودجه فروش مقداری ، سرمایه گذاران انتظار تعدیل مثبت بودجه فروش مذکور را دارند.\nمدیریت واحد تجاری فروش تقریبا 70 همتی را نیز برای دوره 1402 در نظر داشته که پس از گذشت دو ماه و با کسب 10.3 همت درآمد ، 15% این بودجه حقق یافته است. در صورت عملیاتی شدن بودجه و تحقق 70 همت درآمد عملیاتی ،  سود ناخالص 22 همت محاسبه خواهد شد که نسبت به مقطع مقایسه ای ، 88% بیشتر خواهد بود.\nواحد تجاری در دوره 1401 موفق شده است از محل فعالیت های عملیاتی خود سود خالصی معادل 11.1 همت کسب کند که معادل 397 ریال سود به ازای هر سهم می باشد.\nبهای مواد مستقیم مصرفی در خطوط تولیدی شرکت ، 14.6 همت محاسبه شده و  سهم 52% در بهای تمام شده این دوره داشته است. ماده اولیه اصلی خطوط تولیدی سنگ آهن خام می باشد که بخشی از آن استخراج و بخشی دیگر خریداری می شود. در دوره 1401 ، مجموعا 16.1 میلیون تن سنگ آهن به نرخ 919 هزار تومان در هر تن خریداری شده است. نرخ خرید این ماده اولیه نسبت به مقطع مقایسه ای کاهش یافته است ( 135 هزار تومان در هر تن ).\nدر انتهای اسفند ماه 1401 ، ساختار سرمایه شرکت از 40.6 همت حقوق مالکانه ( سهم 47% ) و 45.1 همت بدهی ( سهم 53% ) تشکیل شده است. شرکت دارای 9.67 همت سود انباشته می باشد.\nمدیریت واحد تجاری از شرایط تورمی کشور حداکثر استفاده را برده و به منظور تامین مالی  طرح های توسعه در دست اجرا از تسهیلات بانکی استفاده کرده است. در دوره 1401 ، مجموعا 13.9 همت تسهیلات بانکی اخذ شده و 6.4 همت آن بازپرداخت شده است. مانده تسهیلات بانکی در صورت وضعیت مالی 12.6 همت گزارش شده است ( 8 همت بلندمدت و 4.6 همت کوتاه مدت ). سرمایه در گردش واحد تجاری در انتهای اسفند ماه 1401 ، 8.27 همت محاسبه شده و نسبت جاری نیز عدد 1.23 را نشان می دهد  که بیانگر توانایی واحد تجاری در ایفای تعهدات کوتاه مدت خود می باشد.\nدر دوره 1401 ، مدیریت توجه ویژه ای به سرمایه گذاری در دارایی های ثابت داشته و در حدود 6.32 همت بابت تحصیل دارایی های ثابت مشهود سرمایه گذاری کرده است\nهمچنین خالص وجوه نقد عملیاتی که از مهمترین فاکتور های کنترلی بیزینس می باشد ،  با جهش 71% نسبت به مقطع مقایسه ای به 5.54 همت رسیده است.\nسرفصل دارایی های ارزی در پایان اسفند 1401 شامل :1)    39.3 میلیون دلار معادل 1.05 همت و2)    36.3 میلیون یورو معادل 963 میلیارد تومان می باشد.\nتعدادی از طرح های توسعه که تا پایان تابستان 1402 به بهره برداری خواهند رسید:1)    پروژه بازیابی آب2)    پروژه بهبود کیفیت محصول خط ۴ تولید کنسانتره3)    توسعه و ارتقای کیفیت خطوط ۵،۶ و ۷ کنسانتره بصورت EPC4)    پروژه اجرای خطوط انتقال آب از مخزن ۴۵ هزار متر مکعبی تا سایت آبی گل گهر5)    پروژه احداث نیروگاه خورشیدی ۴۰ مگاواتی شرکت معدنی و صنعتی گل گهر در قالب EPC6)    پروژه احداث نیروگاه موتور گاز سوز ۱۵ مگاواتی شرکت معدنی و صنعتی گل گهر7)    پروژه پیش فرآوری خوراک ورودی خط ۴ تولید کنسانتره8)    پروژه اجرای ۱۰۰ متر پایپ جکینگ ۱۲۰۰ میلیمتر\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 6.760 ریال    ارزش بازار : 2.230.800 میلیاردنسبت p\/e : 13.91نسبت  p\/e گروه : 11.58نسبت p\/s : 4.87\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:قیمت در یک کانال دو ساله در حال حرکت است. پس از یک حرکت صعودی 70% از کف کانال و رسیدن به حوالی سقف قیمتی 800 تومان ، در حال اصلاح می باشد. منطقه قیمتی 600 تومان منطقه مساعدی جهت بازگشت قیمت در نظر گرفته می شود ؛ چرا که در سنوات گذشته ، بازار بارها به این منطقه احترام گذاشته است.\nبا نگاهی به گذشته بازار در میابیم که قیمت بارها به منطقه 800 تومان واکنش نشان داده است. در صورت رسیدن قیمت به این ناحیه ، احتمال سیو سود توسط سرمایه گذاران و در نتیجه اصلاح قیمتی وجود دارد.\n\n","persian_date":"1402-03-30 07:29:00","date":1687246140000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/270524\/«کگل»-با-223-همت-مارکت-کپ-بزرگترین-شرکت-سنگ-آهنی-بورس-معرفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649131c0ae4bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند سود خالصی معادل 16 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند سود خالصی معادل 16 هزار میلیارد تومان محقق نمود. کگل به ازای هر سهم نیز سود 569 ریالی ساخت. سود ناخالص نیز به بیش از 17 هزار میلیارد تومان رسید.\nسایر درامدها رشد 90 درصدی داشت و به 1968 میلیارد تومان بالغ گردید و از سوی دیگر سایر هزینه های با کاهش 91 درصدی همراه شد. درامدهای غیر عملیاتی نیز با افزایش 28 درصدی همراه شد.\n\n","persian_date":"1402-03-28 16:47:00","date":1687106820000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/270404\/«کگل»-پرونده-1401-را-پر-سود-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/648f11ecd7662.jpg","img_text":""},{"text":" بورس 24: کگل سال جدید را با فروش های قابل توجهی اغاز کرده و این فروش های کولاکی سبب ایجاد سود های قابل توجهی برای سال جاری شرکت خواهد شد. \n بورس24 : کگل سال جدید را با فروش های قابل توجهی اغاز کرده و این فروش های کولاکی سبب ایجاد سود های قابل توجهی برای سال جاری شرکت خواهد شد.\n در عملکرد 2 ماهه شاهد رقم خوردن فروش قابل توجه بیش از 10 همتی در کگل بودیم؛ فروشی که فاصله قابل توجه 91 درصدی به نسبت دوره مشابه سال قبل دارد.نکته مهم این که این فروش هم در رشد مقداری محصولات و هم رشد قیمت ها روی داده و سبب جهش فروش شرکت شده است؛ به طوری که هم در کنسانتره و هم گندله و هم صادرات محصولات شاهد رکورد شکنی ها و جهش بالایی به نسبت 2 ماهه سال قبل هستیم.\nشرکت فروش نزدیک 70 همتی را برای کل سال جاری در نظر دارد که بدین ترتیب شاهد پوشش 14 درصدی بودجه فروش شرکت در2 ماهه بوده و به نظر می رسد در طی سال جاری این بودجه فروش تعدیل نیز شود.همچنین شرکت برای سال مالی قبل به سود ناخالص 11.7 همتی رسیده است در حالی که سود ناخالص 28.1 همتی را پیشبینی و بدین ترتیب باید انتظار جهش 3 رقمی سود کگل در سال جاری به نسبت سال قبل را داشت.بدین ترتیب طبق تخمین ها رسیدن به سود حداقل 100 تومانی برای سال جاری در کگل دور از تصور نمی باشد.\nکگل با این تحول سود سازی می تواند تحول خوبی در قیمتش شاهد باشد و رشد خوبی را طی سال جاری در قیمت سهام کگل انتظار داشته باشیم.\n","persian_date":"1402-03-09 12:00:00","date":1685448000000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/269615\/سود-«کگل»-اینگونه-متحول-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6475b435d738e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 113 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 10 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 113 درصد رشد داشته است.\n\n","persian_date":"1402-03-07 16:06:00","date":1685289960000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/269420\/«کگل»-در-2-ماهه-گل-کاشت--رشد-113-درصدی-فروش-تا-پایان-اردیبهشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64734ac9aab30.jpg","img_text":""},{"text":" دومین همایش تجلیل از برترین‌های بورس کالای ایران با حضور وزیر امور اقتصادی و دارایی، سرپرست وزارت صمت، رئیس کمیسیون صنایع و معادن مجلس، رئیس سازمان بورس و اوراق بهادار، مدیرعامل بورس کالای ایران و جمع کثیری از مقامات و تولیدکنندگان دولتی و خصوصی کشور برگزار شد. \n بورس24 : دومین همایش تجلیل از برترین‌های بورس کالای ایران با حضور وزیر امور اقتصادی و دارایی، سرپرست وزارت صمت، رئیس کمیسیون صنایع و معادن مجلس، رئیس سازمان بورس و اوراق بهادار، مدیرعامل بورس کالای ایران و جمع کثیری از مقامات و تولیدکنندگان دولتی و خصوصی کشور برگزار شد.\nدر این آئین از شرکت معدنی و صنعتی گل‌گهر به عنوان شرکت برتر بورسی در «محصولات معدنی» و به عنوان «همراهان شفافیت» در اقتصاد ایران با اهدای تندیس ویژه، تجلیل و از مهندس عتیقی مدیرعامل گل‌گهر، تقدیر به عمل آمد.\nلازم به ذکر است در این مراسم از شرکت های گهر زمین و جهان فولاد سیرجان از شرکت های منطقه گل گهر نیز تقدیر بعمل آمد.\n","persian_date":"1402-03-03 09:21:00","date":1684920060000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/268885\/در-همایش-تجلیل-از-برترین‌های-بورس-کالای-ایران-صورت-گرفت؛-تجلیل-از-گل‌گهر-به-عنوان-شرکت-برتر-بورسی-کشور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fqFl-1684907491.jpg","img_text":""},{"text":" وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس گفت: دستورالعمل سازمان بورس در خصوص انتشار حق تقدم به صورت الکترونیکی عملیاتی شد و شرکت «معدنی و صنعتی گل گهر» نخستین ناشری بوده که از این زیرساخت استفاده کرده است. ازاین‌رو فرآیند مربوط به افزایش سرمایه شرکت گل گهر از مبلغ ۲۸۱,۵۰۰,۰۰۰ میلیون ریال به‌مبلغ ۳۳۰,۰۰۰,۰۰۰ میلیون ریال (از محل مطالبات و آورده نقدی مبلغ ۴۸,۵۰۰,۰۰۰ میلیون ریال) در طی مهلت استفاده از حق تقدم از طریق این سامانه انجام خواهد داد. \n بورس24 : وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس گفت: دستورالعمل سازمان بورس در خصوص انتشار حق تقدم به صورت الکترونیکی عملیاتی شد و شرکت «معدنی و صنعتی گل گهر» نخستین ناشری بوده که از این زیرساخت استفاده کرده است. ازاین‌رو فرآیند مربوط به افزایش سرمایه شرکت گل گهر از مبلغ ۲۸۱,۵۰۰,۰۰۰ میلیون ریال به‌مبلغ ۳۳۰,۰۰۰,۰۰۰ میلیون ریال (از محل مطالبات و آورده نقدی مبلغ ۴۸,۵۰۰,۰۰۰ میلیون ریال) در طی مهلت استفاده از حق تقدم از طریق این سامانه انجام خواهد داد.\nوحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس و اوراق بهادار اظهار کرد: سال گذشته هیئت مدیره سازمان بورس در راستای ماده ۶۸ برنامه ششم توسعه، دستورالعمل نحوه استفاده از حق تقدم به صورت الکترونیک را صادر کرد. مطابق این دستورالعمل، تمامی شرکت‌هایی که قصد افزایش سرمایه از محل آورده نقدی و مطالبات را داشته باشند، از ابتدای سال ۱۴۰۲ موظف شدند که فرایند استفاده از حق تقدم توسط سهامداران سجامی شده را از طریق سامانه پیش‌بینی شده توسط شرکت سپرده گذاری به‌ انجام برسانند.\nوی افزود: بر اساس این دستورالعمل، ارسال پستی برگه‌های حق تقدم توسط شرکت به سهامداران و ارسال پستی مدارک توسط سهامداران به شرکت حذف شد و تمامی فرآیندها به همراه واریز وجوه مورد نیاز برای افزایش سرمایه و یا تائید استفاده از مطالبات توسط سهامداران با استفاده از سامانه مذکور انجام می‌شود و کلیه فرآیندهای مذکور برای سهامداران به صورت رایگان خواهد بود.\nروشن قلب خبر داد: با فراهم شدن زیرساخت‌های لازم و از ابتدای‌ سال جاری، تمامی شرکت‌هایی که خواهان انجام افزایش سرمایه از محل آورده نقدی و مطالبات هستند، موظفند که از این سامانه برای استفاده از حق تقدم توسط سهامداران سجامی استفاده کنند و شرکت معدنی و صنعتی گل گهر نخستین شرکتی است که از این زیرساخت استفاده کرده و فرآیند مربوط به افزایش سرمایه شرکت گل گهر از مبلغ ۲۸۱,۵۰۰,۰۰۰ میلیون ریال به‌مبلغ ۳۳۰,۰۰۰,۰۰۰ میلیون ریال (از محل مطالبات و آورده نقدی مبلغ ۴۸,۵۰۰,۰۰۰ میلیون ریال) در طی مهلت استفاده از حق تقدم از طریق این سامانه انجام خواهد داد.\nمدیر نظارت بر بازار اولیه سازمان بورس افزود: استفاده از این سامانه منجر به کاهش هزینه‌ شرکت‌ها جهت انجام افزایش سرمایه از محل آورده نقدی و مطالبات می‌شود و برای سهامداران نیز فرایند مشارکت در افزایش سرمایه از محل آورده نقدی و مطالبات با سهولت بیشتر و بدون صرف هزینه و اتلاف وقت انجام می‌شود.\nروشن قلب گفت: این فرآیند برای سهامدارانی که اقدام به ثبت نام و احراز هویت در سامانه سجام نکرده‌اند، مطابق روال گذشته انجام خواهد شد اما این گروه از افراد بلافاصله پس از تکمیل فرآیند احراز هویت سجام، امکان شرکت در خرید حق تقدم‌ها به صورت الکترونیکی برایشان فراهم خواهد شد.\n","persian_date":"1402-02-30 13:14:00","date":1684588440000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/268522\/نخستین-پذیره‌نویسی-الکترونیکی-حق-تقدم-در-بازار-سرمایه-آغاز-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xQNc-1684575884.jpg","img_text":""},{"text":" مدیرعامل شرکت صنعتی و معدنی گل گهر: پروژه بردسیر برای بهره‌برداری مگامدول شروع شده است. در حال حاضر این شرکت دو مگامدول اسفنجی  در اختیار دارد که پیش‌بینی می‌شود  مگامدول  سوم آن کمتر از ۲ ماه آینده به بهره‌برداری برسد. همچنین ظرفیت آهن اسفنجی این مجموعه به زودی ۵۰ درصد افزایش خواهد داشت. \n بورس24 : محمد محیاپور، مدیرعامل شرکت صنعتی و معدنی گل گهر در حاشیه مجمع شرکت سرمایه گذاری امید در خصوص پروژه‌های این شرکت و آخرین استراتژی های مدیریت گفت: خوشبختانه شرایط منطقه گل‌گهر به نوعی‌ست که بهشت معادن کشور است. باتوجه به وجود بیش از ۱۱ آنومالی فعال در منطقه گل‌گهر شرایط به گونه ای است که در منطقه می توان طی ۲۴ ساعت تا ۴۸ ساعت، از  معدن تا فولاد را در منطقه تولید کرد.\nوی گفت: به طور کلی، هلدینگی بسیار قوی با محوریت شرکت معدنی و صنعتی گل‌گهر در منطقه گل‌گهر تشکیل شده که بهترین فرصت و بهترین جایگاه برای سرمایه گذاری در حوزه فولاد و صنعت کشور است.\nمحیا پور افزود: در حال حاضر بیش از ۲ میلیارد یورو پروژه در این مجموعه فعال است که، اصلی‌ترین پروژه این شرکت پروژه فولاد بوده، تولید ۳ میلیون تن ورق نورد گرم با ضخامت 0.8 میلی‌متر  خاص‌ترین پروژه حال حاضر کشور است. این پروژه نزدیک به ۷۵ تا ۸۰ این درصد پیشرفت دارد که پیش بینی می‌شود تا سال آینده  به بهره‌برداری برسد.\nوی ادامه داد: در مجموعه توسعه آهن و فولاد گل‌گهر با رویکرد جدید شرکت معدنی و صنعتی گل‌گهر مقرر شد که ادامه پروژه  این زنجیره فولاد، ادامه خط تولید نورد گرم و  نورد سرد و ادامه خط در این مجموعه آغاز شود که خود آن یک تحول بزرگ فولادی در منطقه گل‌گهر است.\n«کگل» سومین تولید کننده آهن اسفنجی کشور \nوی گفت: در حال حاضر شرکت توسعه آهن و فولاد گل‌گهر به عنوان بزرگترین عرضه کننده و سومین تولید کننده آهن اسفنجی کشور است که سال گذشته این مجموعه توانست نزدیک ۳ میلیون تن آهن اسفنجی تولید نمودد که طی ۲ سال گذشته بیش از ۵۰۰ میلیون یورو ارز ناشی از صادرات داشته است که این ارز  در پروژه‌های این شرکت هزینه شده است.\nمگامدول سوم تابستان می‌آید \nمحیاپور گفت: پروژه بردسیر برای بهره‌برداری مگامدول شروع شده است. در حال حاضر این شرکت دو مگامدول اسفنجی  در اختیار دارد که پیش‌بینی می‌شود  مگامدول  سوم آن کمتر از ۲ ماه آینده به بهره‌برداری برسد. همچنین ظرفیت آهن اسفنجی این مجموعه به زودی ۵۰ درصد افزایش خواهد داشت.\nسود ۹ همتی زیرمجموعه «کگل» \nوی خاطر نشان کرد:  سود سال مالی گذشته شرکت آهن و فولاد گل‌گهر حدود  ۸ هزار و ۵۰۰ میلیارد تا ۹ هزار میلیارد تومان پیش‌بینی می‌شود .  \nقطب معدنی در جنوب شرق به همت «گل گهر»\nمدیر عامل «کگل» گفت: طی چند ماه گذشته، در مجموعه گل گهر  بزرگترین قطب جنوب شرق  راه‌اندازی شد و در چند روز گذشته واحد اکسیژن این مجموعه راه‌اندازی گردید که به نوعی بزرگترین واحد اکسیژن کشور است و  پیش بینی می‌شود بین ۳ تا ۵ درصد افزایش تولید آهن اسفنجی باتوجه به توجه به راه اندازی واحد اکسیژن داشته باشیم.\n","persian_date":"1402-02-30 11:15:00","date":1684581300000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/268512\/در-حاشیه-مجمع-«وامید»-اعلام-شد؛-سود-1401-یکی-از-زیرمجموعه-های-«کگل»-8.5-الی-9-همت-پیش-بینی-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TtEM-1684568729.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 11164 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 11164 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 46 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.معدنی و صنعتی گل گهر همچنین به ازای هر سهم نیز سود 397 ریالی ساخت. سود ناخالص نیز با کاهش 49 درصدی همراه شد و به 11718 میلیارد تومان رسید.\n","persian_date":"1402-02-28 23:38:00","date":1684453080000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/268462\/\"کگل\"-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646685a587548.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 1 ماهه منتهی به فروردین از فروش محصولات خود 4524 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 1 ماهه منتهی به فروردین از فروش محصولات خود 4524 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 112 درصد رشد داشته است.\n\n","persian_date":"1402-02-10 14:53:00","date":1682866380000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/267516\/فروردین-پر-فروش-برای-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e4fac2f157.jpg","img_text":""},{"text":" بورس 24: معدنی و صنعتی گل گهر در آخرین ماه سال مالی 1401 موفق به ثبت فروش 6.37 همتی شد. 87% از این درآمد در بازار داخلی ( 5.5 همت ) و مابقی در بازار صادراتی حاصل شده است ( معادل 825 میلیارد تومان ). درآمد اسفند ماه واحد تجاری نسبت به دو ماه گذشته به ترتیب 165% و 298% جهش را ثبت کرده است و همچنین مجموع درآمد های فصل زمستان شرکت با افزایش 1 همتی نسبت به فصل گذشته به 10.3 همت رسیده است. نمودار زیر روند تغییرات درآمدی شرکت در سال مالی 1401 را نشان می دهد: کمترین درآمد در دی ماه ( 1.6 همت ) و بیشترین درآمد در اسفند ماه (6.37 همت) \n بورس24 : معدنی و صنعتی گل گهر در آخرین ماه سال مالی 1401 موفق به ثبت فروش 6.37 همتی شد. 87% از این درآمد در بازار داخلی ( 5.5 همت ) و مابقی در بازار صادراتی حاصل شده است ( معادل 825 میلیارد تومان ). درآمد اسفند ماه واحد تجاری نسبت به دو ماه گذشته به ترتیب 165% و 298% جهش را ثبت کرده است و همچنین مجموع درآمد های فصل زمستان شرکت با افزایش 1 همتی نسبت به فصل گذشته به 10.3 همت رسیده است.\nنمودار زیر روند تغییرات درآمدی شرکت در سال مالی 1401 را نشان می دهد: کمترین درآمد در دی ماه ( 1.6 همت ) و بیشترین درآمد در اسفند ماه (6.37 همت)\n\nارزش درآمد های تجمیعی معدنی و صنعتی گل گهر در سال مالی 1401 ، 41.5 بالغ گردیده است. در طول 12 ماهه 1401 ، محصول گندله با سهم 89% در سبد درآمدی ، نقطه قوت شرکت محسوب می شود. در 12 ماهه 1401 ، حاصل عملکرد خطوط تولیدی شرکت 9.79 میلیون تن گندله بوده است. نسبت به سال مالی 1400 , عملکرد مدیریت در بازاریابی و فروش این محصول ارزشمند بهبود یافته و تناژ فروش این محصول با افزایش 17% از 9.8 به 11.4 میلیون تن رسیده است.\nدرآمد فروش این محصول در 12 ماهه 1401 ، علیرغم افزایش تناژ فروش ، تغییر قابل ملاحظه ای نسبت به مقطع مقایسه ای نداشته و در سطح 37 همت باقی مانده است که اصلی ترین دلیل آن ، کاهش نرخ فروش محصول می باشد. در سال مالی 1401 ، نرخ فروش موزون 12 ماهه هر تن گندله در بازار داخلی و صادراتی به ترتیب 15% و 27% کاهش داشته است. اطلاعات مقایسه ای تناژ ، نرخ و درآمد 12 ماهه این محصول به شرح زیر است:\n\nدر اسفند ماه ، تناژ تولیدی این محصول با 26% افزایش نسبت به ماه قبلی ، تقریبا 811 هزار تن رسید. همچنین تناژ ونرخ فروش موزون داخلی این محصول استراتژیک در اسفند ماه به ترتیب با افزایش 162% و 19% نسبت به ماه قبلی ، به 1.3 میلیون تن و 3.8 میلیون تومان در هر تن رسید. عایدی شرکت از محل فروش این محصول در بازار داخل نسبت به ماه گذشته با 3.5 همت افزایش ( معادل 213% ) به 5.2 همت رسید.\nدر حوزه صادرات نیز تقریبا 190 هزار تن گندله به نرخ موزون 4.3 میلیون تومان در هر تن در اسفند ماه به بازار های بین المللی عرضه شده و درآمدی به ارزش 826 میلیارد تومان عاید شرکت شده است. تناژ ، نرخ و درآمد صادراتی این محصول به ترتیب 37% ، 26% و 73% افزایش را نسبت به ماه قبلی نشان می دهند.\nلازم به ذکر است که در تاریخ 09\/01\/1402 افزایش سرمایه 19% از محل آورده نقدی و مطالبات حال شده سهامداران به تصویب هیات مدیره شرکت رسیده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 7.120 ریال\nارزش بازار: 2.349.600میلیارد\nنسبت P\/E : 19.78\nنسبت P\/E  گروه : 12.4\nنسبت P \/ S : 6.02\nنمودار سهم نیز به شرح زیر است:\n\n","persian_date":"1402-01-30 08:47:00","date":1681894020000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/266568\/روایت-تحلیلی-از-اسفند-طلایی-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/643f793da32f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند از فروش محصولات خود 41 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 326 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند از فروش محصولات خود 41 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 326 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1402-01-09 14:24:00","date":1680099840000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/265919\/«کگل»-در-12-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/642418c138727.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت معدنی و صنعتی گل گهر افزایش سرمایه 17 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت معدنی و صنعتی گل گهر  افزایش سرمایه 17 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1402-01-09 10:19:00","date":1680085140000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/265863\/افزایش-سرمایه-«کگل»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423df859fabe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 17 درصدی شرکت معدنی و صنعتی گل گهر از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 17 درصدی شرکت معدنی و صنعتی گل گهر از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1401-12-27 14:30:00","date":1679149800000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/265272\/«کگل»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/641599c76a6f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنعتی و معدنی گل گهر افزایش سرمایه 17 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی و معدنی گل گهر افزایش سرمایه 17 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1401-12-11 15:47:00","date":1677772020000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/264570\/«کگل»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6400939155710.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اعلام نمود افزایش سرمایۀ شرکت از مبلغ 200 هزار میلیارد ریال به‌مبلغ 281.5 هزار میلیارد ریال در تاریخ 1401.12.09 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر اعلام نمود افزایش سرمایۀ شرکت از مبلغ 200 هزار میلیارد ریال به‌مبلغ 281.5 هزار میلیارد ریال در تاریخ 1401.12.09 در مرجع ثبت شرکت ها به ثبت رسیده است. \n","persian_date":"1401-12-09 13:20:00","date":1677590400000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/264444\/افزایش-سرمایه-«کگل»-پایان-کار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fdce4ff1b14.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 11 ماهه منتهی به بهمن از فروش محصولات خود 34 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2410 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 11 ماهه منتهی به بهمن از فروش محصولات خود 34 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2410 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-12-07 14:36:00","date":1677422160000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/264255\/گل-گهر-در-بهمن-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb3d3da66d7.jpg","img_text":""},{"text":" آیین اختتامیه رویداد توسعه ایده های فناورانه گل گهر با میزبانی از ۱۵۰ ایده فناورانه با حضور مدیران گل گهر  نمایندگان مجلس شورای اسلامی، مدیرعامل ایمیدرو، فعالان بخش صنعت و معدن و ... برگزار شد. \n بورس24 : آیین اختتامیه رویداد توسعه ایده های فناورانه گل گهر با میزبانی از ۱۵۰ ایده فناورانه با حضور مدیران گل گهر  نمایندگان مجلس شورای اسلامی، مدیرعامل ایمیدرو، فعالان بخش صنعت و معدن و ... برگزار شد.\nاین رویداد از ابتدای سال ۱۴۰۱ به همت شرکت صنعتی و معدنی گل گهر  و با مشارکت ۳۰ دانشگاه و شرکت دانش بنیان و ۳۸ فن آور این حوزه با دریافت ۱۵۰ ایده فناورانه کلید خورد و مراسم اختتامیه و تقدیر از ۱۰ این ایده برتر  برگزار شد.\n","persian_date":"1401-11-25 13:33:00","date":1676381580000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/263364\/اختتامیه-رویداد-توسعه-ایده-های-فناورانه-گل-گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KwI3-1676368982.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 80 درصدی شرکت معدنی و صنعتی گل گهر از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 80 درصدی شرکت معدنی و صنعتی گل گهر از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1401-11-19 08:44:00","date":1675845840000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/263101\/«کگل»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e32fb964448.jpg","img_text":""},{"text":" نمایشگاه تخصصی فولاد، ریخته‌گری و ماشین‌آلات و صنایع وابسته از دیروز به مدت چهار روز، با حضور پررنگ شرکت معدنی و صنعتی گل گهر و شرکت‌ جهان فولاد سیرجان در محل دائمی نمایشگاه‌های بین‌المللی جنوبشرق کرمان آغاز و تا ۱۹ بهمن ماه ادامه دارد. \n بورس24 : نمایشگاه تخصصی فولاد، ریخته‌گری و ماشین‌آلات و صنایع وابسته از دیروز به مدت چهار روز، با حضور پررنگ شرکت معدنی و صنعتی گل گهر و شرکت‌ جهان فولاد سیرجان در محل دائمی نمایشگاه‌های بین‌المللی جنوبشرق کرمان آغاز و تا ۱۹ بهمن ماه ادامه دارد.\nدر این نمایشگاه که با حضور معاون امور اقتصادی استانداری کرمان و برخی مسئولین استانی افتتاح شد، محورهایی همچون محصولات و دستاوردها در زمینه‌های متالورژی، فولاد، صنایع فولادی، صنایع زنجیره تولید فولاد، ریخته گری، ماشین‌آلات و صنایع وابسته دنبال می شود.\nشرکت معدنی و صنعتی گل گهر در غرفه ای مشترک به همراه شرکت‌ جهان فولاد سیرجان با حضور فعال مدیران و کارشناسان این شرکت ها، آخرین دستاوردهای و توانمندی های منطقه بزرگ گل گهر را ارائه می دهند.\n","persian_date":"1401-11-17 12:52:00","date":1675687920000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/263004\/حضور-پررنگ-گل‌گهر-و-جهان‌فولاد-در-نمایشگاه-متالورژی-و-فولاد-کرمان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Clgg-1675675343.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 10 ماهه منتهی به دی از فروش محصولات خود 31 هزار میلیارد تومان درآمد کسب نمود (28 هزار میلیارد تومان فروش داخلی و 3 هزار میلیارد تومان فروش صادراتی) که از این مبلغ 1600 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 10 ماهه منتهی به دی از فروش محصولات خود 31 هزار میلیارد تومان درآمد کسب نمود (28 هزار میلیارد تومان فروش داخلی و 3 هزار میلیارد تومان فروش صادراتی) که از این مبلغ 1600 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-11-05 18:28:00","date":1674671280000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/262441\/رونمایی-«کگل»-از-عملکرد-خوب-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1436ee8409.jpg","img_text":""},{"text":" در بیست و پنجمین همایش رتبه‌بندی ۱۰۰شرکت‌ برتر ایران، شرکت سرمایه گذاری و توسعه گل‌گهر، عنوان شرکت برتر از نظر «رشد سریع» را به دست آورد و با اهدای تقدیرنامه و لوح سپاس از این شرکت تجلیل شد. \n بورس24 : در بیست و پنجمین همایش رتبه‌بندی ۱۰۰شرکت‌ برتر ایران، شرکت سرمایه گذاری و توسعه گل‌گهر، عنوان شرکت برتر از نظر «رشد سریع» را به دست آورد و با اهدای تقدیرنامه و لوح سپاس از این شرکت تجلیل شد.\nهمایش بیست و پنجمین سال رتبه بندی شرکت‌های برتر ایران (IMI100) توسط سازمان مدیریت صنعتی کشور و با حضور قائم مقام وزیر صمت، رئیس هیات عامل ایمیدرو،  مسئولین و مدیران ارشد شرکت‌های بزرگ و پیشرانان اقتصاد کشور در سالن همایش‌های صدا و سیما برگزار شد.\nگفتنی است شرکت سرمایه گذاری و توسعه گل گهر به عنوان یکی از مهمترین زیرمجموعه های شرکت معدنی و صنعتی گل گهر، به دلیلِ رشد بیش از ۹۰ درصد درآمد شرکت در سال ۱۴۰۰ نسبت به سال ۱۳۹۹ و ارتقاء ۳۳ رتبه در ارزیابی IMI100 نسبت به سال ۱۳۹۹ توانست این عنوان برتر را کسب کرده و رتبه ۱۱۳ از میان ۵۰۰ شرکت برتر کشور را از آن خود کند.\nشایان ذکر است شرکت معدنی و صنعتی گل گهر نیز برای دومین سال پیاپی در این رتبه بندی، به عنوان شرکت «پیشرو» موفق به دریافت تندیس شد.\n\n","persian_date":"1401-11-05 09:43:00","date":1674639780000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/262219\/در-رتبه‌بندی-۱۰۰شرکت-برتر-ایران-صورت-گرفت؛-کسب-رتبه-برتر-برای-شرکت-سرمایه‌گذاری-و-توسعه-گل‌گهر-از-نظر-رشد-سریع","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0c86b08e15.jpg","img_text":""},{"text":" در همایش رتبه بندی ۱۰۰ شرکت برتر ایران، شرکت معدنی و صنعتی گل گهر برای دومین سال پیاپی به عنوان شرکت «پیشرو» موفق به دریافت تندیس شد. \n بورس24 : در همایش رتبه بندی ۱۰۰ شرکت برتر ایران، شرکت معدنی و صنعتی گل گهر برای دومین سال پیاپی به عنوان شرکت «پیشرو» موفق به دریافت تندیس شد.\nدر این همایش که با حضور قائم مقام وزارت صمت، رییس هیات عامل ایمیدرو و جمعی از مدیران عامل و مدیران مطرح کشوری در سالن همایش های صداوسیما برگزار شد، شرکت معدنی و صنعتی گل گهر برای دومین سال پیاپی در رتبه بندی سال ۱۴۰۱ از بین ۱۰۰ شرکت برتر ایران (IMI 100) به عنوان شرکت پیشرو انتخاب شد.\nگفتنی ست شرکت سرمایه گذاری و توسعه گل گهر هم به عنوان یکی از زیر مجموعه های شرکت گل گهر، موفق شد برای پنجمین سال متوالی، «رتبه برتر از نظر رشد سریع»در میان ۵۰۰ شرکت برتر بر اساس آخرین رتبه بندی سازمان مدیریت صنعتی را کسب کند.\nلازم به ذکر است در این رتبه بندی شرکت توسعه آهن و فولاد گل گهر از نظر میزان فروش در رتبه ۳۹ و شرکت مجتمع جهان فولاد سیرجان در رتبه ۷۳ از بین ۱۰۰ شرکت برتر ایران قرار گرفتند.\n\n","persian_date":"1401-11-04 12:32:00","date":1674563520000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/262064\/در-همایش-رتبه-بندی-۱۰۰-شرکت-برتر-ایران؛-گل‌گهر-به-عنوان-شرکت-«پیشرو»-انتخاب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cf9ea16bf7e.jpg","img_text":""},{"text":" آزمایشگاه شرکت گل‌کهر توانست گواهینامه تایید صلاحیت ISO\/IEC17025:2017 را دریافت کند. \n بورس24 : آزمایشگاه شرکت گل‌کهر توانست گواهینامه تایید صلاحیت ISO\/IEC17025:2017 را دریافت کند.\nاین گواهینامه معتبر با مشارکت و همکاری مدیریت سیستم ها، برنامه و بودجه، مدیریت توسعه منابع انسانی، مدیریت تامین و تدارک و مدیریت آزمایشگاه و کنترل کیفیت شرکت معدنی و صنعتی گل‌گهر دریافت شد.\nکسب این مهم را به همه همکاران پرتلاش شرکت گل‌گهر تبریک می‌گوییم.\n","persian_date":"1401-11-01 11:46:00","date":1674301560000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/261712\/دریافت-گواهینامه-ایزو-١٧٠٢٥-توسط-آزمایشگاه-گل-گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711o6hG-1674288967.jpg","img_text":""},{"text":" مدیر توسعه منابع انسانی شرکت گل‌گهر گفت: شرکت گل‌گهر همواره در راستای بهبود فرهنگ و رفتار سازمانی خود با ایجاد بستر مناسب کاری برای کارکنان و ترویج روحیه تیمی با دخیل دانستن همه اعضای سازمان در پیشبرد اهداف خود قدم برداشته است. \n بورس24 : مدیر توسعه منابع انسانی شرکت گل‌گهر گفت: شرکت گل‌گهر همواره در راستای بهبود فرهنگ و رفتار سازمانی خود با ایجاد بستر مناسب کاری برای کارکنان و ترویج روحیه تیمی با دخیل دانستن همه اعضای سازمان در پیشبرد اهداف خود قدم برداشته است.\nفرزاد قدیمی افزود: افتتاح ابرپروژه‌هایی در سطح ملی همچون پروژه انتقال آب خلیج فارس، بهره‌برداری از خطوط متعدد تولید  و... با دانش بومی و با راهبری مدیرانی توانمند و کارکنانی هم‌سو با اهداف عالی شرکت انجام شده است. با چنین تجربیات موفقی، به جرات می‌توان گفت باورپذیری و دستیابی به دیگر اهداف بزرگ شرکت که در مرحله تدوین و برنامه‌ریزی قرار دارند دور از ذهن نیست.\nقدیمی ادامه داد: از جمله عواملی که منجر به تحقق شرایط فعلی شرکت شده است، می‌توان به شفافیت کاری و ارتباط مثبت بین مدیران ارشد شرکت با سطوح پایین‌تر سازمان اشاره کرد. همچنین عامل دیگر، اتخاذ تصمیماتی است که منجر به باور کارکنان نسبت به خود و موجب  افزایش اعتماد به نفس آن ها شده است.\nمدیر توسعه منابع انسانی گل‌گهر اظهار کرد: گل گهر با تدوین اهداف مشخص و استراتژی مناسب به دنبال بالا بردن بهره‌وری فعالیت‌های خود است. از جمله اقدامات ارزشمند انجام شده از سوی مدیریت ارشد در این حوزه می‌توان به موارد زیر اشاره کرد: هم‌راستاسازی کارکنان با استراتژی‌های موجود و برگزاری جلسات متعدد برای بررسی مشکلات و شنیدن حرف آن‌ها در راستای حل مسائل؛ تدوین استراتژی ملموس و ساده و در عین حال تاثیرگذار با تاکید بر رشد پایدار؛ انتخاب افراد مناسب در جایگاه‌های سازمانی؛ ایجاد فرهنگ مبتنی بر نظم و دوری از جدا کردن کارکنان از اهداف سازمان؛ تشخیص مسائل اصلی و تمرکز بر آن‌ها و انجام اقداماتی منسجم برای حل مسائل و جدیت و پیگیری مداوم برنامه‌ها از سوی مدیریت ارشد.\n","persian_date":"1401-11-01 11:43:00","date":1674301380000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/261710\/مدیر-توسعه-منابع-انسانی-گل‌گهر:-وجود-فضایی-پویا-و-پرامید-در-کارکنان-به-پیشبرد-اهداف-گل‌گهر-کمک-کرده‌است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711sXNC-1674288831.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 6606 میلیارد تومان محقق نمود. کگل در دوره مورد بررسی به درآمد عملیاتی 30 همتی دست یافت و به این ترتیب سود ناخالص پس از کسر بهای تمام شده به حدود 8 همت رسید. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 6606 میلیارد تومان محقق نمود. کگل در دوره مورد بررسی به درآمد عملیاتی 30 همتی دست یافت و به این ترتیب سود ناخالص پس از کسر بهای تمام شده به حدود 8 همت رسید.\n\n","persian_date":"1401-11-01 09:04:00","date":1674291840000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/261669\/سود-گل-گهر-از-قله-6-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cb7969905f2.jpg","img_text":""},{"text":" همزمان با آغاز چهارمین جشنواره و نمایشگاه ملی فولاد، شرکت معدنی و صنعتی گل گهر از محصول تجاری‌سازی شده «بومی‌سازی دامپتراک ۶۰ تن ایرانی» با حضور رییس هیات عامل شرکت ایمیدرو و جمعی از مدیران ارشد صنعتی معدنی کشور رونمایی کرد. \n بورس24 : همزمان با آغاز چهارمین جشنواره و نمایشگاه ملی فولاد، شرکت معدنی و صنعتی گل گهر از محصول تجاری‌سازی شده «بومی‌سازی دامپتراک ۶۰ تن ایرانی» با حضور رییس هیات عامل شرکت ایمیدرو و جمعی از مدیران ارشد صنعتی معدنی کشور رونمایی کرد.\nدر این رویداد تخصصی که در محل هتل المپیک تهران آغاز شده شماری از سرشناس‌ترین شرکت‌های صنعت فولاد کشور و شرکت های دانش‌بنیان حضور دارند. بومی‌سازی، افزایش توان ساخت داخل و توسعه تکنولوژی از جمله رویکردهای چهارمین جشنواره و نمایشگاه ملی فولاد است.\nرونمایی از دامپتراک ۶۰ تنی بومی‌سازی توسط شرکت گل گهر با همکاری شرکت دلتا راه ماشین و شرکت گهرهمکار، یکی از مهمترین اتفاقات این رویداد تخصصی ملی است.\nشرکت معدنی و صنعتی گل گهر در زمینه کوشش برای تحقق شعار مد نظر رهبر معظم انقلاب مبنی بر حمایت از تولید داخل و خودکفایی در محصولات استراتژیک کار تحقیقاتی فشرده‌ای را برای بومی‌سازی ماشین آلات و قطعات در دست انجام دارد.\nبا اجرای این پروژه صرفه‌جویی ارزی قابل توجهی برای کشور صورت می‌گیرد چنان که در نمونه خارجی قیمت هر دستگاه ۶۰۰ هزار یورو است اما برای ساخت نمونه داخلی ۲۰۰ هزار یورو اختصاص یافته که از صرفه جویی ۴۰۰ هزار یورویی در هر دستگاه حکایت دارد. این دستگاه بر اساس دستورالعمل‌های وزارت صمت ۵۰ درصد داخلی‌سازی شده است و فقط قطعاتی که تولید آنها مزیت رقابتی ندارد برون‌سپاری شده است.\nبا تولید انبوه این ماشین، بخش اعظمی از قطعات آن به دلیل افزایش مصرف توجیه‌پذیر خواهد بود و امکان ارتقای درصد داخلی‌سازی آن شکل می‌گیرد.\nپیش از این نمونه اولیه دستگاه دامپتراک ۶۰ تنی تولید شده بود که پس از سه هزار ساعت کار و بررسی‌های فنی و اصلاحیه‌های لازم خط تولید انبوه این محصول آغاز به کار کرده است. این تنها اقدام شرکت گل گهر در زمینه بومی‌سازی به شمار نمی رود چرا که این شرکت با داخلی‌سازی ۹۰ هزار قطعه سالانه ۲۵۰ میلیون یورو صرفه جویی ارزی را برای کشور به ارمغان آورده است.\nگفتنی است شرکت معدنی و صنعتی گل گهر در بخش نمایشگاهی این رویداد هم با دایر کردن غرفه مشترک با شرکت های جهان فولاد و توسعه آهن و فولاد گل‌گهر، حضوری فعال دارد و پذیرای کارشناسان و مدیران شرکت های صنعتی و دانش بنیان‌هاست.\n","persian_date":"1401-10-21 08:59:00","date":1673427540000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/260848\/همزمان-با-جشنواره-ملی-فولاد-کشور-صورت-گرفت؛-رونمایی-از-خط-تولید-انبوه-دامپتراک-۶۰تنی-ایرانی-به-همت-گل‌گهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AHYV-1673414955.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی و صنعتی گل گهر با موضوع رفع مشکل سامانه کدال اعلام نمود به دلیل وجود خطای نامعلوم جدید که مانع انتشار اطلاعات و صورت های مالی میاندوره ای تلفیقی و جداگانه حسابرسی شده به همراه گزارش تفسیری تلفیقی مدیریت دوره شش ماهه منتهی به 1401.6.31 گردیدلذا با توجه به اتمام مهلت مقرر در پایان وقت امروز 1401.10.15 بدینوسیله پیوست تصویر صورت های مالی یاد شده منضم به گزارش حسابرس مستقل جهت اطلاع رسانی به موقع به بازار سرمایه و استحضار آن سازمان محترم از طریق اطلاعیه شفاف سازی توضیحات در خصوص اطلاعات و صورت های مالی در سامانه کدال منتشر می گردد.بدیهی است به محض رفع مشکل سامانه کدال اطلاعات یاد شده از طریق فرم های مربوطه جهت استفاده عموم انتشار خواهد یافت. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گل گهر با موضوع رفع مشکل سامانه کدال اعلام نمود  به دلیل وجود خطای نامعلوم جدید که مانع انتشار اطلاعات و صورت های مالی میاندوره ای تلفیقی و جداگانه حسابرسی شده به همراه گزارش تفسیری تلفیقی مدیریت دوره شش ماهه منتهی به 1401.6.31 گردیدلذا با توجه به اتمام مهلت مقرر در پایان وقت امروز 1401.10.15 بدینوسیله پیوست تصویر صورت های مالی یاد شده منضم به گزارش حسابرس مستقل جهت اطلاع رسانی به موقع به بازار سرمایه و استحضار آن سازمان محترم از طریق اطلاعیه شفاف سازی  توضیحات در خصوص اطلاعات و صورت های مالی در سامانه کدال منتشر می گردد.بدیهی است به محض رفع مشکل سامانه کدال اطلاعات یاد شده از طریق فرم های مربوطه جهت استفاده عموم انتشار خواهد یافت.\n","persian_date":"1401-10-15 23:03:00","date":1672959780000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/260580\/توضیحات-«کگل»-در-خصوص-مشکلات-ایجاد-شده-در-سامانه-کدال","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b725dcd2460.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به آذر 1401 از فروش محصولات خود 29151 میلیارد تومان درآمد کسب نمود که از این مبلغ 3276 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-10-07 17:24:00","date":1672248240000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/260114\/«کگل»-از-عملکرد-آذر-ماه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac4a7a149ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 20 روز را به شرکت معدنی و صنعتی گل گهر تاکید نمود. با توجه به نامه واصله از شرکت مهلت مذکور به مدت 10 روز دیگر تا تاریخ 1401.10.15 تمدید می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 20 روز را به شرکت  معدنی و صنعتی گل گهر  تاکید نمود.  با توجه به نامه واصله از شرکت مهلت مذکور به مدت 10 روز دیگر تا تاریخ 1401.10.15 تمدید می گردد. \n","persian_date":"1401-10-07 08:59:00","date":1672217940000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/260013\/فرصت-«کگل»-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63abd41a7e3a2.jpg","img_text":""},{"text":" مدیر حمل و نقل شرکت گل گهر گفت: گل‌گهر با رویکرد توسعه زیرساخت‌ها و تعریف چشم‌انداز ۱۴۰۴ اقدامات متعددی را به منظور ارتقای حمل‌ونقل و کاهش هزینه‌های آن در دستور کار قرار داده است. \n بورس24 : مدیر حمل و نقل شرکت گل گهر گفت: گل‌گهر با رویکرد توسعه زیرساخت‌ها و تعریف چشم‌انداز ۱۴۰۴ اقدامات متعددی را به منظور ارتقای حمل‌ونقل و کاهش هزینه‌های آن در دستور کار قرار داده است.\nمهدی عارفی به مناسبت روز ملی حمل و نقل افزود: از این اقدامات می‌توان به تجهیز ناوگان حمل‌ونقل ریلی؛ شامل ۷۱۴ دستگاه واگن، ۱۳ دستگاه لکوموتیو، تجهیز ناوگان جاده‌ای؛ شامل ۳۰۰ دستگاه تریلر، ۱۵۰ دستگاه کامیون ده‌چرخ، ۲۴ دستگاه لودر و ۸ دستگاه بیل مکانیکی در قالب تاسیس شرکت حمل‌ونقل ترکیبی گهرترابر اشاره کرد.\nوی ادامه داد: همچنین ایجاد و توسعه حمل‌ونقل پیوسته بین شرکت‌های منطقه گل گهر، از جمله نوار نقاله هفت کیلومتری تا شرکت جهان فولاد، دو کیلومتری تا شرکت توسعه آهن و فولاد گل‌گهر و احداث سنگ‌شکن در مبدا یکی از معادن مجاور و انتقال سنگ‌آهن دانه‌بندی از طریق نوار نقاله به گل‌گهر به طول چهار کیلومتر از دیگر اقدامات شرکت گل‌گهر در حوزه توسعه زیرساخت‌های حمل‌ونقل به شمار می‌آید.\nعارفی با بیان اینکه این شرکت اقدام به ایجاد پایانه انباشت و برداشت (شانتینگ‌یارد) در منطقه گل‌گهر کرده است، گفت: با هدف توسعه زیرساخت بخش حمل ریلی و امکان دسترسی شرکت‌های منطقه به خطوط ریلی این شرایط فراهم شده است.\nاو تاکید کرد: این پروژه با ایجاد ۷۲ کیلومتر خط ریل شامل ۲۹ خط و ۶ انشعاب، به‌زودی تمامی شرکت‌های منطقه را به این شبکه وصل خواهد کرد. این شرکت همچنین با هدف ایجاد شرایط رفاهی، انسجام و ساماندهی شرکت‌های حمل‌ونقل و رانندگان اقدام به ایجاد پایانه موقت حمل جاده‌ای و شهرک حمل‌ونقل در منطقه گل‌گهر کرده است.\nمدیر حمل و نقل گل گهر با اشاره به سرمایه‌گذاری و ایجاد پایانه ریلی به صورت لوپ، گفت: این اقدام مزایایی همچون؛ قبول قطارهای اعزامی بدون محدودیت تعداد واگن برای بارگیری در پایانه ریلی جدید، سهولت در تردد و مانور قطارها و همچنین مشارکت در طرح ساخت اسکله با قابلیت پهلوگیری کشتی‌های با ظرفیت بالا، از دیگر اقدامات مهم و پروژه‌های در‌ دست اقدام شرکت معدنی و صنعتی گل‌گهر برای بهبود زیرساخت‌های حمل‌ونقل محسوب می‌شود.\n","persian_date":"1401-09-27 12:19:00","date":1671365940000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/259333\/مدیر-حمل-و-نقل-گل-گهر-عنوان-کرد؛-نگاه-ویژه-گل‌گهر-به-ارتقا-و-توسعه-حمل-و-نقل-در-منطقه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117Yur-1671353344.jpg","img_text":""},{"text":" فاطمی امین وزیر صنعت، معدن و تجارت دیروز در جریان سفر یکروزه به کرمان، در جمع فعالان اقتصادی استان کرمان حضور یافت. \n بورس24 : فاطمی امین وزیر صنعت، معدن و تجارت دیروز در جریان سفر یکروزه به کرمان، در جمع فعالان اقتصادی استان کرمان حضور یافت.\nمدیرعامل شرکت گل‌گهر در نشست هم اندیشی فعالان اقتصادی استان کرمان با حضور وزیر صمت ضمن تقدیر از فاطمی امین به خاطر حسن‌نیت بسیار خوبی که به استان کرمان دارد، گفت:  برای بهبود وضعیت تامین سنگ آهن کشور، گل گهر آمادگی دارد در صورت واگذاری معدن زیرزمینی، برای اولین بار تکنولوژی استخراج سنگ آهن به روش زیرزمینی را وارد کشور کرده و به خوبی این مهم را آغاز کند.\nایمان عتیقی افزود: با تکلیف و تاکید وزارت صمت و دولت برای شرکت های بزرگ، و در رابطه با طرح های توسعه خوبی که شروع شده و مشکلات نقدینگی که وجود دارد، درخواست داریم دو سال تنفس با رعایت جوانب مباحث حقوق دولتی و حق انتفاع و... را در نظر بگیرید.\n","persian_date":"1401-09-19 10:39:00","date":1670668740000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/258969\/مدیرعامل-گل‌گهر-در-حضور-وزیر-صمت-عنوان-کرد؛-اعلام-آمادگی-گل‌گهر-برای-سرمایه‌گذاری-در-معادن-زیرزمینی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711IJQh-1670656145.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت معدنی و صنعتی گل گهر اصلاحیه ای در خصوص افزایش سرمایه 80 درصدیاز محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،آورده نقدی با سلب حق تقدم از سهامداران فعلی منتشر نمود. این اصلاحیه به دلیل تغییر منبع افزایش سرمایه می باشد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت معدنی و صنعتی گل گهر اصلاحیه ای در خصوص افزایش سرمایه 80 درصدیاز محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،آورده نقدی با سلب حق تقدم از سهامداران فعلی منتشر نمود. این اصلاحیه به دلیل تغییر منبع افزایش سرمایه می باشد.\n\n","persian_date":"1401-09-16 17:17:00","date":1670433420000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/258908\/تغییر-محل-افزایش-سرمایه-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6390994f6a18f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 25164 میلیارد تومان درآمد کسب نمود که از این مبلغ 3001 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-09-07 18:37:00","date":1669660620000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/258463\/ارزیابی-روند-فروش-«کگل»-در-8-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384ce90254b6.jpg","img_text":""},{"text":" شرکت صنعتی و معدنی گل گهر یکی از بزرگترین تامین مالی ها خود را از محل اوراق اجاره کلید زد. \n بورس24 : شرکت صنعتی و معدنی گل گهر یکی از بزرگترین تامین مالی ها خود را از محل اوراق اجاره کلید زد.\nبا مجوز سازمان بورس و اوراق بهادار، صکوک اجاره شرکت معدنی و صنعتی گل گهر (سهامی عام) به مبلغ 68 هزار میلیارد ریال از طریق بورس اوراق بهادار تهران از روز چهارشنبه 2م آذر 1401 به مدت سه روز کاری در نمادهای صگل509، صگل0509، صگل059، صگل59 و صگل0059  آغاز شد.\n تامین مالی کم هزینه به روش گل گهر\n از مزیت های این اقدام از سوی صنعتی و معدنی گل گهر می توان به موارد زیر اشاره کرد\n1-هزینه تامین مالی از بازار سرمایه کمتر از بازار پول است\n2- تامین مالی های انجام شده از طریق بازار سرمایه بلند مدت است\n3- میزان تامین مالی از بازار سرمایه ارقام بزرگتری است\n4- پرداخت اصل سرمایه در انتهای دوره است\nسرمایه های خرد اما پر بازده\nاز دیگر مزیت های تامین مالی از بازار سرمایه به کارگیری سرمایه خرد در راستای خلق ارزش است که گلگهر توانسته از این ابزار نوین مالی بهره مند شود و تا کنون بیش از 8 هزار میلیارد تومان تامین مالی از بازار سرمایه را عملیاتی کند.\n که آخرین آن تامین مالی 6800 میلیارد تومانی است که از روز چهارشنبه دوم آذر ماه آغاز و سه روز کاری ادامه دار خواهد بود.\nتجربیات قبلی گل گهر در تامین مالی \nتامین مالی 1200 میلیارد تومانی به منظور تامین سرمایه لازم برای خرید سنگ خطوط 5-6-7 کنسانتره گلگهر\nتامین مالی 300 میلیارد تومانی به منظور مشارکت در افزایش سرمایه شرکت تامین انتقال آب خلیج فارس و سنگ آهن گهر زمین ( این تامین مالی منجر شد تا منطقه صنعتی گلگهر مشکلی در تامین آب در کویر مرکزی نداشته باشد)\nتامین 6800 میلیارد تومانی با هدف:\n تامین سرمایه در گردش توسعه خطوط گندله سازی 1 و 2  به ارزش 3500 میلیارد تومان\nاجرای پروژه سولفور زدایی از گازهای خروجی گندله سازی شماره 1 و تولید سولفات آمونیوم به ارزش 1200 میلیارد تومان \nتکمیل خطوط انتقال گاز از ازسنجان به پاریز برای  تامین گاز  افزایش ظرفیت نیروگاه 1000 مگاواتی گهر انرژی و کارخانجات صنعتی منطقه و سرمایه مورد نیاز برای خرید سنگ آهن خطوط تولید.\nتامین مالی از بازار سهام به نفع صنعت، اشتغال و سهامداران\nبا توجه به نرخ بازده اوراق افرادی که سرمایه های مازاد دارند از مزایای آن بهره مند خواهند شد و با تجمیع دارایی های خرد شرکت های تولیدی امکان خلق ارزش و توسعه اشتغال را خواهند داشت به نحوی که با نرخ های به مراتب پایین تر از بازار پول با مبالغی بسیار بیشتر و بازپرداختی بلند مدت امکان خواهند داشت تا طرح های توسعه را با نرخ های جذابی تکمیل کنند و جامعه را از عواید آن منتفع کنند.\nیکی از تامین مالی های کم هزینه برای شرکت ها پس از افزایش سرمایه از محل آورده نقدی و مطالبات استفاده از اوراق بدهی است  که این بار گل گهر تامین مالی از محل اوراق اجاره با توثیق سهام را اجرایی کرد.\nخلق ارزش به روش گل گهر \nگل گهر را می توان یکی از شرکت های پیشتاز در بکارگیری از ابزارهای مالی دانست چرا که تاکنون بیش از 8هزار میلیارد تومان از بازار بدهی تامین مالی کرده است اقدامی که منجر به پیشبرد اهداف توسعه ای این شرکت بوده است\nاز طرفی گل گهر به جای عرضه گسترده سهام برای تامین مالی با توثیق دارایی های خود هم از بازار سهام حمایت های لازم را می کند و هم شرایط لازم را برای بهره مندی سرمایه گذاران خرد فراهم کرده و هم با تامین منابع لازم برای پیشبرد طرح های توسعه ای در راستای افزایش بیش از پیش حقوق سهامداران خود تلاش می کند.\n","persian_date":"1401-09-02 16:46:00","date":1669221960000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/257957\/پاس-گل-«گل-گهر»-با-تامین-مالی-6800-میلیارد-تومانی-از-بازار-سرمایه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117wgz-1669209384.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه بورس تهران ، اوراق صکوک اجاره شرکت معدنی و صنعتی گل گهر (سهامی عام) به مبلغ 68000 میلیارد ریال، با هدف تأمین مالی (خرید سهام شرکت مجتمع جهان فولاد سیرجان (سهامی عام) توسط نهاد واسط از بانی و سپس اجاره به شرط تملیک آن به بانی) با نمادهای صگل509 ، صگل0509 ، صگل059 ، صگل59 و صگل0059 در فهرست نرخ ­های بازار بدهی بورس اوراق بهادار تهران درج شد. \n بورس24 : بر اساس اطلاعیه بورس تهران اوراق صکوک اجاره شرکت معدنی و صنعتی گل گهر (سهامی عام) به مبلغ 68000 میلیارد ریال، با هدف تأمین مالی (خرید سهام شرکت مجتمع جهان فولاد سیرجان (سهامی عام) توسط نهاد واسط از بانی و سپس اجاره به شرط تملیک آن به بانی) با نمادهای \"صگل509\"، \"صگل0509\"، \"صگل059\"، \"صگل59\" و \"صگل0059\" در فهرست نرخ ­های بازار بدهی بورس اوراق بهادار تهران درج شد. مدت اجاره اوراق 4 سال، نرخ اجاره ­­بها 18.5 درصد و مواعد پرداخت آن هر 3 ماه یک‌بار از تاریخ انتشار اوراق است. \n","persian_date":"1401-08-29 16:56:00","date":1668963360000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/257705\/بورس-تهران-از-درج-اوراق-صکوک-معدنی-و-صنعتی-گل-گهر-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637a2afde87b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، هیات مدیره شرکت معدنی و صنعتی گل گهر پیشنهاد افزایش سرمایه 80% از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته با هدف جبران مخارج انجام شده جهت مشارکت در افزایش سرمایه شرکت های سرمایه پذیر ، مشارکت در افزایش سرمایه شرکت های سرمایه پذیر و تامین بخشی از سرمایه در گردش جهت خرید سنگ آهن را به حسابرس قانونی ارائه داد. \nبه گزارش کدال نگر بورس24 ، هیات مدیره شرکت معدنی و صنعتی گل گهر پیشنهاد افزایش سرمایه 80% از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته با هدف جبران مخارج انجام شده جهت مشارکت در افزایش سرمایه شرکت های سرمایه پذیر ، مشارکت در افزایش سرمایه شرکت های سرمایه پذیر و تامین بخشی از سرمایه در گردش جهت خرید سنگ آهن را به حسابرس قانونی ارائه داد.\n","persian_date":"1401-08-15 20:57:00","date":1667768220000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/257069\/پیشنهاد-افزایش-سرمایه-80⁒-هیات-مدیره-گل-گهر-به-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6367ee6cd7df9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر بیان نمود افزایش سرمایۀ شرکت از مبلغ 10 هزار میلیارد تومان به‌مبلغ 20 هزار میلیاتر تومان ( از محل مطالبات و آورده نقدی مبلغ 4000 میلیارد تومان ، از محل سود انباشته مبلغ 6000 میلیارد تومان ، ) در تاریخ 1401.08.11 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر بیان نمود افزایش سرمایۀ شرکت از مبلغ 10 هزار میلیارد تومان به‌مبلغ 20 هزار میلیاتر تومان ( از محل مطالبات و آورده نقدی مبلغ 4000 میلیارد تومان ، از محل سود انباشته مبلغ 6000 میلیارد تومان ، ) در تاریخ 1401.08.11 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1401-08-11 15:24:00","date":1667402640000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/256908\/افزایش-سرمایه-«کگل»-پایان-کار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63625a4a71d75.jpg","img_text":""},{"text":" تفاهم نامه دستیابی به دانش فنی معدنکاری سبز و تولید فولاد سبز، بین ایمیدرو، گل گهر و شرکت های بزرگ زنجیره تولید فولاد کشور با حضور رئیس هیات عامل ایمیدرو و نمایندگان این شرکت ها امضا شد... \n بورس24 : تفاهم نامه دستیابی به دانش فنی معدنکاری سبز و تولید فولاد سبز، بین ایمیدرو، گل گهر و شرکت های بزرگ زنجیره تولید فولاد کشور با حضور رئیس هیات عامل ایمیدرو و نمایندگان این شرکت ها امضا شد.\nاز اهداف این تفاهم نامه می توان به همکاری جهت تعریف و اجرای پروژه های پژوهشی کاربردی و احداث واحد نیمه صنعتی برای تولید فولاد سبز، از جمله همکاری درتدوین فراخوان ها، داوری، انتخاب پژوهشگر، نظارت بر گزارش های دریافتی پروژه ها و همکاری در خصوص احداث پایلوت نیمه صنعتی فولاد سبز اشاره کرد.\n گفتنی است با رویکرد شرکت گل گهر در معدنکاری سبز در زمینه کاهش مخاطرات زیست محیطی فعالیت های معدنی و همچنین توجه به کاهش استفاده از منابع انرژی تجدید ناپذیر در فرآیندهای تولیدی، موجب تعریف پروژه های تحقیقاتی و اجرایی متعددی در این زمینه شده است.\nدر حال حاضر نیز کارخانه های بازیابی آب جهت کاهش اتلاف منابع و بازچرخانی آب و همچنین پروژه سولفورزدایی از کارخانه گندله‌سازی و تولید کود شیمیایی و نیز پروژه نیروگاه خورشیدی ۴۰ مگاواتی جهت تولید برق پاک و مصرف آن در فرآیندها در گل گهر در حال اجرا می باشد.\nقابل ذکر است مشارکت شرکت‌ های بزرگ در امضا این تفاهم نامه جهت تعریف پروژه های تحقیقاتی آینده نگرانه و اجرای پایلوت طرح فولاد سبز، می تواند به راه حل های عملیاتی جهت کاهش مصارف منابع تجدید ناپذیر انرژی و کاهش آلودگی های زیست محیطی منجر شود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-09 03:54:00","date":1667188440000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/256754\/تاکید-گل‌-گهر-بر-معدن-کاری-سبز-و-تولید-فولاد-سبز","img":"https:\/\/static.bourse24.ir\/editor\/images\/635f157f5423a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 7 ماهه منتهی به مهر از فروش محصولات خود 21003 میلیارد تومان درآمد کسب نمود که از این مبلغ 3015 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 7 ماهه منتهی به مهر از فروش محصولات خود 21003 میلیارد تومان درآمد کسب نمود که از این مبلغ 3015 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-08-07 17:04:00","date":1667063040000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/256603\/فروش-«کگل»-از-21-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d2bed888e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 3737 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 3737 میلیارد تومان محقق نمود. درآمدهای عملیاتی 6 ماهه این شرکت به حدود 18 هزار میلیارد تومان رسید تا شاهد تحقق سود ناخالص 4647 میلیارد تومانی در گل گهر باشیم. سود خالص نیز 3737 میلیارد تومان گزارش شده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 09:26:00","date":1666517160000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/255888\/تحقق-سود-نزدیک-به-4-همت-در-گل-گهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354d775d1897.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت معدنی و صنعتی گل گهر از روز 1401.07.30 آغاز و تا 1402.07.30 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت معدنی و صنعتی گل گهر  از روز 1401.07.30 آغاز و تا 1402.07.30  ادامه خواهد داشت.\n","persian_date":"1401-07-27 18:51:00","date":1666205460000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/255410\/اعلام-زمان-بازارگردانی-نماد-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635015f0bb14d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور از فروش محصولات خود 17.567 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 6 ماهه منتهی به شهریور از فروش محصولات خود 17.567 میلیارد تومان درآمد کسب نمود که از این مبلغ 3918 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-07-10 17:01:00","date":1664730060000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/254681\/گل-گهر-در-نیمه-نخست-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339927c1ff76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر طی اعلامیه ای در سامانه کدال ، اعلام کرده است که در تاریخ 1401\/07\/12 مبلغ 34 میلیارد تومان خالص وجوه ناشی از فروش حق تقدم را به سهامداران قدیمی از طریق سامانه سجام پرداخت می کند. سهامداران غیر سجامی نیز با ارائه کارت شناسایی معتبر به شعب بانک سپه در سراسر کشور می توانند سهم خود را دریافت کنند. ( سهم هر حق تقدم 7.782 ریال محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر طی اعلامیه ای در سامانه کدال ، اعلام کرده است که در تاریخ 1401\/07\/12 مبلغ 34 میلیارد تومان خالص وجوه ناشی از فروش حق تقدم را به سهامداران قدیمی از طریق سامانه سجام پرداخت می کند. سهامداران غیر سجامی نیز با ارائه کارت شناسایی معتبر به شعب بانک سپه در سراسر کشور می توانند سهم خود را دریافت کنند.  ( سهم هر حق تقدم 7.782 ریال محاسبه شده است.\n\n","persian_date":"1401-07-09 19:33:00","date":1664652780000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/254579\/کگل-دوازدهم-این-ماه-وجوه-حق-تقدم-های-استفاده-نشده-را-بین-سهامداران-توزیع-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/633864b07626c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر بیان داشت این شرکت صورتجلسه تغییر عضو حقیقی هیأت مدیره را به اداره ثبت شرکت ها ارسال نموده ولی به دلیل بدهی مالیاتی سابق یک شرکت حقوقی که عضو جدید در آن شرکت عضو هیأت مدیره بوده است، امکان ثبت صورتجلسه و تایید پذیره افزایش سرمایه نبوده است. به محض برطرف شدن مشکل نسبت به ثبت اعلامیه پذیره نویسی اقدام می شود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر بیان داشت این شرکت صورتجلسه تغییر عضو حقیقی هیأت مدیره را به اداره ثبت شرکت ها ارسال نموده ولی به دلیل بدهی مالیاتی سابق یک شرکت حقوقی که عضو جدید در آن شرکت عضو هیأت مدیره بوده است، امکان ثبت صورتجلسه و تایید پذیره افزایش سرمایه نبوده است. به محض برطرف شدن مشکل نسبت به ثبت اعلامیه پذیره نویسی اقدام می شود.\n\n","persian_date":"1401-06-13 08:55:00","date":1662281700000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/253092\/«کگل»-از-علت-تاخیر-در-انتشار-اعلامیه-پذیره-نویسی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/631428976d951.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 5 ماهه منتهی به مرداد از فروش محصولات خود 14663 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 5 ماهه منتهی به مرداد از فروش محصولات خود 14663 میلیارد تومان درآمد کسب نمود که از این مبلغ 2808 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است فروش مرداد نسبت به تیر با رشد 6 درصدی همراه بود و نسبت به مرداد سال گذشته افزایش 31 درصدی داشت.\n\n","persian_date":"1401-06-07 18:05:00","date":1661796300000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/252831\/رشد-فروش-«کگل»-در-مرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cc099b9e7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در 4 ماهه منتهی به تیر از فروش محصولات خود 12.229 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در 4 ماهه منتهی به تیر از فروش محصولات خود 12.229 میلیارد تومان درآمد کسب نمود که از این مبلغ 2634 میلیارد تومان آن مربوط به همین ماه می باشد. جمع فروش صادراتی 1 ماهه در حدود 1 میلیارد تومان بود.\n\n","persian_date":"1401-05-05 10:52:00","date":1658919120000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/250523\/فروش-گل-گهر-از-12-هزاز-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0d9a57b9c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در خصوص دلایل کاهش درآمد و سود عملیاتی سه ماهه اول سال جاری نسبت به مدت مشابه سال گذشته توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در خصوص دلایل کاهش درآمد و سود عملیاتی  سه ماهه اول سال جاری نسبت به مدت مشابه سال گذشته توضیحاتی را منتشر کرد.\n\n","persian_date":"1401-05-02 13:18:00","date":1658668680000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/249984\/«کگل»-از-دلایل-کاهش-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd0729baa6f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت معدنی و صنعتی گل گهر در 3 ماهه منتهی به خرداد به سود خالص 2683 میلیارد تومانی دست یافت \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گل گهر در 3 ماهه منتهی به خرداد به سود خالص 2683 میلیارد تومانی دست یافت .کگل به ازای هر سهم نیز با سرمایه 20.000 میلیارد تومانی سود 134 ریالی ساخته است.\nگفتنی است فروش این شرکت به 8998 میلیارد تومان رسید. سود ناخالص محقق شده نیز 3472 میلیارد تومان بود.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 09:07:00","date":1658394420000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/249550\/تحقق-سود-134-ریالی-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8d7cdb0a10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 8990 میلیارد تومان درآمد کسب نمود که از این مبلغ 3548 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-07 19:07:00","date":1656443220000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/247949\/ارزیابی-روند-فروش-«کگل»-در-3-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb12117192e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n","persian_date":"1401-04-07 16:19:00","date":1656433140000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/247893\/گل-گهر-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baeab4bf49a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند به سود خالص 20645 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گل گهر در 12 ماهه منتهی به اسفند به سود خالص 20645 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 46 درصدی همراه بود.\nاین شرکت با سرمایه200.000 میلیارد ریالی به ازای هر سهم سود 1032 ریالی ساخته است.\nگفتنی است فروش این شرکت با 57 درصد رشد به 50767 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص بیش از 23 هزار میلیارد تومانی شد.\n\n","persian_date":"1401-04-04 08:16:00","date":1656144960000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/247193\/درخشش-«کگل»-در-سال-1400-با-تحقق-سود-103-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6851244b28.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت بورس اوراق بهادار تهران بازارگردانی شرکت معدنی و صنعتی گل گهر از روز 1401.03.25 آغاز و تا 1402.03.25 ادامه خواهد داشت. \n بورس24 : مطابق اطلاعیه شرکت بورس اوراق بهادار تهران بازارگردانی شرکت معدنی و صنعتی گل گهر از روز 1401.03.25 آغاز و تا 1402.03.25 ادامه خواهد داشت.\n","persian_date":"1401-03-25 16:58:00","date":1655312280000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/246640\/بورس-تهران-از-زمان-بازارگردانی-«کگل»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a9d05db84ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 4881 میلیارد تومان درآمد کسب نمود که از این مبلغ 2741 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-07 19:55:00","date":1653767700000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/245563\/«کگل»-از-اردیبهشت-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62923eb7a666d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی و صنعتی گل گهر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گل گهر صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت معدنی و صنعتی گل گهر در پروسه زمانی ذکر شده برای هر سهم 2065 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 46 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 20645 میلیارد تومان رسید.این در حالیست که 23457 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 51 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 20645 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 46 درصد افزایش را شاهد بوده افزون بر این شرکت 22177 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 50 درصدی را نشان می دهد.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 23:09:00","date":1653001740000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/244462\/سهامداران-«کگل»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62868eba85a5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در خصوص کاهش عوارض صادراتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر وضع عوارض صادراتی بر محصولات زنجیره فولاد به استحضار می رساند باتوجه به نامه مدیرکل دفتر صنایع معدنی وزارت صمت با موضوع تغییر نرخ عوارض صادراتی سال 1401، با توجه به مبلغ پیش بینی فروش صادراتی این شرکت در سال 1401 به میزان 13.828.650 میلیون ریال، مبلغ هزینه عوارض صادراتی نسبت به اطلاعیه قبلی منتشر شده در سامانه کدال مبلغ 1.804.380 میلیون ریال کاهش خواهد یافت و با اعمال نرخ های جدید عوارض، فروش صادراتی برای این شرکت مقرون به صرفه خواهد بود.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-27 15:49:00","date":1652802540000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/244189\/کاهش-هزینه-عوارض-صادراتی-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628384924e124.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 2204 میلیارد تومان درآمد کسب نمود\n\n","persian_date":"1401-02-10 13:21:00","date":1651324860000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/243165\/نگاهی-به-عملکرد-1-ماهه-نخست-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cf8716b05b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای حمیدرضا فولادگر به عنوان رئیس هیئت مدیره و  محمدحسین ایران منش به عنوان نایب رئیس هیئت معرفی شدند.\n\n","persian_date":"1401-01-28 19:56:00","date":1650225360000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/241954\/مدیر-عامل-«کگل»-معرفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625c31148cba4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی و صنعتی گل گهر پیرو اخبار منتشر شده در فضای مجازی مبنی بر وضع عوارض صادراتی بر محصولات زنجیره فولاد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گل گهر پیرو اخبار منتشر شده در فضای مجازی مبنی بر وضع عوارض صادراتی بر محصولات زنجیره فولاد شفاف سازی کرد.شرکت اعلام نمود  با توجه به شرایط موجود و قیمت های جهانی و حسب نیاز ارز بابت طرحهای توسعه این شرکت صادرات خود را به شرح جدول آورده شده که با توجه به محاسبات جدول  و در صورت اعمال عوارض بر اساس جدول پلکانی و با فرض حفظ قیمت های کنونی مبلغ حدود 223 میلیارد تومان به هزینه های شرکت اضافه می گردد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-28 19:14:00","date":1650222840000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/241949\/«کگل»در-خصوص-وضع-عوارض-صادراتی-بر-محصولات-زنجیره-فولاد-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/625c27aba845e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گل گهر در 12 ماه منتهی به اسفند 1400 موفق به کسب 47763 میلیارد تومان درآمد حاصل از فروش شد. \nبه گزارش کدال نگر بورس24 ، شرکت گل گهر در 12 ماه منتهی به اسفند 1400 موفق به کسب 47763 میلیارد تومان درآمد حاصل از فروش شد. که از این مبلغ 7766 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 18:31:00","date":1648665060000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/241132\/ثبت-فروش-47763-میلیارد-تومانی-در-«کگل»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62446286e7795.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر در خصوص قرارداد بلوک دوم و سوم نیروگاه شرکت فرعی گهر انرژی توضیحات تکمیلی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر در خصوص قرارداد بلوک دوم و سوم نیروگاه شرکت فرعی گهر انرژی اعلام نمود خرید برق از سرمایه گذار 15.85 یورو به ازای هر مگاوات ساعت می باشد.\nبلوک اول نیروگاه شرکت گهر انرژی سیرجان شامل یک واحد بخار و دو واحد گازی می باشد که واحد های گازی از آذر 1395 و واحد بخار از مرداد\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n1398 به بهره برداری رسیده است.\n","persian_date":"1400-12-21 16:40:00","date":1647103200000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/239936\/توضیحات-تکمیلی-«کگل»-در-خصوص-قرارداد-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/622c9bbe4bbe9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اعلام نمود که نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر اعلام نمود که به استناد ماده 16 مکرر دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران به اطلاع می‌رساند با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.بدیهی است ناشر موظف به رفع ابهامات موجود در اطلاعات با اهمیت منتشر شده می باشد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\nاخبار مرتبط :\n","persian_date":"1400-12-18 09:32:00","date":1646818320000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/239786\/«کگل»-از-توقف-نماد-معاملاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/622842e08185d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر توضیحاتی در خصوص قرارداد بلوک دوم و سوم نیروگاه شرکت فرعی گهر انرژی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر اعلام نمود که در تاریخ 19 . 11 . 1400 در خصوص طرح های توسعه شرکت به استحضار می رساند شرکت فرعی گهر انرژی سیرجان در سال 99 اقدام به برگزاری مناقصه جذب سرمایه گذار جهت احداث بلوک دوم و سوم نیروگاه سیکل ترکیبی به ترتیب به ظرفیت 546 و 509 مگاوات واقع در نیروگاه موجود گهران سیرجان نمود که برنده مناقصه بلوک دوم کنسرسیوم شرکت های مدیریت انرژی تابان هور و مپنا اعلام و پس از طی مراحل قانونی در تاریخ 09 . 12 . 1400 منجر به انعقاد و امضای قرارداد و توافقنامه در قالب الحاقیه قرارداد به صورت B.O.T گردید. در تاریخ 16 .12 .1400 قرارداد و الحاقیه مذکور از سوی شرکت گهر انرژی به شرکت مدیریت انرژی تابان هور ابلاغ گردید.\nدر خصوص بلوک سوم نیروگاه به ظرفیت 509 مگاوات مشارکت شرکت های کیسون و ایرسا برنده مناقصه گردید و قرارداد به صورت B.O.T در تاریخ 24 . 08 . 1400 منعقد و امضا گردید. ضمنا دوران ساخت و احداث هر دو قرارداد فوق 32 ماه می باشد که پس از پایان دوره فوق 150 ماه دوره بهره برداری آغاز خواهد شد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-17 13:54:00","date":1646747640000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/239742\/«کگل»-از--قرارداد-بلوک-دوم-و-سوم-نیروگاه-شرکت-فرعی-گهر-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62272e4c317a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر از عملکرد بهمن ماه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر از عملکرد بهمن ماه خود گزارش داد.\nکگل در بهمن ماه سال جاری رقم فروش 1845 میلیارد تومان را به ثبت رساند تا در نهایت جمع فروش 11 ماهه این شرکت به جهش عالی 58 درصدی نسبت به مدت مشایه در سال 1399 به بیش از 40 هزار میلیارد تومان برسد.\nنرخ فروش کنسانتره سنگ آهن در 11 ماهه 29 میلیون ریال و در بهمن ماه با رشد 5  درصدی به 31 میلیون ریال رسید.\n\n","persian_date":"1400-12-07 16:50:00","date":1645894200000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/239182\/انتشار-یک-گزارش-خوب-دیگر-از-گل-گهر-با-ثبت-فروش-بیش-از-40-هزار-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a291ebad71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده شرکت معدنی و صنعتی گل گهر با افزایش سرمایه این شرکت موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت معدنی و صنعتی گل گهر با افزایش سرمایه 100 درصدی این شرکت از محل  سود انباشته ، مطالبات و اوردۀ نقدی موافقت نمود.\nبه این ترتیب سرمایه کگل به 2000 میلیارد تومان خواهد رسید.\n\n","persian_date":"1400-12-02 16:27:00","date":1645460820000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/238511\/رای-مثبت-مجمع-به-افزایش-سرمایه-گل-گهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/62138c4738500.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. این مجمع در روز 2 اسفند ماه تشکیل می گردد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 14:42:00","date":1644417720000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/237920\/گل-گهر-در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6203a17f085e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اعلام نمود که شروع عملیات پی جویی و اکتشافات تکمیلی احداث کارخانه طلا در سیا جنگل در دستور کار قرار دارد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر اعلام نمود که شروع عملیات پی جویی و اکتشافات تکمیلی احداث کارخانه طلا در سیا جنگل و احداث نیروگاه سیکل ترکیبی  و عملیات اجرایی شهرک صنعتی گل گهر در دستور کار قرار  دارد.\nبرای گرفتن  سیگنال خرید جدید روی لینک کلیک کنید.↪️\nبرای دیدن اخبار پیش بینی بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-19 13:41:00","date":1644327660000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/237846\/«کگل»-از-طرح-های-توسعه-آتی-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6202419b6cd93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت معدنی و صنعتی گل گهر را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  100 درصدی شرکت معدنی و صنعتی گل گهر از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته را صادر کرد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\n\n","persian_date":"1400-11-18 14:13:00","date":1644243180000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/237785\/مجوز-افزایش-سرمایه-«کگل»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6200f7a79cf5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گل گهر در دی ماه فروش عالی 2252 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر در دی ماه فروش عالی 2252 میلیارد تومانی را به ثبت رساند تا بار دیگر شاهد رکورد شکنی فروش این شرکت باشیم و جمع فروش 10 ماهه را به 38415 میلیارد تومان برساند. رقم فروش 10 ماهه کگل حکایت از رشد 75 درصدی در مقایسه با مدت مشابه در سال 1399 دارد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 16:00:00","date":1643212800000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/237086\/گل-گهر-رکورد-جدیدی-از-فروش-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f13ec39970b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اعلام داشت این کنسرسیوم برنده مزایده معدن مس جانجا اعلام گردید که شرکت معدنی و صنعتی گل گهر یکی از اعضا کنسرسیوم می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر اعلام داشت این کنسرسیوم برنده مزایده معدن مس جانجا اعلام گردید که شرکت معدنی و صنعتی گل گهر یکی از اعضا کنسرسیوم می باشد.\n","persian_date":"1400-11-05 16:32:00","date":1643128320000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/236837\/پیروزی-«کگل»-در-یک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eff4d5c8418.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر اعلام داشت در نظر دارد در یک مزایده شرکت کند. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گل گهر اعلام داشت در نظر دارد در مزایده شرکت تهیه و تولید مواد معدنی ایران در خصوص اکتشاف تکمیلی، تجهیز، آماده سازی و بهره برداری از معدن مس طلای جانجا شرکت نماید (شرکت در مزایده به صورت کنسرسیوم می باشد که سهم شرکت معدنی و صنعتی گل گهر 20% می باشد).\n","persian_date":"1400-11-05 15:49:00","date":1643125740000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/236819\/«کگل»-در-یک-مزایده-حضور-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efeabed0357.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا  علت افزایش 103 درصدی  سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش در مبلغ فروش شرکت بوده است.\nبرای اطلاع  از اخرین اخبار کگل روی لینک کلیک کنید.\n\n","persian_date":"1400-11-02 17:46:00","date":1642873560000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/236255\/«کگل»-از-علت-افزایش-سود-عملیاتی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ec1184ef5db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت معدنی و صنعتی گل گهر گزارش در عملکرد 9 ماهه خود به ازای هر سهم 1557 ریال سود ساخت. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گل گهر گزارش عالی از عملکرد 9 ماهه خود را منتشر کرد. این شرکت در مدت زمان یاد شده با رشدی چشمگیر و 94 درصدی به ازای هر سهم 1557 ریال سود ساخت. سود ناخالص با افزایش 103 درصدی به 17585 میلیارد تومان و سود خالص به 15567 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 43 درصد رسید این در حالی است که این رقم در دوره قبل  42 درصد بود.\n","persian_date":"1400-10-29 21:04:00","date":1642626240000,"key":"کگل","url":"https:\/\/www.bourse24.ir\/news\/235851\/جهش-چشمگیر-94-درصدی-سود-گل-گهر-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e84b78a8c72.jpg","img_text":""}]