[{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 5 ماهه منتهی به مرداد 7801 هزار متر مکعب تولید داشت. در مرداد ماه نیز 1520 هزار متر مکعب محصول تولید کرد. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 5 ماهه منتهی به مرداد 7801 هزار متر مکعب تولید داشت. در مرداد ماه نیز 1520 هزار متر مکعب محصول تولید کرد.\n\n","persian_date":"1403-06-07 14:42:00","date":1724856120000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/298689\/وضعیت-تولید-«شبندر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf0609a6f9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندر عباس در 4 ماهه منتهی به تیر ماه 1403 حدود 6273 متر مکعب تولید داشت . \nبه گزارش کدال نگر بورس24 شرکت  پالایش نفت بندر عباس در 4 ماهه منتهی به تیر ماه 1403 حدود 6273 متر مکعب تولید داشت که از این مقدار  1588 هزار متر مکعب تولید تیر ماه بود.\nاین شرکت با سرمایه ثبت شده حدود 13434 میلیارد تومانی در 4 ماهه سال گذشته 6160 متر مکعب تولید داشت که 1581 متر مکعب آن مربوط به تیر ماه بود.\nگفتنی است بیشترین حجم فروش در تیر ماه 1403 مربوط نفت گاز به مقدار 56 متر مکعب بود.\n","persian_date":"1403-05-06 18:12:00","date":1722103920000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/296694\/\"شبندر\"-تیر-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a5073ba4e14.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت بندرعباس در خصوص آثار مالی ابطال مصوبه نرخ گاز خوراک و سوخت صنایع شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، پالایش نفت بندرعباس در خصوص ابطال مصوبه نرخ گاز خوراک و سوخت صنایع بیان داشت ابطال این مصوبه فاقد آثار مالی با اهمیت بر نتایج عملکرد سال 1402 می باشد. شبریز در خصوص بند 2 و 3 مصوبه هیئت وزیران نیز توضیح داد.\n\n","persian_date":"1403-05-04 11:35:00","date":1721907300000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/296382\/ابطال-مصوبه-نرخ-گاز-خوراک-و-سوخت،-فاقد-آثار-با-اهمیت-در-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a2074a49dfe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص مبانی تهیه صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در خصوص مبانی تهیه صورت های مالی شفاف سازی کرد.\nشبندر بیان داشت قیمت گذاری خوراک و فراورده ها با استفاده از قیمت های درج شده در نشریه پلتس و فرمول های دستورالعمل مذکور محاسبه در صورت های مالی درج شده است.\nاین شرکت افزود نرخ تسعیر ارز بر اساس بخش نامه بانک مرکزی معادل نرخ فروش حواله  در محاسبات منظور شده است.\n\n","persian_date":"1403-05-01 16:05:00","date":1721664300000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/295966\/مبنای-تهیه-صورت-های-مالی-«شبندر»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e52055c854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 3174 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، پالایش نفت بندرعباس در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 3174 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 3071 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از افزایش 3 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شبندر به ازای هر سهم نیز 236 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 55% رشد داشت و با افزایش معادل 58% در بهای تمام شده، سود عملیاتی با رشد 1 درصدی به حدود 3396 میلیارد تومان رسید.\n\n","persian_date":"1403-04-31 15:24:00","date":1721575440000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/295831\/«شبندر»-درجا-زد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cf6d5006ee.jpg","img_text":""},{"text":" بازار سرمایه در انتظار گزارش پالایشی هاست...\nبهار 1403 متوسط اسپرد گازوئیل 19 دلار ، بنزین 3 دلار ، نفت سفید 20 دلار ، میعانات 77 دلار و نرخ نفت 83 دلار بوده است... \n بورس24 : سود های 1403 با فرض اسپرد گازوئیل 19 دلار و بنزنین 3 دلار و نفت سفید 20 دلار می باشد.\nنفت 83 و میعانات 77 دلار فرض شده است.(جدول 1)\nسود های 1403 با فرض اسپرد گازوئیل 15 دلار و بنزین 3 دلار و نفت سفید 20 دلار می باشد.\nنفت 83 و میعانات 77 دلار فرض شده است.(جدول2)\neps شرکت ها\nبهار 1402\nزمستان 1402\nبهار 1403\nاسپرد بهار(دلار در هر  بشکه)\nسود 1403\np\/e 1403\nشبندر \n229\n291\n135\n3.04\n1,989\n5.2\nشتران\n101\n219\n49\n5.72\n554\n4.27\nشراز\n173\n549\n762\n3.72\n2,900\n3.98\nشپنا\n205\n161\n117\n5.01\n1,059\n4.56\nشبریز\n-129\n1,530\n565\n3.20\n2,561\n4.10\nشاوان\n280\n2,623\n89\n3.79\n1,174\n15.49\nجدول 1\neps شرکت ها\nبهار 1402\nزمستان 1402\nبهار 1403\nاسپرد بهار(دلار در هر  بشکه)\nسود 1403\np\/e 1403\nشبندر \n229\n291\n135\n3.04\n1,400\n7.51\nشتران\n101\n219\n49\n5.72\n399\n5.93\nشراز\n173\n549\n762\n3.72\n1,521\n7.59\nشپنا\n205\n161\n117\n5.01\n787\n6.14\nشبریز\n-129\n1,530\n565\n3.20\n1,689\n6.22\nشاوان\n280\n2,623\n89\n3.79\n60\n303.13\nجدول 2\nبا توجه به نرخ های پایین فرآورده ها در بهار انتظار گزارش ضعیف در بهار 1403 را داریم که به نظر می رسد این موضوع تا حدودی در قیمت ها لحاظ شده است.\nشایان ذکر است ، نرخ دلار نیما در هر دو سناریو 50000 تومان لحاظ شده است.\n","persian_date":"1403-04-27 16:13:00","date":1721232780000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/295235\/بهار-پالایشی-ها-را-چگونه-سپری-شد؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849PtQa-1721220211.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پالایش نفت بندرعباس امروز با حضور اکثریت سهامداران این شرکت برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پالایش نفت بندرعباس امروز با حضور اکثریت سهامداران این شرکت برگزار شد.\nاین مجمع به ازای هر سهم ۱۵۰ تومان سود تقسیم کرد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*مدیرعامل شرکت: سودی که روی کاغذ برای شرکت محقق شده، در واقع مطالباتی است که از دولت داریم و در شرکت، نقدینگی برای پرداخت سود وجود ندارد. برای پرداخت سود ناچار به دریافت وام هستیم.\n*اگر اجازه فروش فرآورده‌های ویژه را به ما بدهند، به راحتی می‌توانیم سود را تقسیم کنیم و نیازمند همراهی سهامداران و پیگیری از سازمان‌های ذی‌ربط هستیم.\n*شرکت پالایش نفت بندرعباس جزء شرکت‌های آلاینده‌زا نیست و تاکنون هیچ برگه و جریمه‌ای در این خصوص برای شرکت صادر نشده است.\n*پالایشگاه‌ها ۱۳۷ همت مطالبه دارند. تلاش وزارت نفت در راستای بند ز تبصره ۷ و یافتن راهکار برای دیده شدن طلب شرکت‌ها بود. قرار بر این شد از طریق تسویه اعتبارات اسنادی پرداخت شود. همچنین اجازه فروش صادراتی فرآورده‌های ویژه به آن‌ها داده شود. به نظر می‌رسد راهکار دوم نجات‌بخش و تنها راهکار موجود است.\n*صنعت پالایشگاهی به دلیل ناترازی و قیمت‌گذاری‌های دستوری تحت فشار است.\n*اگر دولت قبول کند، می‌توانیم از طریق تهاتر با پول نفت خام بخشی از مطالبات را تسویه کنیم.\n*پالایشگاه‌ها برای اینکه ورشکسته نشوند، باید تبدیل به پتروپالایشگاه‌ها شوند.\n*تامین خوراک نفت خام پالایشگاه از طریق اخذ انشعاب از خط لوله گوره به جاسک یکی از اقدامات شرکت نفت بندرعباس بوده است.\n*تامین خوراک نفت خام پالایشگاه بندرعباس به وسیله نفتکش و از طریق دریا مشکلات زیادی را برای این مجموعه ایجاد کرده است.\n*شرایط جوی ناپایدار و توقف نفتکش‌های حامل نفت خام در خارک باعث تأخیر در تأمین خوراک نفت خام پالایشگاه، کاهش میزان ذخیره‌سازی خوراک نفت خام و افزایش ریسک‌پذیری در استمرار عملیات تولید فرآورده‌های مورد نیاز کشور می‌شود.\n*افزایش ناگهانی، مستمر و بسیار زیاد هزینه‌های بندری، افزایش غیرمتعارف اجاره‌بهای استفاده از اسکله نفتی فولاد و هزینه‌های مرتبط با منطقه ویژه اقتصادی خلیج فارس از دیگر مشکلات تأمین خوراک نفت خام به وسیله کشتی و دریا است. از همین رو شرکت نفت بندرعباس در حال احداث یک اسکله اختصاصی است.\n*درخصوص طرح ارتقای کیفیت محصولات سنگین پالایشگاه گفته شد: پروژه احداث واحدهای فرآیندی شامل ۱۴ واحد است. پروژه احداث واحدهای جانبی شامل واحدهای یوتیلیتی، نیتروژن، هوا، سوخت، فلر، آب، آتش‌نشانی، بازیافت،۵۵  مخزن ذخیره سازی، تأسیسات بارگیری فرآورده‌ها، خط انتقال تأمین گاز پالایشگاه، ایستگاه تقلیل فشار و شبکه‌های زه‌کشی است.\n*پروژه احداث مجتمع روغن‌سازی گروه‌های ۲ و ۳ نیز از دیگر پروژه‌های این مجموعه در راستای ارتقای کیفیت محصولات سنگین است.\n*در ادامه درخصوص طرح ارتقای کیفیت محصولات سنگین پالایشگاه‌ها و مشکلات و تنگناهای فاز اول پروژه احداث واحدهای فرآیندی گفته شد: مشکلات موجود در مدارک طراحی پایه انجام شده توسط پژوهشگاه صنعت نفت به‌عنوان لایسنسور، عدم تعیین تکلیف ادامه قرارداد پروژه احداث واحدهای جانبی به دلیل عدم تأمین فاینانس، کمبود نقدینگی به دلیل عدم دریافت مطالبات پالایشگاه از دولت، پیچیدگی فرآیند مربوط به تأمین ارز جهت خرید متریال پروژه و عدم امکان ثبت سفارش توسط پیمانکاران به دلیل بخشنامه جدید سازمان صمت از جمله مشکلات شرکت هستند.\n*عدم تناسب میزان تخصیص ارزکارت بازرگانی پیمانکاران جهت ثبت سفارش خرید با میزان خریدهای مورد نیاز طرح، عدم تناسب ظرفیت ساخت تجهیزات توسط سازندگان داخلی با نیاز پروژه‌ها و عدم انجام به موقع تعهدات شرکت‌های سازنده داخلی از دیگر مشکلات و چالش‌های پیش روی پالایشگاه بندرعباس در پروژه ارتقای کیفیت محصولات سنگین است.\n*درخصوص فاز دوم پروژه احداث واحدهای فرآیندی گفته شد: در مجمع عمومی عادی به‌طور فوق‌العاده شرکت که در دی ماه سال گذشته برگزار شد، طبق تصمیم اتخاذ شده در مجمع و طبق بند ۲ تکالیف و خلاصه مذاکرات مجمع عمومی، ضمن تأکید بر همراهی سهامداران با کلیات اجرای طرح ارتقای کیفیت محصولات نفتی سنگین پالایشگاه، مقرر شد به‌منظور تصمیم‌گیری درخصوص اجرای پروژه فاز دوم احداث واحدهای فرآیندی، طرح توجیهی پروژه و برنامه تأمین منابع مالی و جریان نقدینگی پروژه مذکور توسط شرکت تهیه شود و در اختیار سهامداران قرار گیرد تا متعاقباً براساس تصمیمات در مجامع آتی اقدام شود.\n*درخصوص پروژه احداث واحدهای جانبی به روش EPC+F گفته شد: تاریخ تنفیذ قرارداد این پروژه، تیرماه سال گذشته بود. این پروژه به دلیل عدم تأمین مالی تا ۶ ماه آغاز نشد. مبلغ قرارداد نیز ۸۱۰ میلیون یورو است.\n*درخصوص پروژه احداث مجتمع روغن‌سازی گروه ۲ و ۳ و پیامد و تهدیدهای عدم اجرای آن گفته شد: با توجه به اینکه میزان تولید نفت کوره پالایشگاه نسبت به خوراک ورودی آن بسیار بیشتر از حد استاندارد جهانی بوده و میزان گوگرد موجود در نفت کوره تولیدی پالایشگاه نیز خارج از محدوده استاندارد بین‌المللی است، فروش این محصول در بازارهای جهانی با چالش جدی مواجه شده و به دلیل ایراد صدمات و خسارات جدی و سنگینی که تاکنون این نوع فرآورده به تأسیسات پالایشگاه وارد کرده، احتمال توقف تولید پالایشگاه افزایش یافته است.\n*عدم امکان فروش لوبکات به‌عنوان نفت کوره پس از اجرای فاز اول واحدهای فرآیندی، از دیگر پیامدها و تهدیدهای عدم اجرای پروژه روغن‌سازی است. کل هزینه‌های سرمایه‌گذاری برای احداث مجتمع روغن‌سازی ۲۰۵ میلیون یورو برآورد شده و زمان بازگشت سرمایه در این طرح دو و نیم سال است. در این واحد می‌توانیم سالیانه حدود ۵۰۰هزار تن روغن پایه تولید کنیم.\n","persian_date":"1403-04-24 15:20:00","date":1720970400000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/295121\/مجمع-«شبندر»-150-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637110gmQ-1720957829.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد ماه 1403 حدود 4685 متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد ماه 1403 حدود 4685 متر مکعب تولید داشت که از این مقدار  1591 هزار متر مکعب تولید خرداد ماه بود. \nاین شرکت با سرمایه ثبت شده حدود 13434 میلیارد تومانی در 3 ماهه سال گذشته 4567 متر مکعب تولید داشت که 1441 متر مکعب آن مربوط به خرداد ماه بود.\nگفتنی است بیشترین حجم فروش در خرداد ماه 1403 مربوط به نفت گاز به مقدار 56 متر مکعب بود.\n","persian_date":"1403-04-07 14:53:00","date":1719499980000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/294202\/\"شبندر\"-از-عملکرد-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667d4b833ded1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص آثار ناشی از اصلاح دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس  در خصوص آثار ناشی از اصلاح دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی بیان داشت میزان افزایش سود هر سهم از 1955 ریال به 2167 ریال بوده است. قابل ذکر است درخصوص بندهای 2 و 3 تصویب نامه مذکور ، باتوجه به عدم دریافت اطلاعات از سوی مراجع مربوطه امکان برآورد آثار سود یا زیان این بندها امکانپذیر نمی باشد.\n\n\n","persian_date":"1403-04-04 09:57:00","date":1719223020000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/293752\/توضیحات-«شبندر»-در-خصوص-آثار-مالی-دستورالعمل-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/667911e036120.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندر عباس از دستورالعمل جدید قیمت گذاری خوراک و فرآورده های نفت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندر عباس اظهار داشت: آثار تعدیلی ناشی از تصویب نامه شماره 14301\/م\/ت62764\/هـ هیئت وزیران به تاریخ 1403.04.02 (تغییر در تاریخ اجرای دستورالعمل جدید محاسبه قیمت خوراک و فرآورده های سال 1402) بر صورت های مالی منتشر شده و حسابرسی نشده سال 1402 این شرکت، منتج به افزایش سود هر سهم حسابرسی نشده از مبلغ 1,955 ریال به 2,167 ریال گردید.\nگفتنی است برای محاسبه قیمت خوراک و فرآورده های اصلی 10 ماهه ابتدای سال 1402 از دستورالعمل قیمت گذاری سال 1401 و برای محاسبه قیمت خوراک و فرآورده های اصلی 2 ماهه آخر سال 1402 از دستورالعمل قیمت گذاری سال 1402 استفاده شده است.\nفروش شش فرآورده اصلی ان شرکت به شرکت ملی پالایش و پخش فرآورده های نفتی ایران ، مطابق ماده (5) آیین نامه اجرایی ماده (1) قانون الحاق(2) و آیین نامه اجرایی بند(و) تبصره (1) قانون بودجه سال 1402 می باشد.(مقادیر تحویلی معادل فروش ر نظر گرفته شده است)\nمطابق نامه معاونت برنامه ریزی وزارت نفت، میانگین ماهیانه نرخ فروش حواله مرکز مبادله ارز و طلا ایران مبنای نرخ تسعیر خوراک و شش فرآورده اصلی در سال 1402 قرار گرفته است.\nگزارش موجود ، بر اساس آخرین اطلاعات دریافتی تهیه شده و با توجه به رویه سال های گذشته ، امکان تغییر اطلاعات و گزارش وجود دارد.\n","persian_date":"1403-04-04 09:21:00","date":1719220860000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/293737\/آثار-مالی-اجرای-دستورالعمل-جدید-قیمت-گذاری-خوراک-و-فرآورده-های-نفت-بر-\"شبندر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679093963bc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 2 ماهه منتهی به اردیبهشت 3093 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 2 ماهه منتهی به اردیبهشت 3093 هزار متر مکعب تولید داشت.\n\n","persian_date":"1403-03-08 19:25:00","date":1716924300000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/292596\/وضعیت-تولید-«شبندر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655cd3095e2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس پس از انتشار اصلاحیه صورت های مالی سال 1402 و افزایش سود خالص، در توضیحات خود نیز بند مربوط به مالیات را حذف کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس پس از انتشار اصلاحیه صورت های مالی سال 1402 و افزایش سود خالص، در توضیحات خود نیز بند مربوط به مالیات را حذف کرد.\nدر این بند آمده بود که در صورت لغو ابلاغ مربوط به مالیات عملکرد بر اساس بند س تبصره 6 قانون بودجه 1403، مبلغ 110 ریال به سود خالص اضافه می گردد. سایر بخشودگی های نیز پس از ابلاغ محاسبه می شود.\n\n","persian_date":"1403-02-30 15:13:00","date":1716131580000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/291612\/توضیحات-تکمیلی-«شبندر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649b4b050669.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت بندرعباس به دلیل اصلاح مالیات بر عملکرد سال 1402 براساس بند س تبصره 6 قانون بودجه 1403 براساس ابلاغیه قبلی، سود یک ساله را اصلاح کرد. بر اساس اصلاحیه گزارش یک ساله، شبندر 26,266 میلیارد تومان سود خالص و به ازای هر سهم نیز 1955 ریال سود شناسایی نمود. در گزارش قبلی سود هر سهم 1831 ریال ثبت شده بود. \nبه گزارش کدال نگر بورس24 ،  پالایش نفت بندرعباس به دلیل اصلاح مالیات بر عملکرد سال 1402 براساس بند س تبصره 6 قانون بودجه 1403 براساس ابلاغیه قبلی، سود یک ساله را اصلاح کرد. بر اساس اصلاحیه گزارش یک ساله، شبندر 26,266 میلیارد تومان سود خالص و به ازای هر سهم نیز 1955 ریال سود شناسایی نمود. در گزارش قبلی سود هر سهم 1831 ریال ثبت شده بود.\n\n","persian_date":"1403-02-30 15:06:00","date":1716131160000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/291611\/تعدیل-مثبت-سود-در-«شبندر»-:-124-ریال-افزایش-سود-هر-سهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649b33b6961c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص مفروضات تهیه صورت های مالی سال 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس  بیان داشت تهیه صورت های مالی سال 1402 بر اساس نرخ های گزارش شده در نشریه پلتس انجام شده و بالطبع پس از ابلاغ و ارسال دستور العمل قیمت گذاری نفت خام و فرآورده های اصلی شرکت پالایش نفت در سال 1402 و صورت حساب های ماهیانه صورت های مالی اصلاحی تهیه و منتشر می گردد.شبندر افزود نرخ تسعیر برای 5 ماه اول 283,718 ریال و نرخ تسعیر شهریور تا اسفند ماه بر اساس بخشنامه بانک مرکزی معادل میانگین نرخ خرید و فروش حواله در محاسبات منظور شده است.\n\n","persian_date":"1403-02-30 12:30:00","date":1716121800000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/291590\/«شبندر»-از-مفروضات-صورت-های-مالی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66498e9edc79b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در 12 ماهه منتهی به اسفند 1402 سود خالصی حدود 25 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در  12 ماهه منتهی به اسفند 1402 سود خالصی حدود 25 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 41 هزار میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 40 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شبندر به ازای هر سهم نیز 1831 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 3% رشد داشت و با افزایش معادل 8% در بهای تمام شده، سود عملیاتی با کاهش 31 درصدی به حدود 31 هزار میلیارد تومان رسید.\n\n","persian_date":"1403-02-29 23:30:00","date":1716075000000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/291533\/سهامداران-«شبندر»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648d7a68bc5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 1 ماهه منتهی به فروردین ماه 1403 حدود 1594 متر مکعب تولید داشت . \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 1 ماهه منتهی به فروردین ماه 1403 حدود 1594 متر مکعب تولید داشت .\nاین شرکت با سرمایه ثبت شده حدود 13434 میلیارد تومانی در 1 ماهه سال گذشته 1594 متر مکعب تولید داشت .\n گفتنی است بیشترین حجم فروش در فروردین  ماه 1403 مربوط به نفت گاز به مقدار 52 متر مکعب بود\n","persian_date":"1403-02-05 19:10:00","date":1713985800000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/290282\/\"شبندر\"-از-عملکرد-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628f6a7a3894.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 12 ماهه منتهی به اسفند ماه 1402 حدود 18579 متر مکعب تولید داشت \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 12 ماهه منتهی به اسفند ماه 1402 حدود 18579 متر مکعب تولید داشت که از این مقدار  1505 هزار متر مکعب تولید اسفند ماه بود. \nاین شرکت با سرمایه ثبت شده حدود 13434 میلیارد تومانی در 12 ماهه سال گذشته 19570 متر مکعب تولید داشت که 1546 متر مکعب آن مربوط به اسفند ماه بود.\nگفتنی است بیشترین حجم فروش در اسفند ماه 1402 مربوط به نفت گاز به مقدار 52 متر مکعب بود و پس از آن بنزین موتور  با حجم 36 متر مکعب در جایگاه دوم فروش در این ماه قرار داشت.\n","persian_date":"1403-01-08 15:57:00","date":1711555020000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/288535\/آیا-از-فروش-\"شبندر\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603df5f86d4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 11 ماهه منتهی به بهمن 17.073 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 11 ماهه منتهی به بهمن 17.073 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-12-07 18:49:00","date":1708973340000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/286770\/«شبندر»-از-تولید-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc7ab3856a2.jpg","img_text":""},{"text":" تاجیک، رئیس حسابداری پالایشگاه بندر عباس به خبرنگار بورس۲۴ گفت: هفته گذشته جلسه‌ای با حضور رئیس سازمان بورس و شرکت های صنعت پالایش داشتیم. محور جلسه موضوع دستورالعمل اخیر پالایشگاه ها بود. در حال حاضر از طریق انجمن صنفی پیگیری ها در حال انجام است. \n بورس24 : تاجیک، رئیس حسابداری پالایشگاه بندر عباس به خبرنگار بورس24 گفت: هفته گذشته جلسه‌ای با حضور رئیس سازمان بورس و شرکت های صنعت پالایش داشتیم. محور جلسه موضوع دستورالعمل اخیر پالایشگاه ها بود. در حال حاضر از طریق انجمن صنفی پیگیری ها در حال انجام است.\n وی گفت: تا کنون هنوز هیچگونه صورت حسابی به پالایشگاه‌ها ارسال نشده است، قاعدتا بعد از دستورالعمل باید صورت حساب‌ها برای پالایشگاه ها ارسال می شد ولی با وجود اینکه ۱۱ماه از سال گذشته ، هنوز هیچ صورت حسابی نرسیده است.\nا ادامه داد: این می‌تواند سیگنال مثبتی باشد. سازمان بورس هم در جلسه اذعان داشت که قیمت بنزین از نفتا کمتر است و اصلا قابلیت توجیه ندارد.\nتاجیک گفت: اگر دستور العمل به حالت ۱۴۰۱ برگردد ، بدون تسعیر ارز در شهریور ماه حدودا ۱۹۵ تومان سود داشته‌ایم. اما با اجرای دستور العمل جدید حدودا ۵.۷ همت کاهش درآمد بنزین داشته‌ایم.\nوی گفت: یکی از مبناهای محاسبه بنزین یورو ۵، سنگاپور را برداشته‌اند و بجای آن FOB خلیج فارس را گذاشته‌اند. به طور کلی اگر این دستورالعمل قطعی بود صورت حساب‌ها را براساس آن به پالایشگاه ها ابلاغ می‌کردند. در حالی که سال ۱۴۰۱ صورت حساب های پالایشی ها را ماه به ماه می‌دادند.\nوی افزود: دستورالعمل شامل قیمت نفت خام، میعانات گازی، بنزین، نفت گاز، نفت سفید است. یعنی در اصل دستورالعمل شامل نفت خام و ۶ فرآورده اصلی می‌شود و فقط بنزین نیست. گرچه سایر فرآورده‌ها تغییر آنچنانی نداشته اند. ولی ما درخواست داده‌ایم که نرخ نفت گاز را هم تغییر دهند. به طور کلی نرخ بنزین بر صورت‌های مالی‌ شرکت ها تاثیر گذاشته است. به همین خاطر است که همیشه در مورد بنزین توضیح می‌خواهند. علاوه بر اینکه پالایشگاه‌ها حداقل ۲۰ تا ۳۵ درصد تولیدات‌شان بنزین است.\nاین مقام مسئول در پالایشگاه بندرعباس گفت: در حال حاضر بنزین را از پالایشگاه ها با اکتان ۸۷ خریداری می کنند‌ ، سال گذشته کسر بنزین پنج سوم بوده که امسال به دوازه سوم تبدیل شده است. یعنی اگر پارسال از قیمت بنزین اکتان ۸۷ ، براساس دستورالعمل ۷ دلار کسر می‌شد، امسال ۱۴ دلار کاهش خواهد داشت.\nتاجیک گفت: با این دستورالعمل طبق محاسبات و اعلام، ‌در بنزین نسبت به سال گذشته به طور میانگین ۱۱.۵ دلار در هر بشکه متضرر می‌شویم. به طور مثال اوایل سال، بنزین هر گالن ۲.۶ بود ولی الان به ۲.۱ دلار در هر گالن هم رسید. به نوعی در حال حاضر قیمت جهانی بنزین در دنیا در حال حاضر هر گالن ۲.۲ است.\nگفتنی است مشکل پالایشی ها در نرخ گذاری فرآورده ها است. با نرخ گذاری و فرمول های جدید نرخ برخی فرآورده ها به خصوص بنزین تعدیل و کاهش یافته و این امر به ضرر پالایشگاه ها می شود اما طبق دستور مخبر معاون اول رییس جمهور نرخ فرآورده ها باید اصلاح شده و احتمالا به نرخ های قبلی باز خواهد گشت.\nاین امر سبب می شود تهدید کاهش نرخ سود پالایشی ها با فرمول های جدید از بین رفته و همچنان پالایشی ها قادر به سود سازی های مناسبی برای سال جاری و سال آینده خود باشند.\n","persian_date":"1402-11-25 12:33:00","date":1707913980000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/285967\/سیگنالی-از-احتمال-تغییر-فرمول-محاسبه-قیمت-خوراک-و-فرآورده-پالایشگاه-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GlA4-1707888789.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص آثار دستورالعمل جدید قیمت گذاری نفت خام و فرآورده های نفتی بر صورت های مالی 9 ماهه خود توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص  آثار دستورالعمل جدید قیمت گذاری نفت خام و فرآورده های نفتی بر صورت های مالی 9 ماهه خود توضیح داد. شبندر اعلام نمود که با اعمال دستور العمل جدید سود خالص از 26276 میلیارد تومان به 24304 میلیارد تومان رسید و با 1971 میلیارد تومان کاهش و همچنین سود هر سهم با  147 ریال کاهش مواجه شد. عمده کاهش درآمد عملیاتی نیز از محل فروش بنزین موتور به مبلغ 5700 میلیارد تومان بوده است. و نفت گاز با اعمال این دستورالعمل 2823 میلیارد تومان افزایش داشته است. \n\n","persian_date":"1402-11-24 20:11:00","date":1707855060000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/285942\/نگاهی-به-آثار-دستورالعمل-جدید-قیمت-گذاری-بر-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb6a6ca28ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت بندرعباس صورت‌های مالی میاندوره‌ای 9 ماهه منتهی به پایان آذر 1402 را با لحاظ تاثیر اعمال دستور العمل جدید قیمت گذاری خوراک و محصولات نفتی منتشر نمود. \nبه گزارش کدال نگر بورس24 ،  پالایش نفت بندرعباس صورت‌های مالی میاندوره‌ای  9 ماهه منتهی به پایان آذر 1402 را با لحاظ تاثیر اعمال دستور العمل جدید قیمت گذاری خوراک و محصولات نفتی منتشر نمود. درآمد عملیاتی شرکت با اعمال دستورالعمل از 222 همت به 219 همت  و سود خالص نیز با 7.5% کاهش از 26.3 همت به 24.3 همت رسید. همچنین سود هر سهم از 1956 ریال به 1809 ریال کاهش یافت.\n\n","persian_date":"1402-11-18 16:42:00","date":1707324120000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/285749\/سود-خالص-«شبندر»-در-اصلاحیه-صورت-های-مالی-چقدر-کاهش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c3507ee5995.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص آثار مالی اعمال دستورالعمل جدید قیمت گذاری بر صورت های مالی خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص آثار مالی اعمال دستورالعمل جدید قیمت گذاری بر صورت های مالی خود شفاف سازی نمود. شبندر بیان داشت که اعمال دستورالعمل جدید منجر به کاهش 57 هزار میلیارد ریال (معادل 12%) در درآمد فروش 9 ماهه فرآورده بنزین شده و با فرض اینکه دستورالعمل اصلاح نشود،  کاهش درآمد 12 ماهه سال 1402 این شرکت از محل درآمد فروش فرآورده بنزین معادل 79 هزار میلیارد ریال برآورد می گردد. گفتنی است با اعمال دستورالعمل اخیر، سود خالص شبندر در 9 ماهه منتهی به آذر 1402 از 26,275 میلیارد تومان به 24,304 میلیارد تومان کاهش داشته است.\n\n\n\n","persian_date":"1402-11-17 15:52:00","date":1707234720000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/285679\/آثار-اعمال-دستورالعمل-جدید-قیمت-گذاری-بر-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c1f3ce0e1b1.jpg","img_text":""},{"text":" بورس 24: مفروضات برای سال 1402 با دلار زمستان 39.000 تومان و با نرخ های نشریه بر اساس میانگین دی تا اوایل بهمن ماه در نظر گرفته شده است و مفروضات برای سال 1403 با دلار 45.000 تومان و میانگین نرخ های نشریه 1402 تا اوایل بهمن ماه در ارزیابی شده است... \n بورس24 : مفروضات  برای  سال 1402 با دلار زمستان 39.000 تومان و با نرخ های نشریه بر اساس میانگین دی تا اوایل بهمن ماه  در نظر گرفته شده است و مفروضات برای سال  1403 با دلار 45.000 تومان و میانگین نرخ های نشریه 1402 تا اوایل بهمن ماه در ارزیابی شده است که همان طور که در جدول دیده می شود ، شبندر به ترتیب برای سال 1402 و 1403 با (P\/E 3.2  ,4.4 ) کمترین پی بر ای را در بین پالایشی های دیگر داشته  است و بیشترین پی بر ای هم برای شاوان ارزیابی شده است ، از این رو به بررسی شبندر پرداختیم :\nبا بررسی و بک تست های نرخ بنزین شبندر به نظر می رسد، بر خلاف ادعای شرکت ، هنوز تعدیل نرخ اتفاق نیافتاده است و انتظار یک تعدیل در نه ماهه وجود دارد ( به جز شبندر، بقیه پالایشی ها ، در نه ماهه ، نرخ هایشان معنادار و درست بi نظر می رسد)\nحدود  6.5 همت با ( کرک های جدید + مالیات برگشتی )  از این بخش می تواند ، تعدیل منفی شناسایی کند.\n\n\n\n","persian_date":"1402-11-16 13:52:00","date":1707141120000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/285615\/در-انتظار-مشخص-شدن-سرنوشت-پالایشی-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c085573d902.jpg","img_text":""},{"text":" بورس 24 : یک مقام پالایشی احتمال بازنگری در ابلاغیه اخیر پالایش و پخش که قیمت نفتا و بنزین در آن تقریبا یکی شده بود را تائید کرد.\nعیسی تاجیک رییس حسابداری پالایشگاه بندر عباس با بیان این که امروز جلسه با اهمیتی در سازمان تامین اجتماعی که یکی از سرمایه گذاران اصلی پالایشگاه ها با میلیون ها نفر ذی نفع به شمار می رود ، در این خصوص برگزار شد ، توضیح داد. امروز  در سازمان تامین اجتماعی  جلسه ای در خصوص موضوع قیمت خوراک و فرآورده پالایشگاه ها با حضور شرکت های تاپیکو، پالایشگاه بندر عباس، پالایشگاه لاوان، پالایشگاه نفت شازند اراک، ستاره خلیج فارس، شستا و ... برگزار شد.  \n بورس24 : یک مقام پالایشی احتمال بازنگری در ابلاغیه اخیر پالایش و پخش که قیمت نفتا و بنزین در آن تقریبا یکی شده بود را تائید کرد.\nعیسی تاجیک رییس حسابداری پالایشگاه بندر عباس با بیان این که امروز جلسه با اهمیتی در سازمان تامین اجتماعی که یکی از سرمایه گذاران اصلی پالایشگاه ها با میلیون ها نفر ذی نفع به شمار می رود ، در این خصوص برگزار شد ، توضیح داد. امروز  در سازمان تامین اجتماعی  جلسه ای در خصوص موضوع قیمت خوراک و فرآورده پالایشگاه ها با حضور شرکت های تاپیکو، پالایشگاه بندر عباس، پالایشگاه لاوان، پالایشگاه نفت شازند اراک، ستاره خلیج فارس، شستا و ... برگزار شد. \nوی با بیان این که در این جلسه اعلام شد که در خصوص حل مسئله معاون اول رئیس جمهور دستور بررسی و بازنگری داده است ، گفت : گفته شد که از سوی معاون اول رئیس جمهور به وزارت نفت توصیه شده که موضوع را با توجه به آثار و تبعاتی که دارد مورد بازنگری قرار دهند.\nوی افزود: به هر حال سازمان تامین اجتماعی که سهامدار بخشی عظیمی از پالایشگاه ها است، تحت تاثیر این مصوبه قرار گرفته و علاوه بر کاهش سود شرکت ها ، قیمت سهامشان هم با افت همراه شده است. یعنی نه تنها فقط به لحاظ درآمدی بلکه اثرات بدی روی قیمت سهام پالایشی ها داشته است.\nساعتی پیش هم دبیر انجمن کارفرمایی صنعت پالایش در یک گفت و گوی تصویری با بورس24 خبر از احتمال بازنگری در ابلاغیه ای شد که قیمت خوراک و فرآورده پالایشی ها را به هم نزدیک کرده بود و اصطلاحا\" کرک اسپرد پالایشگاه ها به شدت تقلیل یافته بود.\n","persian_date":"1402-11-15 23:19:00","date":1707088740000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/285597\/یک-مقام-پالایشی-:-به-ما-وعده-بازنگری-در-ابلاغیه-اخیر-قیمت-خوراک-و-فرآورده-داده-شده-؛-امروز-جلسه-مهمی-داشتیم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849540i-1707063542.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 10 ماهه منتهی به دی حدود 15.565 هزار متر مکعب تولید داشت \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس   در 10 ماهه منتهی به دی حدود 15.565 هزار متر مکعب تولید داشت. در دی ماه نیز تولید شرکت به 1609 میلیارد تومان رسید.\n\n","persian_date":"1402-11-07 18:01:00","date":1706378460000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/285019\/آخرین-وضعیت-تولید-«شبندر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4e295c9e5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص صورت های مالی میان دوره ای 9 ماهه منتهی به 1402.09.30 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص صورت های مالی میان دوره ای 9 ماهه منتهی به 1402.09.30 توضیحاتی ارائه نمود.شبندر بیان داشت با توجه به ابلاغ دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی برای سال 1402 و عدم ارسال صورتحساب تا این تاریخ قیمت خوراک و فرآورده، بر اساس دستورالعمل سال 1401 و با استفاده از نشریه PLATTS برآورد شده  است. هم چنین کاهش قیمت بنزین اکتان 87 در محاسبات درآمدی به صورت برآوردی منظور شده واثر با اهمیتی بر سود شرکت ندارد.شبندر افزود مابه التفاوت صادرات سال1400 و 1401 و همچنین مابه التفاوت وکیوم باتوم تهاتری سنوات 1400 و 1401 در سایر درآمدهای عملیاتی منظور شده است.\n\n","persian_date":"1402-11-01 14:02:00","date":1705845720000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/284304\/شفاف-سازی-در-«شبندر»-:-کاهش-قیمت-بنزین-اکتان-87-اثر-با-اهمیتی-در-سود-شرکت-ندارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65acc18ef2534.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص مبنانی و مفروضات صورت های مالی میان دوره ای 9 ماهه منتهخی به 1402.09.30 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص مبنانی و مفروضات صورت های مالی میان دوره ای 9 ماهه منتهخی به 1402.09.30 توضیحاتی به شرح ذیل ارائه نمود:\n1- با توجه به ابلاغ دستورالعمل قیمت گذاری خوراک و فرآورده های اصلی بررای سال 1402 و عدم ارسال صورتحساب تا این تاریخ قیمت خوراک و فرآورده، بر اساس دستورالعمل سال 1401 و با استفاده از نشریه PLATTS برآورد شده  است. هم چنین کاهش قیمت بنزین اکتان 87 در محاسبات درآمدی به صورت برآوردی منظور شده و پس از دریافت صورتحساب ها ، به استناد ابلاغیه قیمت گذاری سال 1402 صورت های مالی اصلاحی به اطلاع سهامداران خواهد رسید.\n2- اعلامیه مابه التفاوت صادرات سال 1401 به شرکت ارسال و در سایر درآمدهای عملیاتی درج شده است.\n3- فروش صادراتی شش ماهه بر اساس اعلامیه های دریافتی و فروش سه ماهه مهر لغایت آذر بر اساس برآورد شرکت (نسبت فروش به تحویل در شش ماه اول) در محاسبات لحاظ شده است.\n4- فروش نیابتی بر اساس جداول تسهیم فروش شرکت ملی پخش تا مهر و معادل آن برای آبان و آذر منظور شده است.\n5- نرخ تسعیر ارز برای شش ماه اول معادل 283,718 ریال (میانگین خرید و فروش نرخ ترجیحی) و برای سه ماه مهر لغایت آذر ، بر اساس بخشنامه بانک مرکزی ، معادل میانگین نرخ خرید و فروش حواله( میانگین 376,800 ریال) در محاسبات منظور شده است.\n6- گزارش بر اساس آخرین اطلاعات دریافتی تهیه شده و با توجه به رویه سنوات گذشته ، امکان تغییر اطلاعات و گزارش وجود دارد.\n","persian_date":"1402-10-30 20:10:00","date":1705781400000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/284083\/توضیحات-\"شبندر\"-در-خصوص-صورت-های-مالی-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abc636b16e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  پالایش نفت بندرعباس در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 26.2 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 25.2 هزار میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 26.2 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 25.2 هزار میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 4 درصدی در سود خالص را تجربه نمود. شبندر به ازای هر سهم نیز 1956 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 7% کاهش داشته است و با رشد معادل 6 درصدی بهای تمام شده، سود عملیاتی با 5% رشد به 32 هزار میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 19:28:00","date":1705778880000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/284056\/سهامداران-«شبندر»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abbc34b26eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس از ابلاغیه دستورالعمل قیمت گذاری نفت خام و فرآورده های نفتی از ابتدای سال 1402 تا پایان سال 1404 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس از  ابلاغیه دستورالعمل قیمت گذاری نفت خام و فرآورده های نفتی از ابتدای سال 1402 تا پایان سال 1404 خبر داد.\n\n\n\n\n\n","persian_date":"1402-10-30 14:33:00","date":1705761180000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/283954\/تایید-ابلاغ-نرخ-خوراک-و-فرآورده-ها-توسط-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab76f5b7acc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در آذر ماه 1486 هزار تن و 9 ماهه منتهی به آذر حدود 13956 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در آذر ماه 1486 هزار تن و 9 ماهه منتهی به آذر حدود 13956 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-10-05 19:55:00","date":1703620500000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/282557\/نگاهی-به-آخرین-وضعیت-تولید-در-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658acd2e0df37.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت بندرعباس کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی در خصوص نرخ تسعیر، فروش وکیوم باتوم، پروژه تبدیل نفت کوره به کک اسفنجی و کک سوزنی، نرخ خوراک، برنامه تجدید ارزیابی و ... پاسخ داد. \nبه گزارش کدال نگر بورس24 ،  پالایش نفت بندرعباس کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی در خصوص نرخ تسعیر، فروش وکیوم باتوم، پروژه تبدیل نفت کوره به کک اسفنجی و کک سوزنی، نرخ خوراک، برنامه تجدید ارزیابی و ... پاسخ داد.\n\n\n\n\n","persian_date":"1402-09-15 20:13:00","date":1701893580000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/281461\/«شبندر»-کنفرانس-اطلاع-رسانی-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657073764ec0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 8 ماهه منتهی به آبان حدود 12.470 هزار متر مکعب تولید داشت . \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 8 ماهه منتهی به آبان حدود 12.470 هزار متر مکعب تولید داشت که 1532 هزار مترمکعب آن در آبان تولید شده است.\n\n","persian_date":"1402-09-07 13:39:00","date":1701178740000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/280909\/بررسی-وضعیت-تولید-در-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65658b23a85fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص علت افزایش سود در گزارش حسابرسی شده توضیحاتی ارائه داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در خصوص علت افزایش سود در گزارش حسابرسی شده توضیحاتی ارائه داشت.\n","persian_date":"1402-09-05 19:21:00","date":1701026460000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/280622\/«شبندر»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6563383e29ad1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندر عباس صورت های مالی حسابرسی شده دوره 6 ماهه منتهی شهریور 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندر عباس صورت های مالی حسابرسی شده دوره 6 ماهه منتهی شهریور 1402 را منتشر کرد.\nبر اساس گزارش منتشر شده این شرکت در مدت 6 ماهه سود خالصی معادل 12374 میلیارد تومان رقم زد. این در حالیست که در گزارش حسابرسی نشده سود خالص حدود 10279 میلیارد تومان بود و افزایش حدود 20 درصدی داشت.\nشرکت پالایش نفت بندر عباس  همچنین سود 921 ریالی برای هر سهم را محقق نمود در حالی که در صورت های مالی حسابرسی نشده این رقم 765 ریال در نظر گرفته شده بود و با افزایش 156 ریالی همراه بود.\nدرآمدهای عملیاتی این شرکت نیز به 134883 میلیارد تومان رسید که نسبت به صورت های حسابرسی نشده 2027 میلیارد تومان افزایش داشت.\n","persian_date":"1402-08-30 23:37:00","date":1700609820000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/280287\/تعدیل-مثبت-سود-در-صورت-های-مالی-حسابرسی-شده-\"شبندر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/655cdd63b3459.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت بندرعباس اعلام نمود که تغییر نرخ خوراک و گاز مصرفی پالایشگاه، فاقد آثار مالی با اهمیت بر نتایج عملکرد سال 1402 می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس اعلام نمود که تغییر نرخ خوراک و گاز مصرفی پالایشگاه، فاقد آثار مالی با اهمیت بر نتایج عملکرد سال 1402 می باشد.\n","persian_date":"1402-08-20 13:46:00","date":1699710360000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/279692\/«شبندر»-در-مورد-اصلاح-نرخ-گاز-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/654f2320f156c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 7 ماهه منتهی به مهر حدود 10938 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 7 ماهه منتهی به مهر حدود 10938 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-08-07 11:28:00","date":1698578880000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/279008\/تولید-7-ماهه-«شبندر»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e109812687.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس بیان داشت طی چند سال گذشته نرخ تسعیر ارز موثر در روابط مالی شرکت های پالایشی ، میانگین خرید و فروش ماهانه دلار در سایت sanarate.ir بوده است. در صورت اعلام رسمی افزایش نرخ احتمال تکرار رویه سال های گذشته و استفاده از میانگین خرید و فروش ماهانه بیشتر خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس بیان داشت طی چند سال گذشته نرخ تسعیر ارز موثر در روابط مالی شرکت های پالایشی ، میانگین خرید و فروش ماهانه دلار در سایت sanarate.ir بوده است. در صورت اعلام رسمی افزایش نرخ احتمال تکرار رویه سال های گذشته و استفاده از میانگین خرید و فروش ماهانه بیشتر خواهد بود.\nشرکت افزود کاهش مقدار تولید و فروش، کاهش خوراک و در نتیجه کاهش تولیدات به میزان 7 درصد به دلیل تعمیرات اضطراری در اردیبهشت ماه بوده است.\n\n","persian_date":"1402-08-03 10:00:00","date":1698228000000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/278567\/«شبندر»-در-خصوص-تغییرات-صورت-های-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538b5e4d0e06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در 6 ماهه منتهی به شهریور سود خالصی معادل 10279 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در 6 ماهه منتهی به شهریور سود خالصی معادل 10279 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 54 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nپالایش نفت بندرعباس  به ازای هر سهم نیز سود 765 ریالی ساخت. سود ناخالص نیز با کاهش 54 درصدی همراه شد و به 12909 میلیارد تومان رسید. درآمدهای عملیاتی این شرکت نیز با کاهش 23 درصدی به 132856 تومان رسید.\n","persian_date":"1402-07-30 19:21:00","date":1698002460000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/278194\/آیا-از-\"شبندر\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653544ede3326.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 6 ماهه منتهی به شهریور 1402 حدود9370 هزار متر مکعب تولید داشت که از این مقدار 1610 هزار متر مکعب تولید شهریور ماه بود. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 6 ماهه منتهی به شهریور 1402 حدود9370   هزار متر مکعب تولید داشت که از این مقدار  1610 هزار متر مکعب تولید شهریور ماه بود. \nاین شرکت با سرمایه ثبت شده 13434 میلیارد تومانی در 6 ماهه سال گذشته 10071متر مکعب تولید داشت که 1679 متر مکعب آن مربوط به شهریور ماه بود.\nگفتنی است بیشترین حجم فروش در شهریور ماه 1402 مربوط به نفت گاز بود و پس از آن نفت کوره در جایگاه دوم فروش در این ماه قرار داشت.\n","persian_date":"1402-07-05 16:45:00","date":1695833100000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/276753\/سهامداران-\"شبندر\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65142ada05b76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص اخبار منتشر شده مبنی بر آتش سوزی در شرکت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس پیرو اخبار منتشر شده مبنی بر آتش سوزی در شرکت اظهار داشت: عصر روز جمعه 1402.06.31 در اثر انتشار گازهای حاصل از شستشوی ظروف در مجاورت کمپرسور دیزلی، گازهای متصاعد شده sump موجود مشتعل شده که بلافاصله آتش سوزی توسط آتش نشانی پالایشگاه مهار گردید.\n لازم به ذکر است کلیه واحدهای عملیاتی کما فی سابق در سرویس می باشند.\nخاطر نشان می شود که در این آتش سوزی هیچ گونه خسارت مالی بوجود نیامده است.\n","persian_date":"1402-07-04 08:36:00","date":1695717360000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/276462\/شفاف-سازی-\"شبندر\"-در-خصوص-اخبار-مبنی-بر-آتش-سوزی-در-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/651266b68103c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 5 ماهه منتهی به مرداد حدود 7760 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 5 ماهه منتهی به مرداد حدود 7760 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-06-07 13:28:00","date":1693315680000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/275425\/بررسی-تولید-5-ماهه-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edcf3e5ee6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 4 ماهه منتهی به تیر حدود 6161 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 4 ماهه منتهی به تیر حدود 6161 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-05-07 09:54:00","date":1690624440000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/273595\/بررسی-تولید-«شبندر»-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4be99151ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندر عباس مبانی و مفروضات صورت های مالی حسابرسی نشده دوره 3 ماهه میان دوره ای منتهی به 31 خرداد 1402 را ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندر عباس مبانی و مفروضات صورت های مالی حسابرسی نشده دوره 3 ماهه میان دوره ای منتهی به 31 خرداد 1402 را ارائه نمود.\n","persian_date":"1402-05-01 07:23:00","date":1690096980000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/272972\/شفاف-سازی-شرکت-پالایش-نفت-بندر-عباس-در-خصوص-مفروضات-صورت-های-مالی-میاندوره-ای-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bcb21ba8178.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد سود خالصی معادل 3071 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد سود خالصی معادل 3071 میلیارد تومان محقق نمود. شبندر در دوره یاد شده به ازای هر سهم 229 ریال سود ساخت.\nسود ناخالص در این دوره به 3738 میلیارد تومان رسید. سود عملیاتی به 3356 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 11:29:00","date":1689852540000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/272667\/«شبندر»-عملکرد-3-ماهه-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8f74db0b05.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت پالایش نفت بندرعباس با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت پالایش نفت بندرعباس با حضور اکثریت سهامداران تشکیل شد.\nدر پایان مجمع شبندر 200 تومان سود به ازای هر سهم بین سهامداران تقسیم شد.\nدر طول جلسه مدیر عامل درباره پروژه مهمی که شرکت در دستور کار قرار داده است، گفت : این پروژه برای ارتقای کیفی محصولات سنگین است و دارای سه بخش است : \n1) واحدهای فرآیندی .\n2) واحدهای جانبی .\n3) واحدهای روغن ‌سازی .\nمدیرعامل شرکت گفت: تامین مالی این پروژه، پیش بینی می شود که ۲.۲ میلیارد یورو باشد. چگونگی تامین هزینه مالی این پروژه خود سوال است که آیا با تخصیص 40 درصدی سود برای طرح کیفی‌ سازی پالایشگاه ها، هزینه های تامین مالی این طرح کافی است یا خیر؟ این پروژه احتمالا  ۴۲ ماه زمان بر باشد.\nمدیر عامل گفت: شرکت به دلیل اینکه خوراک پالایشگاه را از طریق کشتی دریافت می کند و باعث آلودگی محیط زیست و تحمیل ریسک و هزینه می شود، پروژه تامین خوراک نفت خام پالایشگاه از طریق اخذ انشعاب از لوله گوره به جاسک را انجام داده است .\nتامین خوراک نفت خام پالایشگاه بندر عباس به وسیله نفت کش و از طریق دریا مشکلات زیادی دارد که به این شرح است: \n1) مسائل و مشکلات گمرکی .\n2) هزینه های سنگین لایروبی کانال دسترسی و حوضچه چرخش .\n3) افزایش غیر متعارف اجاره بهای استفاده از اسکله نفتی فولاد و هزینه های مرتبط با منطقه ویژه اقتصادی خلیج فارس\nشرکت در نظر دارد تا مابقی سودی که بین سهامداران تقسیم نکرد را افزایش سرمایه بدهد ولی باید ۴٠ درصد سود را برای تکمیل پروژه ها نزد خود نگه دارد.\nخبر تکمیلی...\nامروز چهارشنبه مجمع عمومی عادی سالیانه شرکت پالایش نفت بندرعباس برگزار شد .\nوضعیت عملیاتی شرکت در سال گذشته  \nدرآمد عملیاتی شرکت رشد 63 درصدی داشته است و سود خالص هر سهم را 80 درصد نسبت به سال 1400 افزایش داده است . مدیر عامل شرکت در این مجمع گفت: ما با نرخ تسعیر ،  ۲۶۷.۴۰۸ ریال در سال قبل ، فروش فرآورده هایمان ۹۵.۷۲ دلار  و قیمت خوراک به طور متوسط  ۸۲.۶۳ دلار و سود ناخالص ۱۱.۸۳ دلار و هزینه پالایش ۱.۴۱ دلار در هر بشکه بوده است .\nدر طول جلسه مدیر عامل درباره چند پروژه صحبت کرد که به این شرح بود :\n1) پروژه احداث، ۶ دستگاه مخزن جدید ذخیره ‌سازی بنزین و نفت گاز که باعث کاهش ریسک‌ های عملیاتی شرکت می شود ، در حال تحویل واحد های عملیاتی است.\n2) شرکت، پروژه تامین خوراک نفت خام پالایشگاه از طریق اخذ انشعاب از لوله گوره - جاسک را انجام داده است به دلیل اینکه خوراک پالایشگاه را از طریق کشتی دریافت می کند و باعث آلودگی محیط زیست و تحمیل ریسک و هزینه برای شرکت است.مدیر عامل گفت: مسیر انشعاب این خط لوله ۳۸ کیلو متر است و پیش بینی می شود که تا آخر امسال، این خط به پالایشگاه برسد . این پروژه ۸۱ میلیون دلار منفعت سالانه برای شبندر دارد.\nتامین خوراک نفت خام پالایشگاه بندر عباس به وسیله نفت کش و از طریق دریا مشکلات زیادی داشت که به این شرح است: \n-  مسائل و مشکلات گمرکی .\n-  هزینه های سنگین لایروبی کانال دسترسی و حوضچه چرخش .\n-  افزایش غیر متعارف اجاره بهای استفاده از اسکله نفتی فولاد و هزینه های مرتبط با منطقه ویژه اقتصادی خلیج فارس.\n3) پروژه مهمی که برای ارتقای کیفی سازی محصولات سنگین در دست شرکت است و دارای سه بخش است : \n- واحدهای فرآیندی .\n- واحدهای جانبی .\n-  واحدهای روغن ‌سازی .\n تامین مالی این پروژه، پیش بینی می شود که ۲.۲ میلیارد یورو باشد که چگونگی، تامین هزینه مالی این پروژه خود سوال است که آیا با تخصیص 40 درصدی سود برای طرح کیفی‌ سازی پالایشگاه ها، هزینه های تامین مالی این طرح کافی است یا خیر ؟ مدیر عامل اضافه کرد که این پروژه احتمالا  ۴۲ ماه زمان بر باشد.وی گفت : ما در بین ما بقی شرکت ها تنها شرکتی هستیم که مجوز مشروط محیط زیست برای طرح کیفی ‌سازی را گرفته است و احتمالا تا هفته آینده مجوز قطعی را دریافت کنیم.\nمدیر عامل گفت: برای تامین مالی این بخش، حمایت بانک رفاه را خواهیم داشت اما هزینه پروژه سنگین و زیاد است و ما مشکل نقدینگی در شبندر داریم . مطالبات شرکت از پالایش و پخش حدود 24 هزار میلیارد تومان است و ما برای تامین مالی این پروژه نیازمند این برگشت این مطالبات هستیم که پول کمی هم نیست . مدیر عامل اضافه کرد: در صورت عدم پیشرفت پروژه، تخفیف خوراک ما  قطع می‌شود. \nاو در ارتباط با اختلاف قیمت نفت و فرآورده‌ های صادراتی از پالایش و پخش گفت : محاسبات زمان‌ می برد و هنوز میزان تعدیل کاملا مشخص نیست اما ما تنها پالایشگاهی هستیم که اظهار نظر مشروط گرفته ‌است که در نهایت اثر مثبت خواهد داشت و در زمانی که تعیین مبلغ می کنند، سود شرکت افزایش خواهد یافت.\nمدیر عامل در ارتباط با مالیات شرکت در سال 1401 گفت : 2.691.248 میلیون ریال و در ارتباط با مالیات بر ارزش افزوده 532.344 میلیون ریال برگشت داده شده است.\nوی در ارتباط با نرخ سوختی که از 2 هزار تومان به 4 هزار تومان رسیده است گفت: در حال صحبت برای کاهش آن هستیم.\nشرکت در نظر دارد ، مصرف انرژی را تا 10 درصد دیگر پایین اورد که در حال حاضر مصرف انرژی شبندر از همه پالایشگاه ها پایین تر است.\nپرسش و پاسخ سهامداران\nسهامداری در ارتباط با اجاره اسکله به شرکت های اطراف پرسید که مدیر عامل گفت: همه چیز به عملیاتی شدن خط لوله ربط دارد که وقتی خوراک از خط لوله دریافت شود ، اسکله آزاد می‌ شود و می توانیم به صادرات فرآورده‌ های شرکت بپردازیم.\nشرکت در نظر دارد تا مابقی سودی که بین سهامداران تقسیم نکرد را افزایش سرمایه بدهد ولی باید ۴٠ درصد سود را برای تکمیل پروژه ها نزد خود نگه دارد.\nدر پایان مجمع، شبندر، 200 تومان سود به ازای هر سهم بین سهامداران تقسیم کرد.\n","persian_date":"1402-04-28 12:20:00","date":1689769200000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/272521\/200-تومان-سود-نقدی-برای-سهامداران-«شبندر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113YxB-1689760204.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس بیان داشت با توجه به دریافت اعلامیه درآمد بهره و کارمزد تبدیل ارز صادرات فرآورده توسط شرکت ملی نفت ایران بابت سال های 1397 لغایت 1400 به میزان 70.586 میلیارد ریال ، سود خالص هر سهم به میزان 460 ریال افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس بیان داشت با توجه به دریافت اعلامیه درآمد بهره و کارمزد تبدیل ارز صادرات فرآورده توسط شرکت ملی نفت ایران بابت سال های 1397 لغایت 1400 به میزان 70.586 میلیارد ریال ، سود خالص هر سهم به میزان 460 ریال افزایش داشته است.\n","persian_date":"1402-04-11 16:55:00","date":1688316900000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/271666\/تعدیل-مثبت-در-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a188e431a36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد حدود 4567 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد حدود 4567 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-04-06 13:18:00","date":1687871880000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/271212\/«شبندر»-از-تولید-3-ماهه-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649abe7411260.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص دلایل افزایش سود عملیاتی1401 نسبت به سال قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص دلایل افزایش سود عملیاتی1401 نسبت به سال قبل اظهار داشت: افزایش 5 درصدی مقدار خوراک و تولیدات سال 1401 و افزایش نسبت تولید فرآورده های با کیفیت (افزایش تولید نفت گاز به میزان 7.3 درصد و افزایش تولید بنزین به میزان 6.25 درصد)، افزایش نرخ میانگین تسعیر ارز به میزان 16 درصد (افزایش از 229.544 ریال به  267,408 ریال)، افزایش قیمت های بین المللی خوراک و فرآورده و هم چنین افزایش کرک اسپرد فرآورده های اصلی نظیر نفت گاز (از میانگین 16.28 دلار به 40.45 دلار در بشکه) و بنزین (از 17.74 دلار به 19.18 دلار در بشکه). لازم به توضیح است فهرست قیمت ها و کرک اسپرد فرآورده های اصلی به عنوان یکی از ضمائم گزارش تفسیری منتشر شده است. مجموعه این دلایل منجر به افزایش سود عملیاتی نسبت به دوره مالی قبل شده است.\n","persian_date":"1402-03-31 10:19:00","date":1687342740000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/270604\/\"شبندر\"-از-دلایل-افزایش-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6492ab5f4bd56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بلوک 5.4درصد از سهام شرکت پالایش نفت بندرعباس بصورت عمده و نقد به قیمت پایه هر سهم 14،300ریال از طریق بازار اول بورس ایران عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، بلوک 5.4درصد از سهام شرکت پالایش نفت بندرعباس بصورت عمده و نقد به قیمت پایه هر سهم 14،300ریال از طریق بازار اول بورس ایران عرضه خواهد شد.تاریخ عرضه روز سه شنبه مورخ 1402.03.30 تعیین شده است.\n","persian_date":"1402-03-20 19:36:00","date":1686425760000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/269998\/عرضه-سهام«شبندر»به-صورت-عمده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64849f774056c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص مبانی و مفروضات تهیه صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص مبانی و مفروضات تهیه صورت های مالی شفاف سازی نمود.\n\n","persian_date":"1402-02-25 15:23:00","date":1684164180000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/268255\/مبانی-«شبندر»-برای-تهیه-صورت-های-مالی-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64621d3a0d480.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در 12 ماهه منتهی به اسفند سود خالصی معادل 35 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در 12 ماهه منتهی به اسفند سود خالصی معادل 35 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشبندر به ازای هر سهم نیز سود 2602 ریالی ساخت. سود ناخالص نیز با رشد 53 درصدی همراه شد و به 39 هزار میلیارد تومان رسید.\n\n","persian_date":"1402-02-25 15:11:00","date":1684163460000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/268254\/«شبندر»-چراغ-سبز-پالایشی-ها-را-روشن-کرد-رشد-54-درصدی-سود-در-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/64621a646ac1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 1 ماهه منتهی به فروردین حدود 1657 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 1 ماهه منتهی به فروردین حدود 1657 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-02-09 16:10:00","date":1682784600000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/267393\/«شبندر»-در-فروردین-چقدر-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d101809b8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش در 12 ماهه منتهی به اسفند حدود 19.571 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  در 12 ماهه منتهی به اسفند حدود 19.571 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-01-09 12:58:00","date":1680094680000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/265891\/«شبندر»-از-تولید-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642404b51f857.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پالایش نفت بندرعباس افزایش سرمایه 41 درصدی این شرکت از محل سود انباشته ،اندوخته طرح و توسعه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پالایش نفت بندرعباس  افزایش سرمایه 41 درصدی این شرکت از محل سود انباشته ،اندوخته طرح و توسعه را به تصویب رساند.\n\n","persian_date":"1401-12-28 11:49:00","date":1679226540000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/265336\/«شبندر»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416cf128dcbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در نظر دارد 3.83 درصد از سهام پالایش نفت بندر عباس را به قیمت 13000 ریال روز سه شنبه مورخ 1401.12.23 به صورت یکجا و نقد از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید . تعداد سهام پایه 134,341,922 هزار سهم می باشد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در نظر دارد 3.83 درصد از سهام پالایش نفت بندر عباس را به قیمت 13000 ریال روز سه شنبه مورخ 1401.12.23 به صورت یکجا و نقد از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید . تعداد سهام پایه 134,341,922 هزار سهم می باشد.\n","persian_date":"1401-12-14 20:42:00","date":1678048920000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/264699\/عرضه-عمده-سهام-\"شبندر\"-توسط-بانک-صادرات-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6404cd4f9c5eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در نظر دارد 4.79 درصد از سهام شرکت پالایش نفت بندر عباس را روز چهارشنبه مورخ 1401.12.24 به قیمت پایه 19700 ریال به صورت یکجا و نقد در بازار اول بورس اوراق بهادار تهران عرضه نماید. گفتنی است تعداد سهام پایه 134,341,922 هزار سهم می باشد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در نظر دارد 4.79 درصد از سهام شرکت پالایش نفت بندر عباس را روز چهارشنبه مورخ 1401.12.24 به قیمت پایه 19700 ریال  به صورت یکجا و نقد در بازار اول بورس اوراق بهادار تهران عرضه نماید. گفتنی است تعداد سهام پایه 134,341,922 هزار سهم می باشد.\n","persian_date":"1401-12-14 20:37:00","date":1678048620000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/264694\/عرضه-سهام-غیر-مدیریتی-\"شبندر\"در-بورس-اوراق-بهادار-تهران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6404cc5b38021.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 11 ماهه منتهی به بهمن حدود 16.979 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 11 ماهه منتهی به بهمن حدود 16.979 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-12-07 10:50:00","date":1677408600000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/264208\/«شبندر»-در-11-ماهه-چقدر-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb081b8907c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس اعضای جدید هیأت مدیره خود را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس اعضای جدید هیأت مدیره خود را معرفی کرد.\n","persian_date":"1401-11-25 12:32:00","date":1676377920000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/263358\/اعضای-هیأت-مدیره-«شبندر»-معرفی-شدند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63eb4e31c192c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صندوق سرمایه گذاری پالایشی یکم 4,030,257,660 سهم از سهام پالایش نفت بندر عباس را روز یکشنبه 1401.11.23 به قیمت پایه 10,440 ریال بصورت عمده در بازار اول بورس اوراق بهادار تهران عرضه خواهد کرد. تعداد سهام پایه 134,341,922,000 سهم می باشد. \nبه گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری پالایشی یکم 4,030,257,660 سهم از سهام پالایش نفت بندر عباس را روز یکشنبه 1401.11.23 به قیمت پایه 10,440 ریال بصورت عمده در بازار اول بورس اوراق بهادار تهران عرضه خواهد کرد. تعداد سهام پایه 134,341,922,000 سهم می باشد.\n","persian_date":"1401-11-11 20:13:00","date":1675195980000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/262799\/عرضه-عمده-سهام-پالایش-نفت-بندرعباس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d944fb1fd88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 10 ماهه منتهی به دی حدود 16448 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 10 ماهه منتهی به دی حدود 16448 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-11-05 15:56:00","date":1674662160000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/262350\/«شبندر»-در-10-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d11fdd2284b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص مفروضات تهیه صورت های 9 ماهه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در خصوص مفروضات تهیه صورت های 9 ماهه  شفاف سازی نمود. \n","persian_date":"1401-10-29 12:15:00","date":1674130500000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/261491\/«شبندر»-در-خصوص-عملکرد-9-ماهه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c903283a9d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت بندر عباس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 25210 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، پالایش نفت بندر عباس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 25210 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 80 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.پالایش نفت بندر عباس همچنین به ازای هر سهم نیز سود 1877 ریالی ساخت. سود ناخالص نیز با رشد 105 درصدی همراه شد و به 31478 میلیارد تومان رسید.\n","persian_date":"1401-10-29 12:13:00","date":1674130380000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/261490\/رشد-سودآوری-در-\"شبندر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c9028796ab6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران 3.83 درصد از سهام غیرمدیریتی پالایش نفت بندرعباس را به تعداد 5,150,738,557 سهم و قیمت پایه 14000 ریال بصورت یکجا و نقد، روز یکشنبه مورخ 1401.11.09 عرضه می کند. تعداد سهام پایه 134,341,922,000 سهم می باشد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران 3.83 درصد از سهام غیرمدیریتی پالایش نفت بندرعباس را به تعداد 5,150,738,557 سهم و قیمت پایه 14000 ریال بصورت یکجا و نقد، روز یکشنبه مورخ 1401.11.09 عرضه می کند. تعداد سهام پایه 134,341,922,000 سهم می باشد.\n","persian_date":"1401-10-27 20:24:00","date":1673987040000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/261194\/عرضه-عمده-سهام-پالایش-نفت-بندر-عباس-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c6d2b5b6011.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه  خود را منتشر کرد شرکت پالایش نفت بندرعباس در 9 ماهه منتهی به آذر حدود 14850 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 13871 هزار متر مکعب تولید داشت. که از این مقدار 1556 هزار متر مکعب مربوط به همین ماه می باشد.\n","persian_date":"1401-10-07 16:20:00","date":1672244400000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/260094\/«شبندر»-از-تولید-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac3b82e2529.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تعداد 5 میلیارد سهم پالایش نفت بندرعباس (معادل 3.83% از کل سهام ) توسط بانک صادرات در روز چهارشنبه مورخ 1401.09.30 در بازار اول بورس اوراق بهادار به صورت یکجا و نقد عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، تعداد 5 میلیارد  سهم پالایش نفت بندرعباس  (معادل 3.83%  از کل سهام )  توسط بانک صادرات در روز چهارشنبه مورخ 1401.09.30  در بازار اول بورس اوراق بهادار به صورت یکجا و نقد عرضه خواهد شد.\nقیمت پایه  15.000 ریال بوده و بالاترین ثمن پیشنهادی مبنای معامله قرار خواهد گرفت.\n","persian_date":"1401-09-20 20:03:00","date":1670788980000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/259057\/عرضه-سهام-«شبندر»-توسط-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/6396064e0b18d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش در 8 ماهه منتهی به آبان حدود 13 میلیون متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  در 8 ماهه منتهی به آبان حدود 13 میلیون متر مکعب تولید داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 11:56:00","date":1669636560000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/258384\/«شبندر»-از-تولید-8-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63847099633b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص علت افزایش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در خصوص علت افزایش سود شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-08 15:49:00","date":1667144940000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/256731\/دلایل-تغییر-سود-«شبندر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635e6bca902f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 7 ماهه منتهی به مهر حدود 11.669 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  نفت بندرعباس در 7 ماهه منتهی به مهر حدود 11.669 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-08-07 18:42:00","date":1667068920000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/256638\/تولید-بیش-از-11-هزار-مترمکعب-در-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d42c341296.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس توضیحاتی را در خصوص مبانی و مفروضات تهیه صورت های مالی شش ماهه اول سال 1401 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس توضیحاتی را در خصوص مبانی و مفروضات تهیه صورت های مالی شش ماهه اول سال 1401 ارائه داد.\n","persian_date":"1401-07-30 09:18:00","date":1666430280000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/255546\/«شبندر»در-خصوص-مبانی-و-مفروضات-گزارش-شش-ماهه-1401-توضیحاتی-را-ارائه-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353840201371.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس۲۴،پالایش نفت بندرعباس در نیمه نخست سال سودی معادل ۲۳۴۰۱میلیارد تومان شناسایی کرد.بررسی گزارشهای شرکت مذکور نشان میدهد که میزان سود شرکت به نسبت بازه زمانی مشابه سال قبل حدود۱۹۵درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ،پالایش نفت بندرعباس در نیمه نخست سال سودی معادل ۲۳۴۰۱میلیارد تومان شناسایی کرد.بررسی گزارشهای شرکت مذکور نشان میدهد که میزان سود شرکت به نسبت بازه زمانی مشابه سال قبل حدود۱۹۵درصد افزایش داشته است.همچنین شرکت مزبور در نیمه نخست سال جاری به ازای هر سهم سودی معادل ۱۷۴۳ریال شناسایی نمود.\n","persian_date":"1401-07-28 15:09:00","date":1666278540000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/255480\/«شبندر»-سودآور-در-شش-ماهه-نخست-سال۱۴۰۱","img":"https:\/\/static.bourse24.ir\/editor\/images\/6351333f1327d.jpg","img_text":""},{"text":" رئیس حسابداری پالایشگاه بندر عباس با اشاره به دو طرح مهم این پالایشگاه در خصوص جزئیات این دو طرح به خبرنگار بورس ۲۴ گفت : پالایشگاه بندر عباس برنامه تولید کک از طریق نفت کوره در دستور کار دارد، مطالعات اولیه توسط پژوهشگاه صنعت نفت انجام و بخش مناقصه آن انجام شده و به دنبال تائیدیه سهامداران هستیم،طرح به تایید شرکت ملی نفت هم رسیده و جزء طرح های اولیت دار کشور است... \n بورس24 : رئیس حسابداری پالایشگاه بندر عباس با اشاره به دو طرح مهم این پالایشگاه در خصوص جزئیات این دو طرح  به خبرنگار بورس24 گفت : پالایشگاه بندر عباس برنامه تولید کک از طریق نفت کوره در دستور کار دارد، مطالعات اولیه توسط پژوهشگاه صنعت نفت انجام و بخش مناقصه آن انجام شده و به دنبال تائیدیه سهامداران هستیم،طرح به تایید شرکت ملی نفت هم رسیده و جزء طرح های اولیت دار کشور است.\nتولید کک آلومینیومی ها در «شبندر»\nعیسی تاجیک گفت: با این روش نفت کوره و لوبکات را به کک تبدیل می‌کنیم به نوعی با تولید این محصول ما پتروپالایشی خواهیم شد.این کک برای واحد های آلومینیوم سازی مصرف خواهد شد که تا حدود ۴ سال آینده به اتمام می‌رسد. این طرح ۱.۵ میلیارد دلار هزینه ساخت دارد.\nروغن با گرید ۲ و ۳ در راه است..‌.\nمدیر مالی پالایشگاه شبندر همچنین گفت: طرح توسعه دیگر ما، تولید روغن با گرید ۲ و ۳ است که در حال حاضر در ایران  تولید نمی‌شود و وارداتی است. بخشی از تامین مالی ما، مانند سال ۹۸ از اندوخته کردن سود است که حدود ۳۰ درصد خواهد بود و بخش بیشتر آن فاینانس است که این سود هم به صورت مستمر و سالیانه در افزایش سرمایه از محل انباشته منظور خواهد شد.\nعدد کرک اسپرد بالاست ، چرا؟\nاین مقام مسئول در پالایشگاه بندر عباس در مورد روند کرک اسپرد گفت: به طور کلی ما یک تحلیل حساسیت داریم، در این تحلیل دو متغیر قیمت نفت خام و تسعیر نرخ ارز وجود دارد،در حال حاضر نفت افت حدود ۹۰ دلار است، اما در طرف مقابل نرخ تسعیر ارز افزایش داشته است. بر اساس تحلیل حساسیتی که در سه ماهه و در پایان سال داشتیم، می توان بررسی کرد که سود شرکت با این دو متغیر چگونه است.\nبه گفته وی، اگر کاهش نفت خامی داشتیم، نرخ تسعیر ارز افزایش داشت، اگر قیمت نفت خام افزایش یابد، نرخ تسعیر ارز هم افزایش یابد، کرک اسپرد هم با شیب بیشتری افزایش می‌یابد.\n۶ ماهه خوب ،  پیش روی پالایشی ها\nتاجیک در مورد وضعیت گزارش ۶ ماه شرکت گفت: طی این سه ماه اخیر صورت حسابی از وزارت نفت تا کنون دریافت نکردیم و عملا محاسبات سود و زیانی عملا میسر نیست، اما طبق محاسبات همه پالایشی ها ۵۰ تا ۷۰ درصد سود خود را نسبت به سال مشابه گذشته پوشش داشته اند.\nتاجیک گفت: در نیمه دوم سال،  میزان تولید  کاهش نداشته و میزان فروش داخلی و صادراتی هم تا چند روز آینده مشخص خواهد شد. بخشنامه وزارت نفت مزیتی برای پالایشی ها داشت که برخی از ناخالصی ها در نفت خام بر اساس طراحی نباشد  ، تخفیفاتی داده اند، البته میزان تخفیفات باید به طور کامل از طریق وزارت نفت به ما اعمال شود. به طور کلی وقتی در سه ماه پالایشی ها توانستند سود خوبی پوشش داده اند، به طور حتم در ۶ ماهه هم سود خوبی شناسایی خواهند کرد.\n","persian_date":"1401-07-18 11:58:00","date":1665403080000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/254960\/دلایل-مثبت-پالایشگاه-ها-در-بورس-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68492V6l-1665390623.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه  خود را منتشر کرد شرکت پالایش نفت بندر عباس در 6 ماهه منتهی به شهریور حدود 9847 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 9867 هزار متر مکعب تولید داشت. که از این مقدار 1675 هزار متر مکعب مربوط به همین ماه می باشد.\n","persian_date":"1401-07-07 15:30:00","date":1664465400000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/254425\/بررسی-میزان-تولید-6-ماهه-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/633588b284e78.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرک بورس تهران، بازارگردانی نماد «شبندر» از روز 1401.07.10 آغاز و تا 1402.07.10 ادامه خواهد داشت. دامنه مظنه 3 درصد می باشد. \n بورس24 : مطابق اطلاعیه شرک بورس تهران، بازارگردانی نماد «شبندر» از روز 1401.07.10 آغاز و تا 1402.07.10 ادامه خواهد داشت. دامنه مظنه 3 درصد می باشد.\n","persian_date":"1401-06-30 15:33:00","date":1663774380000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/253924\/اعلام-زمان-بازارگردانی-در-نماد-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/632aef7314608.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 5 ماهه منتهی به مرداد حدود 8388 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 5 ماهه منتهی به مرداد حدود 8388 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-06-06 15:07:00","date":1661699220000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/252615\/تولید-«شبندر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b45619d138.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندر عباس از ابلاغ دستورالعمل نحوه محاسبه نرخ نفت خام خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندر عباس از ابلاغ دستورالعمل نحوه محاسبه نرخ نفت خام خبر داد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-23 11:11:00","date":1660475460000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/251574\/«شبندر»-از-ابلاغ--دستورالعمل-نحوه-محاسبه-نرخ-نفت-خام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f8990d92de6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 4 ماهه منتهی به تیر حدود 6668 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 4 ماهه منتهی به تیر حدود 6668 هزار متر مکعب تولید داشت. در تیر ماه نیز تولید 1699 هزار تنی را ثبت کرد.\n\n","persian_date":"1401-05-05 14:39:00","date":1658932740000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/250636\/بررسی-میزان-تولید-4-ماهه-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e10eb28bf60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پالایش نفت بندرعباس صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت بندرعباس صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت بندرعباس  در پروسه زمانی ذکر شده برای هر سهم 844 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 159 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 11343 میلیارد تومان رسید.این در حالیست که 14158 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 156 درصد افزایش پیدا کرده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 15:35:00","date":1658417700000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/249647\/«شبندر»در-3-ماهه-844-ریال-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d932f4b9018.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس  اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 09:25:00","date":1658395500000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/249558\/مروری-بر-گزیده-تصمیمات-مجمع-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8dc189302c.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1400 شرکت پالایش نفت بندرعباس با حضور 74 درصد از سهامداران امروز تشکیل شد. این مجمع که بخش زیادی از آن صرف چانه زنی درباره تقسیم سود شد، در نهایت رای به تقسیم 135 تومان سود نقدی داد. \n بورس24 : مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1400 شرکت پالایش نفت بندرعباس با حضور 74 درصد از سهامداران امروز تشکیل شد. این مجمع که بخش زیادی از آن صرف چانه زنی درباره تقسیم سود شد، در نهایت رای به تقسیم 135 تومان سود نقدی داد. مابقی سود برای طرح توسعه شرکت کنار گذاشته شد.\nدر این مجمع مدیرعامل شرکت اصرار داد که به خاطر طرح توسعه شرکت فقط 10 درصد سود تقسیم شود. اما نماینده های سهامداران عمده مخالف این کار بودند. آن ها اعلام کردند طرح توسعه شرکت هنوز به تایید نهایی سهامداران نرسیده و بنابراین فعلا شرکت طرحی در حال اجرا ندارد و باید حداکثر سود را تقسیم کند.\nپیش بینی شد که پروژه شرکت در نیمه دوم امسال استارت بخورد و زمان به بهره برداری رسیدن آن 3 سال در نظر گرفته شده است.\nنامور مدیر عامل شبندر تاکید کرد: ادامه حیات این شرکت صرفا منوط به اجرای طرح ارتقای کیفیت محصولات سنگین است.\nمدیر مالی شرکت در توضیحاتش اعلام کرد که با توجه به افزایش کرک اسپرد شرکت طی سه ماهه ابتدای امسال بین 13 تا 14 هزار میلیارد تومان سود خالص شناسایی کرده، حال آن که سود خالص کل سال 1400 مبلغ 22 هزار میلیارد تومان بود.\nخبر تکمیلی...\nشرکت پالایش نفت بندرعباس صبح امروز مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1400 را برگزار کرد که با حضور 74 درصد از سهامداران به رسمیت رسید.\nاهم مطالب ارائه شده:\nطرح ملی افزایش ظرفیت تولید و بهبود کیفیت بنزین با احداث واحدهای جدید به مرحله اجرا  درامده است.\nاستفاده از آب دریا در حجم زیاد برای خنک کردن دستگاه و تهیه آب شیرین و استفاده از اسکله نفتی جهت پالایش نفت خام سنگین از جمله مزیت های رقابتی شرکت است.\nبا وجود محدودیت های ناشی از کرونا و وجود تحریم ها شبندر موفق شده تا از بودجه فراتر رود. در برنامه ما تولید 304 هزار و 712 بشکه پیش بینی شده بود اما موفق شدیم 8 درصد بالاتر از برنامه و به میزان 328 هزار و 141 بشکه تولید کنیم.\n19 درصد از پالایش نفت خام کشور در سال 1400 توسط شبندر انجام شد.\nبرنامه های مهم شرکت:\n از مهم ترین پروژه های شرکت طرح ارتقای کیفیت محصولات سنگین شرکت است که ادامه فعالیت و حیات شرکت به این طرح وابسته است. طرح روغن سازی پایه ۲ و۳، احداث ۶ دستگاه مخزن جدید ذخیره سازی بنزین و نفت گاز، احداث یک رشته خط لوله ۳۰ اینچ نفت خام و اتصال آن به مخازن ذخیره سازی نفت خام پالایشگاه و آزادسازی اسکله نفت خام جهت صادرات فرآورده‌های نفتی از برنامه های آتی شرکت است.\nیکی از پروژه های انجام شده شرکت طراحی، خرید، نصب و راه‌اندازی یک دستگاه تولید آب صنعتی با ظرفیت تولید 6 هزار مترمکعب آب در روز است.\nچنانچه طرح ارتقای کیفیت محصولات سنگین با محوریت کک اسفنجی اجرا شود از خروج ارز از کشور جلوگیری خواهد کرد. تولید محصول استراتژیک کک اسفنجی با کیفیتی که صنایع آلومینیوم سازی کشور در نظر دارند و همچنین موجب رفع نیاز کشور به واردات این محصول، افزایش ظرفیت تولید فرآورده های نفتی دارای ارزش افزوده بیشتر، کاهش حداکثری میزان نفت کوره تولیدی از جمله دستاوردهای این طرح خواهد شد.\nدر ابتدا 4،2 میلیارد دلار هزینه برای این طرح پیش بینی شده بود. قرار بود 64 درصد از سرمایه مورد نیاز را کنسرسیومی متشکل از شرکت های ژاپنی تامین کنند و مابقی توسط خود شرکت تامین شود. پس از دریافت مجوزهای لازم برای اجرای این طرح متاسفانه به دلیل شدت یافتن تحریم ها این کنسرسیوم خارجی رفت. در نتیجه مجبور شدیم تا الگوی پالایشی جدیدی را تعریف کنیم. بر اساس بررسی های انجام شده دیدیم که نیاز کشور به کک اسفنجی ضروری است و این محصول در کشور تولید نمی شود. در حال حاضر بالغ بر 350 هزار تن از این محصول از خارج وارد می شود.\nبرای اجرای این پروژه 2,2 میلیارد یورو سرمایه گذاری لازم است. 5 تا کنسرسیوم داخلی در این مناقصه شرکت کردند. اما با توجه به این که هیچ یک توان اجرای یکپارچه این طرح را نداشتند، طرح به سه بخش احداث واحدهای فرایندی جدید، احداث واحدهای جانبی و احداث مجتمع روغن سازی ۲ و ۳ تقسیم شد. بر اساس برنامه ریزی های انجام شده باید 75 درصد از منابع مورد نیاز توسط کنسرسیوم و 25 درصد مابقی توسط پالایشگاه تامین شود.\nدستاوردهای شرکت در سال 1400:\nشرکت موفق به تولید ۸۳۸ متر مکعب گاز مایع در روز، 6 هزار و 93 متر مکعب بنزین معمولی، 4 هزار و 638 متر مکعب بنزین یورو، 2 هزار و 563 متر مکعب در روز نفت سفید و سوخت جت، 5 هزار و 133 متر مکعب در روز نفت گاز معمولی و 11 هزار و 367 متر مکعب در روز نفت گاز یورو  شد.\nدر سال 99 به ازاء هر بشکه در روز سود ناخالص شرکت 5,7 دلار بود که در سال 1400 به 9,3 دلار افزایش یافت. سود خالص نیز از 6,2 دلار در روز به 8,2 دلار صعود کرد. فروش فرآورده ها هم از 41,62 دلار در هر بشکه به 72,04 دلار رسید.\nمصوبات مجمع\nدر پایان این توضیحات و پس از قرائت گزارش حسابرس و پاسخگویی مدیران شرکت به بندهای مهم، صورت های مالی 1400 شبندر تصویب شد. اما تقسیم سود با چانه زنی های زیادی همراه بود. پیشنهاد هیات مدیره تقسیم 10 درصدی سود بود. مدیر مالی به دلیل پروزه ای که شرکت در نظر دارد با تقسیم 20 درصدی سود موافق بود تا بخش زیادی از نقدینگی در شرکت باقی بماند. اما نمایندگان سهامداران عمده با این موضوع مخالف بودند و تقاضای تقسیم حداکثری سود را داشتند. به اعتقاد آن ها با توجه به این که طرح پیشنهادی شرکت هنوز به طور کامل مورد تائید سهامداران قرار نگرفته بنابراین نگهداری نقدینگی در شرکت ضرورتی ندارد. نماینده پالایش و پخش اما بر ضرورت حمایت از شرکت تاکید کرد. برخی از سهامداران خرد نیز نظرات خود را در خصوص تقسیم 50 درصدی سود ارائه دادند. در نهایت پس از رایزنی های فراوان مجمع با تقسیم 135 تومان سود نقدی به ازاء هر سهم موافقت کرد. سود واقعی هر سهم شبندر برای سال 1400 مبلغ 169 تومان بود.\n","persian_date":"1401-04-29 13:36:00","date":1658324160000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/249324\/تقسیم-سود-135-تومانی-در-مجمع-«شبندر»--رقم-تقریبی-سود-سه-ماهه-این-شرکت-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GVeM-1658307968.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بر اساس گزارش حسابرسی شده عملکرد 12 ماهه شرکت پالایش نفت بندرعباس ، سود خالص محقق شده در این دوره بیش از 22 هزار میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، بر اساس گزارش حسابرسی شده عملکرد 12 ماهه شرکت پالایش نفت بندرعباس ، سود خالص محقق شده در این دوره بیش از 22 هزار میلیارد تومان بود. این در حالی است که درگزارش حسابرسی نشده این رقم بیش از 13 هزار میلیارد تومان گزارش شده بود. سود محقق شده به ازای هر سهم نیز معادل 1693 ریال گزارش شده است. فروش شبندر دوره یاد شده 121 درصد رشد داشت و به بیش از 197 هزار میلیارد تومان بالغ گردید و سود ناخالص نیز به رقم 25.623 میلیارد تومان رسید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-28 08:43:00","date":1658220180000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/249108\/حسابرس-سود-«شبندر»-را-افزایش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d62d7e6cfd1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز شنبه 25 تیر ماه سال جاری برگزار خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز شنبه 25 تیر ماه سال جاری برگزار خواهد گردید.\n","persian_date":"1401-04-14 15:52:00","date":1657036320000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/248338\/مجمع-«شبندر»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c41ecba1e17.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 3ماهه منتهی به خرداد حدود 4969 هزار متر مکعب تولید داشت. این در حالی است که این میزان نسبت به مدت مشابه سال گذشته تغییر محسوسی نداشته است. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 3ماهه منتهی به خرداد حدود 4969 هزار متر مکعب تولید داشت. این در حالی است که این میزان نسبت به مدت مشابه سال گذشته تغییر محسوسی نداشته است.\n","persian_date":"1401-04-12 11:44:00","date":1656848640000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/248193\/نگاهی-به-روند-تولید-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c141d9c4ea5.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس اعلام نمود مصوبه جدید هیأت وزیران با توجه به تاریخ اجرا، تاثیری بر عملکرد این شرکت ندارد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس اعلام نمود مصوبه جدید هیأت وزیران با توجه به تاریخ اجرا، تاثیری بر عملکرد این شرکت ندارد.\n","persian_date":"1401-04-02 09:05:00","date":1655975100000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/247141\/«شبندر»-از-عدم-تاثیر-مصوبه-جدید-هیأت-وزیران-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b3ed7ce35ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص تغییرات سود خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در خصوص تغییرات سود خود شفاف سازی نمود.\n","persian_date":"1401-03-26 16:34:00","date":1655397240000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/246709\/توضیحات-«شبندر»-در-خصوص-تغییر-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ab1c357e53e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 2 ماهه منتهی به اردیبهشت حدود 3308 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 2 ماهه منتهی به اردیبهشت حدود 3308 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-03-07 15:37:00","date":1653752220000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/245482\/نگاهی-به-تولید-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6292025e8c315.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پالایش نفت بندرعباس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت بندرعباس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت بندرعباس در پروسه زمانی ذکر شده برای هر سهم 1278 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 28 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 17164 میلیارد تومان رسید.این در حالیست که 19816 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 73 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 17164 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 28 درصد افزایش را شاهد بوده افزون بر این شرکت 19440 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 27 درصدی را نشان می دهد.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 16:57:00","date":1652979420000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/244431\/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«شبندر»-چگونه-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628637a71c00c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه  خود را منتشر کرد شرکت پالایش نفت بندرعباس در 1 ماهه منتهی به فروردین حدود 1669 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-02-06 15:57:00","date":1650988620000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/242816\/بررسی-روند-تولید-«شبندر»در-1-ماهه-منتهی-به-فروردین-ماه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267d702583d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 12 ماهه منتهی به اسفند حدود 18.560 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 12 ماهه منتهی به اسفند حدود 18.560 هزار متر مکعب تولید داشت. هم چنین در اسفند ماه تولید شرکت به 1581 میلیارد تومان رسید.\n\n","persian_date":"1401-01-09 15:42:00","date":1648568520000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/240962\/«شبندر»-تا-پایان-اسفند-چقدر-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242e98e01b21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه  خود را منتشر کرد شرکت پالایش نفت بندرعباس در 11 ماهه منتهی به بهمن حدود 16979 هزار متر مکعب تولید داشت. که از این مقدار 1518 هزار متر مکعب مربوط به همین ماه می باشد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 11:34:00","date":1645702440000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/238960\/بررسی-روند-تولید-«شبندر»در-11-ماهه-منتهی-به-بهمن-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62173bd738694.jpg","img_text":""},{"text":" فعالیت اصلی شرکت های پالایشی این است که نفت خام مورد نیاز خود را از شرکت ملی پالایش و پخش فرآورده های نفتی ایران دریافت می کنند و پس از انجام عملیات مختلف و پالایش آن را به مشتقات نفتی از قبیل بنزین، نفت کوره و  سایر محصولات تبدیل می کنند. بنابراین میزان سودآوری پالایشگاه ها رابطه مستقیمی با بهای نفت دارد. \n بورس24 : قیمت نفت روز جمعه به بالاترین میزان در بیش از 7 سال گذشته رسید. به دنبال کاهش دمای هوا در اکثر مناطق جهان و ادامه بحران گاز در اروپا، عرضه نفت با کاهش مواجه شد و موجب شد تا بهای این محصول در بازارهای جهانی به بالای 90 دلار در هر بشکه برسد که از سال 2014  تا کنون بی سابقه است.\nاین موضوع سبب شد تا صنعت پالایشگاه که تحت تاثیر مستقیم قیمت نفت قرار دارد، این هفته در بازار سرمایه با اقبال خوبی همراه شود. به طوری که خریداران برای همه نمادهای پالایشی به صف نشستند.\nشبندر در 654 تومان، شتران در 410 تومان، شپنا در 564 تومان، شبریز در 3،582 تومان و شاوان در 12،030 تومان و شراز در قیمت 11،165 تومان صف خرید شدند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nفعالیت اصلی شرکت های پالایشی این است که نفت خام مورد نیاز خود را از شرکت ملی پالایش و پخش فرآورده های نفتی ایران دریافت می کنند و پس از انجام عملیات مختلف و پالایش آن را به مشتقات نفتی از قبیل بنزین، نفت کوره و  سایر محصولات تبدیل می کنند. بنابراین میزان سودآوری پالایشگاه ها رابطه مستقیمی با بهای نفت دارد.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nبا توجه به این که فعالیت اصلی پالایشگاه ها تبدیل یک بشکه نفت خام به فرآورده های نفتی است در نتیجه اختلاف قیمت بین یک بشکه نفت خام با یک بشکه از محصولات یا همان فرآورده های نفتی که کرک اسپرد نامیده می شود، در افزایش سودآوری شرکت های پالایشی اثر مستقیم دارد. مثلا اگر بهای هر بشکه نفت خام 90 دلار و میانگین قیمت فرآورده های حاصل از نفت خام 99 دلار باشد، اختلاف قیمت نفت خام با فرآورده ها معادل 9 دلار است که این عدد بعنوان کرک اسپرد در نظر گرفته می شود و در بررسی ها و تحلیل های شرکت های سرمایه گذاری این عدد نقش بسزایی دارد.\nدر شرایطی که قیمت نفت افزایش یابد و قیمت بنزین هم تحت تاثیر افزایش هزینه های تولید برای پالایشگاه های بزرگ جهان، رشد کند، در نتیجه قیمت بنزین نیز بالا خواهد رفت و بنابراین سودآوری پالایشگاه هایی که محصول اصلی آن ها بنزین است، افزایش خواهد یافت.\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nنکته مهمتر آن که در بودجه 1401 در بحث قیمت حامل های انرژی هیچگونه افزایش قیمتی در خصوص بزنین و گازوئیل مطرح نشده است که این موضوع نیز تاثیر مثبتی بر پالایشگاه ها خواهد داشت.\n","persian_date":"1400-11-09 12:11:00","date":1643458260000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/237251\/علت-صف-نشینی-سهامداران-برای-خرید-پالایشی-ها-مشخص-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nJ4Z-1643445664.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت بندرعباس گزارش دی ماه سال 1400 را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس گزارش دی ماه سال 1400 را منتشر نمود بر اساس اطلاعات منتشر شده کدال  در 10 ماهه منتهی به دی ماه حدود 15461 هزار متر مکعب تولید داشت که از این مقدار 1589  هزار متر مکعب در آبان تولید شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 14:27:00","date":1643207220000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/237049\/گزار-تولید-ماهانه-و-10-ماهه-منتهی-به-دی-ماه-«شبندر»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f128f86d7bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص علت رشد سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در خصوص علت رشد سود شفاف سازی نمود. شبندر اعلام داشت افزایش میانگین نرخ تسعیر ارز، افزایش قیمت بین المللی فرآورده ها و افزایش میانگین ماهانه کرک اسپرد فرآورده ها از جمله دلایل تغییرات با اهمیت سود شرکت می باشد.\n","persian_date":"1400-11-04 09:30:00","date":1643016600000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/236471\/«شبندر»-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee4052d3a02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پالایش نفت بندرعباس صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت بندرعباس در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 994 ریال شناسایی کرده است. که نسبت به مدت مشابه قبل رشد 82 درصدی داشته است .مجموع سود خالص این شرکت به 13352میلیارد تومان رسید.این در حالیست که 15375 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 208درصد افزایش پیدا کرده است. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت بندرعباس صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت بندرعباس در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 994 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 82 درصدی داشته است .مجموع سود خالص این شرکت به 13352میلیارد تومان رسید.این در حالیست که 15375 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 208درصد افزایش پیدا کرده است.\n","persian_date":"1400-10-30 10:15:00","date":1642673700000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/235897\/تحقق-سود-994ریالی-در-«شبندر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e904e97ec77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شبندر در سال 1400 حدود 6610 کیلووات ساعت برق با نرخ 4353 ریال، 1070 هزار مترمکعب آب با نرخ 126 هزار ریال، 980میلیون مترمکعب آب با نرخ 12774 ریال مصرف خواهد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شبندر در سال 1400 حدود 6610 کیلووات ساعت برق با نرخ 4353 ریال، 1070 هزار مترمکعب آب با نرخ 126 هزار ریال، 980میلیون مترمکعب آب با نرخ 12774 ریال مصرف خواهد کرد. هم چنین پیش بینی شده برای سال 1401 مقدار مصرف برق 6750 هزار کیلووات ساعت برق، 1200 هزار مترمکعب آب، 1002 میلیون مترمکعب گاز طبیعی، 865 هزار مترمکعب گاز پالایشگاهی مصرف نماید.\n","persian_date":"1400-10-14 15:16:00","date":1641309360000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/234680\/«شبندر»-از-میزان-هزینه-انرژی-مصرفی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d433a04d4ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 9 ماهه منتهی به آذر حدود 13872 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 9 ماهه منتهی به آذر حدود 13872 هزار متر مکعب تولید داشت.\n","persian_date":"1400-10-06 12:53:00","date":1640609580000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/233848\/بررسی-روند-تولید-«شبندر»در-9-ماهه-منتهی-به-آذرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9860a9bd94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت بندرعباس اعلام نمود که علت کاهش تولید آبان نسبت به ماه های قبل ناشی از تعمیرات اساسی واحدهای تقطیر ، تصفیه گاز مایع و تصفیه بنزین می باشد. \nبه گزارش کدال نگر بورس24 ، پالایش نفت بندرعباس اعلام نمود که علت کاهش تولید آبان نسبت به ماه های قبل ناشی از تعمیرات اساسی واحدهای تقطیر ، تصفیه گاز مایع و تصفیه بنزین می باشد.\n\n","persian_date":"1400-09-13 13:58:00","date":1638626280000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/232135\/افشای-«شبندر»-در-خصوص-کاهش-تولید","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab42ca51d59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 8 ماهه منتهی به آبان حدود 1242 هزار متر مکعب تولید داشت.که 97 هزار متر ان مربوط به این ماه می باشد \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس  در 8 ماهه منتهی به آبان حدود 1242 هزار متر مکعب تولید داشت.که 97 هزار متر ان مربوط به این ماه می باشد\n","persian_date":"1400-09-06 09:13:00","date":1638004380000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/231528\/عمکرد-8-ماهه-تولید-«شبندر»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1c56f29815.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص فروش وکیوم باتوم صرفا از طریق بورس کالا شفاف سازی نمود و اعلام نمود فروش خارج از بورس ندارد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص فروش وکیوم باتوم صرفا از طریق بورس کالا شفاف سازی نمود و اعلام نمود فروش خارج از بورس ندارد. متوسط عرضه وکیوم باتوم ماهیانه 160.000 تن می باشد که از اوخر مهر تا پایان آبان ماه به دلیل تعمیرات حدود 5 درصد کاهش داشته است. هم چنین بیان داشت شرکت های پالایشی می بایست وکیوم باتوم تهاتری را به صورت خارج از بورس و با قیمت ثابت هر کیلوگرم 75000 ریال به شرکت های قیر ساز تحویل نمایند.\n","persian_date":"1400-08-24 16:57:00","date":1636995420000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/230516\/شفاف-سازی-«شبندر»-در-خصوص-فروش-وکیوم-باتوم","img":"https:\/\/static.bourse24.ir\/editor\/images\/619260454b7f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت بندرعباس در 7 ماهه منتهی به مهرماه حدود 11454 هزار متر مکعب تولید داشت که 1584 هزار متر آن مربوط همین ماه بوده که نسبت به 7 ماهه سال قبل 17 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 7 ماهه منتهی به مهرماه حدود 11454 هزار متر مکعب تولید داشت  که 1584 هزار متر آن مربوط همین ماه بوده که نسبت به 7 ماهه سال قبل 17 درصد افزایش داشته است.\n\n","persian_date":"1400-08-05 11:40:00","date":1635334800000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/229146\/بررسی-روند-تولید-«شبندر»-در-7-ماهه-منتهی-به-مهر-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61790966dde69.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/229117\/پاسخ-«شبندر»-به-سوالات-کنفرانس-اطلاع-رسانی","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص صورت های مالی 6 ماهه منتشر شده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص صورت های مالی 6 ماهه منتشر شده شفاف سازی نمود.\n","persian_date":"1400-08-05 10:11:00","date":1635329460000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/229115\/شفاف-سازی-«شبندر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178f481c4a72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت بندرعباس در خصوص انتشار کرک اسپردفرآورده های اصلی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت بندرعباس در خصوص انتشار کرک اسپردفرآورده های اصلی شفاف سازی نمود.\n","persian_date":"1400-08-04 11:22:00","date":1635247320000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/228952\/شفاف-سازی-«شبندر»-در-خصوص-مبنای-قیمت-گذاری-فرآورده-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177b38ed6994.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت های پالایشی با توجه به تغییر قیمت بیش از 50 درصدی سهام ملزم به برگزاری کنفرانس اطلاع رسانی شدند. \nبه گزارش کدال نگر بورس24 ، شرکت های پالایشی با توجه به تغییر قیمت بیش از 50 درصدی سهام ملزم به برگزاری کنفرانس اطلاع رسانی شدند.\n","persian_date":"1400-08-01 11:15:00","date":1634987700000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/228660\/این-پالایشی-ها-کنفرانسی-شدند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173bd67e01a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ٣ ماهه منتهی به خرداد برای هر سهم ٣٢۶ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ١٨۶ درصدی داشته است. سود ناخالص به ۵۵٣٩ میلیارد تومان و سود خالص به ۴٣٧۶ میلیارد تومان رسید.  \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد برای هر سهم 326 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 186 درصدی داشته است. سود ناخالص به 5539 میلیارد تومان و سود خالص به 4376 میلیارد تومان رسید.\n\n","persian_date":"1400-07-21 09:43:00","date":1634118180000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/227716\/پالایش-نفت-بندرعباس-٣-ماهه-عالی-را-پشت-سر-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(102).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس از اعلام دستورالعمل نرخ بین المللی خوراک و فرآورده های اصلی و همچنین اعلام دریافت نرخهای ۵ ماهه اول سال ١۴٠٠ خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس از اعلام دستورالعمل نرخ بین المللی خوراک و فرآورده های اصلی و همچنین اعلام دریافت نرخهای 5 ماهه اول سال 1400 خبر داد.\n \n","persian_date":"1400-07-14 10:32:00","date":1633516320000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/227331\/«شبندر»-از-اعلام-نرخ-خوراک-و-فرآورده-های-۵-ماهه-اول-سال-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(100).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس اعلام نمود که نشریات مرتبط به با قیمت نفت خام و میعانات گازی و گاز مایع ، از اواسط آبان ١٣٩٩ در سایت کتابخانه ملی پالایش و پخش بارگزاری نمی شوند و امکان محاسبه قیمت خوراک و گاز مایع برای این شرکت میسر نمی باشد. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس اعلام نمود که نشریات مرتبط به با قیمت نفت خام و میعانات گازی و گاز مایع ، از اواسط آبان 1399 در سایت کتابخانه ملی پالایش و پخش بارگزاری نمی\n شوند و امکان محاسبه قیمت خوراک و گاز مایع برای این شرکت میسر نمی باشد.\n \n","persian_date":"1400-07-11 16:32:00","date":1633278720000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/227103\/«شبندر»-از-نحوه-محاسبه-نفت-خام،میعانات-گازی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B12(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ۶ ماهه منتهی به شهریور حدود ٩٨۶٧هزار متر مکعب تولید داشت که ١۶٨٨ هزار متر آن مربوط همین ماه بوده که نسبت به ۶ ماهه سال قبل ١۴ درصد افزایش یافته. \n به گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 6 ماهه منتهی به شهریور حدود 9867هزار متر مکعب تولید داشت که 1688 هزار متر آن مربوط همین ماه بوده که نسبت به 6 ماهه سال قبل 14 درصد\n افزایش یافته.\n \n","persian_date":"1400-07-04 11:18:00","date":1632655080000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/226047\/بررسی-روند-تولید-«شبندر»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(99).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس لیست دارایی های ملکی را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس لیست دارایی های ملکی را منتشر نمود.\n \n","persian_date":"1400-06-31 14:25:00","date":1632320700000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/225730\/شفافیت-دارایی-های-ملکی-«شبندر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(98).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ۵ ماهه منتهی به مرداد حدود ٨١٧٩ هزار متر مکعب تولید داشت. \n به گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 5 ماهه منتهی به مرداد حدود 8179 هزار متر مکعب تولید داشت.\n \n","persian_date":"1400-06-07 13:13:00","date":1630242780000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/224049\/«شبندر»-در-۵-ماهه-چقدر-تولید-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(97).jpg","img_text":""},{"text":" افزایش سرمایه شبندر در ثبت شرکت ها به ثبت رسید و سهام جایزه آن نیز در سامانه معاملات ادغام شده است. \n بورس24 : ولی اله جعفری، رییس اداره نظارت بر ناشران گروه شیمیایی و غذایی در خصوص نماد معاملاتی پالایشگاه بندرعباس به خبرنگار بورس24 گفت: افزایش سرمایه شبندر در ثبت شرکت ها به ثبت رسید و سهام\n جایزه آن نیز در سامانه معاملات ادغام شده است.\n وی گفت: ادغام یعنی پس از ثبت افزایش سرمایه ناشر، سهام جایزه یا حق تقدم در سامانه معاملات تبدیل به سهام شده و این سهام به کد سهامدار منتقل شود.\n وی در خصوص زمان حدودی بازگشایی سهم گفت: با انتقال سهام جدید به پرتفوی سهامداران، نماد این شرکت طی یکی دو روز بازگشایی می شود.\n","persian_date":"1400-06-07 09:09:00","date":1630228140000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/224004\/لحظه-شماری-سهامداران-برای-بازگشایی-بندر-پس-از-حدود-دو-ماه-توقف","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210829043925.jpg","img_text":""},{"text":" روز دوشنبه یکم شهریور ماه، «شبندر» در پاسخ به شایعاتی که در خصوص عدم ثبت افزایش سرمایه این شرکت منتشر شده شفاف سازی داد و نامه ثبت افزایش سرمایه شرکت که صورت جلسه مجمع عمومی فوق العاده مورخ ١٨ خرداد ماه بود را منتشر کرد تا مهر باطلی بر تمام این شایعات بزند. \n بورس24 : روز دوشنبه یکم شهریور ماه شبندر در پاسخ به شایعاتی که در خصوص عدم ثبت افزایش سرمایه این شرکت منتشر شده شفاف سازی داد و نامه ثبت افزایش سرمایه شرکت که صورت جلسه مجمع عمومی فوق العاده مورخ 18 خرداد ماه بود را منتشر کرد تا مهر باطلی بر تمام این شایعات بزند.\nتاجیک رئیس حسابداری مالی شرکت پالایش نفت بندرعباس درباره آخرین وضعیت ثبت افزایش سرمایه این شرکت به خبرنگار بورس24 گفت: متاسفانه تعطیلی های اخیر و همچنین شرایط کرونا موجب به تاخیر افتادن امور مربوط به ثبت افزایش سرمایه شرکت شده اما ما هر روز موضوع را از اداره ثبت شرکت ها پیگیری کردیم تا اگر موردی باشد آن را برطرف نماییم. بالاخره پس از پیگیری های به عمل آمده افزایش سرمایه شبندر در اداره ثبت شرکت ها به ثبت رسید و ما آگهی آن را از طریق کدال منتشر کردیم و به سپرده گذاری مرکزی نیز اعلام کردیم تا تعداد سهام سهامداران واقعی شود.\nاو افزود: البته قبل از ثبت افزایش سرمایه هم سهامداران می توانستند با مراجعه به سایت سپرده گذاری مرکزی تعداد سهام جایزه ای که به آن ها تعلق گرفته ملاحظه نمایند اما قبل از ثبت در پورتفوی سهامداران لحاظ نشده بود.\nتاجیک اضافه کرد: معمولا بعد از ثبت آگهی افزایش سرمایه شرکت ها یک الی 2 روز بعد نمادها بازگشایی می شوند. بنابراین می توان برگشت نماد شبندر به بازار را طی روزهای ابتدایی هفته آینده بسیار محتمل دانست.\nوی در خصوص سودهای تقسیمی سهامداران نیز بیان داشت: ما روز دوشنبه یکم شهریور ماه وجه لازم جهت واریز سود نقدی سهامداران را تامین کردیم و سه شنبه عصر این مبالغ به حساب سجام سهامداران واریز شد.\nاو در پاسخ به اینکه آیا به سهام جایزه سهامدارانی که در مجمع افزایش سرمایه شرکت کرده اند هم سود نقدی تعلق می گیرد یا خیر، تصریح کرد: با توجه به این که در زمان برگزاری مجمع عمومی عادی سالیانه سال مالی 99 شبندر به منظور تصویب صورت های مالی و تقسیم سود، افزایش سرمایه شبندر به ثبت نرسیده بود سود نقدی مصوب مجمع به سهام جایزه تعلق نگرفت و فقط تعداد اصلی سهام شامل سود تقسیمی مجمع شد.\nمجوز سازمان خصوصی سازی دریافت شد\nهمچنین ولی اله جعفری، رئیس اداره اداره نظارت بر ناشران گروه شیمیایی و غذایی در خصوص توقف نماد «شبندر» به خبرنگار بورس24 گفت: در خرداد ماه امسال «شبندر» افزایش سرمایه ای از محل مازاد تجدید ارزیابی دارایی ها و سود انباشته انجام داده است. طبق دستور العمل اگر افزایش سرمایه از محل صدور سهام جایزه و بیشتر از ۲۰۰ درصد باشد تا ثبت افزایش سرمایه نماد متوقف است.\nوی گفت: از آنجایی که سهام عدالت در ترکیب شبندر بوده باید از سازمان خصوصی سازی هم مجوز دریافت شود که طبق شفاف سازی دو روز گذشته، این اجازه گرفته شده و در حال انجام کارهای ثبتی است.\nنماد احتمالا فردا بازگشایی می شود\nدر ادامه محمد رضا صدری اصفهانی مدیر مالی «شبندر» درباره زمان بازگشایی نماد این شرکت به خبرنگار بورس24 گفت: ابتدا اینکه، دلیل طولانی شدن زمان ثبت افزایش سرمایه را طی اطلاعیه ای که در کدال منتشر شد، شفاف سازی کردیم.\nوی افزود: ان شاءالله اگر مشکل خاصی پیش نیاید یکشنبه همین هفته (فردا) با ثبت افزایش سرمایه ، نماد بازگشایی خواهد شد.\nگفتنی است نماد شنبدر از 12 خرداد ماه با قیمت 21،360 ریال متوقف شد و در مجمع فوق العاده ای که در تاریخ 18 خرداد ماه برگزار کرد 368 درصد افزایش سرمایه را به تصویب رساند. سپس 27 تیرماه مجمع عمومی عادی سالیانه سال مالی منتهی به 30 اسفند 99 را برگزار کرد و از مجموع 4،673 ریال سود واقعی محقق شده مبلغ 3،850 ریال را به عنوان سود نقدی مصوب کرد.\nقیمت تئوریک شبندر پس از افزایش سرمایه در تابلوی بورس 3،739 ریال نشان داده می شود که با توجه به وضعیت مناسب عملیاتی این شرکت و همچنین رشد قیمتی که همگروه های این شرکت پالایشی در دوران غیبت آن در بازار سرمایه داشتند، انتظار می رود نماد شبندر با قیمت مناسبی بازگشایی شود.\n","persian_date":"1400-06-06 09:43:00","date":1630143780000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/223841\/فردا-؛-روز-پاگشایی-از-«شبندر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210828051307.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس اعلام داشت افزایش سرمایۀ شرکت از مبلغ ٢٨,۶٨٨,٠٠٠ میلیون ریال به‌مبلغ ١٣۴,٣۴١,٩٢٢ میلیون ریال ( از محل سود انباشته مبلغ ٣٩۶۶۵۶٣ میلیون ریال ، از محل اندوخته مبلغ ١٢۶۶٠١٩١ میلیون ریال ، از محل مازاد تجدید ارزیابی دارایی ها مبلغ ٨٩٠٢٧١۶٨ میلیون ریال و ) در تاریخ ١۴٠٠.٠۶.٠٣ در مرجع ثبت شرکت ها به ثبت رسیده است. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس اعلام داشت افزایش سرمایۀ شرکت از مبلغ 28,688,000 میلیون ریال به‌مبلغ 134,341,922 میلیون ریال ( از محل سود انباشته مبلغ 3966563 میلیون\n ریال ، از محل اندوخته مبلغ 12660191 میلیون ریال ، از محل مازاد تجدید ارزیابی دارایی ها مبلغ 89027168 میلیون ریال و ) در تاریخ 1400.06.03 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n","persian_date":"1400-06-03 09:51:00","date":1629885060000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/223550\/قطار-افزایش-سرمایه-«شبندر»-به-مقصد-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(96).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس در خصوص عدم ثبت صورتجلسه مجمع عمومی عادی فوق العاده مربوط به افزایش سرمایه، توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص عدم ثبت صورتجلسه مجمع عمومی عادی فوق العاده مربوط به افزایش سرمایه، توضیحاتی ارائه نمود.\n \n","persian_date":"1400-06-01 08:59:00","date":1629709140000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/223351\/شفاف-سازی-«شبندر»-در-خصوص-عدم-ثبت-صورتجلسه-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B11(6).jpg","img_text":""},{"text":" علت توقف طولانی مدت نماد معاملاتی شبندر عدم ثبت افزایش سرمایه مورخ ۱۸ خرداد ماه ۱۴۰۰ از مبلغ ۲۸ هزار و ۶۸۸ میلیارد ریال به مبلغ ۱۳۴ هزار و ۳۴۲ میلیارد ریال در مرجع ثبت شرکت ها است. \n بورس24 : علت توقف طولانی مدت نماد معاملاتی \"شبندر\" عدم ثبت افزایش سرمایه مورخ ۱۸ خرداد ماه ۱۴۰۰ از مبلغ ۲۸ هزار و ۶۸۸ میلیارد ریال به مبلغ ۱۳۴ هزار و ۳۴۲ میلیارد ریال در مرجع\n ثبت شرکت ها است.\n رییس اداره نظارت بر ناشران (گروه شیمیایی و غذایی)، با بیان این مطلب گفت: به استناد دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران (تبصره ۲ ماده ۲۰)، در مواردی که در جلسه مجمع عمومی\n فوق العاده یا جلسة هیأت مدیره ناشر افزایش سرمایه به میزان ۲۰۰ درصد یا بیشتر تنها از محل صدور سهام جایزه تصویب شود، بازگشایی نماد معاملاتی منوط به ثبت افزایش سرمایه و قابل معامله شدن سهام جدید است.\n ولی الله جعفری تصریح کرد: با توجه به اینکه تاکنون افزایش سرمایه شرکت پالایش نفت بندرعباس نزد مرجع ثبت شرکت ها به ثبت نرسیده است، امکان بازگشایی نماد معاملاتی شرکت مذکور فراهم نشده است.\n به گفته رییس اداره نظارت بر ناشران نماد معاملاتی شبندر پس از ثبت افزایش سرمایه فوق الذکر مورد بازگشایی قرار می گیرد.\n منبع: سنا\n","persian_date":"1400-05-11 10:26:00","date":1627899960000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/222488\/«شبندر»-پس-از-ثبت-افزایش-سرمایه-بازگشایی-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210802055615.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ۴ ماهه منتهی به تیر حدود ٨۶٨٢ هزار متر مکعب تولید داشت. \n به گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 4 ماهه منتهی به تیر حدود 8682 هزار متر مکعب تولید داشت.\n \n","persian_date":"1400-05-06 13:12:00","date":1627477920000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/222182\/پالایش-نفت-بندرعباس-از-تولید-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(94).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در اصلاحیه ای سود هر سهم ١٢ ماهه منتهی به اسفند ١٣٩٩ را از ٢٨١۶ ریال به ۴۶٧٣ ریال افزایش داد و با تعدیل مثبت ۶۶ درصدی روبرو شد. سود هر سهم با سرمایه جدید ٩٩٨ ریال می باشد.این گزارش مطابق گزارش هیئت مدیره می باشد. \n به گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در اصلاحیه ای سود هر سهم 12 ماهه منتهی به اسفند 1399 را از 2816 ریال به 4673 ریال افزایش داد و با تعدیل مثبت 66 درصدی روبرو شد. سود هر سهم با\n سرمایه جدید 998 ریال می باشد.این گزارش مطابق گزارش هیئت مدیره می باشد.\n \n","persian_date":"1400-04-26 18:04:00","date":1626545040000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/220921\/تعدیل-مثبت-۶۶درصدی-سود-در-«شبندر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(93).jpg","img_text":""},{"text":" بورس ٢۴ : شرکت پالایش نفت بندرعباس در گزارش حسابرسی نشده سال مالی ٩٩ اعلام کرد که با فروش حدود ٧٧ هزار میلیارد تومان از محصولاتش و دستیابی به سود ناخالص بیش از ۵،٩۶٧ میلیارد تومانی به سود خالصی بالغ بر ٨ هزار و ٧٨ میلیارد تومان دست یافته است.\nدر مقایسه با سال ٩٨ فروش یا همان درآمدهای عملیاتی این شرکت ٧ درصد افزایش یافته، سود ناخالص ٢ درصد رشد کرده و حاشیه سود ناخالص همانند سال قبل ٨ درصد است. \n بورس24 : شرکت پالایش نفت بندرعباس در گزارش حسابرسی نشده سال مالی 99 اعلام کرد که با فروش حدود 77 هزار میلیارد تومان از محصولاتش و دستیابی به سود ناخالص بیش از 5،967 میلیارد تومانی به سود خالصی بالغ بر 8 هزار و 78 میلیارد تومان دست یافته است.\nدر مقایسه با سال 98 فروش یا همان درآمدهای عملیاتی این شرکت 7 درصد افزایش یافته، سود ناخالص 2 درصد رشد کرده و حاشیه سود ناخالص همانند سال قبل 8 درصد است.\nسود عملیاتی با افزایش 217 درصدی همراه شده و سود خالص رشد 206 درصدی را تجربه کرده است. قطعا پس از اعلام نرخ رسمی خوراک مربوط به سه ماهه پایانی سال 99 از سوی شرکت ملی پخش و پالایش به شرکت های پالایشی تغییرات محسوسی در صورت های مالی حشابری شده پالایشی ها اعمال می شود اما نکته بااهمیتی که از عملکرد بلند مدت شبندر می توان دریافت کرد جهش بسیار مهم سود خالص این شرکت در یک دهه گذشته است.\nسود خالص شبندر در سال مالی 98 حدود 46 میلیارد تومان بود که در 10 سال گذشته رشد قابل توجهی را تجربه کرده و در سال 99 ( بر اساس گزارش حسابرسی نشده) به حدود 8 هزار و 78 میلیارد تومان رسیده است. یعنی بیش از 174 برابر شده است.\n\n\n","persian_date":"1400-04-23 11:45:00","date":1626263100000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/220741\/سود-خالص-«شبندر»-در-یک-دهه-اخیر-بیش-از-١٧۴-برابر-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210714071518.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n","persian_date":"1400-04-12 09:37:00","date":1625305020000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/220134\/«شبندر»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(91).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ۴٨٨۵ هزار متر مکعب تولید داشت. \n به گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 3 ماهه منتهی به خرداد 1400 حدود 4885 هزار متر مکعب تولید داشت.\n \n","persian_date":"1400-04-05 16:15:00","date":1624724100000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/219648\/بررسی-تولید-در-پالایش-نفت-بندرعباس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(90).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس از تغییر در نرخ نفت خام و فرآورده های اسفند١٣٩٨، تغییر در فروش فرآورده های سال ١٣٩٨ و١٣٩٩ خبر داد. با تغییرات اعلام شده سود هر سهم شرکت در سال ٩٩ از ٢٨١۶ به ۴٠٨٩ ریال تغییر کرد. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس از تغییر در نرخ نفت خام و فرآورده های اسفند1398، تغییر در فروش فرآورده های سال 1398 و1399 خبر داد. با تغییرات اعلام شده سود هر سهم شرکت در\n سال 99 از 2816 به 4089 ریال تغییر کرد.\n \n","persian_date":"1400-03-26 09:21:00","date":1623835260000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/218947\/«شبندر»-از-تغییر-سود-و-درآمدهای-خود-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B11(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع شرکت پالایش نفت بنردعباس با افزایش سرمایه ٣۶٨ درصدی این شرکت از محل سود انباشته ، اندوخته ، مازاد تجدید ارزیابی دارایی ها موافقت نمود. \n به گزارش کدال نگر بورس24 ، مجمع شرکت پالایش نفت بنردعباس با افزایش سرمایه 368 درصدی این شرکت از محل سود انباشته ، اندوخته ، مازاد تجدید ارزیابی دارایی ها موافقت نمود.\n \n","persian_date":"1400-03-18 15:33:00","date":1623166380000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/218538\/«شبندر»-موافقت-مجمع-را-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(88).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پالایش نفت بندرعباس در تاریخ ١٨ خرداد ساعت ١٠ صبح برای تصمیم گیری در خصوص افزایش سرمایه مجمع عمومی فوق العاده تشکیل می دهد. \n به گزارش کدال نگر بورس24 ، پالایش نفت بندرعباس در تاریخ 18 خرداد ساعت 10 صبح برای تصمیم گیری در خصوص افزایش سرمایه مجمع عمومی فوق العاده تشکیل می دهد.\n \n","persian_date":"1400-03-08 15:43:00","date":1622302980000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/218143\/«شبندر»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B11(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پالایش نفت بندر عباس در ٢ماهه ٣٢٨٣ هزار مترمکعب تولید داشت. \n به گزارش کدال نگر بورس24 ، پالایش نفت بندر عباس در 2ماهه 3283 هزار مترمکعب تولید داشت.\n \n","persian_date":"1400-03-05 16:48:00","date":1622047680000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/218008\/تولید-«شبندر»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(86).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس در خصوص نرخ نفت خام در نظر گرفته شده در تهیه صورت های مالی سال ١٣٩٩ توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس در خصوص نرخ نفت خام در نظر گرفته شده در تهیه صورت های مالی سال 1399 توضیحاتی ارائه نمود.\n \n","persian_date":"1400-03-01 11:08:00","date":1621681680000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/217333\/توضیحات-پالایش-نفت-بندرعباس-در-خصوص-نرخ-نفت-خام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(85).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندعباس در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٨١۶ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٠۶ درصدی داشته است. سود ناخالص در این دوره با ٢ درصد رشد به ۵٩۶٧ میلیارد تومان و سود خالص به ٨٠٧٨ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندعباس در 12 ماهه منتهی به اسفند 99 برای هر سهم 2816 ریال سود محقق کرد که به نسبت دوره قبل رشد 206 درصدی داشته است. سود ناخالص در این دوره با 2\n درصد رشد به 5967 میلیارد تومان و سود خالص به 8078 میلیارد تومان رسید.\n \n","persian_date":"1400-02-29 14:39:00","date":1621435140000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/217145\/پالایش-نفت-بندعباس-در-١٢ماهه-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٣۶٨ درصدی شرکت پالایش نفت بندرعباس از محل مازاد تجدید ارزیابی دارایی‌ها، سود انباشته، اندوخته طرح و توسعه را صادر کرد. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 368 درصدی شرکت پالایش نفت بندرعباس از محل مازاد تجدید ارزیابی دارایی‌ها، سود انباشته، اندوخته طرح و توسعه را صادر کرد.\n \n","persian_date":"1400-02-25 16:27:00","date":1621096020000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/216835\/افزایش-سرمایه-جذاب-و-سنگین-«شبندر»-از-٣-محل-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(83).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ١ ماهه منتهی به فروردین ١۴٠٠ حدود ١۶٣۵ هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت بندرعباس در 1 ماهه منتهی به فروردین 1400 حدود 1635 هزار متر مکعب تولید داشت.\n\n","persian_date":"1400-02-06 10:38:00","date":1619433480000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/215723\/نگاهی-به-تولید-پالایش-نفت-بندرعباس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت بندرعباس اعلام نمود از ابتدای سال ١۴٠٠ طرح افزایش ظرفیت خوراک نفت خام سنگین به میزان حداکثر ٣٠ هزار بشکه در روز به بهره بردای کامل رسیده است. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت بندرعباس اعلام نمود از ابتدای سال 1400 طرح افزایش ظرفیت خوراک نفت خام سنگین به میزان حداکثر 30 هزار بشکه در روز به بهره بردای کامل رسیده است.\n \n","persian_date":"1400-01-31 13:16:00","date":1618924560000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/215178\/«شبندر»-از-افتتاح-طرح-افزایش-ظرفیت-خوراک-نفت-خام-سنگین-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ١٢ ماهه منتهی به اسفند ١٣٩٩ حدود ١۶٢۶۵ هزار متر مکعب تولید داشت. \n \n","persian_date":"1400-01-08 15:19:00","date":1616944740000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/214046\/بررسی-تولید-یک-ساله-«شبندر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی پالایش نفت بندرعباس افزایش سرمایه ٣٩١ درصدی این شرکت از محل سود انباشته ,سایر اندوخته ها ,مازاد تجدید ارزیابی دارایی ها را تایید کرد. \n \n","persian_date":"1399-12-17 10:15:00","date":1615112100000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/213347\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«شبندر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ١١ ماهه منتهی به بهمن ١٣٩٩ حدود ١۴٨٠٨ هزار متر مکعب تولید داشت. \n \n","persian_date":"1399-12-05 14:03:00","date":1614088980000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/212814\/پالایش-نفت-بندرعباس-از-میزان-تولید-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ٢۵۵٧ ریال سود محقق کرد که به نسبت دوره قبل رشد ٧٣ درصدی داشته است. سود ناخالص در این به ۴٩٨٨ میلیارد تومان و سود خالص به ٧٣٣٧ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ١۴ درصد رسید این در حالی است که این رقم در دوره قبل ٨ درصد بود. \n \n","persian_date":"1399-11-29 14:20:00","date":1613571600000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/212498\/گزارش-٩-ماهه-قابل-توجه-پالایش-نفت-بندر-عباس-منتشر-شد--تحقق-سود-٢۵۵٧-ریالی-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره پالایش نفت بندرعباس افزایش سرمایه ٣٩١ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-11-25 16:47:00","date":1613234820000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/212252\/افزایش-سرمایه-جذاب-و-٣٩١-درصدی-پالایش-نفت-بندرعباس-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت بندرعباس در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ١٣٢۵٢ هزار متر مکعب تولید داشت. \n \n","persian_date":"1399-11-05 12:05:00","date":1611489900000,"key":"شبندر","url":"https:\/\/www.bourse24.ir\/news\/211162\/پالایش-نفت-بندرعباس-از-تولید-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%A8%D9%86%D8%AF%D8%B1(71).jpg","img_text":""}]