[{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت گروه فن اوا افزایش سرمایه 300 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت گروه فن اوا افزایش سرمایه 300 درصدی این شرکت را  از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار، افزایش سهم بازار، بهبود جایگاه شرکت متناسب با شرکت‌های حوزه صنعت آی تی ، و برنامه‌های سرمایه‌گذاری و توسعه‌ای به تصویب رساند.\n\n","persian_date":"1403-05-03 12:13:00","date":1721823180000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/296192\/«فن-آوا»-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0be8f4b35c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن اوا بیان داشت شرکت فن آوا کارت از شرکت‌های زیر مجموعه گروه فن آوا مطابق ارزیابی و اعلام «بانک قرض‌الحسنه مهر ایران» مجری قرارداد نصب و پشتیبانی دستگاه پایانه فروشگاهی انتخاب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه فن اوا بیان داشت  شرکت فن آوا کارت از شرکت‌های زیر مجموعه گروه فن آوا مطابق ارزیابی و اعلام «بانک قرض‌الحسنه مهر ایران» مجری قرارداد \"نصب و پشتیبانی دستگاه پایانه فروشگاهی\" انتخاب شده است. از آنجایی که مدت پروژه از تاریخ امضاء و انعقاد قرارداد 3 سال می‌باشد، اثر درآمدی این پروژه برای شرکت فن آوا کارت پس از اتمام فرآیند نصب پایانه‌های موضوع قرارداد، ماهیانه حدود 40 میلیارد ریال قابل محاسبه و اعلام خواهد بود. با عنایت به اینکه بهای تمام شده موضوع قرارداد و هزینه‌های مرتبط با آن در حال حاضر قابل شناسایی نیست، لذا بررسی آثار سود و زیانی این پروژه تا پایان قرارداد به طور دقیق قابل شناسایی و محاسبه نمی‌باشد.     \n\n","persian_date":"1403-02-04 22:21:00","date":1713910860000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/290077\/قرارداد-جدید-در-زیر-مجموعه-«فن-آوا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627d1ce74c0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن اوا در 12 ماهه منتهی به اسفند سود خالصی معادل 55 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن اوا در 12 ماهه منتهی به اسفند سود خالصی معادل 55 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 588 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nگروه فن اوا به ازای هر سهم نیز سود 248 ریالی ساخت.\nدرآمدهای عملیاتی این شرکت با سرمایه حدود  220 میلیارد تومانی 97 درصد کاهش داشت و به 0.4 میلیارد تومان رسید.\n","persian_date":"1403-01-30 20:11:00","date":1713471060000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/289525\/\"فن-آوا\"-در-1402-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66211bd9e44fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گروه فن آوا با عنایت به رعایت صرفه و صلاح شرکت، مزایده فروش ملک در خیابان سهروردی شمالی را تجدید می‌نماید. \nبه گزارش کدال نگر بورس24 ، گروه فن آوا با عنایت به رعایت صرفه و صلاح شرکت، مزایده فروش ملک در خیابان سهروردی شمالی را تجدید می‌نماید.بدینوسیله اعلام می‌شود مهلت ارسال مدارک و واریز وجه سپرده اولیه و یا اسناد بهادار معتبر تا ساعت 16 روز شنبه مورخ 1402.12.26تمدید می‌گردد.\n","persian_date":"1402-12-23 22:20:00","date":1710368400000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/287848\/تجدید-مزایده-فروش-ملک-تهران-توسط-\"فن-آوا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1c3c69775a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن آوا با توجه به مصوبه هیأت مدیره شماره 467 مورخ 1402.12.16 مزایده فروش ملک را که در روزنامه کثیرالانتشار به چاپ رسیده بود را برگزار کرد. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن آوا  با توجه به مصوبه هیأت مدیره شماره 467 مورخ 1402.12.16 مزایده فروش ملک را که در روزنامه کثیرالانتشار به چاپ رسیده بود را برگزار کرد، لذا  در دوره مشخص شده جهت مزایده هیچ گونه پیشنهاد خریدی واصل نگردید.\n","persian_date":"1402-12-23 21:41:00","date":1710366060000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/287843\/مزایده-\"فن-آوا\"-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1bb083169c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن اوا جهت فروش یک ملک مسکونی در استان تهران مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن اوا  جهت فروش یک ملک مسکونی در استان تهران به آدرس شهر تهران، خیابان سهروردی شمالی، خیابان برازنده، نبش غربی سروش، پلاک 72 مزایده برگزار می کند. فروش ملک مذکور به منظور تامین بخشی از هزینه خرید ساختمان جدید جهت استقرار شرکت های گروه با هدف افزایش چابکی و هم افزایی و کاهش هزینه های عمومی اداری می باشد.\n\n","persian_date":"1402-12-19 11:39:00","date":1709984340000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/287544\/«فن-آوا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ebe8098e5aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن آوا در مناقصه عمومی با موضوع طراحی، تامین، نصب و راه‌اندازی سامانه هوشمند گاز به روش EPC در شرکت گاز استان تهران شرکت نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن آوا مطابق ارسال اسناد برگزاری مناقصه عمومی با موضوع طراحی، تامین، نصب و راه‌اندازی سامانه هوشمند گاز به روش EPC در شرکت گاز استان تهران با فراخوان اعلامی به شماره ۲۰۰۲۰۹۲۱۳۱۰۰۰۰۸۰ از سوی شرکت مهندسی و توسعه گاز ایران در تاریخ 12\/12\/1402 در این مناقصه شرکت نموده است.\n مبلغ تضمین شرکت در مناقصه طبق اعلام شرکت مهندسی و توسعه گاز ایران 334،674،448،000 ریال است.\n","persian_date":"1402-12-14 22:08:00","date":1709590080000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/287377\/\"فن-آوا\"-در-مناقصه-شرکت-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e5e3c7577fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فن آوا از قرارداد تامین و نصب و پشتیبانی کارتخوان خبر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت فن آوا کارت از شرکت های زیرمجموعه گروه فن آوا مطابق ارزیابی و اعلام \"پست بانک ایران\" مجری قرارداد شماره 442009\/1402 با موضوع \"نصب و پشتیبانی کارت خوان و اتصال حساب های تسویه پذیرندگان پست بانک ایران\" در تاریخ 1402.11.16 انتخاب شده است.\nاز آنجایی که مدت پروژه از تاریخ امضاء و انعقاد قرارداد 1 سال ی باشد، اثر درآمدی این پروژه برای شرکت فن آواکارت پس از اتمام فرآیند نصب پایانه های موضوع قرارداد، ماهیانه حدود 16 میلیارد ریال قابل محاسبه و اعلام خواهد بود.\nبا عنایت به اینکه بهای تمام شده موضوع قرارداد و هزینه های مرتبط با آن درحال حاضر قابل شناسایی نیست، لذا بررسی آثار سود و زیانی این پروژه تا پایان قرارداد به طور دقیق قابل شناسایی و محاسبه نمی باشد.\n","persian_date":"1402-11-19 00:54:00","date":1707353640000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/285783\/\"فن-آوا\"-از-قرارداد-تامین-و-نصب-و-پشتیبانی-کارتخوان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c3c354c4839.jpg","img_text":""},{"text":" فن آوا کارت در مرداد ماه با سهم 17.39 درصدی بیشترین سهم مبلغی تراکنش های پرداخت قبض و شارژ را به خود اختصاص داد. \n بورس24 : آغاز اجرای سیاست های توسعه ای فن آوا کارت را می توان از اسفند سال گذشته دانست؛ به طوری که در این بازه زمانی بالاترین تغییر در شاخص اثربخشی  یعنی مبلغ کارتخوان فروشگاهی تراکنش دار در شرکت فن آوا کارت با 0،082 درصد افزایش اتفاق افتاد.\nاین رشد نشان داده که  جذب تراکنش های  فن آوا بر روی کارتخوان های تراکنش دار بیشتر از سهم تعداد کارتخوان هایشان از کل کارتخوان های تراکنش دار کشور است و توزیع کارتخوان های فروشگاهی، جذب بیشتر تراکنش ها  را در مقایسه با سایر شرکت ها ایجاد کرده است.\nادامه این سیاست و برنامه ها باعث شد تا فن آوا بتواند در صنعت پرداخت به عنوان بازیگر اثرگذار سال جاری به شمار آید و در مرداد ماه نیز با سهم 17.39 درصدی بیشترین سهم مبلغی تراکنش های پرداخت قبض و شارژ را به خود اختصاص دهد.\nرتبه دار تازه\nبر اساس گزارش مرداد ماه شاپرک،  بالغ بر ۴۱۲۰ میلیون تراکنش به ارزش ۹۵۱ هزار میلیارد تومان در شبکه پرداخت الکترونیک کشور انجام شده که این میزان، در مقایسه با تیرماه معادل ۲.۲ و ۱.۸ در تعداد و ارزش ریالی کاهش داشته اما عملکرد برخی شرکت ها همچون فن آوا به دلیل تمرکز بر ارائه  خدماتی همچون قبض و شارژ، توانست این صنعت را از نزول بیشتر دور سازد.\nبا تاکید بر همین آمار، از کل تراکنش های انجام شده 92,8 درصد آن موفق بود و 7,2 درصد به تراکنش های ناموفق و خطادار تعلق داشت که فن آوا توانست میزان خطاهای خود را تا حد چمشگیری کاهش دهد.\nقابل تامل است که فن آوا کارت تنها حدود 5 درصد تعداد کارتخوان های فروشگاهی را در اختیار دارد و با همین سهم اندک توانست سهم خود از بازار پرداخت را افزایش دهد و در میزان تراکنش ها، رتبه دار شود.\n","persian_date":"1402-06-27 11:58:00","date":1695038280000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/276127\/قبض-و-شارژ-مرداد-برای-فن-آوا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711zORi-1695029329.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی بطور فوق العاده فن آوا (گروه فن آوا ) با حضور  بیش از ۹۲ درصدی سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی بطور فوق العاده فن آوا (گروه فن آوا ) با حضور  بیش از ۹۲ درصدی سهامداران برگزار شد.\nاین مجمع به علت زیان در صورت مالی تلفیقی، سودی بین سهامداران تقسیم نکرد.\nمدیرعامل شرکت گفت: فن آوا در افق ۱۴۰۵ گروهی سر آمد در عرصه ارایه انواع خدمات با کیفیت و متمایز در صنعت فناوری اطلاعات و ارتباطات است و در تمامی حوزه های کسب و کار و بازارهای هدف خود ، جز شرکت های برتر این صنعت در کشور محسوب می گردد.\nرییس مجمع اعلام کرد ، ما تمام تلاش خود را می کنیم که ارتقای بازار در بورس داشته باشیم و شرایط را جوری رقم بزنیم که افول به بازار توافقی نداشته باشیم. ما در شرکت داده پردازی به سود رسیده ایم و سال ۱۴۰۲ را سالی روشن برای گروه فن آوا می بینیم\nخبر تکمیلی...\nامروز مجمع عمومی عادی بطور فوق العاده گروه فن آوا  با حضور  بیش از ۹۲ درصدی سهامداران برگزار شد.\nمدیر عامل شرکت درباره اقدامات شرکت طی چند سال گذشته مواردی را مطرح کرد:\n1) راه اندازی سامانه ملی تامین و توزیع کالاهای اساسی کشور (ستکاوا) با همکاری مشترک وزارت جهاد کشاورزی .\n2) توزیع مرغ منجمد ، مرغ گرم و گوشت در استان های البرز ، گلستان ف کردستان توسط سامانه ستکاوا.\n3) فراهم سازی مقدمات ایجاد خط تولید دستگاه های کارتخوان و توسعه خطوط تولید و تعمیر سخت افزارهای حوزه پرداخت .\n4) دریافت موافقت اصولی تاسیس شرکت معتمد مالیاتی (TSP) از سازمان امور مالیاتی و انجام فرایندهای نهایی برای دریافت مجوز  (TSP)  در سال 1401.\n5) دریافت اولین گواهی فعالیت ارائه خدمات کسب و کار (SCM) از وزارت صمت .\n6) فعال سازی و تاسیس شرکت های فن آوا سیستم و معتمد همراه فن آوا و پویشگران همواره اطلاعات بر اساس خطوط کسب و کاری جدید گروه فن آوا .\n7) انعقاد قرارداد طراحی و ساخت BBU  و RRU  شبکه تلفن همراه با اپراتور همراه اول .\n8) شروع رایزنی های تدوین ، طراحی و پیاده سازی سامانه توزیع دارو کشور با همکاری وزارت بهداشت.\n9) ورود به طراحی پلتفرم ارائه خدمات اعطای تسهیلات برای خرید کالای ایرانی با نام مردم یار.\nمدیر عامل شرکت در ارتباط با چشم اندازهای شرکت گفت : گروه فن آوا در افق ۱۴۰۵ ،گروهی سر آمد در عرصه ارائه انواع خدمات با کیفیت و متمایز در صنعت فناوری اطلاعات و ارتباطات است و در تمامی حوزه های کسب و کار و بازارهای هدف خود ، جز شرکت های برتر این صنعت در کشور محسوب می گردد. این گروه تمامی تلاش خود را می کند تا از بازار پایه زرد فرابورس به بازاری بالاتر ارتقا داشته باشد و تلاش می کند تا شرایط را جوری رقم بزند که افول به بازار توافقی نداشته باشد ، ما در شرکت داده پردازی به سود رسیده ایم و سال ۱۴۰۲ را سالی روشن برای گروه فن آوا می بینیم .\nبرنامه های آتی شرکت\n1) طراحی و اجرای پروژه زیر ساخت بر سرعت نوری .\n2) توسعه پاپ سایت های ارایه خدمات اینترنت به عموم .\n3) طراحی سامانه مردم یار .\n4) پروژه ارائه خدمات تجارت الکترونیک .\n5) طراحی و تولید سامانه و سخت افزار بومی اپراتور . \n6) طراحی و تولید کارتخوان ها و صندوق های فروشگاهی .\n7) طراحی و پیاده سازی 10 سامانه و پلتفرم جدید در حوزه ملی .\n8) ارائه خدمات تصایر ماهواره ای .\n9) عملیات سازی هاب سوم .\n10) طراحی سامانه مردم یار . \n11) پروژه سامانه توزیع و تنظیم بازار داروی کشور .\nمدیر عامل گفت : باند فرکانسی 1800 پروژه USO  است که منتقل شده است و تغییر ساختار داده ایم و شرکت دارای پروانه است و اینکه دارای فرکانس است ، خود یک دارایی ارزشمند محسوب می شود .\nمدیر عامل در ارتباط با BBU  و RRU گفت : با همراه اول یک قرار داد منعقد کرده ایم که اگر همراه اول تایید کند ، به تولید انبوه خواهیم رسید .\nدر پایان مجمع، فن آوا به علت زیان در صورت مالی تلفیقی سودی بین سهامداران تقسیم نکرد.\n","persian_date":"1402-05-21 11:34:00","date":1691840040000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/274233\/مجمع-فن-آوا-سود-تقسیم-نکرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711sNVu-1691831069.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت گروه فن اوا بیان کرد شرکت معتمد همراه فن آوا (یکی از شرکت های زیرمجموعه) طی نامه شماره 2225\/268\/ص مورخ 1402.2.13 وزارت امور اقتصادی و دارایی- مرکز تنظیم مقررات، نظام پایانه های فروشگاهی و سامانه مودیان مالیاتی در تاریخ 1402.2.13 مجوز فعالیت شرکت معتمد نوع اول را به منظور ارائه خدمات در حوزه هایی چون نصب، راه اندازی، پیکربندی، ارائه پشتیبانی و تأمین تجهیزات مورد نیاز صدور صورتحساب الکترونیکی و همچنین صدور، نگهداری، جمع آوری و ارسال اطلاعات این صورتحساب ها به سازمان امور مالیاتی کشور را اخذ نموده است. \nبه گزارش کدال نگر بورس24 ،شرکت گروه فن اوا بیان کرد شرکت معتمد همراه فن آوا (یکی از شرکت های زیرمجموعه) طی نامه شماره 2225\/268\/ص مورخ 1402.2.13 وزارت امور اقتصادی و دارایی- مرکز تنظیم مقررات، نظام پایانه های فروشگاهی و سامانه مودیان مالیاتی در تاریخ 1402.2.13 \"مجوز فعالیت شرکت معتمد نوع اول\" را به منظور ارائه خدمات در حوزه هایی چون نصب، راه اندازی، پیکربندی، ارائه پشتیبانی و تأمین تجهیزات مورد نیاز صدور صورتحساب الکترونیکی و همچنین صدور، نگهداری، جمع آوری و ارسال اطلاعات این صورتحساب ها به سازمان امور مالیاتی کشور را اخذ نموده است. از آنجایی که شرکت معتمد همراه فن آوا به عنوان پنجمین شرکت دریافت کننده این مجوز می باشد و تمام ساختارهای موجود در این شرکت آماده شده است به موجب صدور این مجوز،مودیان محترم درجریان اجرای قانون پایانه های فروشگاهی و سامانه مودیان می توانند به منظور انجام تکالیف قانونی خود از خدمات شرکت معتمد همراه فن آوا در زمینه های مورد اشاره استفاده کنند\n","persian_date":"1402-02-16 19:02:00","date":1683399720000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/267808\/«فن-آوا»-و-اخذ-مجوز-فعالیت-شرکت-معتمدمالیاتی-نوع-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/645672f932249.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن آوا اعلام کرد: بر اساس کمیسیون معاملات مرکز تحقیق و توسعه شرکت ارتباطات سیار ایران (همراه اول _ سهامی عام) در تاریخ 1401.12.14 مشارکت سازمان جهاد دانشگاهی خواجه نصیرالدین طوسی، شرکت گروه فن آوا و شرکت بهین بایگان داده هونام، برنده مناقصه شماره 0005-0111-12-RD با موضوع خرید، نصب و راه اندازی سامانه بومی BBU با تکنولوژی FDD شده است و همچنین در تاریخ 1401.08.30 قرارداد شماره 0030-0108-52- RD با موضوع خرید، نصب و راه اندازی سامانه بومی RRU با تکنولوژی FDD توسط مرکز تحقیق و توسعه همراه اول به مشارکت مذکور ابلاغ گردیده است. با توجه به اینکه مقدمات اجرایی انعقاد قرارداد درحال انجام است و ضمانت نامه های بانکی مورد نیاز کارفرما درحال اخذ و ارائه می باشد و همچنین اخذ مشارکت نامه محضری با امضای کلیه طرفین مشارکت در مراحل پایانی قراردارد به اطلاع می رساند مبلغ و زمان قرارداد و سهم مشارکت هریک از طرفین در حال حاضر به طور دقیق مشخص نیست، ولی با توجه به مبلغ ضمانت نامه های پرداختی به کارفرما مجموع دو قرارداد حدود 13.534میلیون تومان می باشد و درحال حاضر ازاین جهت آثار سود و زیانی قراردادهای مذکور قابل شناسایی نمی باشد که البته پس از انعقاد و امضای کامل قرارداد توسط طرفین و مشخص شدن سهم درآمدی هریک از طرفین، اطلاع رسانی مربوطه صورت خواهد گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن آوا اعلام کرد:  بر اساس کمیسیون معاملات مرکز تحقیق و توسعه شرکت ارتباطات سیار ایران (همراه اول _ سهامی عام) در تاریخ 1401.12.14 مشارکت سازمان جهاد دانشگاهی خواجه نصیرالدین طوسی، شرکت گروه فن آوا و شرکت بهین بایگان داده هونام، برنده مناقصه شماره 0005-0111-12-RD با موضوع خرید، نصب و راه اندازی سامانه بومی BBU با تکنولوژی FDD شده است و همچنین در تاریخ 1401.08.30 قرارداد شماره 0030-0108-52- RD با موضوع خرید، نصب و راه اندازی سامانه بومی RRU با تکنولوژی FDD توسط مرکز تحقیق و توسعه همراه اول به مشارکت مذکور ابلاغ گردیده است. با توجه به اینکه مقدمات اجرایی انعقاد قرارداد درحال انجام است و ضمانت نامه های بانکی مورد نیاز کارفرما درحال اخذ و ارائه می باشد و همچنین اخذ مشارکت نامه محضری با امضای کلیه طرفین مشارکت در مراحل پایانی قراردارد به اطلاع می رساند مبلغ و زمان قرارداد و سهم مشارکت هریک از طرفین در حال حاضر به طور دقیق مشخص نیست، ولی با توجه به مبلغ ضمانت نامه های پرداختی به کارفرما مجموع دو قرارداد حدود 13.534میلیون تومان می باشد و درحال حاضر ازاین جهت آثار سود و زیانی قراردادهای مذکور قابل شناسایی نمی باشد که البته پس از انعقاد و امضای کامل قرارداد توسط طرفین و مشخص شدن سهم درآمدی هریک از طرفین، اطلاع رسانی مربوطه صورت خواهد گرفت.\n","persian_date":"1401-12-24 19:59:00","date":1678910340000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/265181\/\"فن-آوا\"-از-قرارداد-خرید-،-نصب-و-راه-اندازی-سامانه-بومی-bbu-و-rru-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6411f25d35065.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن آوا اظهار داشت: بر اساس صورتجلسه کمیسیون معاملات شرکت ایز ایران(سهامی خاص) به عنوان خریدار، یکی از شرکت های زیرمجموعه گروه فن آوا به نام شرکت فن آوا ماهواره به عنوان فروشنده و طرف حساب قرارداد خرید تجهیزات ماهواره ای انتخاب شده است. مبلغ کل قرارداد بابت فروش تجهیزات ماهواره ای 645.950 دلار می باشد که براساس بررسی سوابق قبلی توسط خریدار محاسبه گردیده است. \nبه   گزارش  کدال  نگر بورس24 ، شرکت گروه فن آوا اظهار داشت: بر اساس صورتجلسه کمیسیون معاملات شرکت ایز ایران(سهامی خاص) به عنوان خریدار، یکی از شرکت های زیرمجموعه گروه فن آوا به نام شرکت فن آوا ماهواره به عنوان فروشنده و طرف حساب قرارداد \"خرید تجهیزات ماهواره ای\" انتخاب شده است. مبلغ کل قرارداد بابت فروش تجهیزات ماهواره ای 645.950 دلار می باشد که براساس بررسی سوابق قبلی توسط خریدار محاسبه گردیده است. با توجه به اینکه مدت پروژه از زمان انعقاد و امضاء قرارداد حدود 135 روز است لذا آثار سود و زیانی ناشی از این قرارداد حدود 30درصد و به مبلغ 193.785 دلار درآمد عملیاتی قابل شناسایی است. باتوجه به اینکه 100 درصد مالکیت سهام شرکت فن آوا ماهواره متعلق به شرکت گروه فن آوا می باشد وصورت های مالی این شرکت مشمول صورتهای مالی تلفیقی با شرکت گروه فن آوا می شود از این جهت نیز می توان به ازای هر سهم در حال حاضرحدود 44 ریال سود ناخالص شناسایی نمود.\n","persian_date":"1401-12-06 17:53:00","date":1677347580000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/264121\/\"فن-آوا\"-از--قراردادش-با-شرکت-فن-آوا-ماهواره-و-ایزایران-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa19c5b54d2.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت گروه فن اوا اعلام کرد در برگزاری مزایده فروش شرکت داده سامانه فن آوا فقط یک شرکت به نام داده پردازی فن آوا نسبت به واریز وجه سپرده شرکت در مزایده و همچنین ارسال پاکت و اسناد مزایده مذکور اقدام نموده بود. \nبه گزارش کدال نگر بورس24 ،شرکت گروه فن اوا اعلام کرد در برگزاری مزایده فروش شرکت داده سامانه فن آوا فقط یک شرکت به نام داده پردازی فن آوا نسبت به واریز وجه سپرده شرکت در مزایده و همچنین ارسال پاکت و اسناد مزایده مذکور اقدام نموده بود. لذا کمیسیون معاملات گروه فن آوا با پیشنهاد شرکت داده پردازی فن آوا موافقت و شرکت مذکور به عنوان برنده مزایده اعلام گردید.\n","persian_date":"1401-11-08 19:38:00","date":1674934680000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/262602\/«فن-آوا»نتایج-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d5487d38b5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن آوا اظهار داشت: شرکت گروه فن آوا با توجه به مصوبه هیأت مدیره شماره 404 مورخ 1400.06.02 در نظر دارد شرکت داده سامانه فن آوا با شناسه ملی 10102534268 و شماره ثبت 211995 را به همراه کلیه دارایی های ثابت ، املاک و مستغلات، تأسیسات و امتیازات از طریق مزایده عمومی، با مشخصات ذیل به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت گروه  فن آوا اظهار داشت: شرکت گروه فن آوا با توجه به مصوبه هیأت مدیره شماره 404 مورخ 1400.06.02 در نظر دارد شرکت داده سامانه فن آوا با شناسه ملی 10102534268 و شماره ثبت 211995 را به همراه کلیه دارایی های ثابت ، املاک و مستغلات، تأسیسات و امتیازات از طریق مزایده عمومی، با مشخصات ذیل به فروش رساند. \n","persian_date":"1401-11-03 10:51:00","date":1674471060000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/261913\/\"فن-آوا\"-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce353c475d7.jpg","img_text":""},{"text":" مردانی شهربابک گفت: برنامه ای سه ساله را بر اساس توانمندی های شرکت تدوین کرده و با تکیه بر طرحی  میان مدت، عقب ماندگی های فن آوا جبران خواهد شد. \n بورس24 : مردانی شهربابک گفت: برنامه ای سه ساله را بر اساس توانمندی های شرکت تدوین کرده و با تکیه بر طرحی  میان مدت، عقب ماندگی های فن آوا جبران خواهد شد.\nمحمد مردانی شهربابک مدیرعامل گروه فن آوا با اشاره به سیاست های توسعه ای و برنامه های این شرکت در جهت ایجاد سود به خبرنگار بورس24 اظهار داشت: محصولات و خدمات جدیدی  در حوزه بانکی، غیر بانکی و تراکنشی به بازار عرضه خواهد شد به همین منظور زیرساخت ها به لحاظ سخت افزاری و نرم افزاری تغییر داده و یا تقویت خواهد شد.\nوی تشکیل هاستینگ و کلاب را یکی دیگر از برنامه های فن آوا در مسیر بیزینس کور عنوان کرد و افزود: محصولات بومی سازی این شرکت رو به افزایش بوده و خواهان است تا به 100 درصد خودکفایی برسیم.\nمردانی شهربابک ورود به طرح های دانش بنیان، زودبازده با درآمد پایدار را از دیگر برنامه های این گروه برشمرد و گفت: طراحی و تولید کارتخوان، فعالیت در بخش کارت اعتباری، ارائه خدمات اینترنتی به عموم مردم، تعمیرات کارت خوان، تولید رول کاغذ حرارتی و... را در دستور کار داشته و تا پایان سال مالی به این موضوعات ورود خواهیم کرد.\nوی اعلام کرد: البته در حوزه مقابله با حملات سایبری در سطح ملی و نیمه مسلح  نیز دستاوردهای بومی سازی شده داشته و تقویت بازرگانی خارجی فن آوا نیز در دستور کار قرار دارد.\nمدیرعامل گروه فن آوا از طراحی و تولید باتری و ماشین حساب های کارت خوان توسط این گروه خبر داد و گفت: بسته ای را به جهت تولید کالاهای اساسی طی 10 سال آینده داشته که هر سال نیز به آن محصولی اضافه خواهد شد.\nمردانی شهر بابک با تاکید بر هماهنگی ارکان گروه فن آوا در جهت اجرای برنامه و طرح ها اظهار داشت: شرایط شرکت به سود سازی نزدیک بوده  به طوری که تقسیم کار گروه، رویکرد ها نیز تغییر داشته و به زودی نیز افزایش سرمایه فن آوا را شاهد خواهیم بود.\n","persian_date":"1401-10-19 09:49:00","date":1673257740000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/260714\/مدیرعامل-فن-آوا:-عقب-ماندگی-شرکت-را-جبران-می-کنیم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119x5z-1673245154.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن آوا بیان داشت مجاز به ارائه خدمات درحوزه سکوی هوشمند مدیریت زنجیره تأمین شد و به عنوان اولین شرکت موفق به دریافت گواهی فعالیت ارائه خدمات کسب و کار از وزارت صنعت، معدن و تجارت گردید. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن آوا بیان داشت مجاز به ارائه خدمات درحوزه \"سکوی هوشمند مدیریت زنجیره تأمین\" شد و به عنوان اولین شرکت موفق به دریافت \"گواهی فعالیت ارائه خدمات کسب و کار\" از وزارت صنعت، معدن و تجارت گردید.  ازآنجایی که جوانب وآثار مالی موضوع مورد تفاهم برای هیچ یک از طرفین درحال حاضر مشخص نیست و توافق نامه مذکور فاقد مبلغ می باشد، لذا اثرات مالی این رویداد قابل شناسایی نمی¬باشد\n\n","persian_date":"1401-09-22 15:56:00","date":1670946960000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/259153\/فن-آوا--گواهی-ارائه-خدمات-کسب-وکار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63986f741903d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه فن اوا در خصوص عملکرد و برخی موارد صورت های مالی حسابرسی شده منتهی به 1400.12.29 این شرکت توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن اوا  در خصوص عملکرد و برخی موارد صورت های مالی حسابرسی شده منتهی به  1400.12.29 این شرکت توضیحاتی را منتشر کرد.\n\n","persian_date":"1401-05-12 17:32:00","date":1659547920000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/251238\/توضیحات-«فن-آوا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ea71b6c1676.JPG","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، شرکت گروه فن اوا بیان داشت نظربه انعقاد توافق نامه همکاری مشترک فیمابین وزارت جهادکشاورزی و سازمان بسیج مستضعفین در رابطه با راه اندازی، ساماندهی و یکپارچه سازی هوشمند زنجیره تأمین تا مصرف نهاده ها و فرآورده های کشاورزی و همچنین در راستای کنترل و نظارت بر چرخه تولید تا مصرف کالاهای اساسی مورد نیاز مردم به استحضار می رساند در این راستا شرکت گروه فن آوا به عنوان نماینده طرف دوم توافق نامه (سازمان بسیج مستضعفین) مشخص و انتخاب گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن اوا بیان داشت نظربه انعقاد توافق نامه همکاری مشترک فیمابین وزارت جهادکشاورزی و سازمان بسیج مستضعفین در رابطه با راه اندازی، ساماندهی و یکپارچه سازی هوشمند زنجیره تأمین تا مصرف نهاده ها و فرآورده های کشاورزی و همچنین در راستای کنترل و نظارت بر چرخه تولید تا مصرف کالاهای اساسی مورد نیاز مردم به استحضار می رساند در این راستا شرکت گروه فن آوا به عنوان نماینده طرف دوم توافق نامه (سازمان بسیج مستضعفین) مشخص و انتخاب گردیده است. لازم به ذکر است از آنجایی که جوانب و آثار مالی موضوع مورد توافق برای هیچ یک از طرفین درحال حاضر قابل مشخص نیست و توافق نامه مذکور فاقد مبلغ می باشد، لذا اثرات مالی رویداد قابل شناسایی نمی¬باشد که به محض مشخص شدن اثرات مالی توافق نامه، افشای اطلاعات مربوطه طبق مفاد ماده 13 دستورالعمل افشای اطلاعات شرکتهای ثبت شده نزد سازمان بورس انجام خواهد شد.\n\n","persian_date":"1401-05-09 18:28:00","date":1659292080000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/250995\/«فن-آوا»-و-افشای-یک-تفاهم-نامه-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e68a463c8d3.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت گروه فن اوا از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت گروه فن اوا از عملکرد 3ماهه خود گزارش داد. فن آوا در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 5 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 13 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 64 درصد کاهش داشته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 22:04:00","date":1658354640000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/249503\/«فن-آوا»در-3-ماهه-1401-زیان-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d83c824aff0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت گروه فن اوا در 12 ماهه منتهی به اسفند برای هر سهم 16 ریال زیان محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت گروه فن اوا در 12 ماهه منتهی به اسفند برای هر سهم 16 ریال زیان محقق کرد . فن آوا در مدت مشابه سال 1399 برای هر سهم 57 ریال سود شناسایی کرده بود. این شرکت در سال 1400 سود ناخالص 2 میلیارد تومانی داشت اما هزینه های عملیاتی این شرکت را با زیان عملیاتی 6 میلیارد تومانی همراه ساخت.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-30 15:48:00","date":1650383280000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/242145\/فن-اوا-پرونده-سال-1400-را-چگونه-بست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e9a5794f31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت گروه فن اوا در خصوص اطلاعیه منتشر شده شفاف سازی نمود \nبه گزارش کدال نگر بورس24 ،شرکت گروه فن اوا  در خصوص اطلاعیه منتشر شده شفاف سازی نمود شرکت بیان نمود دلیل افزایش زیان خالص شرکت در دوره مالی 9 ماهه منتهی به 1400.9.30 افزایش هزینه های مالی و کم شدن حاشیه سود پروژه های در دست اجرا می باشد.و دلیل افزایش درآمد عملیاتی و بهای تمام شده و نسبت مندرج هر یک از این موارد صورت سود و زیان ادامه پروژه پشتیبانی سامانه هوشمند سوخت با الحاقیه صادره از سوی کارفرما و همچنین افزایش قیمت قرارداد مذکور و اجرای پروژه های جدید می باشد .\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-12 17:55:00","date":1643738100000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/237510\/«فن-آوا»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f941ecee6cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت گروه فن اوا در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 17ریال زیان محقق کرد.که نسبت به مدت مشابه قبل 45درصد از زیان خالص کاهش پیدا کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن اوا در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 17ریال زیان محقق کرد.که نسبت به مدت مشابه قبل 45درصد از زیان خالص کاهش پیدا کرده است.زیان خالص این شرکت نسبت به مدت مشابه قبل 45 درصد کمتر شده و رسیده به 1میلیارد تومان زیان خالص و درآمد عملیاتی با افزایش 225درصدی به 41میلیارد تومان رسید\n","persian_date":"1400-11-02 14:22:00","date":1642861320000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/236200\/عملکرد-9-ماهه-«فن-آوا»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebe1b784cb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت گروه فن آوا در 6 ماهه منتهی به شهریور برای هر سهم 65 ریال زیان محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت گروه فن آوا در 6 ماهه منتهی به شهریور برای هر سهم 65 ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشد 113 درصدی داشته است. \n\n","persian_date":"1400-08-10 16:01:00","date":1635782460000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/229720\/افزایش-زیان-در-گروه-فن-آوا","img":"https:\/\/static.bourse24.ir\/editor\/images\/617fddf1c53d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا اعلام نمود شرکت شبکه گستر فن آوا یکی از شرکت های زیرمجموعه گروه فن آوا (نماد فن آوا) مطابق آگهی مناقصه شرکت ملی پخش فرآورده های نفتی ایران با موضوع ارائه خدمات سرویس، نگهداری، پشتیبانی و تعمیرات تجهیزات سامانه هوشمند سوخت در مناقصه فوق شرکت نموده است. با توجه به اینکه مدت پروژه از زمان انعقاد قرارداد ١٢ ماه است و مبلغ پایه برآوردی مناقصه توسط کارفرما اعلام نشده است لذا اثر سود و زیانی این پروژه برای شرکت گروه فن آوا درحال حاضر مشخص نیست وپس از برنده شدن در مناقصه قابل محاسبه و اعلام خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت گروه فن آوا اعلام نمود شرکت شبکه گستر فن آوا یکی از شرکت های زیرمجموعه گروه فن آوا (نماد فن آوا) مطابق آگهی مناقصه \"شرکت ملی پخش فرآورده های نفتی\n ایران\" با موضوع ارائه خدمات سرویس، نگهداری، پشتیبانی و تعمیرات تجهیزات سامانه هوشمند سوخت در مناقصه فوق شرکت نموده است. با توجه به اینکه مدت پروژه از زمان انعقاد قرارداد 12 ماه است و مبلغ پایه\n برآوردی مناقصه توسط کارفرما اعلام نشده است لذا اثر سود و زیانی این پروژه برای شرکت گروه فن آوا درحال حاضر مشخص نیست وپس از برنده شدن در مناقصه قابل محاسبه و اعلام خواهد بود.\n \n","persian_date":"1400-03-24 09:47:00","date":1623664020000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/218804\/حضور-زیر-مجموعه-گروه-فن-آوا-در-یک-مناقصه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A7%D9%88%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت گروه فن آوا در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢۴ ریال زیان محقق کرد در حالی که در دوره قبل ٩ ریال سود شناسایی کرده بود. \n به گزارش کدال نگر بورس24 ،شرکت گروه فن آوا در 3 ماهه منتهی به اسفند 99 برای هر سهم 24 ریال زیان محقق کرد در حالی که در دوره قبل 9 ریال سود شناسایی کرده بود.\n","persian_date":"1400-01-29 15:20:00","date":1618759200000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/214922\/عملکرد-٣ماهه-گروه-فن-آوا-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210418105034.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا اعلام نمود فن آوا کارت از شرکت های زیرمجموعه گروه فن آوا مطابق آگهی مناقصه عمومی همزمان با ارزیابی فشرده یک مرحله ای ارائه خدمات انفورماتیک فاوا بانک کشاورزی با موضوع ارائه خدمات انفورماتیکی فاوا (فن آوری اطلاعات و ارتباطات) با استفاده از امکانات (سخت افزار، نرم افزار، تجهیزات و نیروی انسانی متخصص) شرکت به منظور اتصال وحفظ ونگهداری حساب تسویه با پذیرندگان تعداد ۵٠.٠٠٠ دستگاه پایانه فروش بانک کشاورزی در تاریخ ١٣٩٩.٠٩.٢۶شرکت نموده و برنده مناقصه فوق شده است. با توجه به اینکه مدت پروژه از تاریخ امضاء و انعقاد قرارداد ۵ سال است لذا اثر سود و زیانی این پروژه برای شرکت فن آواکارت(شرکت زیرمجموعه گروه فن آوا) درحال حاضر مشخص نیست و هم اکنون قرارداد مذکور در حال مبادله و امضاء می باشد. مراتب جهت اطلاع سهامداران و فعالان بازار سرمایه حضورتان ارسال می گردد. \n \n","persian_date":"1399-10-16 17:37:00","date":1609868220000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/210159\/یک-زیر-مجموعه-فن-اوا-در-مناقصه-بانک-کشاورزی-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A7%D9%88%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا در مناقصه ٢مرحله خرید تجهیزات اینرومرامراکز مخابراتی شرکت کرده است. \n \n","persian_date":"1399-09-23 19:00:00","date":1607886000000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/208921\/گروه-فن-آوا-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا قرارداد هدایت خدمات تراکنش با شرکت ایران ارقام منعقد نمود. \n \n","persian_date":"1399-06-25 21:31:00","date":1600205460000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/204538\/گروه-فن-آوا-قرارداد-منعقد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت گروه فن آوا افزایش سرمایه ١۵٠ درصدی این شرکت از محل مطالبات حال شده و آورده نقدی سهامداران را تصویب کرد. \n \n","persian_date":"1399-06-24 18:35:00","date":1600108500000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/204456\/گروه-فن-آوا-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فن آوا اعلام نمود مطابق آگهی فراخوان عمومی جذب سرمایه گذاری شهرداری رشت با موضوع پروژه سرمایه گذاری ممیزی نوین، هوشمندسازی وشهرداری الکترونیک شرکت نموده و پس از بررسی و ارزیابی های انجام شده این شرکت منتخب فراخوان عمومی مذکور شده است. لذا باتوجه به اینکه مبلغ قرارداد سرمایه گذاری مذکور حدود ١٧۴.٠٠٠.٠٠٠.٠٠٠ ریال می باشد به اطلاع می رساند هم اکنون قرارداد درحال مبادله (امضاء و ممهورنمودن) است و ضمانتنامه انجام تعهدات در حال اخذ و تسلیم به کارفرما می باشد. \n \n","persian_date":"1399-06-22 17:29:00","date":1599931740000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/204341\/فن-آوا-در-فراخوان-شهرداری-رشت-انتخاب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، عقـد تفاهم نامه همکاری باشـرکت ایران ارقام جهت همکاری مشترک در حوزه های فروش،توسـعه و خـدمات پس از فروش سـرویس های ارتباطی فعلی و یا آتی مبتنی بر بستر موبایـل و ثابت،حوزه های پرداخت درشـبکه شاپرک وشـتاب، فعالیت های مرتبط با زیر ساخت های مالیاتی، تولیـد وفروش تجهیزات متنوع بانکی و غیربانکی،سـرمایه گـذاری های مشترک درحوزه های مختلف به منظور اسـتفاده حداکثری از توان هم افزایی دو شرکت انجام شده است. \n \n","persian_date":"1399-05-20 20:09:00","date":1597090140000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/202864\/گروه-فن-آوا-از-امضا-تفاهم-نامه-همکاری-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا قرارداد مشارکت با شهرداری رشت منعقد کرده است مبلغ قرارداد حدود ۵٩ میلیارد تومان می باشد. \n \n","persian_date":"1399-05-19 18:34:00","date":1596998040000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/202800\/گروه-فن-آوا-قرارداد-مشارکت-منعقد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه فن آوا اعلام نمود در مناقصه اجرای خدمات نگهداری و پشتیبانی سخت افزارها و تجهیزات شبکه WAN و LAN موجود در ساختمان های اداری و عملیاتی شرکت توزیع نیروی برق تهران بزرگ به عنوان برنده اعلام شده است. \n \n","persian_date":"1399-04-14 18:39:00","date":1593887940000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/200761\/گروه-فن-آوا-از-نتیجه-یک-مناقصه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه فن آوا اعلام نمود به دنبال افزایش سرمایه می باشدکه البته درصورت اجرا وتصویب افزایش سرمایه در هیات مدیره و طی شدن مراحل مربوطه مطابق قانون، مراتب از طریق کدال به اطلاع سهامداران محترم وفعالان بازار سرمایه خواهد رسید.  \n به گزارش کدال نگر بورس24 ، گروه فن آوا اعلام نمود مجمع عمومی عادی به طور فوق العاده صاحبان سهام شرکت گروه فن آوا به نماد (فن آوا) با حضور حدود 92 درصد از سهامداران و نماینده محترم شرکت\n فرابورس ایران برگزار گردید. لازم به ذکراست تصمیمات مجمع عمومی عادی به طور فوق العاده به طورکامل همراه با مستندات مربوطه افشا گردیده است و درمورد افزایش سرمایه شرکت نیز به استحضار می رساند، گروه فن\n آوا به دنبال افزایش سرمایه می باشدکه البته درصورت اجرا وتصویب افزایش سرمایه در هیات مدیره و طی شدن مراحل مربوطه مطابق قانون، مراتب از طریق کدال به اطلاع سهامداران محترم وفعالان بازار سرمایه خواهد\n رسید. همچنین درمورد پذیرش گروه فن آوا یا شرکت های زیرمجموعه نزد سازمان بورس و اوراق بهادار ویا ارتقاء شرکت به بازار بالاتر، تمام تلاش همکاران براین است جایگاه گروه فن آوا از آنچه که هست بهتر شود.\n \n","persian_date":"1399-04-09 09:23:00","date":1593422580000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/200417\/فن-آوا-در-پی-افزایش-سرمایه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه فن آوا در خصوص تاثیرات شیوع بیماری کرونا بر عملکرد شرکت شفاف سازی نمود. \n \n","persian_date":"1399-02-16 17:49:00","date":1588700940000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/197071\/گروه-فن-آوا-از-تاثیرات-کرونا-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه فن آوا اعلام نمود با توجه به اینکه قیمت پیشنهادی برنده بسیار کمتر از قیمت پیشنهادی این شرکت در مناقصه ارائه خدمات انفورماتیکی فاوا با استفاده از امکانات شرکت به منظور اتصال وحفظ ونگهداری حساب تسویه با پذیرندگان ١٢٠.٠٠٠ دستگاه پایانه فروش بانک کشاورزی بوده لذا اختلاف قیمت با برنده دلیل عدم حصول نتیجه بوده است. \n \n","persian_date":"1399-02-14 16:36:00","date":1588523760000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/196890\/گروه-فن-آوا-از-حضور-در-مناقصه-نتیجه-نگرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A7%D9%88%D8%A7(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا اعلام نمود افشای اطلاعات بابت عدم برنده شدن در مناقصه خرید خدمات فنی و مهندسی در حوزه نظارت بر سرویس های رادیویی سازمان تنظیم مقررات و ارتباطات رادیویی بوده است که جزء افشای اطلاعات با اهمیت در قسمت: عدم حصول نتیجه از شرکت در مناقصه (گروه ب ) می باشد و به اشتباه در قسمت نتایج شرکت در مناقصه(گروه الف ) ثبت گردیده بود وبدین وسیله اطلاعیه قبلی(با شماره ۶٢٢٠۶٨) اصلاح می گردد. \n \n","persian_date":"1399-01-23 01:20:00","date":1586568000000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/195386\/فن-آوا-اطلاعات-با-اهمیت-خود-را-اصلاح-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A7%D9%88%D8%A7(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت گروه فن آوا در مناقصه سازمان تنظیم مقررات و ارتباطات رادیویی برنده نشده است. \n \n","persian_date":"1399-01-20 01:20:00","date":1586308800000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/195319\/گروه-فن-آوا-در-مناقصه-برنده-نشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا اثر سود و زیانی قرارداد مناقصه سامانه هوشمند سوخت شرکت ملی پخش فرآورده های نفتی ایران با موضوع سرویس ، نگهداری ، پشتیبانی و تعمیرات تجهیزات سامانه هوشمند سوخت را از ٣ به ۵ درصد افزایش داد. \n \n","persian_date":"1399-01-06 01:20:00","date":1585099200000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/194700\/اصلاحیه-فن-آوا-در-خصوص-حاشیه-سود-یک-قرارداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت گروه فن آوا در مناقصه شرکت ملی پخش فرآورده های نفتی ایران برنده شده است،مبلغ قرارداد حدود ٢٣ میلیارد تومان می باشد. \n \n","persian_date":"1398-12-28 01:20:00","date":1584494400000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/194577\/گروه-فن-آوا-در-یک-مناقصه-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت گروه فن آوا ملک مسکونی واقع در استان اصفهان را به قیمت ١۵،٧٠٠ میلیون ریال از طریق مزایده به فروش رساند.ارزش دفتری دارایی مذکور ٧١٢ میلیون ریال بود. \n \n","persian_date":"1398-12-28 01:20:00","date":1584494400000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/194570\/گروه-فن-آوا-از-فروش-ملک-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت گروه فن آوا در یک مناقصه به موضوع ،خرید خدمات فنی و مهندسی در حوزه نظارت بر سرویس های رادیویی سازمان تنظیم مقررات و ارتباطات رادیویی شرکت کرده است. \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/194267\/گروه-فن-آوا-در-مناقصه-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،گروه فن آوا یک ملک مسکونی در استان اصفهان را از طریق مزایده به فروش می رساند. \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/193765\/گروه-فن-آوا-ملک-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت گروه فن آوا در مناقصه بانک کشاورزی با موضوع ارائه خدمات انفورماتیکی فاو شرکت کرده است. \n \n","persian_date":"1398-12-11 01:20:00","date":1583025600000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/193536\/گروه-فن-آوا-در-یک-مناقصه-شرکت-کرده-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت گروه فن آوا در مناقصه شرکت ملی پخش فرآورده های نفتی ایران شرکت کرده است.مبلغ برآوردی قرارداد ٢٢.۵میلیارد تومان می باشد. \n \n","persian_date":"1398-11-29 01:20:00","date":1581988800000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/192812\/گروه-فن-آوا-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت گروه فن آوا اعلام نمود،برگزاری مزایده محدود فروش ملک بین سهامدارانی که مالک بیش از ۴ درصد سهام شرکت می باشند نتیجه نداشت. \n \n","persian_date":"1398-11-29 01:20:00","date":1581988800000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/192808\/مزایده-گروه-فن-آوا-نتیجه-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فن آوا نتیجه مزایده فروش ساختمان به صورت یکجا را اعلام نمود و اعلام داشت شرکت فناوران طلوع شبکه برنده مزایده گردید \n\n","persian_date":"1398-11-20 01:20:00","date":1581211200000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/192387\/نتیجه-مزایده-گروه-فن-آوا-مشخص-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200209112954.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت گروه فن آوا در خصوص ارائه خدمات پهنای باند و برقراری ارتباطات vsat گفت،مبلغ پروژه ٢۶ میلیارد تومان می باشد. \n \n","persian_date":"1398-11-15 01:20:00","date":1580779200000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/192143\/گروه-فن-آوا-از-ارائه-خدمات-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، گروه فن آوا اعلام داشت تعیین قیمت سرویس رومینگ بر بستر شبکه USO در کمیسیون تنظیم مقررات وزارت ارتباطات در حال بررسی بوده و تا کنون به نتیجه نرسیده است. \n \n","persian_date":"1398-05-27 01:20:00","date":1566091200000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/184212\/توضیحات-فن-آوا-در-خصوص-ارائه-رومینگ-بر-بستر-شبکه-USO","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه فن آوا اعلام داشت در مناقصه ارائه خدمات نگهداری وپشتیبانی سخت افزارهاو تجهیزات شبکهWAN\/LAN موجود در ساختمان های اداری و عملیاتی شرکت توزیع نیروی برق تهران بزرگ به عنوان برنده انتخاب شده است. \n \n","persian_date":"1398-02-25 01:20:00","date":1557883200000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/180146\/فن-آوا-در-یک-مناقصه-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7(5).jpg","img_text":""},{"text":" به گزارش بورس٢۴، فرابورس خبر از پذیرش مشروط شرکت فن آوا در بازار دوم داد \n \n","persian_date":"1397-05-29 17:42:00","date":1534786920000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/169295\/خبری-در-خصوص-شرکت-فن-آوا-پذیرش-در-بازار-دوم-فرابورس-به-صورت-مشروط","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/88(41).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴, گروه فن آوا مهلت پذیره نویسی حق تقدم های خود را اعلام کرد. \n \n","persian_date":"1396-02-25 15:20:00","date":1494861600000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/152901\/سهامداران-«فن-آوا»-در-جریان-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،گروه فن آوا از برنامه های انجام شده هیدت مدیره در سال ٩۵ و اهداف آینده گفت. \n \n","persian_date":"1396-01-19 12:45:00","date":1491655500000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/151385\/«گروه-فن-آوا»-چه-برنامه-هایی-در-سر-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A7%D9%88%D8%A7.jpg","img_text":""},{"text":" گروه فن آوا افزایش سرمایه قابل ملاحظه ای را در دست اجرا دارد که حسابرس نیز در این خصوص اظهار نظر نمود و در انتظار دریافت مجوز از سازمان بورس نشسته است.  \n\n","persian_date":"1395-11-13 17:55:00","date":1485971700000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/148248\/گذر-افزایش-سرمایه-«فن-آوا»-از-فیلتر-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7%20%D8%A7%D8%B8%D9%87%D8%A7%D8%B1.jpg","img_text":""},{"text":" فن آوا ٩ ماهه سال مالی خود را در خلاف جهت مدت مشابه سال قبل حرکت کرد.  \n بورس24 : شرکت گروه فن آوا (فن آوا) در دوره 9 ماهه منتهی به شهریور سال 95 مبلغ 43 ریال زیان به ازاء هر سهم متحمل شد؛ این در حالیست که در مدت مشابه سال 94 مبلغ 527 ریال سود شناسایی کرده بود. عمده دلیل افت شدید سودآوری فن آوا، افت 99 درصدی درآمد عملیاتی می باشد.\n\n","persian_date":"1395-07-27 22:05:00","date":1476828300000,"key":"فن آوا","url":"https:\/\/www.bourse24.ir\/news\/141692\/تغییر-موضع-«فن-آوا»-از-سود-به-زیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%20%D8%A2%D9%88%D8%A7.jpg","img_text":""}]