[{"text":" بورس 24: در بازار بورس بیش از 147 هزار میلیارد تومان ارزش گذاری شده و از این حیث در جایگاه نخست صنعت پولی و مالی کشور ایستاده است. \n بورس24 :در بازار بورس بیش از 147 هزار میلیارد تومان ارزش گذاری شده و از این حیث در جایگاه نخست صنعت پولی و مالی کشور ایستاده است.\nدر روز شنبه 17 شهریور 1403، با عنایت به نرخ دلار 60.000 تومانی بازار آزاد، مارکت کپ این غول بانکی معادل 2.44 میلیارد دلار محاسبه شده است.\nیک سال پیش، با توجه به نرخ دلار 50.000 تومانی، ارزش بازار شرکت در بورس برابر با 167 هزار میلیارد تومان بوده است. البته در آن زمان، ارزش هر سهم «وبملت» برابر با 470 تومان بوده و امروز هر سهم این شرکت در حوالی 200 تومان معامله می شود.\nدر 17 شهریور 1402 یعنی یک سال پیش، مارکت کپ «وبملت» برابر با 3.34 میلیارد دلار بوده است! فلذا شاهد افت تقریبا 900 میلیون دلاری ارزش بازار در این سهم بانکی هستیم.\nشایان ذکر است که نسبت به یک سال گذشته، تحولات بنیادی بسیار مثبتی در این غول بانکی رخ داده است؛ برای مثال نسبت کفایت سرمایه که یکی از مهمترین فاکتور های فاندامنتال صنعت بانکی است، از 8.6% به 10.8% رسیده است!\nو یا مثلا حجم سپرده های دریافتی از مشتریان در مرداد 1403 به بالاترین سطح تاریخ شرکت رسیده است. در سایه این رویداد، نقدینگی در دسترس تیم مدیریتی بیشتر شده و در نتیجه قدرت تسهیلات دهی بانک تقویت شده است. ( اصلی ترین مجرای درآمدی بانک یعنی اعطای تسهیلات ارتباط مستقیمی با میزان نقدینگی در دسترس شرکت داشته، بنابراین با رشد میزان سپرده های دریافتی، پتانسیل کسب درآمد و سودسازی از محل اعطای تسهیلات نیز بیشتر شده است).\nدر این مدت یک ساله، مهمترین تغییرات بنیادی «وبملت» به شرح زیر ارائه شده است:\n-    میزان تسهیلات اعطا شده به مشتریان در مرداد 1403 برابر با 354 هزار میلیارد تومان گزارش شده که در قیاس با مرداد 1402 از جامپ 4.42 برابری حکایت دارد.-    در اسکیل 5 ماهه منتهی به مرداد 1402 مجموعا 366 هزار میلیارد تومان تسهیلات اعطا کرده بود و این در حالیست که تنها در مرداد 1403 توانسته 354 همت تسهیلات اعطا کند! به بیان ساده تر، در یک ماه، توانسته به اندازه 5 ماه دوره 1402 به مشتریان تسهیلات بدهد!-    رشد میزان تسهیلات اعطایی علاوه بر تاثیر مساعد بر درآمدهای بیزینس، بدون شک سهم بازار بانک را نیز در لیگ مالی کشور بیشتر کرده است.\n","persian_date":"1403-06-18 10:40:00","date":1725792000000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/299196\/مارکت-کپ-«وبملت»-در-مرز-2.5-میلیارد-دلار","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913VpmA-1725779445.jpg","img_text":""},{"text":" شاهکار تیم مدیریتی بانک ملت آنجایی آشکار می شود که در مرداد ماه توانسته تقریبا به اندازه کل 5 ماهه 1402 تسهیلات به مشتریان اعطا کند!! این دو عدد را مقایسه کنید... \n بورس24 :بر طبق جدیدترین افشاییه در کدال، افزایش 75% سرمایه نظارتی بانک از 87 به 153 هزار میلیارد تومان مورد تایید بانک مرکزی قرار گرفته است.\nبر طبق جدیدترین دیتا، نسبت کفایت سرمایه بانک نیز در سطح مطلوب 10.18% محاسبه شده که از حد مجاز اعلامی توسط بانک مرکزی نیز بالاتر است.\nتوجه فرمایید که رشد سرمایه نظارتی و وضعیت مطلوب کفایت سرمایه، وضعیت بانک را نسبت به رقبا در سطح بسیار بهتری قرار داده، چرا که این دو متغیر پیش نیاز بسیاری از عملیات بانکی نظیر اعتباردهی، سرمایه گذاری و ... است.\nدر انتهای مرداد 1403 ارزش سپرده های دریافتی از مشتریان به بیش از 1.090 هزار میلیارد تومان رسیده؛ رقمی که نسبت به ابتدای دوره، یعنی 5 ماه گذشته از رشد سنگین 147 هزار میلیاردی حکایت دارد.\nخب! رشد میزان سپرده های مشتریان یعنی افزایش حجم نقدینگی در دسترس و این بهترین اتفاق برای یک موسسه مالی مثل بانک است. هر چه میزان نقدینگی در دسترس بانک بیشتر باشد، قدرت تسهیلات دهی بیشتری داشته و این یعنی شناسایی درآمد بیشتر از محل اعطای تسهیلات. در ضمن، افزایش حجم نقدینگی پتانسیل های سرمایه گذاری بانک را نیز بیشتر خواهد کرد!در سایه این رشد میزان سپرده ها، حجم تسهیلات اعطا شده نیز بیشتر شده؛ بدین صورت که از ابتدای دوره 1403 تا انتهای مرداد ماه، مجموعا 970 هزار میلیارد تومان تسهیلات به مشتریان اعطا کرده است. این عدد در دوره مشابه برابر با 366 همت بوده و این یعنی پرش 2.6 برابری میزان تسهیلات اعطایی!\nشاهکار تیم مدیریتی بانک ملت آنجایی آشکار می شود که در مرداد ماه توانسته تقریبا به اندازه کل 5 ماهه 1402 تسهیلات به مشتریان اعطا کند!! این دو عدد را مقایسه کنید:-    تسهیلات اعطا شده در مرداد 1403: 354 هزار میلیارد تومان-    تسهیلات اعطا شده در دوره 5 ماهه منتهی به مرداد 1402: 366 همت! و این یعنی تنها در یک ماه، به اندازه 5 ماه دوره 1402 تسهیلات ارائه کرده است. در سایه این جهش سنگین در میزان تسهیلات اعطایی، درآمد شناسایی شده از این محل نیز رشد مطلوبی داشته و از 50 به حوالی 61 هزار میلیارد تومان رسیده است. با احتساب سایر درآمدهای کارمزد، سپرده گذاری و... درآمدهای تجمیعی بانک در اسکیل 5 ماهه با رشد 13.6 همتی نسبت به دوره مشابه، به بیش از 76 هزار میلیارد تومان رسیده است.\nدر این مدت 5 ماهه مجموعا 31.4 همت از منابع صرف هزینه هایی نظیر سود سپرده، هزینه مالی و کارمزد ها شده است؛ بنابراین تراز عملیاتی 5 ماهه بانک در سطح مثبت 31.4 هزار میلیارد تومان محاسبه می شود که خب! از این حیث، جایگاه نخست صنعت برای «وبملت» است.\n","persian_date":"1403-06-10 09:25:00","date":1725096300000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/298861\/اعلام-یک-رویداد-با-اهمیت-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2b0379834c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 5 ماهه منتهی به مرداد، حدود 61 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت  در عملکرد 5 ماهه منتهی به مرداد، حدود 61 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 38 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 5010 میلیارد تومان و در 5 ماهه 22477 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-06-07 12:09:00","date":1724846940000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/298643\/بانک-ملت-باز-هم-گل-کاشت--ثبت-یک-تراز-مثبت-دیگر-در-تابستان","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cee23a1de06.jpg","img_text":""},{"text":" بورس 24 : یک عضو هیأت مدیره بانک ملت از جمع بندی این بانک برای کمک نیم همتی به بازار سهام خبر داد.\nسید کاظم چاوشی که با خبرنگار بورس 24 درباره برنامه حمایتی این بانک از بازار سهام با خبرنگار بورس 24 سخن می گفت ، افزود : تائیدیه های شفاهی از سوی بانک مرکزی برای مجاز شدن افزایش سرمایه گذاری های بانک ها در بورس گرفته شده و امیدواریم به زودی مجوز کتبی آن هم به دست بانک برسد. \n بورس24 : یک عضو هیأت مدیره بانک ملت از جمع بندی این بانک برای کمک نیم همتی به بازار سهام خبر داد.\nسید کاظم چاوشی که با خبرنگار بورس24 درباره برنامه حمایتی این بانک از بازار سهام با خبرنگار بورس24 سخن می گفت ، افزود : تائیدیه های شفاهی از سوی بانک مرکزی برای مجاز شدن افزایش سرمایه گذاری های بانک ها در بورس گرفته شده و امیدواریم به زودی مجوز کتبی آن هم به دست بانک برسد.\nوی افزود : بانک ملت برای شروع حمایت خود فردا به میزان ۵۰۰ میلیارد تومان واحد های عادی در صندوق توسعه بازار صدور می زند.\nوی گفت: بانک ملت به عنوان ناشر بورسی همچنین با توجه به مصوبه چند روز گذشته سازمان بورس بر روی سهام خود اوراق بیمه تبعی منتشر خواهد کرد.\nاین مقام اجرایی گفت: امیدواریم با اقدامات خوبی که انجام شده و شرایط بنیادی سهام، بازار به روال عادی برگردد.\n","persian_date":"1403-05-29 17:06:00","date":1724087160000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/297952\/آغاز-کمک-بانک-ملت-به-بازار-سهام-با-مبلغ-نیم-همت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Sg3A-1724074601.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت بیان داشت نسبت کفایت سرمایه بانک ملت با لحاظ سرمایه نظارتی تأیید شده به میزان 10.18 درصد مورد تأیید قرار گرفت. \nبه گزارش کدال نگر بورس24 ، بانک ملت بیان داشت با عنایت به تصویب صورتهای مالی حسابرسی شده سال مالی منتهی به 29 اسفند 1402 در مجمع عمومی عادی سالیانه بانک و متعاقب آن ارسال صورتهای مالی مذکور به بانک مرکزی، سرمایه نظارتی بانک ملت براساس اطلاعات مندرج در صورت های مالی و پس از اعمال تعدیلات مدنظر بانک مرکزی جمهوری اسلامی ایران، با افزایش 75 درصدی نسبت به سال گذشته از مبلغ معادل 873،039،569 میلیون ریال به مبلغ 1،530،682،884 میلیون ریال رسید. بر این اساس، نسبت کفایت سرمایه بانک ملت نیز با لحاظ سرمایه نظارتی تأیید شده به میزان 10.18 درصد مورد تأیید قرار گرفت. شایان ذکر است، سرمایه نظارتی مبنای بسیاری از شاخص های نظارتی بانک مرکزی بوده و افزایش 75 درصدی آن اثرات قابل توجهی بر عملکرد بانک خواهد داشت. همچنین رشد نسبت کفایت سرمایه به عنوان یکی از مهم ترین نسبت‌های احتیاطی بانک موجب رشد و ارتقای ظرفیت های بانک در زمینه های مختلف از جمله اعتباری، سرمایه‌گذاری و ... خواهد شد.\n\n","persian_date":"1403-05-21 09:43:00","date":1723369380000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/297522\/رشد-نسبت-کفایت-سرمایه-بانک-ملت-به-بالای-10-درصد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b85677e1d4f.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/296943\/واکاوی-گزارش-بهار-«وبملت»","img":null,"img_text":""},{"text":" بورس 24: وبملت رتبه نخست بانک های ایرانی از نقطه نظر تراز عملیاتی را در اختیار دارد. \n بورس24 : بانک ملت رتبه نخست بانک های ایرانی از نقطه نظر تراز عملیاتی را در اختیار دارد.جز معدود بانک های کشور است که کفایت سرمایه قابل اتکایی دارد. این متغیر کلیدی در صورت های مالی بهار 1403 در سطح 10.8% محاسبه شده که از رقم تعیین شده توسط بانک مرکزی بالاتر است.مهم ترین فاکتور عملیاتی بانک همچنان در بالاترین سطح در بین بانک های کشور قرار دارد. در تیر ماه 1403 مجموع سپرده های دریافتی از مشتریان به بیش از 1.013 هزار میلیارد تومان رسیده است.با احتساب 64 هزار میلیارد تومان درآمد و 36 همت هزینه عملیاتی، تراز عملیاتی دوره 4 ماهه منتهی به تیر 1403 برابر با مثبت 28 هزار میلیارد تومان محاسبه شده که بالاترین رقم در بین بانک های بورسی و غیربورسی است.شایان ذکر است که که ارقام درآمد و هزینه  ماهه ابتدایی 1402 به ترتیب 50 و 23.2 هزار میلیارد تومان بوده؛ فلذا تراز عملیاتی دوره مشابه برابر با 26.7 همت محاسبه شده است و این یعنی در این مدت یک ساله شاهد رشد 1.12 هزار میلیاردی تراز عملیاتی بیزینس هستیم.\nدر تیر 1403 ارقام درآمد و هزینه عملیاتی بانک به ترتیب 16.2 و 9.3 هزار میلیارد تومان گزارش شده که مبین تراز عملیاتی مثبت 6.8 هزار میلیاردی است. گفتنی است که در صنعت بانکی، تراز عملیاتی مشابه سود عملیاتی در شرکت های تولیدی و بازرگانی بوده و وضعیت مثبت و رو به رشد این متغیر بنیادی از مدیریت اثربخش و سودده منابع پولی و بهای تمام شده پول حکایت دارد.در تیر 1402 تراز عملیاتی بانک در سطح 5.8 همت محاسبه شده و این یعنی در یک سال گذشته، این رقم بیش از 1.06 هزار میلیارد تومان رشد داشته است. ارقام درآمد و هزینه عملیاتی بانک برای تیر ماه 1402 به ترتیب 12.2 و 5.8 همت گزارش شده است.\nاصلی ترین مجرای درآمدی بانک در اسکیل 4 ماهه در عدد 51 هزار میلیارد تومان گزارش شده است. این رقم برای دوره 4 ماهه ابتدایی 1402 برابر با 40 همت بوده؛ فلذا در یک سال گذشته شاهد رشد سنگین 11 همتی این رقم درآمدی هستیم.    \n\n","persian_date":"1403-05-09 08:32:00","date":1722328320000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/296942\/تراز-مثبت-28-همتی-«وبملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a8738ae22aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 4 ماهه منتهی به تیر، حدود 50 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت  در عملکرد 4 ماهه منتهی به تیر، حدود 50 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 30 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 5521 میلیارد تومان و در 4 ماهه 20243 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-05-06 15:57:00","date":1722095820000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/296638\/ثبت-تراز-اعجاب-انگیز-مثبت-20-همتی-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4e7b2af5f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ملت در 3 ماهه منتهی به خرداد به سود خالص 7737 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک ملت در 3 ماهه منتهی به خرداد به سود خالص 7737 میلیارد تومانی دست یافت که با رشد 27 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 109 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 26 درصد افزایش نسبت به مدت مشابه در سال 1402 همراه شد و خالص درآمد کارمزد رشد 58 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 37 درصدی به حدود 26 هزار میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 14:52:00","date":1721487120000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/295475\/تحقق-سود-8-همتی-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b9dd858e59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت صورتهای مالی حسابرسی شده فی بانک مالزی برای سال مالی منتهی به 31 دسامبر 2023 (10 دی 1402) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت صورتهای مالی حسابرسی شده فی بانک مالزی برای سال مالی منتهی به 31 دسامبر 2023 (10 دی 1402)  را منتشر کرد.\n\n","persian_date":"1403-04-19 12:55:00","date":1720529700000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/294890\/عملکرد-شرکت-فرعی-بانک-ملت-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668d01e3ccb1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک در عملکرد 3 ماهه منتهی به خرداد، حدود 38 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک در عملکرد 3 ماهه منتهی به خرداد، حدود 38 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 22 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 5148 میلیارد تومان و در 3 ماهه  15998 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-04-06 19:13:00","date":1719429180000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/294156\/بانک-ملت-یک-تراز-سنگین-و-مثبت-دیگر-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c36f2db520.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت بیان داشت رشد بیش از 30 درصدی سود خالص سال 1402 نسبت به سال مالی قبل ناشی از تاثیر تغییرات نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی و شناسایی سود تسعیر به میزان 861 هزار میلیارد ریال بوده است. \nبه گزارش کدال نگر بورس24 ، بانک ملت بیان داشت رشد بیش از 30 درصدی سود خالص سال 1402 نسبت به سال مالی قبل ناشی از تاثیر تغییرات نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی و شناسایی سود تسعیر به میزان 861 هزار میلیارد ریال بوده است.\nاین بانک افزود با توجه به ارائه محدد ارقام سود و زیان سال 1401 و به استناد برگ تشخیص مالیاتی بابت عملکرد سال 1401 از بابت مالیات عملکرد مبلغ 160 هزار میلیارد ریال در تعدیل سنواتی منظور شده است و هزینه مالیات بر درآمد سال مذکور تجدید ارائه و به همان میزان سود خالص اصلاح گردید.\n\n","persian_date":"1403-04-04 19:35:00","date":1719257700000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293935\/چرایی-افزایش-سود-بانک-ملت-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/667999388298d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در اطلاعیه ای زمانبندی پرداخت سود سهام خود را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در اطلاعیه ای زمانبندی پرداخت سود سهام خود را اعلام نمود. بانک ملت از تاریخ  1403.04.04 به پرداخت سود به سهامداران حقیقی و حقوقی سجامی، از تاریخ 1403.05.31 پرداخت سود به سهامداران حقیقی غیر سجامی، از تاریخ 1403.06.20 به پرداخت سود سهام سبدهای سرمایه گذاری و از تاریخ 1402.07.30 به پرداخت سود سهام سایر سهامداران حقوقی غیر سجامی اقدام خواهد نمود.\n\n","persian_date":"1403-04-03 19:45:00","date":1719171900000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293709\/«وبملت»-از-فردا-پرداخت-سود-سهام-را-آغاز-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/667849f0b034a.jpg","img_text":""},{"text":" فرشید فرخ نژاد، مدیرعامل بانک ملت در مراسم رونمایی از طرح ریال دیجیتال اعلام کرد که این بانک اقدامات موثری را در جزیره کیش در راستای توسعه این محصول جدید در دستور کار قرار داده است. \n بورس24 : فرشید فرخ نژاد، مدیرعامل بانک ملت در مراسم رونمایی از طرح ریال دیجیتال اعلام کرد که این بانک اقدامات موثری را در جزیره کیش در راستای توسعه این محصول جدید در دستور کار قرار داده است.\nفرخ نژاد در این مراسم که با حضور رییس کل بانک مرکزی و مدیران عامل بانک های کشور برگزار شد تاکید کرد:  بانک ملت همسو با سیاست های بانک مرکزی، درپی فرهنگ سازی و ترویج فرهنگ استفاده از ریال دیجیتال و توسعه ابزارهای نوین پرداخت است.\nوی با ابراز خرسندی از انتخاب بانک ملت به عنوان یکی از بانک های عامل اجرای طرح ریال دیجیتال گفت: بانک ملت در اسفند ماه سال گذشته طرح کسب و کار خود را برای پیاده سازی ریال دیجیتال در جزیره کیش به بانک مرکزی ارائه کرد و این طرح پس از تایید، از ابتدای خرداد وارد فاز عملیاتی شد.\nمدیرعامل بانک ملت با بیان این نکته که تا روز سوم خردادماه 815 پایانه فروش قدیمی نوسازی و نرم افزار 1482 پایانه فروش در جزیره کیش به روزرسانی شده است، از افزایش این آمار در روزهای پیش رو خبر داد و گفت: در بخش فنی، نرم افزار سکه به عنوان سکوی ارائه خدمت کیف پول ریال دیجیتال به روز رسانی و در دو نسخه اندروید و IOS در بازارچه های نرم افزاری منتشر شد ضمن این که سامانه\"به پرداخت من\" نیز به عنوان سکوی ارائه خدمات کیف پول ریال دیجیتال تجاری به پذیرندگان به روز رسانی شد.\nوی همچنین از نوسازی و به روزرسانی نرم افزار حدود  2300 پایانه فروش در جزیره کیش خبر داد و اظهار داشت: صفحات ویژه طرح ریال دیجیتال برای معرفی طرح در سایت بانک ملت طراحی و در دسترس مشتریان قرار گرفته است ضمن این که 30 پشتیبان آموزش دیده نیز برای ایجاد کیف پول تجاری برای پذیرندگان  به جزیره کیش اعزام شده اند.\nمدیرعامل بانک ملت در زمینه تبلیغات انجام شده نیز اظهار داشت: در بخش تبلیغات نیز اقدامات گسترده ای برای فرهنگ سازی استفاده از این خدمت جدید انجام شده که از جمله آنها استقرار پروموترها در محل فرودگاه بین المللی کیش و مراکز تجاری این جزیره و ارسال پیامک به گردشگران و معرفی طرح به محض ورود به این جزیره است.\nبر اساس این گزارش، در چند روز گذشته، 1185 کیف پول جدید و 1420 کیف پول تجاری پذیرندگان بانک ملت در جزیره کیش فعال شده و 1103 تراکنش خرید هم با استفاده از ریال دیجیتال انجام شده است.\n","persian_date":"1403-04-03 17:33:00","date":1719163980000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293703\/بانک-ملت،-پیشرو-در-فرهنگ-سازی-و-ترویج-استفاده-از-ریال-دیجیتال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qTIw-1719151430.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه بانک ملت با حضور ۶۰ درصد سهامداران امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه بانک ملت با حضور ۶۰ درصد سهامداران امروز برگزار شد. این مجمع ۸۲ ریال سود به ازای هر سهم تقسیم کرد.\nرئیس مجمع وبملت گفت: علیرغم اعمال سیاست‌های انقباضی دولت و بانک مرکزی جمهوری اسلامی ایران به منظور کنترل نرخ تورم ضمن رعایت کامل مقررات ابلاغی در این خصوص کنترل موثر حجم نقدینگی بانک به منظور جلوگیری از اضافه برداشت یکی از حساب‌های جاری نزد بانک مرکزی و همچنین درآمدزایی موثر در راستای اعطای تسهیلات و اعتبارات برای بانک ملت بوده است.\nوی گفت: در همین راستا امیدواریم که در سال جاری نیز همچون سنوات گذشته این بانک بتواند نقش موثری در اجرای سیاست‌های صحیح دولت و بانک مرکزی در عرصه اقتصاد و سرمایه‌گذاری داشته باشد.\nمهم ترین نکات مطرح شده در مجمع به شرح زیر است:\n*خالص درآمدهای کارمزدی بانک ملت در پایان اسفند ماه ۱۴۰۲ رقمی معادل ۸۷۲۱۴ میلیارد ریال گزارش شده است که نسبت به سال قبل ۴۵ درصد رشد داشته است.\n*درآمد کل تسهیلات،  بانک ملت در پایان اسفند ۱۴۰۲ به رقم ۱ میلیون و  ۱۳۳۳۹۴ میلیارد ریال رسیده است که در مقایسه با مدت مشابه سال قبل با رشد ۴۴ درصدی و سهم ۲۹ درصدی در میان بانک‌های بورس رتبه نخست را کسب کرده است.\n*بانک ملت با جذب بیش از ۷ میلیون و ۷۵۲۶۰۱ میلیارد ریال مجموع ۴ سپرده ریالی در پایان اسفند ۱۴۰۲ در مقایسه با مدت مشابه سال قبل با سهم ۲۴ درصدی در جایگاه نخست بانک‌های بورسی ایستاده است\n*سپرده‌های بلند مدت ریالی در بانک ملت نیز در پایان اسفند ۱۴۰۲ با رشد ۳۸ درصدی نسبت به مدت مشابه سال قبل به رقم ۳۲۸۴۳۰۷ میلیارد ریال رسیده است که با سهم ۲۰ درصدی از بانک‌های بورسی در جایگاه نخست ایستاده است.\n*در سپرده های کوتاه مدت  بانک ملت در پایان اسفند ۱۴۰۲ به رقم ۱۸۶۲۳۶۲ میلیارد ریال رسیده است و با سهم ۲۸ درصدی از کل سپرده کوتاه مدت ریالی بانک‌های بورسی در این شاخص نیز پیشتاز است.\n*مجموعه تسهیلات ریالی و ارزی بانک ملت در پایان اسفند ماه ۱۴۰۲ با ۱۶ درصد رشد نسبت به سال قبل به رقم چشمگیر ۱۲۶۱۵۷۶۷ میلیارد ریال رسیده است که حاکی از سهم ۳۴ درصدی از مجموع تسهیلات اعطایی بانک‌های بورسی و رتبه نخست در میان آن‌ها و بیانگر مشارکت موثر بانک در نظام اقتصادی و تامین مالی کشور است.\n*بانک ملت همچنین با مدیریت بهینه نقدینگی و رعایت بهداشت اعتباری توانسته است نسبت تسهیلات به کل منابع را به میزان ۲۱ درصد افزایش دهد که این امر علاوه بر کسب رتبه برتر در بین بانک‌های بورسی باعث افزایش سودآوری بانک شده است.\n*بانک ملت با ۴۵ شعبه در داخل کشور و ۴ شعبه در خارج از کشور و مالکیت و سهامداری ۴ بانک مستقل خارجی بهره‌مندی از ۲۴۴۸۰ نفر پرسنل توانمند و با ارائه طیف وسیعی از خدمات مالی و بانکی در سطوح مختلف شرکتی تجاری و شخصی یکی از اثرگذارترین نهادهای مالی و اقتصادی کشور است که با اتکا به گذشته‌ای پر افتخار به دنبال خلق و آفرینش آینده‌ای زیباتر برای صنعت بانک و بانکداری است.\n*تعداد مشتریان حقیقی و حقوقی بانک ملت در پایان اسفند سال ۱۴۰۲ به بیش از ۴۱ میلیون و تعداد حساب‌ها در این بانک از ۵۵ میلیون حساب فراتر رفته‌ است، براساس آخرین رتبه بندی معتبر سازمان مدیریت صنعتی بانک ملت برترین بانک ایرانی در شاخص‌های مهم فروش و دارایی است.\n*این شاخص‌های ارزیابی عملکرد بانک‌ها تراز عملیاتی و حاشیه سود آن‌ها است. حرفه‌ای گرایی و مدیریت هوشمندانه منابع و مصارف، کنترل قیمت تمام شده پول، رعایت بهداشت اعتباری و مدیریت نقدینگی از مهمترین عوامل اثر گذار بر حاشیه سود بانک‌ها است.\n*بانک ملت در این شاخص کلیدی عملکردی قابل توجه در جایگاه نخست نظام بانکی در این شاخص تکیه زده است. تراز عملیاتی بانک ملت در پایان اسفند سال ۱۴۰۲ به عدد چشمگیر ۷۲۵۹۱۶ میلیارد رسیده است و نسبت به مقطع مشابه سال قبل با بیش از ۲۷ درصد رشد و کسب رتبه برتر در بین بانک‌های بورسی نوید بخش چشم‌انداز روشن و سودآوری بیشتر برای بانک و سهامداران آن است.\n*بانک ملت در پایان اسفند ۱۴۰۲ سود خالص ۹۷۱۶۴۷ میلیارد ریالی محقق کرده است که مقایسه این عدد با مقطع زمانی مشابه در سال قبل حاکی از یک رشد و جهش بی نظیر ۳۱۶ درصدی است.\n*بانک ملت در پایان اسفند ماه ۱۴۰۲ با ۶۲۷۹۱۰ میلیارد ریال مانده اعتبارات اسنادی داخلی سهم ۲۶.۱۸ درصدی از این بازار و رتبه دوم در میان بانک‌های تجاری را به دست آورده است. ضمانت‌نامه‌های ریالی بانک ملت در پایان اسفند ماه ۱۴۰۲ مانده تعهدات ضمانت‌نامه‌های ریالی را با رشد ۶۳ درصدی نسبت به پایان اسفند ماه ۱۴۰۱ به ۱۵۸۷۶۴۹ میلیارد ریال رساند تا سهم ۲۱.۲ درصدی از این بازار را در میان بانک‌های تجاری حفظ کرده باشد.\n*نسبت کفایت سرمایه یکی از نسبت‌های سنجش سلامت عملکرد و سواد مالی بانک‌ها و موسسات اعتباری و شاخصی برای ارزیابی پوشش ریسک است.\n*این نسبت در بانک ملت به عدد بسیار مطلوب ۱۰.۷۸ درصد رسیده است که در مقایسه با سایر بانک‌ها و براساس استانداردها بیانگر موفقیت این بانک در مدیریت و ترکیب دارایی‌های  موزون شده به ریسک است.\n*با این کفایت سرمایه مادام و مطمئن در صورت رفع تحریم‌ها بانک ملت قادر خواهد بود به سرعت در بازارهای بین‌المللی نقش موثر خود را ایفا کند.\n*در ۲ ماهه خالص درآمدهای کارمزدی بانک بالغ بر ۵ همت بوده است. این عدد در ۲ ماهه سال گذشته ۳ همت بوده است. به دنبال این هستیم و با پیگیری‌های جدی که در مدیریت بانک انجام می‌شود بسته‌های اعتباری ویژه افراد خاص با توجه به ویژگی‌ها و نیاز‌ها و توانایی‌های استفاده کنندگان و فعالین اقتصادی بدهیم.\n*حتما بهتر از گذشته انشاالله از ظرفیت‌های مشترک بازار سرمایه برای تامین مالی طرح‌ها و کسب سود و به هدف ارتقاء کیفیت سود بانک برنامه‌ریزی داریم و انجام می‌دهیم و حتما در بانک خوب ملت انشاالله امسال تمرکز ویژه‌ای بر مشتریان تجاری و شخصی خواهیم داشت.\n*البته همزمان ارائه خدمت به مشتریان بزرگ شرکتی و مشتریان بزرگ بانک در دستور کار بانک خواهد بود اما ما تمرکزی روی مشتریان شخصی و تجاری خواهیم داشت.\n*برای استفاده حداکثری از معافیت مالیاتی ناشی از افزایش سرمایه از این محل تجدید ارزیابی‌ دارایی‌ها انشاالله در دستور کار قرار بگیرد و یک خبر خوبی برای سهامداران است که سهامدار بانک ملت بماند.\n*درمورد افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها، امسال سالی است که ما می‌توانیم از این معافیت استفاده کنیم. اینکه چقدر افزایش سرمایه باشد بر اساس افزایش نرخ های مسکن و ... برآورد می شود.\n","persian_date":"1403-03-30 11:21:00","date":1718796060000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293427\/مجمع-بانک-ملت-82-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DEvJ-1718783475.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی جمهوری اسلامی ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک ملت از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی جمهوری اسلامی ایران خبر داد.\n\n","persian_date":"1403-03-30 09:10:00","date":1718788200000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293415\/بانک-مرکزی-به-بانک-ملت-مجوز-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66726f2deceb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ملت گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. بر طبق گزارش یاد شده سود خالص با جهش قابل توجه بیشتر از 4 برابری نسبت به 12 ماهه 1401 به 97 همت رسید. \nبه گزارش کدال نگر بورس24 ، بانک ملت گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. بر طبق گزارش یاد شده سود خالص با جهش قابل توجه بیشتر از 4 برابری نسبت به 12 ماهه 1401 به 97 همت رسید. به این ترتیب شاهد رشد 181 درصدی سود انباشته به رقم 66 هزار میلیارد تومان بودیم.\n خالص درآمد تسهیلات و سپرده گذاری در این بانک از 55 همت در سال 1401 به 58 همت در سال 1402 افزایش پیدا کرد. هم چنین خالص درآمد کارمزد رشد 48 درصدی داشت و درامدهای عملیاتی با 83 درصد رشد به 86 همت نزدیک شد.\nسود خالص تلفیقی وبملت هم 105 همت گزارش شد و 3.8 برابر افزایش را نسبت به دوره مشابه قبل به ثبت رساند.\n\n","persian_date":"1403-03-30 08:21:00","date":1718785260000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293410\/سود-بانک-ملت-پرواز-کرد--بیش-از-97-همت-سود-خالص-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672639a4207c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت جهت اخذ نقطه نظرات فعالان بازار سرمایه پس از انتشار صورت های مالی حسابرسی نشده نسبت به برگزاری نشست با فعالان بازار سرمایه در تاریخ 1403.03.23 اقدام نمود. \n به گزارش کدال نگر بورس24 ، بانک ملت جهت اخذ نقطه نظرات فعالان بازار سرمایه پس از انتشار صورت های مالی حسابرسی نشده نسبت به برگزاری نشست با فعالان بازار سرمایه در تاریخ 1403.03.23  اقدام نمود تا ضمن پاسخگویی به سوالات و ابهامات مربوطه از نقطه نظرات ایشان نیز بهره مند گردد. بانک ملت بیان داشت که در روز مجمع عمومی عادی سالیانه مورخ 1403.03.30 نیز پاسخگوی سوالات و ابهامات احتمالی سهامداران ارجمند خواهد بود.\n\n","persian_date":"1403-03-26 11:56:00","date":1718452560000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293098\/«وبملت»-از-نشست-با-فعالان-بازار-سرمایه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d500ea0c31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت با عنایت به انتشار صورتهای مالی تلفیقی حسابرسی نشده گروه و بانک برای سال منتهی به 1402.12.29 در تاریخ 1403.03.22 از طریق وبگاه کدال به سوالات و ابهامات مطرح شده پاسخ داد. \nبه گزارش کدال نگر بورس24 ، بانک ملت با عنایت به انتشار صورتهای مالی تلفیقی حسابرسی نشده گروه و بانک برای سال منتهی به 1402.12.29 در تاریخ 1403.03.22 از طریق وبگاه کدال به سوالات و ابهامات مطرح شده پاسخ داد. بانک ملت بیان داشت بر اساس ابلاغ دستورالعمل شناسایی درآمد موسسات اعتباری و تعدیلات مدنظر حسابرس بابت درآمد عقود مشارکتی جمعا مبلغ 152200 میلیارد ریال از درآمد تسهیلات اعطایی سال مالی 1402 برگشت گردیده که تغییرات درآمد اسفند ماه نیز ناشی از این تغییر بوده است. همچنین در صورت های ملی انتشار یافته با فرض تغییر در رویه بودن نرخ تسعیر اعلامی بانک مرکزی مبلغ 320 هزار میلیارد ریال از سود تسعیر در سال 1402 و مبلغ 541 هزار میلیارد ریال به عنوان تعدیل سنواتی منظور گردیده بود. لیکن با استعلام مجدد از بانک مرکزی و تاکید بانک مبنی بر براوردی بودن نرخ تسعیر، کل مبلغ 861 هزار ملیارد ریال سود ناشی از تسعیر و اثرات هزینه ای مرتبط با آن در سال مالی 1402 اعمال خواهد گردید.\n\n","persian_date":"1403-03-26 09:03:00","date":1718442180000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/293087\/بانک-ملت-در-خصوص-اصلاح-صورتهای-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d27ab153bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ملت در 12 ماهه منتهی به اسفند به سود خالص نزدیک به 56 هزار میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ، بانک ملت در 12 ماهه منتهی به اسفند به سود خالص نزدیک به 56 هزار میلیارد تومانی دست یافت که با رشد 21 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره با احتساب سرمایه 71 همتی به 784 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 5 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد و خالص درآمد کارمزد رشد 48 درصدی داشت.\nبانک ملت در پایان دوره مورد گزارش سود انباشته بیش از 70 همت گزارش کرد که در مقایسه با پایان اسفند 1401 افزایش 8 درصدی را به ثبت رساند.\nبررسی گزارش تلفیقی وبملت نیز حاکی از رشد 42 درصدی سود خالص تلفیقی از 50 همت در سال 1401 به 70 همت در سال 1402 می باشد.\n\n","persian_date":"1403-03-22 09:54:00","date":1718099640000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/292932\/یک-گزارش-عالی-از-بانک-ملت--سود-خالص-به-56-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6667ed6c83d01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، بانک ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این بانک در روز 30 خرداد ماه سال 1403 در مرکز همایش های بین المللی رایزن برگزار خواهد شد.\n\n","persian_date":"1403-03-19 08:20:00","date":1717834800000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/292736\/بانک-ملت-زمان-برگزاری-مجمع-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6663e307ef2a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 2 ماهه منتهی به اردیبهشت 1402، حدود 26158 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 2 ماهه منتهی به اردیبهشت 1402، حدود 26158 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 12908 میلیارد تومان از این درآمد در اردیبهشت ماه محقق شد.جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14968 میلیارد تومان رسید که 7594 میلیارد تومان آن مربوط به اردیبهشت ماه می باشد.گفتنی است تراز این بانک در اردیبهشت ماه 5314 میلیارد تومان و در 2 ماهه 11190 میلیارد تومان مثبت بود.\n","persian_date":"1403-03-08 23:38:00","date":1716939480000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/292648\/ثبت-تراز-مثبت-5314-میلیارد-تومانی-بانک-ملت-در-اردیبهشت-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66560880f03d7.jpg","img_text":""},{"text":" بورس 24 : مدیرعامل بانک ملت با تاکید بر نقش موثر بانک ها در ارزیابی متقاضیان و تخصیص بهینه تسهیلات از محل منابع صندوق توسعه ملی اظهار داشت: نظام بانکی همسو با برنامه های توسعه ای دولت ها و صندوق توسعه ملی، در ارزیابی و کارشناسی طرح ها و اهلیت متقاضیان به عنوان رکن ضامن همواره نقش موثری داشته و باید این نکته را مدنظر قرار داد که نکول و عدم بازپرداخت برخی از تسهیلات اعطایی، تحت تاثیر متغیرهای اقتصادی کلان و همچنین تحریم های ظالمانه بوده است. \n بورس24 : مدیرعامل بانک ملت با تاکید بر نقش موثر بانک ها در ارزیابی متقاضیان و تخصیص بهینه تسهیلات از محل منابع صندوق توسعه ملی اظهار داشت: نظام بانکی همسو با برنامه های توسعه ای دولت ها و صندوق توسعه ملی، در ارزیابی و کارشناسی طرح ها و اهلیت متقاضیان به عنوان رکن ضامن همواره نقش موثری داشته و باید این نکته را مدنظر قرار داد که نکول و عدم بازپرداخت برخی از تسهیلات اعطایی، تحت تاثیر متغیرهای اقتصادی کلان و همچنین تحریم های ظالمانه بوده است.\nفرشید فرخ نژاد صندوق توسعه ملی را نقطه اتکا و ذخیره ارزشمند کشور برای اجرای برنامه های توسعه ای و زیربنائی توصیف کرد و افزود: بانک ها با اتکا به توان تخصصی و فنی، تمام تلاش خود را برای تخصیص بهینه منابع متعلق به مشتریان و منابع صندوق توسعه ملی انجام می دهند.\nمدیرعامل بانک ملت تصریح کرد: صندوق توسعه ملی یک نهاد حاکمیتی و دارای منابع با کیفیت است که برای رشد پایدار، پیشرفت و توسعه کشور و سربلندی نسل های آینده تلاش می کند و نظام بانکی، با تجربه 100 ساله و اندوخته های دانشی که در اختیار دارد، می تواند بازوی توانمند این نهاد در تحقق اهداف مورد نظر باشد.\nفرخ نژاد ادامه داد: توان کارشناسی و تخصصی نظام بانکی برای ارزیابی طرح ها، ظرفیت سنجی و اهلیت سنجی متقاضیان، ظرفیت بسیار مناسبی است که می تواند علاوه بر کارشناسی طرح ها، در تدوین سیاست های صندوق در سرمایه گذاری ها، تعاملات بین المللی و ارتباط با نهادهای مختلف کمک شایانی نماید.\nفرخ نژاد اظهار داشت: از ارکان صندوق توسعه ملی انتظار می رود که در زمینه الزام بانک ها برای بازپرداخت تسهیلات نکول شده برخی از مشتریان، به حجم تسهیلات پرداختی در سنوات گذشته، شرایط کلان اقتصادی و تضامین صادر شده توسط دولت و شرکت های دولتی و تحریم های مربوطه توجه داشته باشند تا در ارائه خدمات جاری بانک ها خللی ایجاد نشود.\n","persian_date":"1403-02-24 14:29:00","date":1715610540000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/291175\/مدیرعامل-بانک-ملت-در-همایش-صندوق-توسعه-ملی:-نظام-بانکی-در-ارزیابی-متقاضیان-و-تخصیص-تسهیلات-از-منابع-صندوق-توسعه-ملی-نقش-موثری-ایفا-کرده-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849LRk7-1715585374.jpg","img_text":""},{"text":" با امضای تفاهم‌نامه‌های راهبردی، سامانه هوشمند سوخت کشور با سخت افزار و نرم افزارهای بومی با مشارکت بانک ملت نوسازی می شود. \n بورس24 : با امضای تفاهم‌نامه‌های راهبردی، سامانه هوشمند سوخت کشور با سخت افزار و نرم افزارهای بومی با مشارکت بانک ملت نوسازی می شود.\nدر جریان برگزاری بیست و هشتمین نمایشگاه بین المللی نفت، گاز، پالایش و پتروشیمی، دو تفاهم سه جانبه جداگانه بین بانک ملت، شرکت ملی پخش فراورده های نفتی ایران و شرکت های دانش بنیان یاور همگامان کویر یزد و صنایع الکترونیک شیراز برای مشارکت در این پروژه کلان نوسازی تجهیزات ترمینال های سامانه هوشمند سوخت مجاری عرضه با حضور فرشید فرخ نژاد مدیرعامل بانک ملت، جلیل سالاری معاون وزیر و مدیرعامل شرکت ملی پالایش و پخش فراورده های نفتی ایران،جعفر سالاری نسب مدیرعامل شرکت ملی پخش فرآورده های نفتی ایران و مدیران عامل دو مجموعه دانش بنیان امضا شدند.\nبا امضای این تفاهم نامه ها بانک ملت در نوسازی تجهیزات ۳۰ هزار جایگاه سوخت کشور و سامانه هوشمند سوخت مشارکت خواهد داشت.\nهمچنین در ادامه این نشست، تفاهم نامه طراحی، پیاده سازی و استقرار سیستم طرح هوشمندسازی جایگاه های عرضه CNG در سراسر کشور با حضور فرشید فرخ نژاد مدیرعامل بانک ملت و جعفر سالاری نسب مدیرعامل شرکت ملی پخش فراورده های نفتی ایران امضا شد.\nنوسازی و جایگزینی سخت‌ افزارهای بومی سامانه و پیاده سازی نرم افزارهای سامانه هوشمند سوخت و همچنین هوشمندسازی جایگاه های عرضه CNG از مفاد مهم این تفاهم نامه ها است.\n","persian_date":"1403-02-22 15:13:00","date":1715440380000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/291062\/بانک-ملت-سامانه-هوشمند-سوخت-را-نوسازی-می‌کند--امضای-۳-تفاهم-نامه-در-حوزه-انرژی-بین-بانک-ملت-و-شرکت-ملی-پخش-و-پالایش-فرآورده-های-نفتی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hGr8-1715415231.jpg","img_text":""},{"text":" بانک ملت برای نخستین بار در کشور با استفاده از قابلیت‌های بانکداری ویدئویی، برخی خدمات و تراکنش‌های موردنیاز مشتریان را از راه دور و مشابه با مراجعه به شعبه ارائه می‌کند. \n بورس24 : بانک ملت برای نخستین بار در کشور با استفاده از قابلیت‌های بانکداری ویدئویی، برخی خدمات و تراکنش‌های موردنیاز مشتریان را از راه دور و مشابه با مراجعه به شعبه ارائه می‌کند.\nاین محصول جدید دیجیتال که در مراسمی با حضور مدیرعامل و مدیران ارشد بانک ملت رونمایی شد، در راستای تکمیل مجموعه محصولات فناورانه این بانک و کاهش مراجعه غیر ضروری مشتریان به شعبه برای دریافت خدمات بانکی طراحی و ارائه شده است.\nحفظ ارتباط و افزایش تعامل دوجانبه با وجود حذف مراجعه حضوری، امکان برقراری ارتباط با مشتری در ساعت‌های غیر اداری، امکان پاسخ به درخواست‌ها و ارائه مشاوره اختصاصی و کسب اطمینان از هویت واقعی مشتری در انجام عملیات بانکی از مهمترین مزایای خدمت جدید ارائه شده بانک ملت است.\nاین گزارش حاکی است، تمرکز اولیه بانکداری ویدئویی بانک ملت، ارائه خدمات انتقال وجه و همچنین افتتاح حساب از طریق این درگاه است که امید است با استقبال متقاضیان تعداد خدمات ارائه شده در آینده افزایش یابد.\n","persian_date":"1403-02-19 20:02:00","date":1715198520000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/290988\/بانک-ملت-استارت-بانکداری-ویدئویی-در-کشور-را-زد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Lf2n-1715173345.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در خصوص آخرین وضعیت شرکت سرمایه گذاری توسعه معین ملت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت پیرو اطلاعیه های قبلی در خصوص آخرین وضعیت شرکت سرمایه گذاری توسعه معین ملت اظهار داشت: با توجه به عدم شرکت خریدار در مزایده برگزار شده جهت فروش سهام شرکت مذکور، 100 درصد سهام شرکت سرمایه گذاری توسعه معین ملت به ارزش دفتری 7,265,233 میلیون ریال از بانک ملت به هلدینگ گروه مالی ملت مسترد و در صورتهای مالی سال 1402 شرکت های بانک و گروه مالی ملت منعکس گردیده است.\n","persian_date":"1403-02-13 21:30:00","date":1714685400000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/290769\/استرداد-سهام-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6633a344633c0.jpg","img_text":""},{"text":" بورس 24: بزرگترین بانک بورسی کشور فروردین 1403 را با ثبت یک رکورد سنگین آغاز کرد. این غول مالی در نخستین ماه سال با احتساب 18.4 هزار میلیارد تومان درآمد عملیاتی و 8 همت هزینه های عملیاتی ، توانسته تراز عملیاتی 10.3 هزار میلیاردی را ثبت کند ؛ رقمی که در قیاس با دوره مشابه ( فروردین 1402 ) ، رشد 27% ( معادل 2.18 همت ) را ثبت کرده است. \n بورس24 : بزرگترین بانک بورسی کشور فروردین 1403 را با ثبت یک رکورد سنگین آغاز کرد.\nاین غول مالی در نخستین ماه سال با احتساب 18.4 هزار میلیارد تومان درآمد عملیاتی و 8 همت هزینه های عملیاتی ، توانسته تراز عملیاتی 10.3 هزار میلیاردی را ثبت کند ؛ رقمی که در قیاس با دوره مشابه ( فروردین 1402 ) ، رشد 27% ( معادل 2.18 همت ) را ثبت کرده است.\nاصلی ترین مجرای درآمدی بانک ، یعنی اعطای تسهیلات ، بیش از 13.2 هزار میلیارد تومان عایدی برای بانک به همراه داشته است. این رقم در فروردین 1402 برابر با 9.9 همت بوده ؛ فلذا شاهد رشد 3.27 همتی این سرفصل مهم درآمدی هستیم. همچنین اصلی ترین مجرای خروجی نقدی بانک نیز ( سود پرداختی ) از 4.5 به 6.8 هزار میلیارد تومان رسیده و این یعنی رشد 2.2 همتی. نتیجه گیری آنکه با وجود رشد بیشتر درآمد های اعطای تسهیلات نسبت به سود های پرداختی ، در میابیم که مدیریت پول در این بانک ارزنده بورسی به خوبی اجرایی شده است.\nبا احتساب 13.2 هزار میلیارد تومان درآمد اعطای تسهیلات و 6.8 همت هزینه سود سپرده ، تراز عملیاتی این بخش 6.4 هزار میلیارد تومان محاسبه می شود ؛ تقریبا 62% از تراز عملیاتی کل ( 10.3 همت ).\nطی یک ماهه ابتدایی 1403 ، مجموعا 89.2 هزار میلیارد تومان تسهیلات اعطا شده است. این رقم برای فروردین 1402 تقریبا برابر با 70 همت بود. جامپ 19 هزار میلیاردی تسهیلات اعطایی پیشاپیش سیگنال رشد سنگین این مجرای درآمدی را در دوره جاری به بازار مخابره می کند.\nسرفصل درآمد های حاصل شده از محل کارمزد ها چشم هر تحلیلگری را به خود جذب می کند. در فروردین 1403 مجموعا 4.49 هزار میلیارد تومان درآمد از این محل عاید شرکت شده ، حال آنکه در فروردین 1402 این رقم برابر با 2.7 همت بود ؛ تقریبا 1.7 هزار میلیارد تومان رشد. همچنین گفتنی است که این رقم درآمدی برای ماه گذشته ( اسفند 1402 ) برابر با 937 میلیارد تومان بوده و این یعنی جامپ سنگین 3.55 هزار میلیاردی نسبت به ماه قبل.\nبا احتساب هزینه 231 میلیاردی فعالیت های حوزه کارمزد ، تراز عملیاتی این بخش در فروردین 1403 برابر با 4.26 هزار میلیارد تومان محاسبه شده است و این یعنی تقریبا 41% از تراز کل عملیاتی ( 10.3 همت ) از محل کارمزد ها حاصل شده است.\nدر آخرین صورت مالی منتشر شده ، بانک توانسته رقم سود خالص خود را با جامپ 120% از 12.5 به 27.4 هزار میلیارد تومان برساند ؛ به ازای هر سهم 77 تومان سود. نکته حائز اهمیت آن است که کل سود خالص 1401 رقم 44.9 هزار میلیارد تومان بوده ؛ حال آنکه در دوره جاری بانک تنها از یک منبع ( تسعیر ارز ) 65 هزار میلیارد تومان سود شناسایی خواهد کرد ؛ فلذا برای دوره 1402 پیش بینی بازار برای #وبملت گزارش سودی  100 همتی است.\nاز بعد تکنیکال نیز اخیرا\" حرکت کانال مانندی داشته ، کف 214 و سقف 255 تومان. با توجه به گزارشات مثبت سهم ، خروج از سقف و رسیدن به ATH  یعنی منطقه 270 تومان دور از انتظار نیست. در حال حاضر ، سهم ریسک به ریوارد جذابی ندارد و اتخاذ صبر بیشتر برای رسیدن به کف کانال و یا شکسته شدن سقف کانال بهترین استراتژی است. \n\n","persian_date":"1403-02-06 20:41:00","date":1714077660000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/290467\/افزایش-30-درصدی-تراز-عملیاتی-«وبملت»-در-فروردین-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/662a5d6f4be43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 1 ماهه منتهی به فروردین، حدود 13250 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 1  ماهه منتهی به فروردین، حدود 13250 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 6824 میلیارد تومان رسید.  گفتنی است تراز این بانک در فروردین ماه 6426 میلیارد تومان مثبت بود.  همچنین بانک در 1 ماهه 677 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 4265 میلیارد تومان رسید.\n\n","persian_date":"1403-02-05 23:33:00","date":1714001580000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/290428\/«وبملت»-و-تراز-مثبت-بالای-6-همت-در-نخستین-ماه-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/6629345590283.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت بیان داشت خرید سهام پرسپولیس با پرداخت 10% مبلغ به صورت نقد و الباقی طی 6 سال به صورت اقساطی بوده و اولویت تهاتر یا رد دیون دولت محترم نیز درخواست گردیده است. \nبه گزارش کدال نگر بورس24 ، بانک ملت بیان داشت خرید سهام پرسپولیس با پرداخت 10% مبلغ به صورت نقد و الباقی طی 6 سال به صورت اقساطی بوده و اولویت تهاتر یا رد دیون دولت محترم نیز درخواست گردیده است.همچنین طبق مجوز اخذ شده از شورای پول و اعتبار، سرمایه گذاری مذکور تا دو سال از جرایم ماده 17 قانون رفع موانع تولید رقابت پذیر و محدودیت های نظارتی سرمایه گذاری و کفایت سرمایه معاف خواهد بود.\n\n","persian_date":"1403-02-03 12:51:00","date":1713790260000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/289811\/«وبملت»-از-چند-و-چون-خرید-سهام-پرسپولیس-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6625fadd43f35.jpg","img_text":""},{"text":" بورس 24: بانک ملت ، بنیادی ترین بانک بورسی بوده که در دوره 1402 از محل 157 هزار میلیارد تومان درآمد عملیاتی و 81.5 همت هزینه های عملیاتی توانسته تراز عملیاتی فوق العاده ای به ارزش 75.5 هزار میلیارد تومان ثبت کند ؛ رقمی که در قیاس با دوره مشابه تقریبا 15 هزار میلیارد تومان بیشتر بوده و گویای رشد 24% این متغیر فاندامنتال است. \n بورس24 : بانک ملت ، بنیادی ترین بانک بورسی بوده که در دوره 1402 از محل 157 هزار میلیارد تومان درآمد عملیاتی و 81.5 همت هزینه های عملیاتی توانسته تراز عملیاتی فوق العاده ای به ارزش 75.5 هزار میلیارد  تومان ثبت کند ؛ رقمی که در قیاس با دوره مشابه تقریبا 15 هزار میلیارد تومان بیشتر بوده و گویای رشد 24% این متغیر فاندامنتال است.\nطی یک سال گذشته ( از فرودین 1402 ) قیمت هر برگ سهام این غول بانکی از 164 تومان به 257 تومان رسیده است. با احتساب سود نقدی 13 تومانی ، تقریبا 65% بازدهی نصیب سرمایه گذاران این سهم شده است. اخیرا نیز افشاییه ای بسیار مهمی در خصوص نرخ تسعیر ارز ( Exchabge rate  ) منتشر کرده و اعلام کرده که در دوره 1402 بیش از 65 هزار میلیارد تومان سود ناشی از تسعیر ارز شناسایی خواهد کرد. این خبر با استقبال گسترده بازار همراه شد ، به طوریکه حجم معاملات سهم به بالاترین حد سه سال گذشته رسید ، بیش از 2 میلیارد برگه سهم معامله شد و تقریبا سهم از کف به سقف کانال میان مدت رسید.   \n در انتهای 1402 ، مانده سپرده های سرمایه گذاری شده نزد بانک بیش از 914 هزار میلیارد تومان گزارش شده است. این رقم تاثیر قابل ملاحظه ای در قدرت تسهیلات دهی و در نتیجه شناسایی اصلی ترین مجرای درآمدی یعنی درآمد ناشی از تسهیلات بانک دارد. در این دوره ، مجموعا 133 هزار میلیارد تومان درآمد از محل تسهیلات اعطایی کسب شده ؛ رقمی که در قیاس با دوره مشابه ، جهش سنگین 40.5 همتی را ثبت کرده است.با وجود جامپ 40 همتی درآمد های تسهیلات اعطایی ، خروجی وجوه نقد از بابت سود سپرده ها تنها 24 هزار میلیارد تومان افزایش یافته و این یعنی مدیریت بهینه منابع و مصارف نقدی ( رشد منابع نقدی و خروج کمتر مصارف نقدی ). تداوم این روند ، تزار مالی بیزینس را در وضعیت مثبتی نگه داشته و مدیریت را در معرض فرصت های بیشتر سرمایه گذاری قرار می دهد.بازار در انتظار صورتهای مالی 1402 بانک است. در دوره 9 ماهه منتهی به آذر توانسته 27.5 هزار میلیارد تومان سود خالص کسب کند ؛ تقریبا 78 تومان به ازای هر سهم که در مقایسه با دوره مشابه جهش 120% را نشان می دهد. توجه فرمایید که شرکت در این دوره فقط 65 همت سود تسعیر ارز شناسایی می کند ؛ رقمی که به تنهایی تقریبا 20 همت از سود خالص دوره 1401 بالاتر است ؛ فلذا بازار انتظار گزارش سودی بیش از 100 همت را از این غول بورسی و بانکی دارد. ( سود خالص دوره 1401 ، 45 همت بوده است. )\n\n","persian_date":"1403-01-20 14:06:00","date":1712585160000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/289012\/بانک-ملت-و--آخرین-وضعیت-تراز-ارزی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6613974752846.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر اعلام نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر اعلام نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی شفاف سازی نمود. بانک ملت بیان داشت با در نظر گرفتن نرخ تسعیر ارز اعمال شده در آخرین صورت های مالی انتشار یافته در کدال و با توجه به میزان خالص دارایی های ارزی بانک به مبلغ 5,188 میلیون یورو، اعمال نرخ تسعیر ارز بانک مرکزی منجر به شناسایی مبلغ تقریبی 813 هزار میلیارد ریال سود تسعیر ارز شده که پس از کسر مالیات ابرازی به طور خالص در حدود 650 هزار میلیارد ریال درآمد خالص تسعیر ارز قابل شناسایی می باشد.\n\n","persian_date":"1403-01-19 15:19:00","date":1712503140000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/288963\/سود-تسعیر-حدود-65-همتی-برای-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6612573c20571.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پیرو انتشار شایعات در فضای مجازی مبنی بر تحصیل 51 درصد از سهام باشگاه فرهنگی ورزشی پرسپولیس توسط بانک ملت، اداره نظارت بر ناشران گروه مالی و خدماتی بورس اوراق بهادار تهران خواستار توضیحات از سوی این بانک و شفاف سازی در خصوص دلایل توجیهی و برنامه های آتی احتمالی در این خصوص گردید. \nبه گزارش کدال نگر بورس24 ، پیرو انتشار شایعات در فضای مجازی مبنی بر تحصیل 51 درصد از سهام باشگاه فرهنگی ورزشی پرسپولیس توسط بانک ملت، اداره نظارت بر ناشران گروه مالی و خدماتی بورس اوراق بهادار تهران خواستار توضیحات از سوی این بانک و شفاف سازی در خصوص دلایل توجیهی و برنامه های آتی احتمالی در این خصوص گردید.\nاز این رو بانک ملت در پاسخ اظهار داشت: با توجه به درج آگهی واگذاری سهام باشگاه های مذکور، مذاکراتی با چند بانک از جمله بانک ملت انجام گرفته و با توجه به چارچوب های قانونی و مقرراتی، در صورت رخداد با اهمیت، متعاقبا اطلاع رسانی انجام خواهد شد.\n\n","persian_date":"1403-01-11 12:36:00","date":1711802160000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/288720\/آیا-بانک-ملت-سهام-\"پرسپولیس\"-را-خریده-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607a94cb224f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 12 ماهه منتهی به اسفند، حدود بیش از 133 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت  در عملکرد 12 ماهه منتهی به اسفند، حدود بیش از 133 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به بیش از 71 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 7248 میلیارد تومان و در 12 ماهه 61.648  میلیارد تومان مثبت بود.\n\n","persian_date":"1403-01-09 21:15:00","date":1711660500000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/288707\/بانک-ملت-سال-1402-را-پر-درآمد-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66057b66dc40b.jpg","img_text":""},{"text":" بورس 24 : در روزهای گذشته واگذاری پرسپولیس و استقلال در فضای مجازی خبرساز شده ، این در حالی است که شنیده شده قرار است بانک ملت بلوک پرسپولیس را خریداری کند و از طرفی برای استقلال نیز ورود مشتری‌های خوبی همچون بانک تجارت ، هلدینگ خلیج فارس و شستا به گوش می‌رسد.هر چند برخی می گویند این واگذاری ها دستوری است... \n بورس24 : در روزهای گذشته واگذاری پرسپولیس و استقلال در فضای مجازی خبرساز شده ، این در حالی است که شنیده شده قرار است بانک ملت بلوک پرسپولیس را خریداری کند و از طرفی برای استقلال نیز ورود مشتری‌های خوبی همچون بانک تجارت ، هلدینگ خلیج فارس و شستا به گوش می‌رسد.هر چند برخی می گویند این واگذاری ها دستوری است.\nولی الله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص اطلاعیه عرضه سهام استقلال و پرسپولیس و درخواست شفاف سازی از بانک ملت در خصوص برنامه خرید بلوک پرسپولیس به خبرنگار بورس24 گفت:  شایعات زیادی در فضای مجازی در خصوص خرید بلوک استقلال و پرسپولیس به گوش می‌رسد و ما هم همه این موارد را رصد کرده‌ایم. ولی هنوز موضوع قطعی وجود ندارد.\nوی افزود : گمانه زنی‌هایی در خصوص خرید سهام باشگاه استقلال توسط هلدینگ خلیج فارس ، شستا و یا بانک تجارت به گوش می‌رسد که تا زمانی که معامله قطعی نشود و به صورت رسمی اعلام نشود نمی‌توان چیزی را مطرح کرد.\nدر ادامه سمانه رشیدیان معاون سرمایه‌گذاری هلدینگ خلیج فارس به عنوان یکی از خریداران احتمالی بلوک استقلال به خبرنگار بورس24 گفت : تا این لحظه با بخش سرمایه‌گذاری در خصوص خرید استقلال صحبتی به میان نیامده و این موارد را خودمان هم در فضای مجازی رویت کرده ایم ، اگر موضوعی باشد که قطعیت داشته باشد حتماً از طریق سامانه کدال اطلاع رسانی خواهیم کرد.\nدر این حال علی دولتشاهی، مشاور اقتصادی باشگاه استقلال در گفت و گو با بورس24 مدعی شد: اگر بانک تجارت یا هلدینگ خلیج فارس یا هر شرکت دیگری خریدار باشگاه باشد ما استقبال می کنیم و به نظر ما این باشگاه  آتیه و سودآوری خوبی خواهد داشت.\nاما بررسی های خبرنگار بورس24 نشان می دهد : تا لحظه نگارش این پست نه ضمانت نامه ای برای خرید پرسپولیس ارائه شده و نه حصه نقدی معامله پرداخت شده است.بنابراین انجام معامله طبق مقررات فرابورس در روز شنبه 11 فروردین ماه منتفی است مگر این که اراده ای فراتر از مقررات وجود داشته باشد.\nزمان عرضه سهام باشگاه استقلال نیز 26 فروردین ماه است.\n","persian_date":"1403-01-08 19:12:00","date":1711566720000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/288608\/سرخابی-ها-بدون-خواستگار-ماندند-؛-آیا-داماد-اجباری-برایشان-پیدا-می-کنند؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849ZjAI-1711541556.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با عنایت به شایعات و اخبار مطرح شده در فضای مجازی در خصوص موضوع تحصیل 51% از سهام باشگاه پرسپولیس توسط بانک ملت، سازمان بورس از بانک ملت خواست در صورت وجود برنامه تحصیل سهام این باشگاه توسط بانک، دلایل توجیهی و برنامه های آتی احتمالی از طریق سامانه کدال افشا گردد. \nبه گزارش کدال نگر بورس24 ، با عنایت به شایعات و اخبار مطرح شده در فضای مجازی در خصوص موضوع تحصیل 51% از سهام باشگاه پرسپولیس توسط بانک ملت، سازمان بورس از بانک ملت خواست در صورت وجود برنامه تحصیل سهام این باشگاه توسط بانک، دلایل توجیهی و برنامه های آتی احتمالی از طریق سامانه کدال افشا گردد.\n\n","persian_date":"1403-01-08 15:49:00","date":1711554540000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/288532\/سازمان-بورس-از-بانک-ملت-توضیح-خواست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603dda886e34.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/288092\/انتشار-عملکرد-شرکت-فرعی-بانک-ملت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت ترجمه صورت های مالی حسابرسی شده بانک تجارتی ایران و اروپا برای سال مالی مختوم به 1401.10.10 (31 دسامبر 2022) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت  ترجمه صورت های مالی حسابرسی شده بانک تجارتی ایران و اروپا برای سال مالی مختوم به 1401.10.10 (31 دسامبر 2022) را منتشر کرد.\nبر اساس این گزارش صادرات از 27 کشور اتحادیه اروپا(غیر از انگلستان) به ایران در سال 2022 به میزان 7 درصد افزایش یافت و به 4.18 میلیارد یورو رسید، که تقریبا 38 درصد آن از آلمان بود، و بعد از آن ایتالیا و اسپانیا قرار داشتند. بنابراین آلمان در سال 2022 مهمترین شریک تجاری ایران در اتحادیه اروپا بود.\nدر حالی که واردات اتحادیه اروپا از ایران در سال 2019 هنوز در حدود 701 میلیون یورو بود، که اساسا ناشی از تحریم های امریکا بر واردات نفت بود. اما در سال 2022 به 1.055 میلیون یورو رسید که 14.4 درصد افزایش داشت.\nحدود یک سوم این کالا ها به آلمان تحویل داده می شد که بار دیگر نشان دهنده نقش آلمان در تجارت با ایران است.\nحجم فعالیت در سال مالی 2022 در مقایسه با سال قبل (2,190.0 میلیون یورو) به میزان 161\/4 هزار یورو (7.37- درصد) کاهش یافت و به 2,028\/6 میلیون یورو رسید.\nحجم وام در سال مالی 2022 در مقایسه با سال قبل (2,199.8 میلیون یورو) به میزان 173.5 هزار یورو (7.89- درصد) کاهش یافت و به 2,026.3 میلیون یورو رسید.\nجمع کل ترازنامه و حجم فعالیت \"بانک\" تحولات زیر را طی دو ساله نشان می دهد:\nدلیل اصلی کاهش حجم فعالیت، کاهش مانده ترازنامه در مقایسه با سال قبل است. این کاهش اساسا ناشی از جریان خروجی خالص بدهی ها به بانک های ایران ی از طریق استفاده از مانده موجود در دویچه باندزبانک است.\nتغییرات حجم وام (ناخالص) \"بانک\" از جمله مانده در دویچه باندزبانک، به صورت زیر است:\nبدهی به بانک ها\" 1,273.8 میلیارد یورو (سال قبل: 1,415.1 میلیارد یورو) کاهش یافت، که ناشی از کاهش سپرده از بانک های ایرانی بود.\nبدهی به مشتریان نیز به 173.3 میلیون یورو کاهش یافت( سال قبل: 182.8 میلیون یورو).\nحقوق صاحبان سهام \"بانک\" در ترازنامه به 497.6 میلیون یورو افزایش یافت (سال قبل : 493.4 میلیون یورو) عامل تعیین کننده برای این تغییر عبارت است از سود خالص در سال مالی 2022 برابر با 4,050,092.99 هزار یورو (سال قبل: 2,385,502.37).\nمبنای حقوق صاحبان سهام \"بانک\" در سال 2022 به صورت زیر است:\nعملکرد مالی \"بانک\" بدین شرح می باشد:\nتغییرات درآمد بهره خالص در سال مالی 2022 مثبت و برابر با 17.014 هزار یورو بوده (سال قبل: 14,358 هزار یورو) بوده است.\nدرآمد بهره ناشی از معاملات اعتباری و بازار پول به شکل سپرده در Deutsche Bundesbank وام سپرده مدت دار به بانک ها و وام به مشتریان است.\nبرای عملکرد مالی ، سود قبل از مالیات نیز به 7,053 هزار یورو افزایش یافت (سال قبل: 4,409 هزار یورو).\nمالیات بر سود مربوط به هزینه  های مالیات تجاری، مالیات شرکتی، شامل هزینه های اضافی همبستگی متناسب با آن، جمعا به میزان 2,683 هزار یورو (سال قبل: 1,770 هزار یورو) می باشد، که با در نظر گرفتن مالیات سال های قبل برابر با 105 هزار یورو است.( سال قبل: 194 هزار یورو). سایر مالیات ها برابر با 2 هزار یورو (سال قبل 66- هزار یورو) است که اساسا مالیات بیمه بوده است.\nدر نتیجه \"بانک\" توانست در سال مالی 2022 به سود سالیانه 4,263 هزار یورو دست یابد. این معرف افزایش قابل توجه در سود حول 1,752 هزار یورو در مقایسه با سال قبل است (سال قبل: 2,511 هزار  یورو).\nسود سالیانه گزارش شده شامل سود شعبه جزیره کیش برابر با 93- هزار یورو (سال قبل 220 هزار یورو)  کسری شعبه تهران برابر با 240- هزار یورو (سال قبل: 227- هزار یورو) می باشد.\nتغییرات مثبت سود\"بانک\" در سال قبل و سال جاری شایان توجه است، که ناشی از عواقب تحریم های ثانویه اعمال شده توسط امریکا علیه ایران از تاریخ خرداد 1397 بوده و کاهش گزینه های تامین مالی تجارت خارجی برای بانک، نیز تاثیر مهمی بر عملکرد مالی بانک داشته است.\nسهامداران در مجمع عمومی سالیانه سهامداران 2020 تصویب کردند که همان مدل فعالیت \"بانک\" را دنبال کنند، علاوه بر این \"بانک\" دائما مدل فعالیت خود را بر اساس مقتضیات خود ارزیابی می کند.\n","persian_date":"1402-12-27 22:31:00","date":1710714660000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/288026\/بانک-ملت-صورت-های-مالی-سال-2022-بانک-تجارتی-ایران-و-اروپا-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f70cb0d85d3.jpg","img_text":""},{"text":" مراسم معارفه مدیرعامل جدید بانک ملت با حضور حسن کیائی مدیر کل بانک و بیمه و قریشی مدیر کل حوزه دفتر وزارتی وزارت امور اقتصادی و دارایی، مدیرعامل بانک تجارت، اعضای هیات مدیره و مدیران ارشد بانک‌های کشاورزی، تجارت، رفاه و ملت برگزار شد. \n بورس24 : مراسم معارفه مدیرعامل جدید بانک ملت با حضور حسن کیائی مدیر کل بانک و بیمه و قریشی مدیر کل حوزه دفتر وزارتی وزارت امور اقتصادی و دارایی، مدیرعامل بانک تجارت، اعضای هیات مدیره و مدیران ارشد بانک‌های کشاورزی، تجارت، رفاه و ملت برگزار شد.\nدر این مراسم فرشید فرخ نژاد به طور رسمی و با حضور مدیرکل دفتر امور بانک و بیمه وزیر اقتصاد و مدیر کل حوزه وزارتی وزارت امور اقتصادی و دارایی سکان مدیرعاملی بانک ملت را به دست گرفت.\nکیائی: امروز سکان هدایت بانک ملت به مدیری شایسته و توانمند سپرده شد\nحسن کیائی، مدیرکل دفتر امور بانک و بیمه وزارت اقتصاد در این جلسه با تکریم خدمات شایسته و ماندگار رضا دولت آبادی، با ذکر خیری از وی، بسیاری از دستاوردهای کنونی این بانک را مرهون زحمات و تلاش‌های شبانه‌روزی ایشان دانست و گفت: جایگاه رفیع بانک ملت در نظام بانکی کشور نشان‌دهنده این است که این بانک می تواند به طور همزمان اهداف مختلفی را محقق کند.\nوی با اشاره به انتظارات از بانک ملت و ذینفعان متعدد آن گفت: سبک مدیریتی در بانک ملت باید به نحوی باشد که نه تنها منافع سهامداران حفظ شده و سودآوری بانک افزایش یابد، بلکه رضایت سایر ذینفعان از جمله سپرده‌گذاران، تولیدکنندگان و مردم نیز جلب شود.\nمدیرکل بانک و بیمه وزارت اقتصاد گفت: بانک ملت، در تمامی حوزه‌ها پیشگام و دستاوردهای متعددی داشته است.\nبه گفته کیائی، توجه به بانک ملت زیاد است و این توجهات ناشی از نقشی است که این بانک هم در اقتصاد کشور و تأمین مالی بنگاه‌های تولیدی دارد و هم برای آحاد مردم امکان نقل و انتقالات مالی، ایجاد دسترسی مالی و سیستم پرداخت هوشمند را فراهم می‌کند.\nوی با اشاره به توانمندی و سوابق فرشید فرخ نژاد، مدیرعامل بانک ملت گفت: سکان هدایت بانک ملت امروز در دستان مدیری توانمند و شایسته قرار گرفت. فرخ نژاد از نظر دانش و تخصص در کنار اخلاق و بزرگ منشی در نظام بانکی کشور نمونه هستند و امیدواریم که مسیر پر افتخار بانک ملت به بهترین نحو ادامه پیدا کند.\nوی به نقل از وزیر امور اقتصادی و دارایی نیز اظهار داشت: با توانمندی‌هایی که از نظر شخصیتی، تجربه، علم و دانش در آقای فرخ نژاد وجود دارد، مسیر پرافتخار بانک ملت با قدرت ادامه پیدا خواهد کرد و امیدواریم در ارزیابی‌های بعدی شاهد این رشد و ترقی باشیم.\nفرخ نژاد: با همراهی مدیران و کارکنان، می توانیم ظرفیت های بانک ملت را توسعه دهیم\nفرشید فرخ نژاد، مدیرعامل بانک ملت در این جلسه با گرامیداشت یاد و خاطره مرحوم دولت آبادی مدیرعامل فقید بانک ملت، از اعتماد سهامداران عمده، وزارت امور اقتصادی و دارایی و بانک مرکزی و همچنین اعضای هیأت مدیره بانک ملت تشکر و قدردانی کرد.\nوی اظهار داشت: بانک ملت، بانکی است که بزرگان نظام بانکی در آن خدمت کرده‌اند و سوابق بانک نشان دهنده این امر است که باید با تدبیر و سخت کوشی مسیر رو به رشد بانک ملت را ادامه دهیم.\nفرخ نژاد افزود: یقین دارم برای حفظ و ارتقاء دستاوردهای بانک ملت با توجه به همدلی و هم‌افزایی هیأت مدیره و مجموعه بزرگ بانک می توانیم اقداماتی اثربخش و رو به جلو داشته باشیم.\nمدیر عامل بانک ملت، ظرفیت‌های توسعه‌ای این بانک را بی شمار عنوان کرد و گفت: بانک ملت از اولین بانک‌هایی بود که چارچوب فرآیندهای کسب و کار را به صورت نظام مند به جامعه معرفی کرد.\nفرخ نژاد توجه همزمان به موضوعات مختلف را لازمه پیشرفت و توسعه دانست و گفت: توسعه فناوری اطلاعات و توجه ویژه به بانکداری دیجیتال در دستور کار قرار خواهد گرفت و در کنار آن باید از سرآمدی و پیشتازی بانک در حوزه‌های مختلف مراقبت شود و از ظرفیت‌های موجود به بهترین شکل ممکن استفاده نمود.\nوی ستاد بانک را طراح برنامه‌ها، استراتژی‌ها و راهبردها و حوزه صف را بازوی اجرایی و کارآمد آن دانست و گفت: توجه همزمان به هر دوی این حوزه‌ها باید در دستور کار قرار گیرد تا بتوانیم حداکثر استفاده را از ظرفیت‌های بانک داشته باشیم.\nمدیرعامل بانک ملت، بانکداری خُرد را متولی محصولات مشتری پسند و کاهنده ریسک تمرکز در بانک و بانکداری شرکتی را متولی محصولات مورد نیاز کسب و کارها و شرکت‌های بزرگ دانست و در این خصوص توجه همزمان به حوزه بانکداری خُرد و شرکتی را خواستار شد.\nوی به ظرفیت‌های حوزه ارزی و بین‌الملل بانک اشاره کرد و گفت: حوزه بین‌الملل در تثبیت فضای کسب و کار و ارتقای سودآوری بانک نقش ویژه‌ای دارد و باید نیازمندی‌‎های صنایع پیشران همچون صنعت نفت، گاز و فولاد مورد توجه قرار گیرد. اگرچه در شرایط تحریم‌های ظالمانه و ناعادلانه حاکم بر کشور قرار داریم اما می‌توانیم با ایجاد راهکارهای مناسب، فعالیت‌های خود را توسعه و ظرفیت‌ها را ارتقاء دهیم.\nفرخ نژاد، بانک ملت را دارای ذینفعان متعددی دانست و ارزش آفرینی برای بخش‌های پیشرو و اثرگذار کشور را خواستار شد و گفت: باید طبق برنامه پیش برویم تا ارزیابی های عملکرد خوبی متناسب با آن داشته باشیم.\nوی رشد و توسعه سرمایه انسانی بانک متناسب با امکانات و ظرفیت‌های قانونی را از دغدغه‌های خود دانست و گفت: توجه ویژه به سرمایه انسانی و رشد و توسعه این حوزه در کنار جبران خدمات متناسب با امکانات در اختیار و ظرفیت های قانونی در دستور کار قرار خواهد داشت.\nرییس هیأت مدیره بانک ملت: بانک ملت با درایت مدیرعامل جدید خوش خواهد درخشید\nمسعود نصر اصفهانی رییس هیأت مدیره بانک ملت نیز در این جلسه با گرامیداشت یاد و خاطره زنده‌یاد دولت آبادی مدیرعامل فقید بانک ملت، از پیگیری‌های صورت گرفته از سوی وزارت امور اقتصادی و دارایی و بانک مرکزی برای این انتصاب شایسته قدردانی کرد و گفت: فرخ نژاد با سابقه درخشانی که داشتند به شایستگی برای این سمت انتخاب شدند.\nوی موفقیت‌های بدست آمده را حاصل تلاش و مجاهدت همه همکاران دانست و اظهار داشت: فرهنگ سازمانی بانک ملت به گونه ای است که با آغاز به کار هر مدیری، همه ارکان با او همراه شده و در کنار او برای موفقیت بانک خواهند جنگید.\nوی با ابراز خرسندی از این انتصاب شایسته از همت و همدلی تمامی قوا در کنار فرخ نژاد خبر داد و گفت: با درایت و مدیریت خوب مدیر عامل جدید، بانک ملت در این دوران نیز خوش خواهد درخشید.\n","persian_date":"1402-12-27 16:43:00","date":1710693780000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287985\/آیین-معارفه-مدیرعامل-جدید-بانک-ملت-با-حضور-مدیران-وزارت-اقتصاد-برگزار-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gh90-1710668586.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع و صادرات فارس (سهامی خاص) از زیر مجموعه های بانک ملت گزارش عملکرد منتهی به شهریور 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع و صادرات فارس (سهامی خاص) از زیر مجموعه های بانک ملت گزارش عملکرد منتهی به شهریور 1402 را منتشر کرد. این شرکت در بازه زمانی یاد شده 90 میلیارد تومان سود خالص محقق کرد. این در حالی است که در دوره مشابه قبل سود خالص 30 میلیارد تومانی ساخته بود.\n\n","persian_date":"1402-12-14 21:14:00","date":1709586840000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287372\/بانک-ملت-از-عملکرد-یک-شرکت-فرعی-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e5d7289f585.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرو حامی پارس صورت های مالی حسابرسی شده منتهی به 29 اسفند 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرو حامی پارس در سال مالی منتهی به 29 اسفند 1401 سود خالصی در حدود 13 میلیارد تومان محقق نمود.این در حالیست که این شرکت در مدت مشابه سال 1400 با زیانی در حدود یک میلیارد تومان همراه بود که رشد قابل توجهی داشت.\nهمچنین سایر درآمدهای غیر عملیاتی این شرکت نیز در سال 1400 در حدود صفر بود که با رشد همراه بود و به 14 میلیارد تومان رسید.\n","persian_date":"1402-12-13 22:40:00","date":1709505600000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287315\/بانک-ملت-از-انتشار-صورت-های-مالی-شرکت-سرو-حامی-پارس-برای-سال-مالی-1401-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e499d86074e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داده ورزی فرادیس (سهامی خاص) از زیر مجموعه های بانک ملت صورت های مالی سال 1401 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  داده ورزی فرادیس (سهامی خاص) از زیر مجموعه های بانک ملت صورت های مالی سال 1401 خود را منتشر کرد.\n\n","persian_date":"1402-12-13 17:01:00","date":1709485260000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287293\/شرکت-فرعی-بانک-ملت-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e44a4f0ccfb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت صورت های مالی شرکت توسعه خدمات الکترونیکی آدونیس (سهامی خاص) برای دوره میانی شش ماهه منتهی به 31 تیر ماه 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت صورت های مالی شرکت توسعه خدمات الکترونیکی آدونیس (سهامی خاص) برای دوره میانی شش ماهه منتهی به 31 تیر ماه 1401  را منتشر نمود.\n\n","persian_date":"1402-12-13 16:45:00","date":1709484300000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287291\/انتشار-گزارش-عملکرد-یک-زیرمجموعه-از-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e4469fde837.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت صورت های مالی شرکت راهکار سرزمین هوشمند (با مسئولیت محدود) برای سال مالی منتهی به 29 اسفند ماه 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت صورت های مالی شرکت راهکار سرزمین هوشمند (با مسئولیت محدود) برای سال مالی منتهی به 29 اسفند ماه 1401 را منتشر نمود.\n\n","persian_date":"1402-12-13 16:27:00","date":1709483220000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287290\/«وبملت»-و-انتشار-صورت-های-مالی-شرکتی-دیگر-از-زیرمجموعه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e4426f48b3a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صورت های مالی شرکت فرابوم کسب و کاری نوآوری باز(سهامی خاص) از زیر مجموعه های بانک ملت برای دوره میانی شش ماهه منتهی به 31 خرداد ماه 1402 منتشر شد. \nبه گزارش کدال نگر بورس24 ، صورت های مالی  شرکت فرابوم کسب و کاری نوآوری باز(سهامی خاص) از زیر مجموعه های بانک ملت برای دوره میانی شش ماهه منتهی به 31 خرداد ماه 1402  منتشر شد.\n\n","persian_date":"1402-12-13 16:20:00","date":1709482800000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287288\/انتشار-عملکرد-یک-شرکت-دیگر-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e440b075e2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک ملت صورت های مالی شرکت فناوریهای اطلاعاتی و مالی توزیع شده یکتا ققنوس پارس(سهامی خاص) برای سال مالی منتهی به 30 آذر ماه 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،بانک ملت صورت های مالی شرکت فناوریهای اطلاعاتی و مالی توزیع شده یکتا ققنوس پارس(سهامی خاص) برای سال مالی منتهی به 30 آذر ماه 1401 را منتشر نمود. این شرکت در بازه زمانی مذکور 5.4 میلیارد تومان درآمد عملیاتی و  261 میلیون تومان سود خالص داشته است.\n\n","persian_date":"1402-12-13 16:19:00","date":1709482740000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287287\/«وبملت»-صورت-های-مالی-یک-شرکت-زیرمجموعه-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e44087083c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صورت های مالی صندوق پژوهش و فناوری غیردولتی نوآفرین (سهامی خاص) از زیر مجموعه های بانک ملت برای سال مالی منتهی به 29 اسفند ماه 1401 منتشر شد. \nبه گزارش کدال نگر بورس24 ، صورت های مالی صندوق پژوهش و فناوری غیردولتی نوآفرین (سهامی خاص) از زیر مجموعه های بانک ملت برای سال مالی منتهی به 29 اسفند ماه 1401  منتشر شد.\nصندوق مذکور در بازه زمانی مذکور  5 میلیارد تومان زیان عملیاتی ساخته اما شناسایی 14 میلیارد تومان درآمد غیر عملیاتی در نهایت عملکرد شرکت را با تحقق سود خالص 9 میلیارد تومانی همراه کرد.\n\n","persian_date":"1402-12-13 16:12:00","date":1709482320000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287285\/گزارش-«وبملت»-از-عملکرد-شرکت-زیر-مجموعه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e43eed70b8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در نظر دارد نسبت به ارائه گزارش مستمر با عنوان ماهنامه عملکرد بانک و گزارش تحلیلی صنعت بانکداری در تارنمای اصلی بانک اقدام نماید . \nبه گزارش کدال نگر بورس24 ،  بانک ملت در نظر دارد در اجرای امر اطلاع رسانی و شفاف سازی از وضعیت مالی و مقایسه آن با سایر بانک های بورسی و غیر بورسی نسبت به ارائه گزارش مستمر با عنوان \"ماهنامه عملکرد بانک و گزارش تحلیلی صنعت بانکداری\" در تارنمای اصلی بانک اقدام نماید .وبملت افزود به منظور بهره‌‌برداری از محتوای ماهنامه مذکور به نشانی www.Bankmellat.ir بخش دسترسی سریع مراجعه فرمایید.\n\n","persian_date":"1402-12-09 20:03:00","date":1709150580000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287152\/بانک-ملت-ماهنامه-تحلیلی-صنعت-بانکداری-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65df2eeace667.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک وبملت از عملکرد قابل توجه خود در 11 ماهه منتهی به بهمن 1402، گزارش داد. تراز مثبت این بانک در بهمن ماه به 4,693 میلیارد تومان  و در 11 ماهه به 54,364 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک وبملت در عملکرد 11  ماهه منتهی به بهمن، حدود 119 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 65 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 4693 میلیارد تومان  و در 11 ماهه 54,364 میلیارد تومان مثبت بود. \nهمچنین بانک در 11 ماهه 10,476 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 8149 میلیارد تومان رسید.\n\n","persian_date":"1402-12-08 23:23:00","date":1709076180000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/287090\/تراز-مثبت-«وبملت»-از-54-همت-عبور-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65de0c62dd120.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در خصوص عرضه 7 درصد از سهام بانک ملت توسط گروه مالی ملت بیان داشت این معامله انجام و سهام مربوطه توسط صندوق بازنشستگی کارکنان بانکها خریداری گردید و متعاقب آن از این محل مبلغ 100.000 میلیارد ریال مطالبات بانک از شرکت گروه مالی ملت تسویه گردید. \nبه گزارش کدال نگر بورس24 ، بانک ملت در خصوص عرضه 7 درصد از سهام بانک ملت توسط گروه مالی ملت بیان داشت این معامله انجام و سهام مربوطه توسط صندوق بازنشستگی کارکنان بانکها خریداری گردید و متعاقب آن از این محل مبلغ 100.000 میلیارد ریال مطالبات بانک از شرکت گروه مالی ملت تسویه گردید.\n\n","persian_date":"1402-12-07 19:57:00","date":1708977420000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/286801\/«وبملت»-از-تسویه-بخشی-از-مطالبات-از-گروه-مالی-ملت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc8a8718f0b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با سود 30 % علی الحساب توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با سود 30 % علی الحساب اظهار داشت: به استناد ابلاغیه مورخ 1402.11.10  بانک مرکزی جمهوری اسلامی ایران و با هدف تأمین سرمایه در گردش طرح های با بازدهی بالای واحدهای تولیدی، این بانک نسبت به فروش گواهی سپرده ویژه سرمایه‌گذاری (خاص) از تاریخ 1402.11.11 لغایت 1402.11.16 با تاریخ سررسید یک سال پس از انتشار (1403.11.11) و نرخ سود علی الحساب 30 درصد سالانه و قابل پرداخت در مقاطع ماهانه و نرخ سود بازخرید قبل از تاریخ سررسید معادل 12 درصد سالیانه، اقدام نموده است.مطابق مجوز بانک مرکزی ج.ا.ا سهمیه تخصیصی به بانک ملت، معادل 250 هزار میلیارد ریال بوده که طی 5 روز کاری معادل کل مبلغ تخصیصی به فروش رسیده است.شایان ذکر است منابع حاصل از فروش اوراق فوق¬الذکر به تأمین مالی سرمایه در گردش طرح ها و پروژه های با بازدهی بالا در واحدهای تولیدی اختصاص خواهد یافت.\n","persian_date":"1402-11-29 00:27:00","date":1708216020000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/286104\/بانک-ملت-:-ما-۲۵-همت-گواهی-سپرده-۳۰-درصدی-صادر-کردیم","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d1007d043f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ملت در خصوص دلایل تغییرات بیش از 30 درصدی سود خالص دوره 9 ماهه منتهی هب 1402.09.30 نسبت به دوره مشابه سال قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در خصوص دلایل تغییرات بیش از 30 درصدی سود خالص دوره 9 ماهه منتهی هب 1402.09.30 نسبت به دوره مشابه سال قبل اظهار داشت: با  عنایت به ارائه مجدد ارقام صورت سود و زیان دوره 9 ماهه منتهی به 1401.09.30 سود خالص بابت موارد زیر اصلاح گردید:\nذخیره مطالبات مشکوک الوصولاوراق مشارکت نفت و گاز پارس جنوبی به مبلغ 54 هزار میلیارد ریال اصلاح و سود خالص بابت برگشت درآمد شناسایی شده اوراق مشارکت نفت و گاز پارس جنوبی 19 هزار میلیارد ریال تعدیل گردید.\nافزایش درآمد تسهیلات اعطایی عمدتا به دلیل افزایش درآمد عقود مرابحه، سلف، خرید دین و مشارکت مدنی است که ناشی از افزایش حجم تسهیلات اعطایی و افزایش نرخ سود تسهیلات در دوره 9 ماهه منتهی به 1402.09.30 نسبت به دوره مشابه سال قبل می باشد.\nبانک ملت همواره در تلاش برای جذب منابع ارزان قیمت علی الخصوص منابع جاری می باشد تا با مدیریت بهینه منابع و مصارف، درآمد تسهیلات اعطایی افزایش یابد.\nسایر مواردی که منجر به افزایش بیش از 30 درصدی سود خالص گردیده به شرح جدول پیوست می باشد.\n","persian_date":"1402-11-10 22:12:00","date":1706652720000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/285385\/دلیلی-تغییرات-سود-خالص-بانک-ملت-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b911b972997.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 10 ماهه منتهی به دی، حدود 107 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت  در عملکرد 10 ماهه منتهی به دی، حدود 107 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 58 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 4808 میلیارد تومان و در 10 ماهه حدود 50 هزار میلیارد تومان مثبت بود.\n\n","persian_date":"1402-11-07 22:40:00","date":1706395200000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/285153\/«وبملت»-و-یک-تراز-مثبت-و-سنگین-دیگر","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b523da6e69c.jpg","img_text":""},{"text":" تندیس زرین چهاردهمین دوره جایزه ملی مدیریت مالی ایران به بانک ملت تعلق گرفت. \n بورس24 : تندیس زرین چهاردهمین دوره جایزه ملی مدیریت مالی ایران به بانک ملت تعلق گرفت.\nمراسم چهاردهمین دوره جایزه ملی مدیریت مالی ایران با حضور سید احسان خاندوزی وزیر امور اقتصادی و دارایی، داود منظور معاون رئیس جمهور و رییس سازمان برنامه و بودجه، محمد شیرجیان معاون اقتصادی بانک مرکزی و جمعی از مدیران اقتصادی و مالی بانک ملت و شرکت‌های بزرگ کشور در سالن اجلاس سران برگزار شد.\nبر اساس این گزارش، بانک ملت با توجه به شفافیت مالی، حائز امتیاز لازم برای دریافت تندیس زرین، به‏‏‌عنوان بالاترین سطح جایزه شد و سید نقی شمسی معاون مدیرعامل در امور مالی، به نمایندگی از بانک ملت این تندیس را دریافت کرد.\nسید احسان خاندوزی، وزیر امور اقتصادی و دارایی در این مراسم با اشاره به اهمیت ارتقاء دانش و فهم مالی در جامعه به منظور مدیریت انتظارات، گفت: کاهش رفتارهای مالی هیجانی در بازارهای مختلف نیازمند آگاه سازی آحاد جامعه در این حوزه است.\nوی افزایش کیفیت گزارشگری مالی را لازمه تصمیم‌گیری‌های اثربخش تر از سوی حکمرانان دانست و با اشاره به لزوم نهادینه کردن بحث شفافیت مالی، اظهار داشت: باید اقداماتی صورت گیرد تا انگیزه مدیران برای پاسخگویی نسبت به عملکرد ایشان افزایش یابد و بسترهای کاهش فساد در حوزه مالی کشور بیش از پیش فراهم شود.\nبر اساس این گزارش، جایزه ملی مدیریت مالی ایران از سال ۱۳۸۹ تاکنون با هدف تعالی مدیریت مالی در سازمان‌های ایرانی برگزار شده و بستر‏‏‌ساز بهبود و ارتقاء سطح مدیریت مالی و اقتصادی در شرکت‌ها و سازمان‌های شرکت‌کننده است.\n","persian_date":"1402-10-26 15:47:00","date":1705420020000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/283604\/کسب-تندیس-زرین-جایزه-ملی-مدیریت-مالی-ایران-توسط-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EwPf-1705394847.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت بیان داشت 100 درصد سهام شرکت سرمایه گذاری توسعه معین ملت (سهامی عام) به تعداد 6،000،000،000 سهم را از طریق برگزاری مزایده واگذار می نماید. \nبه گزارش کدال نگر بورس24 ،  بانک ملت بیان داشت  100 درصد سهام شرکت سرمایه گذاری توسعه معین ملت (سهامی عام) به تعداد 6،000،000،000 سهم را با قیمت پایه سهام به مبلغ 169،214،588 میلیون ریال از طریق برگزاری مزایده واگذار می نماید.\nبا عنایت به چشم انداز مناسب عملکرد مالی شرکت مذکور و تاثیر آن در قیمت نهایی معامله، انتظار می رود سود مناسبی از محل فروش و واگذاری سهام شرکت مذکور عاید بانک گردد. لیکن تعیین مبلغ دقیق سود حاصله در حال حاضر و تا زمان قطعیت معامله مشخص نمی باشد.\n\n","persian_date":"1402-10-26 12:56:00","date":1705409760000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/283581\/بانک-ملت-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a61a90c0cd6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ملت در 9 ماهه منتهی به آذر به سود خالص 27 هزار میلیارد تومانی دست یافت که با رشد 119 درصدی نسبت به دوره مشابه قبل همراه شد. \nبه گزارش کدال نگر بورس24 ، بانک ملت در 9 ماهه منتهی به آذر به سود خالص 27 هزار میلیارد تومانی دست یافت که با رشد 119 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 776 ریال رسید.\nدرآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی در بازه زمانی مورد بررسی به بیش از 105 هزار میلیارد تومان رسید و خالص درآمد تسهیلات و سپرده گذاری با 40 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد؛ خالص درآمد کارمزد رشد 50 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 40 درصدی به حدود 63 هزار میلیارد تومان رسید.\n\n","persian_date":"1402-10-25 14:51:00","date":1705330260000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/283539\/رشد-بیش-از-2-برابری-سود-بانک-ملت-تا-پایان-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a4e40bc5c7d.jpg","img_text":""},{"text":" بانک ملت ، انتخاب بی چون و چرای سرمایه گذاران ارزش محور و ریسک گریز بازار سرمایه ، اخیرا افزایش سرمایه ای جذاب از محل سود انباشته داشته است. \n بورس24 : بانک ملت ، انتخاب بی چون و چرای سرمایه گذاران ارزش محور و ریسک گریز بازار سرمایه ، اخیرا افزایش سرمایه ای جذاب از محل سود انباشته داشته تا بار دیگر قدرت سود سازی خود را به رخ بازار و رقبا بکشاند ؛ چرا که در حال حاضر ، اکثر رقبای بانک هر ساله گزارشی از زیان سازی به سهامداران تقدیم می کنند و عملا راه درازی تا رسیدن به مانده مثبت در سرفصل سود انباشته دارند. انجام این افزایش سرمایه ، نه تنها با جریان انداختن ثروت انباشته شده در دل بیزینس به سمت فعالیت های عملیاتی ، ثبات و گسترش سودآوری بانک را به همراه خواهد داشت ، بلکه سبب بهبود مهمترین نسبت عملکرد بانک یعنی کفایت سرمایه نیز خواهد شد. البته گفتنی است که در انتهای شهریور 1402 ، بانک ملت یکی از بهترین کفایت سرمایه صنعت بانکی را داشته که از میزان استاندارد اعلام شده توسط بانک مرکزی نیز بهتر بوده است ( Capital Adequacy : 8.22 ).ناگفته نماند که از تاثیر بسیار بالای بحث تجدید ارزیابی دارایی ها بر صورت های مالی نماد های بانکی به عنوان بزرگترین صاحبان ملک و املاک کشور نیز نباید غافل شد. بر اساس افشائیه تیر ماه 1401 ، بیش از 1360 فقره ملک تملیکی و همچنین بیش از 1850 فقره ملک و سرقفلی در زمره املاک بانک ملت قرار گرفته اند. لذا بدون شک ، اعلام خبر تجدید ارزیابی این غول بانکی یکی از بمب های خبری و اصلی ترین محرک صنعت بانکی در بازار سرمایه خواهد بود ؛ چرا که سایر شرکت های همگروه نیز دنباله رو لیدر های صنعت خواهند بود و یکی یکی پلن های تجدید ارزیابی خود را ارائه خواهند کرد. لیست املاک بانک : https:\/\/www.codal.ir\/Reports\/DownloadFile.aspx?id=cP4MRfy1rZiZ%2bhoXc0nXYQ%3d%3d )این غول بانکی کارنامه عملیاتی آخرین ماه فصل پاییز را با کسب مجموعا 13.5 هزار میلیارد تومان درآمد بسته و توانسته ارزش درآمد های تجمیعی خود در عملکرد 9 ماهه ، به بیش از 115 هزار میلیارد تومان برساند ؛ رقمی که در قیاس با دوره مشابه جهش چشمگیر 32 هزار میلیارد تومانی را نشان می دهد. در این مدت ، مجموعا 58 هزار میلیارد تومان وجه نقد از بابت هزینه های عملیاتی تحت سرفصل های سود پرداختی به سپرده گذاران ، هزینه مالی و هزینه کارمزد از بیزینس خارج شده است ؛ لذا تراز عملیاتی بانک رقم مثبت 57.2 هزار میلیارد تومان را نشان می دهد. این عدد در دوره 9 ماهه 1401 ، تقریبا 43.5 همت محاسبه شده ؛ لذا شاهد بهبود 13.6 همتی این فاکتور مهم بنیادی هستیم. گفتنی است که عبارت \"تراز عملیاتی\" همان مفهوم حاشیه سود عملیاتی در شرکت های تولیدی و بازرگانی را داشته و رشد آن به معنای تقویت بنیه مالی ، عملیاتی و سرمایه گذاری بانک است.\n\nاصلی ترین مجرای درآمدی بانک ، یعنی درآمد حاصل از اعطای تسهیلات نسبت به آذر 1401 رشد سنگین 3.4 همتی را ثبت کرده و از 8.6 به بیش از 12 هزار میلیارد تومان رسیده است. مسلما این رشد گویای بهبود قدرت تسهیلات دهی بانک است. برای درک بهتر، توجه فرمایید که مانده حساب تسهیلات اعطایی در آذر 1402 رقم 1.196 هزار میلیارد تومان گزارش شده که نسبت به مانده 970 همتی در آذر 1401 ، از رشد بیش از 226 هزار میلیارد تومانی میزان تسهیلات اعطا شده حکایت دارد.\nو اما از ارتباط بین قدرت تسهیلات دهی و حجم منابع متمرکز شده در بانک نیز نباید غافل شد ؛ چرا که هر چه منابع در دسترس بانک بیشتر باشد ، توانایی بانک در ساپورت فعالیت های تامین مالی نیز بیشتر خواهد بود.  بنابراین ضروری است مانده سپرده گذاری های نزد بانک نیز مد نظر قرار داده شود. در انتهای آذر 1401 ، مانده سپرده های متمرکز شده در بانک ملت معادل 903 هزار میلیارد تومان بوده است. طی یک سال گذشته ، استراتژی های تدوین شده در خصوص جذب منابع مالی از سطح جامعه اثربخشی بالایی داشته و شاهد جامپ 173 هزار میلیاردی میزان منابع سپرده گذاری شده در بانک هستیم. در انتهای آذر 1402 ، مانده این سرفصل مهم ، 1.076 همت گزارش شده است.مدیریت حرفه ای منابع در دسترس بانک نیز آنجایی عیان می شود که در یک سال گذشته ، درآمد شناسایی شده از محل اعطای تسهیلات تقریبا 29 هزار میلیارد تومان رشد داشته ، حال آنکه سود پرداختی به سپرده گذاران افزایش 15.2 همتی را نشان می دهد. بدون شک ، بیشتر بودن رشد میزان ورودی های نقدی  نسبت به جریانات خروجی تاثیر به سزایی در قدرت سودسازی بانک خواهد داشت.\n","persian_date":"1402-10-09 13:20:00","date":1703942400000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/282890\/افزایش-226-هزار-میلیارد-تومانی-میزان-تسهیلات-اعطا-شده-توسط-«وبملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658fb67ac320d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک بانک ملت در عملکرد 9 ماهه منتهی به آذر 1402، حدود 95883 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک بانک ملت در عملکرد 9 ماهه منتهی به آذر 1402، حدود 95883 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 12029 میلیارد تومان از این درآمد در آذر ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 50855 میلیارد تومان رسید که 7049 میلیارد تومان آن مربوط به آذر ماه می باشد.\nگفتنی است تراز این بانک در آذر ماه 4980 میلیارد تومان و در 9 ماهه 45028 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک ملت با سرمایه ثبت شده حدود 35300 میلیارد تومان در آذر ماه بالغ بر 12029 میلیارد تومان رسید و در 9 ماهه 95883 میلیارد تومان شد.\nاین در حالیست که این مقدار در آذر ماه سال 1401 معادل 8603 میلیارد تومان در 9 ماهه 67181 میلیارد تومان بود .\nبررسی عملکرد این بانک نشان دهنده افزایش 40 درصدی درآمد تسهیلات اعطایی در آذر ماه و رشد 43 درصدی آن در مدت 9 ماهه منتهی به آذر می باشد.\n","persian_date":"1402-10-06 21:29:00","date":1703712540000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/282785\/9-ماهه-عالی-برای-بانک-ملت؛-ثبت-تراز-مثبت-بیش-از-4.5-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c34b018c4d.jpg","img_text":""},{"text":" بورس24: طبق اطلاعیه بورس تهران 20% از سهام بیمه ما (مدیریتی غیر کنترلی) به صورت عمده توسط گروه مالی ملت در تاریخ1402.10.20 عرضه می شود. قیمت پایه، قیمت پایانی روز قبل از عرضه خواهد بود به اضافه 15 درصد به شرط آنکه کمتر از 5,140 ریال نباشد. \n بورس24 : طبق اطلاعیه بورس تهران 20% از سهام بیمه ما (مدیریتی غیر کنترلی) به صورت عمده توسط گروه مالی ملت در تاریخ1402.10.20  عرضه می شود. قیمت پایه، قیمت پایانی روز قبل از عرضه خواهد بود به اضافه 15 درصد به شرط آنکه کمتر از 5,140 ریال نباشد.\n\n","persian_date":"1402-10-05 23:18:00","date":1703632680000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/282622\/عرضه-سهام-مدیریتی-غیر-کنترلی-«ما»-به-صورت-عمده-در-بورس-تهران","img":"https:\/\/static.bourse24.ir\/editor\/images\/658afcbbe976a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی در خصوص آثار سود و زیانی واگذاری سهام خود توسط گروه مالی ملت، مالیات بر جهش مسکن، بدهی به صندوق توسعه ملی، افزایش سرمایه، خالص تراز ارزی و ... پاسخ داد.  \nبه گزارش کدال نگر بورس24 ، بانک ملت کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی در خصوص آثار سود و زیانی واگذاری سهام خود توسط گروه مالی ملت، مالیات بر جهش مسکن، بدهی به صندوق توسعه ملی، افزایش سرمایه، خالص تراز ارزی و ... پاسخ داد. بانک ملت اثر فروش سهام بانک را توسط گروه مالی ملت بر سرمایه نظارتی و نسبت کفایت سرمایه به ترتیب 6% و 0.53 نسبت به پایان شهریور 1402 عنوان نمود. این واگذاری درآمد 63,394 میلیارد ریالی در تلفیق بانک به همراه خواهد داشت. خریدار سهام بانک، صندوق بازنشستگی بانک ها بوده، و از آنجا که بانک بابت هزینه اکچوئری حصه سال جاری و سنواتی به صندوق بدهکار می باشد، لذا منابع حاصل از واگذاری سهام صرف تسویه بدهی بانک به صندوق شده است. این تسویه ضمن تاثیر مستقیم بر پرداخت تعهدات بانک به صندوق، هزینه قابل قبول مالیاتی نیز تلقی می گردد. وبملت بیان داشت که جهت بازپرداخت بدهی به صندوق توسعه ملی، برگزاری مزایده واگذاری سهام شرکت سرمایه گذاری توسعه معین ملت در برنامه است. در صورت برنده شدن صندوق توسعه ملی در مزایده، قسمتی از طلب صندوق تسویه خواهد شد. میزان بدهی بانک به صندوق نیز بر اساس صورت های حسابرسی شده 6 ماهه، 1,775 هزار میلیارد ریال می باشد.بانک ملت اعلام نمود که خالص وضعیت ارزی در شهریور ماه سال جاری به مبلغ 5,578,458,499 دلار می باشد.همچنین بانک ملت بیان داشت که مالیات مربوط به قانون جهش تولید مسکن، تا کنون به میزان 74,740میلیارد ریال قطعی شده و بانک نسبت به اعتراض به شورای عالی مالیاتی اقدام نموده و تا کنون مبلغی پرداخت نشده است. و افزود که با تدابیر مقام عالی وزار اقتصادی امیدواریم که این مبلغ به میزان قابل توجهی تعدیل گردد. بانک ملت ادامه داد که در سال دوم طرح جهش ملی مسکن، در این راستا 78000 میلیارد ریال تسهیلات پرداخت نموده که پس از بانک تخصصی مسکن، در این راستا رتبه نخست را در بانک ها و موسسات اعتباری داراست. بانک ملت در خصوص افزایش سرمایه اعلام نمود که با توجه به افزایش ارزش املاک از سال 98 تا 1403، برنامه تجدید ارزیابی عرصه املاک و سرقفلی را خواهد داشت. میزان دقیق افزایش سرمایه از این محل پس از ارزیابی کارشناسان رسمی دادگستری میسر خواهد بود. بانک در خصوص تجدید ارزیابی طبقه سرمایه گذاری های مرتبط بانکی نیز بیان داشت پس از بررسی همه جوانب از جمله بهره مندی از معافیت مالیاتی و رعایت الزامات قانونی بانک ها تصمیم گیری خواهد شد. وبملت گفت که با توجه به بهبود نسبت کفایت سرمایه بانک، محدودیتی برای احتمال تقسیم سود بیش از 10% ندارد و در این خصوص در مجمع تصمیم گیری خواهد شد.بانک ملت همچنین توضیح داد که بهای تمام شده پول به واسطه مدیریت بهینه هزینه ها تا آبان 1402، به 14.47% کاهش داشته است.\n\n\n\n\n\n","persian_date":"1402-10-04 00:24:00","date":1703463840000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/282238\/در-کنفرانس-اطلاع-رسانی-بانک-ملت-چه-گذشت:-از-آثار-سود-وزیانی-واگذاری-سهام-خود-تا-تجدید-ارزیابی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65886933e84a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هلدینگ گروه مالی ملت نسبت به عرضه تعداد 24،710،000،000 سهم معادل 7 درصد از سهام بانک ملت اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، هلدینگ گروه مالی ملت نسبت به عرضه تعداد 24،710،000،000 سهم معادل 7 درصد از سهام بانک ملت به ارزش پایه هر سهم 5،291 ریال و مجموعاً به ارزش 130،740،610 میلیون ریال، با شرایط واگذاری یکجا و نقد در تاریخ 1402.09.27 اقدام نمود و صندوق بازنشستگی کارکنان بانکها به عنوان تنها خریدار سهام مربوطه در مزایده مربوطه شرکت نمود و معامله فوق انجام شده است.\n","persian_date":"1402-10-02 12:25:00","date":1703334300000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/282049\/فروش-7-درصد-از-سهام-بانک-ملت-توسط-گروه-مالی-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65866f11794c1.jpg","img_text":""},{"text":" بانک ملت با صدور اطلاعیه ای خبر منتشر شده در برخی رسانه ها با موضوع اختلال در سامانه های این بانک را تکذیب و تأکید کرد: تمامی سامانه های این بانک در شرایط پایدار و در حال ارائه خدمت به مشتریان محترم است. \n بورس24 : بانک ملت با صدور اطلاعیه ای خبر منتشر شده در برخی رسانه ها با موضوع اختلال در سامانه های این بانک را تکذیب و تأکید کرد: تمامی سامانه های این بانک در شرایط پایدار و در حال ارائه خدمت به مشتریان محترم است.\nبرخی رسانه ها با انتشار خبری نادرست، مدعی اختلال در سامانه های بانکداری این بانک شدند.\nروابط عمومی بانک ملت، با رد صحت این مطلب تأکید کرد: تمامی سامانه های غیرحضوری این بانک و همچنین شعب در شرایط پایدار قرار دارد و در حال ارائه خدمت به مشتریان گرامی است.\n","persian_date":"1402-09-27 21:03:00","date":1702933380000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281911\/تکذیب-اختلال-در-سامانه-های-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112obP-1702908191.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت صورت های مالی حسابرسی شده فی بانک مالزی برای سال مالی منتهی به 31 دسامبر 2022 (10 دی 1401) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت صورت های مالی حسابرسی شده فی بانک مالزی برای سال مالی منتهی به 31 دسامبر 2022 (10 دی 1401) را منتشر کرد.\n","persian_date":"1402-09-25 15:17:00","date":1702739820000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281815\/بانک-ملت-صورت-مالی-بانک-مالزی-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657d5cd6d8382.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت خبر داد که شرکت گروه مالی ملت به عنوان یکی از شرکتهای زیرمجموعه این بانک در نظر دارد تعداد 24،710،000،000 سهم (بیست و چهار میلیارد و هفتصد و ده میلیون سهم) معادل 7% (هفت درصد) از سهام خود در بانک ملت را به صورت یکجا و نقد به صورت عمده در بورس اوراق بهادار تهران عرضه نماید. \nبه گزارش کدال نگر بورس24 ، بانک ملت خبر داد که شرکت گروه مالی ملت به عنوان یکی از شرکتهای زیرمجموعه این بانک در نظر دارد تعداد 24،710،000،000 سهم (بیست و چهار میلیارد و هفتصد و ده میلیون سهم) معادل 7% (هفت درصد) از سهام خود در بانک ملت را به صورت یکجا و نقد به صورت عمده در بورس اوراق بهادار تهران عرضه نماید.\n\n","persian_date":"1402-09-19 20:52:00","date":1702241520000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281603\/گروه-مالی-ملت-سهام-«وبملت»-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6575c267505a8.jpg","img_text":""},{"text":" بورس 24: بانک ملت در آبان ماه 1402 توانسته رقم درآمد های عملیاتی خود را به بیش از 13.2 هزار میلیارد تومان برساند ، رقمی که در قیاس با ماه مقایسه ای ( آبان 1401 ) تقریبا 2.84 همت رشد را نشان می دهد. با احتساب 11.4 هزار میلیارد تومان درآمد تسهیلات و همچنین 6.9 همت سود پرداختی به سپرده ها ، تراز عملیاتی ماهانه بانک همانند ماه های گذشته مثبت بوده و تقریبا 4.5 هزار میلیارد تومان محاسبه شده است. \n بورس24 : بانک ملت در آبان ماه 1402 توانسته رقم درآمد های عملیاتی خود را به بیش از 13.2 هزار میلیارد تومان برساند ، رقمی که در قیاس با ماه مقایسه ای ( آبان 1401 ) تقریبا 2.84 همت رشد را نشان می دهد. با احتساب 11.4 هزار میلیارد تومان درآمد تسهیلات و همچنین 6.9 همت سود پرداختی به سپرده ها ، تراز عملیاتی ماهانه بانک همانند ماه های گذشته مثبت بوده و تقریبا 4.5 هزار میلیارد تومان محاسبه شده است.مجاری ورودی و خروجی اصلی وجوه نقد : طی بازه زمانی 1 ماهه آبان 1402 مجموعا 81 هزار میلیارد تومان تسهیلات به مشتریان بانک اعطا شده و از آن طرف وصولی های بانک نیز تقریبا 60 همت گزارش شده است. تسهیلات مرابحه و سلف به ترتیب با وزن 47% و 23% در سبد تسهیلات بانک ، محبوب ترین تسهیلات بانک به شمار می روند. همچننی باید گفت که در این ماه ورودی و خروجی نقدی زا بابت سپرده های مشتریان تقریبا برابر بوده ، بدین صورت که 20.3 همت سپرده از مشتریان دریافت شده و از آن طرف 20 همت از سپرده های قبلی نیز تسویه شده است.در انتهای آبان 1402 مانده سپرده های بانک ملت نزد سایر بانک های کشور بیش از 102 هزار میلیارد تومان گزارش شده که بخش عمده آن ، بیش از 57 همت در قالب سپرده دیداری ارزی نگه داری می شود. رقم فوق نسبت به ماه مقایسه ای ( آبان 1401 ) تقریبا 16 هزار میلیارد تومان جامپ داشته و از 41 به 57 همت رسیده است. اتخاذ چنین تصمیمی ( نگه داری بخش عمده منابع به صورت ارز ) ریسک کاهش ارزش منابع را تا حد زیادی کاهش داده و نوعی سرمایه گذاری کوتاه مدت محسوب می شود.پرتفوی سرمایه گذاری های بانک از 4.5 همت در آبان 1401 به بیش از 8.5 همت رسیده است. در انتهای آبان 1402 ، بانک هیچ سرمایه گذاری کوتاه مدتی نداشته و تمام منابع تخصیص داده شده با دیدگاه بلندمدت سرمایه گذاری شده است.در اسکیل 8 ماهه ، کادر مدیریتی بانک موفق به فتح قله 100 هزار میلیارد تومانی شده و توانسته مجموع درآمد های ورودی به بانک را به بیش از 101 همت برساند ، رقمی که در قیاس با دوره 8 ماهه 1401 اختلاف سنگین 28.6 هزار میلیاردی را ایجاد کرده است. گفتنی است که از نقطه نظر تراز عملیاتی ، بانک ملت حرف اول را در لیگ پولی کشور می زند ، بدین صورت که تراز عملیاتی 8 ماهه بانک با احتساب تقریبا 84 همت درآمد تسهیلات و 43.8 همت سود پرداختی به سپرده گذاران ، بیش از 40 هزار میلیارد تومان محاسبه شده است ، رقمی که در قیاس با دوره 8 ماهه 1401 تقریبا 13 هزار میلیارد تومان جامپ داشته است. توجه فرمایید که تراز عملیاتی بانک ها به منزله حاشیه سود آنها بوده و مخابره چنین آماری به بازار گویای مدیریت حرفه ای منابع و مصارف و همچنین کنترل هزینه های اصلی از جمله بهای تمام شده پول است. روند تغییرات تراز عملیاتی بانک در سنوات گذشته به شرح زیر بوده است:  توجه فرمایید که بانک نیمه نخست دوره 1402 را با گزارش 18.1 هزار میلیارد تومان سود خالص ، معادل 51 تومان به ازای هر سهم به پایان رسانده است ؛ رقمی که در قیاس با دوره مشابه بیش از 10.4 هزار میلیارد تومان رشد داشته و معادل 40% سود کسب شده در دوره 1401 است. روند سودسازی بانک در سنوات گذشته به شرح زیر بوده است:\nشایان ذکر است که طی یک سال گذشته قیمت سهام بانک از حوالی 180 - 190 تومان به سقف 545 تومان رسیده و بیش از 190% سود سرمایه به سهامداران تقدیم کرده است. در هفته های اخیر نیز سهم در یک کانال کوتاه مدت 11% - 14%  به شرح زیر در نوسان بوده است: (برای آن دسته از سرمایه گذاران ریسک گریز ، صبر تا زمان شکست سقف کانال و تثبیت بالای آن توصیه می شود.)\n\n","persian_date":"1402-09-19 11:58:00","date":1702209480000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281562\/درآمدهای-بانک-ملت-به-بیش-از-101-همت-رسید!","img":"https:\/\/static.bourse24.ir\/editor\/images\/65754532892c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه مالی ملت در نظر دارد تعداد 7 درصد از سهام بانک ملت را بصورت یکجا و نقد عرضه نماید. \nبه گزارش کدال نگر بورس24 ، شرکت گروه مالی ملت در نظر دارد تعداد 24,710,000,000 سهم معادل 7 درصد از سهام بانک ملت را بصورت یکجا و نقد روز دوشنبه مورخ 1402.09.27 از طریق بازار اول بورس عرضه نماید.\nگفتنی است قیمت پایه بر اساس قیمت پایانی روز قبل از عرضه به اضافه 15 درصد به شرطی که کمتر از 5,220 ریال نباشد، تعیین خواهد گردید.\n","persian_date":"1402-09-18 23:38:00","date":1702165080000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281555\/گروه-مالی-ملت-از-عرضه-7-درصد-سهام-بانک-ملت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657497e1603b2.jpg","img_text":""},{"text":" بورس 24: بانک ملت ، سودساز ترین بانک بورسی ، با سرمایه اسمی 35.3 همتی ، در نیمه نخست 1402 توانسته سود خالص خود را با جهش 173% نسبت به مقطع مشابه به بیش از 18.3 هزار میلیارد تومان برساند ؛ تقریبا 52 تومان به ازای هر سهم. در حال حاضر این غول بانکی در بازار اول بورس تهران حوالی 166 هزار میلیارد تومان ارزش گذاری شده و بر اساس جدیدترین دیتای مندرج در صورت های مالی منتهی به شهریور 1402 ، نسبت کفایت سرمایه بانک بیش از عدد اعلام شده توسط بانک مرکزی محاسبه شده است. \n بورس24 : بانک ملت ، سودساز ترین بانک بورسی ، با سرمایه اسمی 35.3 همتی ، در نیمه نخست 1402 توانسته سود خالص خود را با جهش 173% نسبت به مقطع مشابه به بیش از 18.3 هزار میلیارد تومان برساند ؛ تقریبا 52 تومان به ازای هر سهم. در حال حاضر این غول بانکی در بازار اول بورس تهران حوالی 166 هزار میلیارد تومان ارزش گذاری شده و بر اساس جدیدترین دیتای مندرج در صورت های مالی منتهی به شهریور 1402 ، نسبت کفایت سرمایه بانک بیش از عدد اعلام شده توسط بانک مرکزی محاسبه شده است.\nگفتنی است که بانک ملت از معدود بانک های کشور بوده که در صورت بروز بحران ، توانایی مدیریت ریسک و ایفای تعهدات خود را داشته و از حیث عملیاتی و مالی ریسکی به سپرده گذاران منتقل نمی کند. در حقیقت این ساختار مالی بهینه نوعی برگ برنده برای سهامداران بانک ملت است ؛ چرا که در زمانیکه بسیاری از بانک های بورسی نسبت کفایت سرمایه خطرناکی داشته و درگیر تدوین استراتژی پلن های چندین ساله به منظور خروج از زیان و بهبود نسبت کفایت سرمایه خود هستند ؛ کادر مدیریتی بانک ملت با گسترش مجاری درآمدی و هدایت منابع در دسترس به سمت پروژه های اقتصادی و ارزش محور ، نه تنها سهم بیشتری از لیگ پولی کشور را از آن خود می کند ، بلکه بنیه مالی و عملیاتی بیزینس را نیز تقویت کرده و بر ارزش شرکت و ثروت سهامداران می افزاید.\nکادر مدیریتی این یکه تاز صنعت مالی کشور در تدارک هدایت ثروت انباشته شده در دل بیزینس به سمت فعالیت های عملیاتی ، مالی و سرمایه گذاری است و بدین منظور اخیرا پیشنهاد افزایش سرمایه 35.7 هزار میلیاردی از محل سود انباشته را به حسابرس قانونی ارائه کرده است. در کنار اصلاح ساختار سرمایه و بهبود نسبت کفایت سرمایه ، کاهش جریان نقدی خروجی از بابت هزینه مالیات را می توان مهمترین پوینت مثبت این اقدام در نظر گرفت ؛ چرا که بر اساس اطلاعیه هیات وزیران ، شرکت هایی که از محل سود انباشته افزایش سرمایه دهند ، مشمول نرخ صفر مالیاتی خواهند شد.\nنظر به آنکه در چند روز اخیر بحث تجدید ارزیابی دارایی ها شرکت های بورسی بسیار داغ و به نوعی محرک بازار سرمایه بوده ، باید گفت که ارزش مندرج در سرفصل \"دارایی های مشهود\" صورت وضعیت مالی بانک ملت به سه سال پیش بر میگردد ، زمانیکه در شهریور 1399 از محل تجدید ارزیابی دارایی ها 15.7 هزار میلیارد تومان به حساب سرمایه اسمی منتقل شد. پر واضح است که با توجه به تورم افسار گسیخته بخش املاک و مستغلات طی سال های اخیر ، پتانسیل بسیار بالایی در زیرورو کردن صورت های مالی از راه به روز رسانی ارزش دارایی های خود دارد. در توصیف پتانسیل بالای این اژدهای خفته باید گفت که در اطلاعیه منشتر شده مربوط به افشای جزییات زمین و ساختمان های تحت تملک مورخ تیر 1401 ( با صرف نظر از دارایی های تحصیل شده طی یک سال گذشته ) ، تعداد املاک بانک 1363 عدد گزارش شده است. ( لطفا گروه اطلاعیه \"سایر\" و گزارش افشای جزییات زمین و ساختمان های بانک را بررسی کنید. )لینک اطلاعیه \n\n\n","persian_date":"1402-09-15 14:18:00","date":1701872280000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281430\/1400-مِلک-«وبملت»-در-آستانه-تجدید-ارزیابی-دارایی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65702029a59fa.jpg","img_text":""},{"text":" مدیر مالی بانک ملت: بانک ملت از استحکام مالی برخوردار و دارای کفایت سرمایه بالای ۸ درصد است. ۴۵ درصد مبلغ تجدید ارزیابی می‌تواند در سرمایه نوع یک بنشیند و باعث بهبود نسبت کفایت سرمایه شود. به اضافه اینکه سرمایه پایه‌ را هم افزایش می‌دهد و در صورت افزایش سرمایه پایه بسیاری از الزامات و مقررات احتیاطی بانک مرکزی و نسبت‌هایی مانند نسبت تسهیلات تعهدات کلان و مرتبط پس تجدید ارزیابی بالا می‌روند و طبیعتا سودآوری بانک زیاد می‌شود. \n بورس24 : این روزها داغ ترین بحث در بازار سرمایه، تجدید ارزیابی دارایی ها توسط هلدینگ ها و شرکت های بزرگ بورسی و فرابورسی است. اخیرا هم سازمان بورس جلسه ای با مدیران بزرگ ترین هلدینگ ها و شرکت های بازار سهام برگزار کرده که موضوع آن، همین تجدید ارزیابی دارایی ها بوده است.\nبانک ملت هم به عنوان یکی از بزرگ ترین شرکت های بورس تهران، پتانسیل تجدید ارزیابی دارایی دارد که در این خصوص با مریم لیلی دوست، مدیر مالی بانک ملت گفت و گو کرده ایم. در خصوص موضوع تجدید ارزیابی دارایی بانک ملت به خبرنگار بورس24 گفت: با توجه به افزایش سرمایه از محل تجدید ارزیابی سال ۹۸، با استفاده از ظرفیت قانونی ماده ۱۴ قانون حداکثر استفاده از توان تولیدی، بانک ملت، سال آینده می تواند برای بار دیگر افزایش سرمایه از محل تجدید ارزیابی دارایی داشته باشد و از معافیت مالیاتی استفاده کند.\nوی گفت: بانک ملت از استحکام مالی برخوردار و دارای کفایت سرمایه بالای ۸ درصد است. ۴۵ درصد مبلغ تجدید ارزیابی می‌تواند در سرمایه نوع یک بنشیند و باعث بهبود نسبت کفایت سرمایه شود. به اضافه اینکه سرمایه پایه‌ را هم افزایش می‌دهد و در صورت افزایش سرمایه پایه بسیاری از الزامات و مقررات احتیاطی بانک مرکزی و نسبت‌هایی مانند نسبت تسهیلات تعهدات کلان و مرتبط پس تجدید ارزیابی بالا می‌روند و طبیعتا سودآوری بانک زیاد می‌شود.\nلیلی دوست گفت: از طرفی مجمع تصویب افزایش سرمایه ۱۰۱ درصدی از سود انباشته هم به زودی برگزار می‌شود.\nمدیر مالی بانک ملت گفت:  تجدید ارزیابی برای اقلام دارایی از جمله دارایی های ثابت در عرضه ، اعیان سرقفلی و سرمایه گذاری ها امکانپذیر است و لیکن با توجه به مقررات موجود ناظر بر بانک ها نسبت به تصمیم گیری در خصوص انتخاب تجدید ارزیابی نوع و طبقه دارایی اقدام می نماید.\nوی در پاسخ به این سوال که از محل تسعیر هم می توانید افزایش سرمایه از تجدید بدهید؟ گفت: مطابق مقررات بانک مرکزی، سود ناشی از تسعیر ارز بانک اصلا قابل تقسیم نیست و صرفا می‌توانیم ازمحل آن افزایش سرمایه بدهیم. پس یکی از آیتم‌های مهمی که مطمئنا همیشه برای ما امکان افزایش سرمایه را به وجود می‌آورد، سود تسعیر است که با توجه به پوزیشن مثبت بانک حداقل به میزان ۵ میلیارد دلار این امکان فراهم است و با توجه به نرخ اعلامی بانک مرکزی سود ناشی از تسعیر ایجادی قابلیت افزایش سرمایه را فراهم می‌کند.\nبانک ملت در 6 ماهه یکی از بهترین عملکرد های بنیادی را داشت، به طوری که جهش سود 173 درصدی و رسیدن به 52 تومان سود هر سهم نشان داد امسال این بانک توان سود سازی بالایی دارد.\nبرخی تحلیل ها با احتساب سود تسعیر ارز برای امسال پیشبینی سود سازی 140 تومانی را به ازای هر سهم بانک ملت دارند که نشان می دهد این سهم بانکی با پی بر ای فوروارد نازل کانال3 در حال معامله است.\n","persian_date":"1402-09-13 13:42:00","date":1701697320000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281314\/«وبملت»-هم-تجدیدی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711se3F-1701672125.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک بانک ملت در عملکرد 8 ماهه منتهی به آبان 1402، حدود 83854 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک بانک ملت در عملکرد 8 ماهه منتهی به آبان 1402، حدود 83854 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 11444میلیارد تومان از این درآمد در آبان ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 43806 میلیارد تومان رسید که 6953 میلیارد تومان آن مربوط به آبان ماه می باشد.\nگفتنی است تراز این بانک در آبان ماه 4491 میلیارد تومان و در 8 ماهه 40048 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک ملت با سرمایه ثبت شده حدود 35300 میلیارد تومان در آبان ماه بالغ بر 11444 میلیارد تومان رسید و در 8 ماهه 83854 میلیارد تومان شد.\n","persian_date":"1402-09-07 22:19:00","date":1701209940000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/281069\/تراز-مثبت-4491-میلیارد-تومانی-بانک-ملت-در-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/656604f914a09.jpg","img_text":""},{"text":" بورس 24: بانک ملت در مهر ماه 1402 از محل اعطای تسهیلات بیش از 10.8 هزار میلیارد تومان درآمد شناسایی کرده و با احتساب 5.1 همت سود پرداختی به سپرده گذاران ، موفق به ثبت تراز عملیاتی معادل 5.75 هزار میلیاردی شده که بهترین تراز ماهانه در مقایسه با رقبای بورسی و غیربورسی است. \n بورس24 : بانک ملت در مهر ماه 1402 از محل اعطای تسهیلات بیش از 10.8 هزار میلیارد تومان درآمد شناسایی کرده و با احتساب 5.1 همت سود پرداختی به سپرده گذاران ، موفق به ثبت تراز عملیاتی معادل 5.75 هزار میلیاردی شده که بهترین تراز ماهانه در مقایسه با رقبای بورسی و غیربورسی است.\nنظر به آن که درآمد تسهیلات اعطایی و هزینه سود پرداختی به سپرده گذاران در مهر ماه 1401 به ترتیب 7.5 و 3.97 همت گزاش شده ، تراز عملیاتی بانک در مهر 1402 در قیاس با مهر 1401 بیش از 2.17 هزار میلیارد تومان بهبود یافته است.\nدر مقیاس تجمیعی ، بانک ملت در دوره 7 ماهه منتهی به مهر 1402 تقریبا 72.4 هزار میلیارد تومان درآمد از محل اعطای تسهیلات شناسایی کرده که بخش اعظم آن ، 52% معادل 37.4 همت ، از محل تسهیلات مرابحه حاصل شده است.\nهمچنین سود پرداخت شده به سپرده گذاران در این مدت 7 ماهه 35.3 همت بوده ؛ فلذا تراز عملیاتی بانک مثبت 37 هزار میلیارد تومان محاسبه شده ؛ رقمی که در قیاس با دوره مشابه رشد سنگین 13.6 همتی را نشان می دهد.\nاز جمله مهمترین سرفصل های صورت های مالی بانک ها می توان به مانده حساب سپرده های موجود در بانک اشاره کرد. این حساب رابطه مستقیمی با قدرت تسهیلات دهی بانک داشته و با افزایش این حساب ، بنیه عملیاتی و مالی بانک در ارائه تسهیلات و اجرای پلن های افزایش درآمد و سودآوری تقویت خواهد شد. در انتهای مهر 1402 مانده حساب سپرده های سرمایه گذاری در بانک با کاهش 8.4 همتی نسبت به ابتدای ماه به حوالی 1.1 میلیون همت رسیده است.\nاین کاهش مانده به دنبال پیشی گرفتن حجم سپرده های تسویه شده (خروجی) در قیاس با حجم سپرده های دریافتی (ورودی) رخ داده است. البته باید توجه داشت که مانده این حساب در مهر ماه 1401 تقریبا 849 هزار میلیارد تومان گزارش شده بود ؛ فلذا تبلور اجرای موفقیت آمیز سیاست های اثربخش با هدف جذب مشتریان و منابع مالی آنها در رشد 15.6 همتی مانده این حساب کلیدی قابل رویت است. روند تغییرات این حساب ظرف 6 سال گذشته به شرح زیر بوده است:\nدیگر مجرای درآمدی بااهمیت بانک ، درآمد ناشی از کارمزد ها است. در دوره 7 ماهه منتهی به مهر 1402 مجموعا 8.46 هزار میلیارد تومان درآمد از این محل شناسایی شده که با احتساب بهای تمام شده 2.02 همتی این درآمد ها ، سودی بالغ بر 6.44 هزار میلیارد تومان محاسبه شده است ؛ رقمی که در قیاس با دوره مشابه ، گویای رشدی بیش از 2.4 همت است.\nنظر به آن که حجم منابع مالی هدایت شده به سمت پرتفوی سرمایه گذاری بلندمدت بیشتر شده و با ثبت 3.7 همت افزایش نسبت به ماه مقایسه ای به حوالی 8 هزار میلیارد تومان رسیده ، پیش بینی می شود که در افق زمانی میان-بلند مدت ، سود شناسایی شده از محل فعالیت های سرمایه گذاری رشد قابل توجهی داشته باشد.\nو اما برنامه افزایش سرمایه بانک !\nدر نیمه نخست دوره مالی 1402 ، همانند سنوات قبل ، بانک ملت از نقطه نظر میزان سوددهی و مانده حساب سود انباشته جایگاه نخست لیگ پولی کشور را از آن خود کرد. حساب سود انباشته از این دید که آیینه تمام قد عملکرد بیزینس در سال های گذشته است ، اهمیت بسیار زیادی در تحلیل بنیادی ، مباحث سرمایه گذاری و اعتبار سنجی دارد. در انتهای شهریور 1402 ، مانده حساب سود انباشته بانک ملت به حوالی 61 هزار میلیارد تومان رسیده است.\n بسیاری از تحلیلگران به این حساب به چشم سوخت موتور سودسازی شرکت ها نگاه می کنند ؛ چرا که با انتقال ثروت انباشته شده در دل این حساب و تمرکز آن در پروژه های توسعه ای با هدف گسترش و تقویت مجاری درآمدی و سود سازی ، صورت های مالی سازمان زیرورو خواهد شد. حال کادر مدیریتی بانک ملت نیز برنامه افزایش سرمایه 35.7 هزار میلیاردی از محل سود انباشته را با هدف اصلاح ساختار مالی ، رشد درجه اعتباری بانک ( نسبت کفایت سرمایه ) و استفاده از معافیت های مالیاتی بخشنامه هیات وزیران در دستور کار خود قرار داده است.\n","persian_date":"1402-09-02 13:04:00","date":1700744640000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280385\/«وبملت»-بهترین-تراز-بانکی-را-رو-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655eeb329f98d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت مستندات دریافت برگ قطعی مالیاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت مستندات دریافت برگ قطعی مالیاتی را منتشر کرد.\n\n","persian_date":"1402-08-30 22:31:00","date":1700605860000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280282\/بانک-ملت-مستندات-دریافت-برگ-قطعی-مالیاتی-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655ccd2e8845d.bmp","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در خصوص اخبار منتشر شده در فضای مجازی مبنی بر مالیات نهضت ملی مسکن شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت پیرو اخبار منتشر شده در فضای مجازی مبنی بر مالیات نهضت ملی مسکن اظهار داشت: اداره کل امور مالیاتی مودیان بزرگ به موجب مفاد تبصره 5 ماده 4 قانون جهش تولید مسکن مصوب 1400.05.17 که اشاره می کند\"سازمان امور مالیاتی کشور موظف است در صورت عدم رعایت موضوع این ماده، در قالب بودجه سنواتی ، مالیاتی برابر 20 درصد تعهد انجام نشده را از بانک ها و موسسات اعتباری مستنکف، اخذ و به خزانه داری کل کشور واریز نماید.\" نسبت به مطالبه مالیات مزبور اقدام نموده که این بانک نیز با استناد به اقدامات انجام شده خود و شرایط لازم جهت اعطاء تسهیلات مزبور، در حال پیگیری مراتب در هیات های حل اختلاف مالیاتی می باشد.\nلازم به ذکر است حسب تبصره 2 ماده 4 قانون جهش تولید مسکن که اشاره دارد\"تسهیلات فوق بر اساس نیاز سالانه مسکن در طرحها و برنامه های اعلام شده وزارت راه و شهرسازی پرداخت می شود\" و با عنایت به تقاضا محور بودن این قانون، تحقق اجرای آن در وهله اول مستلزم وجود تقاضای موثر در چارچوب ثبت نام متقاضیان مشمول و ارجاع آن از طریق سامانه وزارت راه و شهرسازی و سپس طی مراحل مربوطه در بانک های عامل می باشد، لذا تکلیف مندرج در تبصره 5 ذیل ماده 4 قانون مزبور در خصوص عدم پرداخت تسهیلات، زمانی قابلیت اجرا دارد که شرایط مقرر در دستورالعمل اجرایی مربوط به قانون یاد شده رعایت شده باشد.\nبر این اساس هر گونه اتخاذ تصمیم در خصوص تعهدات انجام نشده این بانک در مرحله اول منوط به رعایت دستورالعمل های اجرایی قانون مذکور می باشد و از آنجاییکه این بانک بر اساس معرفی های صورت گرفته از سوی وزارت راه و شهر سازی و در صورت حائز شرایط بودن متقاضیان ، نسبت به اعطاء تسهیلات به آنان اقدام نموده، لذا هیچ گونه استنکافی از پرداخت تسهیلات موضوع قانون مذکور متوجه این بانک نمی باشد که مراتب اعتراض و طرح موضوع در هیات های حل اختلاف مالیاتی در دست اقدام می باشد.\nلازم به ذکر است مراتب اخیر الذکر در یادداشت 43 صورت های مالی حسابرسی شده پایان سال 1401 افشا گردیده و از این بابت 18 هزار میلیارد ریال ذخایر در حساب ها منظور گردیده است.\nهمچنین بخش اعتباری این بانک به موجب اطلاعیه های شماره 2\/11365 مورخ 1400.11.27 ، 2\/11679 مورخ 1401.07.19، 2\/12111 مورخ 1402.07.30 و 2\/12125 مورخ 1402.08.14 با تغییر برخی از مقررات اعتباری در ارتباط با قانون جهش مسکن نسبت به تسهیل شرایط پرداخت تسهیلات مزبور به سطح شبکه اقدام نموده است.\n","persian_date":"1402-08-29 23:20:00","date":1700522400000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280189\/ترجمه-شفاف-سازی-بانک-ملت-در-کدال-:-دعوای-جریمه-مالیات-نهضت-مسکن-رد-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/655b871ec5e97.jpg","img_text":""},{"text":" بانک ملت و شرکت ملی صنایع مس ایران با هدف افزایش تعاملات مالی و اقتصادی، بزرگترین تفاهم‌نامه همکاری بانکی را امضاء کردند. \n بورس24 : بانک ملت و شرکت ملی صنایع مس ایران با هدف افزایش تعاملات مالی و اقتصادی، بزرگترین تفاهم‌نامه همکاری بانکی را امضاء کردند.\nاین تفاهم نامه، در حوزه تکمیل زنجیره مس که در برگیرنده صنایع بالادستی، صنایع پایین دستی و زیرساخت های مرتبط آب و انرژی با صنعت مس است، به امضای رضا دولت آبادی مدیرعامل بانک ملت و امیر خرمی شاد مدیرعامل شرکت ملی صنایع مس ایران رسید.\nبر اساس این گزارش، رضا دولت‌آبادی مدیرعامل بانک ملت با بیان اینکه این تفاهم‌نامه از بزرگ‌ترین تفاهم‌نامه‌های بانک ملت است، گفت: اجرای این تفاهم‌نامه از جهات مختلف بسیار مهم است و مسئولیت بالایی را برای این بانک ایجاد می‌کند.\nوی افزود: بانک ملت به بزرگ‌ترین بانک کشور تبدیل شده و از نظر سرمایه، منابع ارزی و ریالی از ظرفیت بالایی برخوردار است.\nدولت آبادی ادامه داد: بانک ملت با حضور فعال در این صنعت مادر، به شرکت های دانش بنیان فعال در زنجیره مس، صنایع زیرساختی و محیط زیست برای بومی سازی و حمایت از آنها و شرکت های پیمانکاری معرفی شده، بر اساس این تفاهم نامه تسهیلات پرداخت خواهد کرد.\nمدیرعامل بانک ابراز امیدواری کرد: با اجرای این تفاهم‌نامه ضمن گسترش فعالیت‌های فی ما بین بتوانیم نقش مؤثرتری را در تولید و اشتغال ایفا کنیم.\nامیر خرمی‌شاد مدیرعامل شرکت ملی مس نیز، امضای این تفاهم‌نامه را فصل جدیدی در روابط این دو شرکت بزرگ دانست و ابراز امیدواری کرد، همکاری‌های فی‌مابین ارتقا یابد.\nوی افزود: خدمات اعتباری و ارزی، تأمین سرمایه، لیزینگ، کارگزاری و بیمه از جمله مفاد این تفاهم‌نامه است و برای دوره چهارساله در نظر گرفته شده است.\n","persian_date":"1402-08-29 21:15:00","date":1700514900000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280186\/امضای-بزرگترین-تفاهم‌نامه-همکاری-بانکی-با-صنایع-ملی-مس-ایران--تامین-مالی-صنعت-مس-ایران-توسط-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711u9Ho-1700489755.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت بیان داشت در اجرای سیاست های کلان این بانک مبنی بر ایجاد شفافیت در صورتهای مالی و تسویه مطالبات بانک از هلدینگ گروه مالی ملت، سهام شرکت سرمایه گذاری توسعه معین ملت (از شرکت های زیرمجموعه هلدینگ گروه مالی ملت) به بهای دفتری معادل 7،057 میلیارد ریال در راستای تسویه بدهی شرکت هلدینگ گروه مالی ملت به بانک ملت انتقال یافت. \nبه گزارش کدال نگر بورس24 ، بانک ملت بیان داشت در اجرای سیاست های کلان این بانک مبنی بر ایجاد شفافیت در صورتهای مالی و تسویه مطالبات بانک از هلدینگ گروه مالی ملت، سهام شرکت سرمایه گذاری توسعه معین ملت (از شرکت های زیرمجموعه هلدینگ گروه مالی ملت) به بهای دفتری معادل 7،057 میلیارد ریال در راستای تسویه بدهی شرکت هلدینگ گروه مالی ملت به بانک ملت انتقال یافت که با انتقال اخیر به تناسب از مبلغ بدهی شرکت هلدینگ گروه مالی ملت نیز تسویه می گردد.\nبدیهی است با توجه به لزوم عدم شناسایی سود معاملات درون گروهی بر اساس مقررات سازمان بورس و اوراق بهادار، مبلغ فروش معادل بهای دفتری تعیین و عیناً در دفاتر بانک ثبت گردیده است. لازم به ذکر می باشد در راستای رعایت قانون رفع موانع تولید و لزوم واگذاری سهام شرکتهای غیر بانکی، واگذاری سرمایه گذاری مزبور در دستور کار بانک می باشد که اقدامات مرتبط با آن به نحو مقتضی به اطلاع سهامداران رسانده خواهد شد.\n\n","persian_date":"1402-08-29 17:26:00","date":1700501160000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280171\/بانک-ملت-از-انتقال-درون-گروهی-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655b342cc446d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت از انتشار اطلاعات و صورت های مالی بانک بین المللی پرشیا (PIB) برای سال مالی منتهی به 31 مارس 2023 (1402\/01\/11) خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک ملت از انتشار اطلاعات و صورت های مالی بانک بین المللی پرشیا (PIB) برای سال مالی منتهی به 31 مارس 2023 (1402\/01\/11) خبر داد.\n\n","persian_date":"1402-08-28 19:07:00","date":1700420820000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280120\/بانک-ملت-و-انتشار-صورت-های-مالی-بانک-بین-المللی-پرشیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/6559fa5a5f03f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، اطلاعات و صورت های مالی بانک ملت ایروان برای سال مالی منتهی به 31 دسامبر 2022 (10 دی 1401) منتشر شد. \nبه گزارش کدال نگر بورس24 ، اطلاعات و صورت های مالی بانک ملت ایروان برای سال مالی منتهی به 31 دسامبر 2022 (10 دی 1401) منتشر شد.\n\n","persian_date":"1402-08-28 18:46:00","date":1700419560000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280119\/صورت-های-مالی-بانک-ملت-ایروان-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6559f57d28074.jpg","img_text":""},{"text":" شرکت ملی صنایع مس ایران و بانک ملت با هدف افزایش تعاملات مالی و اقتصادی، بزرگترین تفاهم‌نامه همکاری شبکه بانکی را امضاء کردند. \n بورس24 : شرکت ملی صنایع مس ایران و بانک ملت با هدف افزایش تعاملات مالی و اقتصادی، بزرگترین تفاهم‌نامه همکاری شبکه بانکی را امضاء کردند.\nامیر خرمی‌شاد مدیرعامل شرکت مس در مراسم امضای این تفاهم‌نامه که با حضور دکتر رضا دولت‌آبادی مدیرعامل بانک ملت، دکتر مجید هاتف‌وحید معاون مالی و اقتصادی شرکت مس و اعضای هیئت مدیره و معاونان بانک ملت برگزار شد، امضای این تفاهم‌نامه را فصل جدیدی در روابط این دو نهاد دانست و ابراز امیدواری کرد، همکاری‌های فی‌مابین ارتقا یافته و خیر و برکت را برای کشور و طرفین به‌همراه داشته باشد.\nوی با بیان اینکه این تفاهم‌نامه حوزه‌های مختلفی را در برمی‌گیرد، خدمات اعتباری، خدمات ارزی، تأمین سرمایه، لیزینگ، کارگزاری و بیمه را از جمله مفاد این تفاهم‌نامه عنوان کرد.\nمدیرعامل شرکت مس، اظهار داشت: در پی امضای این تفاهم‌نامه، در زمینه خدمات اعتباری، برای یک دوره چهارساله تا سقف 60 هزار میلیارد تومان اعطای تسهیلات به شرکت ملی صنایع مس ایران در نظر گرفته شده است.\nخرمی‌شاد با بیان این که شرکت مس بالغ بر 230 پیمانکار دارد که در حوزه‌های مختلف همکاری دارند، گفت: بر اساس توافقات صورت‌گرفته، اعطای تسهیلات به شرکت‌های پیمانکار که از طرف شرکت مس به بانک ملت معرفی می‌شوند تا سقف 100 هزار میلیارد ریال خواهد بود.\nوی، افزود: شرکت مس در خصوص شرکت‌های دانش‌بنیان برنامه مؤثری تهیه کرده؛ علاوه بر آن به موضوعاتی مانند محیط زیست، زیرساخت و زنجیره مس به طور ویژه پرداخته است و بانک ملت پذیرفته که در این حوزه‌ها با ملی مس همکاری‌های نزدیکی داشته باشد.\nخرمی‌شاد ادامه داد: با سپرده‌گذاری شرکت مس، 10 هزار میلیارد ریال خدمات اعتباری توسط بانک ملت به شرکت‌های دانش‌بنیان که توسط شرکت مس معرفی می‌شوند، اعطا می‌شود.\nمدیرعامل شرکت ملی مس همچنین اعطای تسهیلات به مشتریان شرکت مس برای خرید از بورس کالا را از دیگر بخش‌های این تفاهم‌نامه برشمرد و گفت: در این رابطه برای مدت سه ماه و به میزان 50 هزار میلیارد ریال اعتبار در نظر گرفته‌شده که تا سقف 100 هزار میلیارد ریال نیز قابل افزایش است.\nبه گفته مدیرعامل شرکت مس، بر اساس این تفاهم‌نامه در زمینه اوراق سلف، مرابحه و وام نیز بانک ملت تا سقف 100 هزار میلیارد ریال تأمین مالی را متعهد شده است.\nوی به ارائه خدمات ارزی اشاره کرد و افزود: بر اساس مفاد این تفاهم‌نامه مقرر شد، بانک ملت با معرفی شرکت مس به ازای هر پروژه 20 میلیون دلار تسهیلات ارزی ارائه کند.\nمدیرعامل شرکت مس با بیان این که کارسازی منابع ارزی شرکت مس از سوی بانک ملت تا سقف 300 میلیون دلار در نظر گرفته شده است، این رقم را قابل توجه دانست.\nوی ظرفیت بانک ملت در خصوص لیزینگ و بیمه را مورد تأکید قرار داد و ابراز امیدواری کرد در این زمینه نیز همکاری‌های دو طرف منشأ خیر و برکت باشد.\nدر ادامه، رضا دولت‌آبادی مدیرعامل بانک ملت نیز با بیان این که این تفاهم‌نامه بزرگ‌ترین تفاهم‌نامه بانک ملت و شبکه بانکی است، گفت: تفاهم‌نامه‌های مشابه، دارای اعداد و ارقام کمتری بوده‌اند.\nمدیرعامل بانک ملت با بیان این که اجرای این تفاهم‌نامه بسیار مهم است و مسئولیت بالایی را برای شبکه بانکی ایجاد می‌کند، افزود: بانک ملت امروز به بزرگ‌ترین بانک کشور تبدیل شده و از نظر سرمایه، منابع ارزی و ریالی از پتانسیل بالایی برخوردار است.\nدولت‌آبادی با اشاره به اعطای تسهیلات بانک ملت به شرکت مس برای یک دوره چهارساله تا سقف 60 هزار میلیارد تومان (معادل یک و نیم میلیارد دلار) گفت: وضعیت منابع ارزی و ریالی به ما این امکان را می‌دهد، بخش اعظم این تسهیلات را در ابتدای همکاری پرداخت کنیم و اگر در مراحل بعدی نیاز به اخذ مجوزهای لازم باشد باتوجه‌به ظرفیت‌های بانک ملت، به‌راحتی می‌توانیم مجوزهای لازم را از بانک مرکزی اخذ کنیم.\n","persian_date":"1402-08-28 13:17:00","date":1700399820000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280086\/امضای-بزرگترین-تفاهم‌نامه-همکاری-شبکه-بانکی-بین-شرکت-مس-و-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KY90-1700374678.jpg","img_text":""},{"text":" بورس 24: بدون شک از منظر قدرت سود سازی بانک ملت ارزنده ترین نماد صنعت بانکی کشور است. در انتهای شهریور 1402 ، مانده حساب سود انباشته بانک به حوالی 61 هزار میلیارد تومان رسیده است. \n بورس24 : وقتی صحبت از تحلیل بنیادی می شود ، یکی از سرفصل های مهم مورد توجه تحلیلگران و سرمایه گذاران ارزشی حساب سود انباشته صورت وضعیت مالی است ؛ این حساب در حقیقت آیینه تمام قد عملکرد بیزینس در سنوات قبلی و همچنین سال های پیش رو است. اگر بیزینسی در سال های گذشته سودده نبوده ، بعید است که در افق زمانی میان مدت بتواند به سود برسد. همچنین اگر شرکتی توانسته در سال های گذشته با تدوین استراتژی های مالی ، عملیاتی و سرمایه گذاری اثربخش و به کارگیری بهینه دارایی ها و منابع در دسترس ، به سود برسد ، به احتمال بسیار بالا این روند در سال های پیش رو نیز تکرار خواهد شد ؛ فلذا با توجه به این حساب می توان ریسک سرمایه گذاری را تا حد زیادی کاهش داد.بدون شک از منظر قدرت سود سازی بانک ملت ارزنده ترین نماد صنعت بانکی کشور است. در انتهای شهریور 1402 ، مانده حساب سود انباشته بانک به حوالی 61 هزار میلیارد تومان رسیده است. برای درک بهتر وضعیت عالی بانک باید به صورت های مالی دیگر بانک های بورسی توجه فرمایید. درج رقم 61 هزار میلیارد تومان در سرفصل سود انباشته در شرایطی رقم خورده که بیشتر بانک های رقیب یا به تازگی از زیان انباشته خارج شده اند و یا هنوز درگیر تدوین استراتژی پلن های خروج از زیان انباشته هستند. به جدول زیر که بر اساس جدید ترین دیتای صورت های مالی بانک های بورسی تهیه شده ، دقت فرمایید:\nو اما تاثیرات این حساب بر عملکرد جاری بانک !همانطور که می دانید اعطای تسهیلات اصلی ترین مجرای درآمدی و سود سازی بانک ها است. هر بانکی متناسب با توان خود اقدام به ارائه تسهیلات مختلف می نماید. در اصل این مجرای درآمدی ارتباط تنگاتنگی با بنیه مالی بانک داشته و هر چه قدرت تسهیلات دهی بانک بیشتر باشد ، به طبع درآمد بیشتری نیز شناسایی خواهد شد. حال تصور کنید که بانکی مثل بانک ملت که در حال حاضر در رتبه نخست بانک ها به لحاظ میزان درآمد و سود سازی ایستاده است ، اقدام به افزایش سرمایه و هدایت منابع موجود در این حساب ( 61 هزار میلیارد تومان ) به سمت فعالیت های اصلی خود نماید. در واقع قدرت تسهیلات دهی بانک زیرورو خواهد شد ودست کادر مدیریتی برای اجرای پلن های درآمدی و توسعه محور بازتر خواهد شد.در نیمه نخست دوره 1402 ، از محل ارائه تسهیلات بیش از 61.5 هزار میلیارد تومان ( تقریبا معادل سود انباشته ) درآمد شناسایی شده است ؛ رقمی که گویای پوشش 68% درآمد اعطای تسهیلات در سال 1401 است ؛ چنین دستاوردی مهر تاییدی بر گسترش مجاری درآمدی و در نتیجه پتانسیل بالای کسب درآمد و سودسازی این یکه تاز لیگ پولی کشور است.البته شایان ذکر است که میزان سپرده های دریافتی از مشتریان نیز بر قدرت تسهیلات دهی بانک تاثیر مستقیمی داشته و هر قدر سپرده های بیشتری از جانب سپرده گذاران در بانک متمرکز شود ، پتانسیل اعطای وام و یا به کارگیری این سپرده ها در دیگر فعالیت های عملیاتی بیشتر خواهد شد. ظرف مدت 6 ماهه نخست 1402 ، مجموع سپرده های دریافتی بانک با جامپ 168 هزار میلیاردی به بیش از هزار همت رسیده است. البته باید اذعان داشت از آنجایی که بیشتر بانک های کشور زیان ساز هستند ، فلذا بانک ملت محل امنی و کم ریسکی برای سرمایه سپرده گذاران بوده و همین امر گویای برندینگ اجتماعی قوی بانک است.   \nکفایت سرمایه : مهمترین نسبت فاندامنتال صنعت بانکی !کفایت سرمایه ( Capital Adequacy ) بااهمیت ترین نسبت سنجش سلامت مالی و عملیاتی صنعت بانکداری است. در حقیقت این نسبت گویای آن است که آیا بانک به تنهایی قادر به پوشش ریسک های ناشی از فعالیت های عملیاتی خود است و یا این ریسک ها به سپرده گذاران نیز منتقل می شود. در حقیقت این نسبت به نوعی اعتبار بانک را مشخص کرده و نقش مهمی در انعقاد قرارداد های همکاری در صنایع مختلف دارد ؛ بالطبع طرفین حساب بانک ها تمایل دارند با بانکی همکاری کنند که سرمایه کافی برای پوشش ریسک های آتی را داشته باشد. در انتهای شهریور 1402 ، نسبت کفایت سرمایه بانک ملت در وضعیت مطلوبی قرار داشته و بالاتر از عدد اعلام شده توسط بانک مرکزی محاسبه شده است. در واقع یکی از فاکتور هایی که سبب گسترش بیشتر حجم فعالیت های بانک ملت نسبت به سایر بانک ها شده ، همین نسبت است. به تصویر زیر توجه فرمایید: \nسطر اول تصویر فوق نوید بخش سالی به مراتب پرسود تر از سال قبل است ؛ چرا که بانک توانسته بیش از 78% از درآمد های مشاع دوره 1401 را تنها در نیمه نخست دوره 1402 پوشش دهد. با رویت رقم مثبت 20 هزار میلیارد تومان در سرفصل وجوه نقد عملیاتی پی می بریم که وضعیت نقدینگی بانک مطلوب است و ریسک خاصی از این بابت پیرامون فعالیت های بانک مشاهده نمی شود. از سوی دیگر میزان سرمایه گذاری بانک در دارایی های ثابت جهش چشمگیری یافته و از 290 به حوالی 983 میلیارد تومان رسیده ؛ باید گفت که چنین تصمیمی ثبات و گسترش فعالیت های درآمدی بانک در سال های پیش رو تضمین می کند.در انتها باید گفت که این غول مالی کشور نیمه نخست دوره 1402 را شناسایی بیش از 18.3 هزار میلیارد تومان سود خالص به پایان رسانده ؛ رقمی که در قیاس با دوره مشابه جامپ سنگین 2.7 برابری را نشان داده و گویای رشد 11.6 همتی این سرفصل مهم صورت سود و زیان است. نظر به آنکه سرمایه اسمی بانک ، 35.3 همت است ، عایدی هر سهم سهامداران 52 تومان محاسبه شده ، 173% رشد در قیاس با دوره مقایسه ای !!!\n","persian_date":"1402-08-27 13:09:00","date":1700312940000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/280019\/مزایای-«وبملت»-در-مقایسه-با-سایر-بانک-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/6558549600c13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در خصوص تاثیر تغییرات نرخ ارز مطابق بخشنامه بانک مرکزی توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت اظهار داشت:  در خصوص افزایش نرخ تسعیر ارز بانک ها بخشنامه جدیدی از سوی بانک مرکزی ابلاغ نشده است.\nلازم به ذکر می باشد در صورت ابلاغ بخشنامه جدید مبنی بر افزایش نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی و با عنایت به وضعیت باز ارزی مثبت این بانک که در حدود 5 میلیارد دلار می باشد، اثر درآمدی بالایی برای بانک به همراه خواهد داشت، لیکن تعیین آثار دقیق آن در سود و زیان بانک منوط به انجام محاسبات و تهیه مجدد صورت های مالی خواهد بود.\nمزید استحضار، بر اساس آخرین بخشنامه بانک مرکزی ج.ا.ا به شماره 01\/319616 مورخ 1401.12.25 مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی به منظور اعمال در دفاتر و تهیه صورت های مالی شبکه بانکی، مبلغ 265،000 ریال برای هر یورو و مبلغ 250،000 ریال برای هر دلار آمریکا و سایر اسعار بر مبنای نرخ برابری آن به یورو می باشد.\nبدیهی است در صورت تغییر نرخ تسعیر ارز و ابلاغ آن به بانکها توسط بانک مرکزی ج.ا.ا، محاسبات مربوطه انجام و به قید فوریت جهت اطلاع آن سازمان و سهامداران محترم در سامانه کدال منتشر خواهد گردید.\n","persian_date":"1402-08-21 23:38:00","date":1699832280000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/279796\/تاثیر-تغییرات-نرخ-ارز-بر-صورت-های-مالی-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6550ff666086c.jpg","img_text":""},{"text":" با حضور خاندوزی وزیر امور اقتصادی و دارایی از محصولات فناورانه بانک ملت به ویژه اعطای تسهیلات غیرحضوری فرزندآوری و ازدواج در هفت هزار مرکز پیشخوان دولت در سراسر کشور رونمایی شد. \n بورس24 : با حضور خاندوزی وزیر امور اقتصادی و دارایی از محصولات فناورانه بانک ملت به ویژه اعطای تسهیلات غیرحضوری فرزندآوری و ازدواج در هفت هزار مرکز پیشخوان دولت در سراسر کشور رونمایی شد.\nسیداحسان خاندوزی در مراسم رونمایی از خدمت جدید بانک ملت با عنوان اعطای تسهیلات ازدواج و فرزندآوری از طریق 7.000 دفتر پیشخوان دولت که با حضور مدیرعامل و مدیران ارشد و همچنین محمدجواد شریف زاده معاون امور بانکی، بیمه و شرکت‌های دولتی وزارت اقتصاد برگزار شد، کارنامه بانک ملت را از لحاظ شاخص های کیفی اقتصادی درخشان و قابل دفاع عنوان کرد و با قدردانی از مدیران و مجموعه بانک ملت، اظهار کرد: بانک ملت به تنهایی بار بیش از یک پنجم شبکه بانکی را از لحاظ تسهیلات به دوش می‌کشد و کارنامه درخشانی دارد که نمود آن در بحث فناوری مشهود است و امیدوارم بتوانید سرآمدی خود را حفظ کنید.\nوی اعطای تسهیلات تکلیفی به ویژه تسهیلات ازدواج و فرزندآوری از سوی بانک ملت در 7 ماه نخست سال را نشان دهنده جدیت بانک ملت در این حوزه دانست و با قدردانی از مدیران و کارکنان بانک ملت گفت: بانک ملت در اعطای تسهیلات تکلیفی عملکردی 128 درصدی داشته است، که این عملکرد جای تقدیر دارد.\nخاندوزی خاطرنشان کرد: مساله دیگر دسترسی طبقات ضعیف جامعه به تسهیلات خرد بانکی است که در این زمینه بانک ملت اقدامات خوبی انجام داده و خوب است که این اقدامات گسترش یابند تا بیشترین رضایتمندی بین مردم فراهم شود.\nوزیر اقتصاد تاکید کرد: باید این اقدامات را به اقدامات چند سال اخیر بانک ملت اضافه کنیم، که انصافا جزو بانک‌های با کمترین حاشیه است، امیدواریم که این استمرار مدیریت حرفه‌ای دقیق و کارآمد و پایبند به اصول توسعه ملی در بانک ملت، کمک کند تا بتوانیم شاهد کارنامه عملکردی بهتری نسبت به گذشته باشیم.\nوی گفت: موضوع مولدسازی دارایی‌ها و خروج از برخی فعالیت‌های اقتصادی و سرمایه‌گذاری که پیش‌تر انجام شده است، مساله دیگر است. بدهی‌های حوزه نفت و گاز، زنجیری بر پای بانک ملت بود که در این زمینه هماهنگی‌هایی شده است تا آرام آرام بخشی از این تنگناها به گشودگی تبدیل شوند.\nوزیر اقتصاد ادامه داد: باید از سرمایه‌گذاری‌های قدیم به سمت سرمایه‌گذاری‌های جدید حرکت کنیم و این باید سرعت بگیرد، حتی با لحاظ سقف رشد ترازنامه که بانک مرکزی در نظر گرفته است که در این خصوص می‌توانیم از ظرفیت‌هایی مانند استفاده از ظرفیت ضمانتنامه‌ها و ... استفاده کنیم.\nوی خطاب به مدیران بانک تاکید کرد: این موارد را می‌توانید به گوش تسهیلات‌گیرندگان حرفه‌ای و بزرگ در اقتصاد برای تامین مالی تولید برسانید.\nوزیر امور اقتصادی و دارایی گفت: اقتصاد ایران اگر می‌خواهد برای برون رفت از دام نرخ رشد اقتصادی پایین و سرمایه‌گذاری پایین که حتی در سال‌های گذشته منفی هم بوده عزم جدی نشان دهد، بدون سازماندهی تحول گرایانه در عرصه شبکه بانکی این اتفاق نخواهد افتاد چرا که شبکه بانکی رکن اصلی نظام تامین مالی است.\nوی افزود: برخی صاحبنظران البته به درستی مساله تمرکز بیش از اندازه تامین مالی بر دوش شبکه بانکی را مطرح می‌کنند، اما ساختار نظام تولید و کسب و کار و نهادهای تامین مالی ما در کشور بیش از همه ارکان متکی بر شبکه بانکی است و اگر بانک‌های ما بانک‌های ضعیفی باشند یا از رسالت تامین مالی دور افتاده باشند، اهداف رشد اقتصادی و سرمایه‌گذاری دچار وقفه خواهد شد.\nخاندوزی بیان کرد: یکی از نقاط انحرافی که در سال‌های گذشته در مسئله سرمایه‌گذاری کشور وجود داشت، ممنوع کردن هرگونه فعالیت سرمایه‌گذاری و مشارکتی توسط بانک‌های کشور بود؛ باور داریم باید از این افراط و تفریط به حد میانه بازگشت تا بانک‌ها بتوانند طبق روال گذشته اما هدف گذاری شده در راستای اهداف اقتصادی توسعه ملی گام بردارند.\nوی متذکر شد: این تغییر نگاهی است که ما در کشور به آن نیاز داریم و از ابتدای دولت سیزدهم تلاش داریم به آن برسیم؛ نخست اینکه بانک‌ها باید توانمند و قوی شوند و شاخص‌های آنها به نحوی قوی شوند که بانک مجموعه مستحکم و توانمندی شود تا مردم بتوانند به آن اتکا کنند. بنابراین تلاش شد تا بانک‌های دولتی از طریق افزایش سرمایه بانک‌ها، به این مهم دست یابند.\nخاندوزی عنوان کرد: باید خود بانک‌ها را به عنوان ابزارهای تامین مالی نسبت به سایر امور اولویت دهیم.\nوزیر اقتصاد ادامه داد: با اقداماتی از جمله اینکه دولت از مالیات خود چشم‌پوشی کند، بانک‌ها از جمله بانک ملت می‌توانند از فرصت‌هایی مانند افزایش سرمایه استفاده کند و مشاهده کردیم که بانک ملت نیز 35 هزار میلیارد تومان افزایش سرمایه داد و سرمایه خود را به 70 هزار میلیارد تومان رساند\nوزیر اقتصاد با طرح چند مطالبه از مجموعه شبکه بانکی کشور اعلام کرد: اگر دشمنان ملت نمی‌خواهند اقتصادمان قوی شود و دامنه تعاملات بین المللی وسعت یابد، حتما مقابله با این تدبیر باید از اولویت‌های شبکه بانکی به ویژه بانک ملت باشد که البته شاهد اقدامات خوبی از این بانک در این زمینه هستیم.\nوی افزود: توقعم تسریع این مسیر است که بانک ملت بتواند در عرصه بین‌المللی و در آن بخش‌هایی از اقتصاد جهان که آماده کار با صادرکنندگان و فعالان اقتصادی هستند، موفق عمل کند و نقش پررنگ‌تری داشته باشد که البته این تعاملات باید همسو با سیاست‌های کشور نیز باشد.\nوزیر امور اقتصادی و دارایی در پایان ضمن رونمایی از خدمت اعطای تسهیلات ازدواج و فرزندآوری از طریق دفاتر پیشخوان دولت اظهار امیدواری کرد با استفاده از این خدمت در زمان و انرژی آحاد مردم صرفه جویی شده و موجبات رضایتمندی آنها فراهم شود.\n","persian_date":"1402-08-13 13:14:00","date":1699103640000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/279404\/رونمایی-از-خدمت-پرداخت-تسهیلات-ازدواج-و-فرزندآوری-بانک-ملت-در-دفاتر-پیشخوان-دولت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111Bhy-1699091050.jpg","img_text":""},{"text":" نسخه جدید و تکامل یافته سامانه غیر حضوری فرابانک ملت، برای اعطای تمامی تسهیلات خرد توسط رئیس کل بانک مرکزی رونمایی شد. \n بورس24 : نسخه جدید و تکامل یافته سامانه غیر حضوری فرابانک ملت، برای اعطای تمامی تسهیلات خرد توسط رئیس کل بانک مرکزی رونمایی شد.\nفرزین در مراسم رونمایی از سامانه فرابانک، که امکان دریافت تمامی تسهیلات خرد را به صورت غیر حضوری فراهم می کند، با اشاره به اهمیت پرداخت تسهیلات خرد و قرض الحسنه در میزان رضایت مردم از شبکه بانکی گفت: برنامه بانک مرکزی و شبکه بانکی توسعه تسهیلات خرد و قرض الحسنه با به کارگیری ابزارهای نوین و غیرحضوری است که در رضایت مردم نقش زیادی دارد.\nوی افزود: نظام بانکی به دلیل اینکه بار اصلی تامین مالی کشور را بر عهده دارد تحت فشار است. همچنین موضوع تامین مالی خرد و قرض‌الحسنه هم به صورت تکلیفی و هم غیر تکلیفی مسئولیت شبکه بانکی را در حوزه اقتصاد سنگین تر می‌کند اما تاکید ما بر پرداخت این تسهیلات به مردم در کمترین زمان و با بیشترین رضایت است.\nرئیس‌کل بانک مرکزی گفت: به کارگیری ابزار های نوین فناورانه مانند خدمت جدید بانک ملت که تمام مراحل دریافت خدمت را به صورت غیرحضوری ارائه می دهد، می تواند گامی مهم در ارائه خدمات سریع و آسان به جامعه باشد و این خدمت باید در تمامی شبکه بانکی فراگیر شود.\nفرزین با اشاره به بحث اعتبارسنجی در دریافت تسهیلات اظهار داشت: با توجه به اینکه کمترین نسبت مطالبات غیرجاری به کل تسهیلات پرداختی (NPL) مربوط به تسهیلات خرد است بانک ها می توانند تا حد امکان در دریافت تضامین و اعتبار سنجی با مشتریان همکاری کنند.\nوی خاطرنشان کرد: استفاده از ابزارهای الکترونیک مانند سفته الکترونیک نیز می تواند در این زمینه برای بانک ها و مشتریان راهگشا باشد و امیدواریم استفاده از این ابزارها به همه بانک ها و مشتریان تسری پیدا کند.\nرئیس کل بانک مرکزی گفت: کار بانک ملت، کار بسیار بزرگی است، که دریافت درخواست تسهیلات و اعتبارسنجی و رتبه بندی در آن به صورت غیرحضوری انجام می شود و سامانه فرابانک در افزایش رضایت مردم تاثیر خوبی خواهد داشت و امیدواریم تا چنین سامانه ای را برای سایر بانکها نیز داشته باشیم.\nوی با تقدیر از مدیران و کارکنان بانک ملت اظهار داشت: بانک ملت هم به عنوان یک بانک و هم به عنوان یک بنگاه اقتصادی بسیار خوب عمل کرده است. NPL پایین(نسبت مطالبات به تسهیلات)، کفایت سرمایه بالا، سودآوری و رشد خوب و شاخص های عملکردی مالی بانک ملت، نشان می دهد که این بانک همه استانداردهای یک بانک خوب منطقه ای و جهانی را دارد.\nفرزین در پایان خاطر نشان کرد: امروزه هجمه ها و تخریب ها به شبکه بانکی بسیار زیاد است و با توجه به مسئولیت سنگین شبکه بانکی این فضا ناعادلانه است و باید خدمات ارزنده شبکه بانکی به اقتصاد کشور و آحاد جامعه نیز بازگو شود.\n","persian_date":"1402-08-13 13:04:00","date":1699103040000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/279402\/رئیس-کل-بانک-مرکزی-در-رونمایی-از-نسخه-جدید-فرابانک-ملت:-بانک-ملت،-همه-استانداردهای-یک-بانک-خوب-منطقه-ای-و-جهانی-را-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ZCpY-1699090461.jpg","img_text":""},{"text":" مدیرعامل بانک ملت در مراسم رونمایی از اعطای غیرحضوری تسهیلات خرد در سامانه فرابانک، از برنامه های این بانک برای کاهش مراجعه حضوری مردم به شعب با توسعه محصولات فناورانه خبر داد. \n بورس24 : مدیرعامل بانک ملت در مراسم رونمایی از اعطای غیرحضوری تسهیلات خرد در سامانه فرابانک، از برنامه های این بانک برای کاهش مراجعه حضوری مردم به شعب با توسعه محصولات فناورانه خبر داد.\nرضا دولت آبادی در مراسمی که با حضور دکتر محمدرضا فرزین رئیس کل بانک مرکزی و مدیران ارشد این بانک برگزار شد، ضمن ارائه گزارش عملکرد شش ماهه بانک ملت از زحمات مدیران و کارکنان بانک در ثبت این کارنامه درخشان قدردانی کرد و گفت: بانک ملت علاوه بر کسب رتبه نخست در شاخص منابع و مصارف در حوزه سودآوری نیز بسیار موفق عمل کرده است.\nمدیرعامل بانک گفت: در شش ماهه نخست سال جاری میزان سود عملیاتی کل بانک های بورسی و فرابورسی بدون بانک ملت، 317 هزار میلیارد بوده است ولی بانک ملت به تنهایی 237 هزار میایارد سود محقق کرده است که این میزان 75 درصد سود کل بانک های بورسی و غیر بورسی است.\nوی افزود: بانک ملت در اکثر شاخص ها از جمله NPL و تراز عملیاتی و... بسیار خوب عمل کرده است و از سال گذشته تا کنون نه تنها از بانک مرکزی اضافه برداشت نداشته، بلکه در بازار بین بانکی نیز دهنده بوده است.\nمدیرعامل بانک گفت: افزایش سرمایه بانک ملت از300 هزار میلیارد به 710 هزار میلیارد به زودی اتفاق خواهد افتاد.\nدولت آبادی همچنین با اشاره به تراز عملیاتی بانک ملت و رشد 45 درصدی آن نسبت به شهریور سال گذشته، رشد 156 درصدی سود خالص بانک و رشد 273 درصدی EPS بانک ملت و پرداخت 19 هزار میلیارد سود قطعی سپرده گذاران سال گذشته و کاهش قیمت تمام شده بانک گفت: بانک ملت در سال جاری و در راستای بانکداری اسلامی، 19 هزار میلیارد سود قطعی به سپرده گذاران سال گذشته پرداخت کرده است و در سال جاری نیز با اهتمام مدیران و کارکنان بانک و کاهش قیمت تمام شده پول، امیدواریم که برای امسال نیز این سود را پرداخت کنیم.\nوی سپس با اشاره به رونمایی از محصولات فناورانه گفت: بانک ملت برنامه های مختلفی برای کاهش حضور مردم در شعب دارد که از آن جمله استفاده حداکثری از ظرفیت سامانه بانک برای اعطای غیرحضوری تسهیلات خرد است.\nمدیرعامل بانک ملت گفت: با استفاده از خدمت فرابانک و بر اساس دستورات بانک مرکزی، مراحل اعطای انواع تسهیلات خرد کاملا غیرحضوری خواهد شد.\nوی در پایان، خواستار افزایش سقف اعتباری تسهیلات بانک ملت شد تا شعب بانک با توجه به وجود 40 میلیون مشتری بتوانند، پاسخگوی نیاز تسهیلاتی متقاضیان، به ویژه تسهیلات خرد مشتریان باشند.\nشایان ذکر است فرابانک، به عنوان محصول جدید بانک ملت به داشبرد خدمات غیر حضوری این بانک افزوده شد.\n","persian_date":"1402-08-13 13:03:00","date":1699102980000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/279401\/مدیرعامل-بانک-ملت-در-مراسم-رونمایی-از-تسهیلات-غیر-حضوری:-مراحل-اعطای-انواع-تسهیلات-خرد،-کاملا-غیرحضوری-خواهد-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711SOz3-1699090386.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در خصوص دلایل رشد سود در دوره 6 ماهه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت در خصوص دلایل رشد سود در دوره 6 ماهه شفاف سازی کرد.\nوبملت اعلام داشت افزایش درآمد تسهیلات اعطایی به دلیل افزایش مانده تسهیلات اعطایی عقود سلف، مرابحه و مشارکت مدنی و هم چنین افزایش نرخ سود تسهیلات، هم چنین عملکرد خوب بانک در زمینه جذب منابع علی الخصوص منابع جاری از جمله دلایل اصلی رشد سود بوده اند.\n","persian_date":"1402-08-08 14:52:00","date":1698677520000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/279212\/اعلام-دلایل-رشد-سود-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f91ee77c1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 7 ماهه منتهی به مهر، حدود 72 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 7  ماهه منتهی به مهر، حدود 72 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 35 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 5758 میلیارد تومان و در 7  ماهه 37 هزار میلیارد تومان مثبت بود.\n\n","persian_date":"1402-08-07 17:50:00","date":1698601800000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/279133\/بانک-ملت-هم-چنان-عالی-عمل-می-کند-ثبت-تراز-مثبت-37-همتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e6a0ebdc3c.jpg","img_text":""},{"text":" بورس 24 : شایعات و گمانه زنی های مربوط به اعلام نرخ جدید تسعیر ارز بانک ها پیگیری شد. \n بورس24 : شایعات و گمانه زنی های مربوط به اعلام نرخ جدید تسعیر ارز بانک ها پیگیری شد.\nمریم لیلی دوست معاون مالی بانک ملت در خصوص شایعاتی پیرامون افزایش نرخ تسعیر ارز بانک ها به خبرنگار بورس24 گفت: در این خصوص به طور رسمی چیزی  ابلاغ نشده ، ولی شنیده‌ها حاکی از آن است که قرار است نرخ تسعیر یورو را ۳۱.۵۰۰ و دلار را ۲۹.۵۰۰ تومان تعیین کنند.\nوی گفت: اگر این اتفاق بیفتد  برای بانک ها خیلی خوب است ،  هم‌اکنون نرخ تسعیر دلار ۲۵۰۰۰ تومان و  یورو ۲۶.۵۰۰ تومان است که ما هم صورت مالی ۶ ماهه‌ را براساس همین نرخ ها تهیه کرده‌ایم. \nبه گفته وی، اگر این شنیده ها ، محقق شود،  نرخ تسعیر حداقل ۲۰ درصد افزایش خواهد داشت و با توجه به این که  حدودا  ۵ میلیارد دلار پوزیشن مثبت‌ بانک است ،  اگر این عدد را  در ۲۰ درصد ضرب کنیم  رقم قابل توجهی است. \nلیلی دوست گفت: در خصوص افزایش نرخ تسعیر بانک مرکزی مکاتبه و به بانک‌ها ابلاغ می‌کند که به محض  ابلاغ آثار آن را در صورت‌های مالی اعمال می‌کنیم. \n","persian_date":"1402-08-06 09:20:00","date":1698484800000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/278795\/در-انتظار-افرایش-20-درصدی-نرخ-تسعیر-ارز-بانک-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849W8NL-1698472240.jpg","img_text":""},{"text":" بانک ملت در نیمه اول سال جاری بیش از 152.000 میلیارد ریال تسهیلات قرض الحسنه ازدواج به زوج های جوان پرداخت کرد. \n بورس24 : بانک ملت در نیمه اول سال جاری بیش از 152.000 میلیارد ریال تسهیلات قرض الحسنه ازدواج به زوج های جوان پرداخت کرد.\nاین بانک در شش ماه اول امسال با پرداخت 152.056 میلیارد ریال تسهیلات قرض الحسنه ازدواج، 74.357 جوان را به خانه بخت فرستاد.\nبر اساس این گزارش و بر اساس آمار بانک مرکزی، کل نظام بانکی در شش ماهه ابتدای سال بالغ بر 410 هزار فقره تسهیلات قرض الحسنه ازدواج به مبلغ حدود 834.544 میلیارد ریال پرداخت کرده است که این آمار نشان می دهد که بیش از 18 درصد کل تسهیلات ازدواج پرداختی به زوج های جوان از سوی بانک ملت پرداخت شده است.\nاین گزارش حاکی است، مجموع تسهیلات قرض الحسنه اعطایی بانک ملت از محل تکالیف بودجه و سایر قوانین و ابلاغیه ها در شش ماه نخست امسال، 194.762 فقره تسهیلات به مبلغ 244.715 میلیارد ریال اعلام شده است.\n","persian_date":"1402-08-03 14:47:00","date":1698245220000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/278640\/پرداخت-152.000-میلیارد-ریال-وام-ازدواج-در-بانک-ملت--رکورد-شکنی-بانک-ملت-در-پرداخت-وام-ازدواج","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Kf0O-1698232676.jpg","img_text":""},{"text":" مدیر عامل بانک ملت در همایش یاوران اشتغال و خودکفایی از سوی وزیر امور اقتصادی و دارایی مورد تجلیل قرار گرفت. \n بورس24 : مدیر عامل بانک ملت در همایش یاوران اشتغال و خودکفایی از سوی وزیر امور اقتصادی و دارایی مورد تجلیل قرار گرفت.\nدر آیین تجلیل از یاوران اشتغال و خودکفایی کمیته امداد امام خمینی(ره) که با حضور دکتر احسان خاندوزی وزیر امور اقتصادی و دارایی، مدیران کمیته امداد امام خمینی (ره) و دکتر اسماعیلی ریس کمیسیون اجتماعی مجلس و مدیران عامل بانک های کشور برگزار شد، از رضا دولت آبادی مدیرعامل بانک ملت به دلیل پرداخت تسهیلات اشتغالزایی به مددجویان کمیته امداد امام خمینی (ره) و نقش‌آفرینی بانک ملت در ایجاد اشتغال و استقلال اقتصادی خانواده های نیازمند تقدیر شد.\nشایان ذکر است، بانک ملت تا پایان شهریور ماه به 4144 مددجوی کمیته امام خمینی(ره) تسهیلات قرض الحسنه خوداشتغالی و کارآفرینی پرداخت کرده است.\n","persian_date":"1402-08-03 14:46:00","date":1698245160000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/278639\/تقدیر-وزیر-اقتصاد-از-مدیر-عامل-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LHPU-1698232614.jpg","img_text":""},{"text":" بانک ملت با هدف کمک به رونق تولید و اشتغال و همچنین رفع نیازهای مردم در بخش های مختلف شامل تسهیلات ازدواج، فرزندآوری، جهش مسکن و ...، حدود 463 هزار فقره در نیمه اول سال جاری پرداخت کرد. \n بورس24 : بانک ملت با هدف کمک به رونق تولید و اشتغال و همچنین رفع نیازهای مردم در بخش های مختلف شامل تسهیلات ازدواج، فرزندآوری، جهش مسکن و ...، حدود 463 هزار فقره در نیمه اول سال جاری پرداخت کرد.\nاین بانک با هدایت صحیح و نظارت موثر بر مصرف تسهیلات، در شش ماهه اول سال 1402، 462 هزار و 773 فقره تسهیلات به مبلغ 3.935.520 میلیارد ریال به متقاضیان اعطا کرد.\nبر اساس این گزارش، در دو فصل ابتدای سال جاری، مبلغ 31.830 میلیارد ریال تسهیلات به طرح های موضوع سفرهای استانی ریاست جمهوری اختصاص داده شده است.\nصدور 52.928 فقره ضمانتنامه ریالی به مبلغ 655.886 میلیارد ریال و گشایش 4.948 فقره اعتبار اسنادی داخلی به مبلغ 910.363 میلیارد ریال از دیگر فعالیت های بانک ملت در بخش اعتباری در نیمه اول امسال است.\nاین گزارش حاکی است، در نیمه اول امسال حدود 23 هزار فقره از تسهیلات بانک ملت در بستر فرابانک و به صورت غیرحضوری پرداخته شده که مبلغ تسهیلات اعطایی از این طریق، رقمی بالغ بر 23.516 میلیارد ریال بوده است.\nبر این اساس، از مجموع تسهیلات پرداختی از بستر فرابانک ملت در دو فصل ابتدایی سال 1402، حدود 10.915 میلیارد ریال آن در قالب 5.552 فقره تسهیلات، به تسهیلات قرض الحسنه ازدواج و فرزندآوری اختصاص داشته است.\n","persian_date":"1402-07-25 14:06:00","date":1697551560000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/277692\/394.000-میلیارد-تومان-تسهیلات-پرداخت-شد;-اعطای-463.000-فقره-تسهیلات-در-بانک-ملت-در-نیمه-اول-امسال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JZRE-1697538965.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ملت در 6 ماهه منتهی به شهریور به سود خالص 18.384 میلیارد تومانی دست یافت که با رشد 173 درصدی نسبت به دوره مشابه قبل همراه شد.\nبا این گزارش P\/E بانک ملت در تابلوی بورس به 2.7 درصد رسید که نشان می دهد سهم در پایین ترین سطح تاریخی معامله می شود! \nبه گزارش کدال نگر بورس24 ، بانک ملت در 6 ماهه منتهی به شهریور به سود خالص 18.384 میلیارد تومانی دست یافت که با رشد 173 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره با احتساب سرمایه 35.300 میلیارد تومانی به 521 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 55 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد و خالص درآمد کارمزد رشد 60 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی این بانک با افزایش 49 درصدی به بیش از 43 هزار میلیارد تومان رسید.\nدر میان هزینه های بانک ملت نیز شاهد کاهش 82 درصدی هزینه مطالبات مشکوک الوصول بودیم.\n\n","persian_date":"1402-07-25 12:15:00","date":1697544900000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/277680\/سود-6-ماهه-نخست-بانک-ملت-از-18-همت-گذشت--رشد-بیش-از-2.5-برابری-نسبت-به-دوره-مشابه","img":"https:\/\/static.bourse24.ir\/editor\/images\/652e497018e71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 101 درصدی شرکت از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 101 درصدی شرکت از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-07-10 15:15:00","date":1696259700000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/277161\/«وبملت»-موافقت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/651aad38d6624.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک ملت در خصوص درخواست مجوز افزایش سرمایه آن بانک از مبلغ ۳۵۳.۰۰۰ میلیارد ریال به مبلغ ۷۱۰.۱۹۰ میلیارد ریال به میزان ۳۵۷.۱۹۰ میلیارد ریال از محل سود انباشته توضیحاتی ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک ملت در خصوص درخواست مجوز افزایش سرمایه آن بانک از مبلغ ۳۵۳.۰۰۰ میلیارد ریال به مبلغ ۷۱۰.۱۹۰ میلیارد ریال به میزان ۳۵۷.۱۹۰ میلیارد ریال از محل سود انباشته توضیحاتی ارائه داد.\n","persian_date":"1402-07-09 18:58:00","date":1696186680000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/277121\/مجوز-بانک-مرکزی-در-خصوص-افزایش-سرمایه-«وبملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65198ff0e5809.jpg","img_text":""},{"text":" بانک ملت در خصوص تاثیرات آزاد سازی منابع ارزی شعبه سئول این بانک شفاف سازی کرد. این آزادسازی ترازنامه بانک را کوچک تر کرده و از منظر سود و زیانی تاثیر با اهمیتی بر بانک نخواهد داشت. \n بورس24 : بانک ملت در خصوص تاثیرات آزاد سازی منابع ارزی شعبه سئول این بانک شفاف سازی کرد. این آزادسازی ترازنامه بانک را کوچک تر کرده و از منظر سود و زیانی تاثیر با اهمیتی بر بانک نخواهد داشت.\nمریم لیلی دوست مدیر مالی بانک ملت در خصوص آزادسازی منابع ارزی شعبه سئول بانک ملت و اثرات آن برای بانک به خبرنگار بورس24 گفت: منابع مذکور سپرده بانک مرکزی ج ا. ا بوده که توسط شعبه سئول بانک ملت در بانک مرکزی کشور کره جنوبی سپرده گذاری شده بود. با مشخص شدن عدم ارتباط این منابع با موضوعات تحریم منابع بلوکه شده آزاد و به حساب بانک مرکزی در کشور قطر منتقل گردیده است.\nوی همچنین بیان نمود: اثرات این آزادسازی و انتقال صرفا کاهش حجم دارائی ها و بدهی‌های ارزی بانک بوده است.\nمدیر مالی بانک ملت افزود: از منظر سود و زیانی نیز با توجه به اینکه ارزش دارایی ها و بدهی ها بر اساس آخرین نرخ تسعیر ابلاغیه بانک مرکزی گزارش شده است لذا اثری بر سود و زیان بانک ندارد.\nتملک هتل پارس شیراز توسط یک زیر مجموعه \nوی همچنین در خصوص موضوع تملیک هتل پارس شیراز گفت: تملک این هتل توسط یکی از شرکت های زیر مجموعه بانک در راستای وصول مطالبات صورت گرفته است و اثرات سود و زیانی بر بانک ندارد.\nتجدید ارزیابی «وبملت» در راه است\nلیلی دوست در پاسخ به این سوال که با توجه به اینکه سال آینده دوره ۵ ساله استفاده معافیت مالیاتی تجدید ارزیابی بانک است، آیا تجدید ارزیابی در دستور کار قرار دارد یا خیر؟ گفت: بانک ملت در راستای گزارشگری شفاف وضعیت دارایی‌ها و همچنین حفظ منافع سهامداران خود و به منظور برخورداری از ظرفیت معافیت مالیاتی برنامه افزایش سرمایه از محل تجدید ارزیابی با اولویت طبقه زمین و سرقفلی بدلیل استهلاک پذیر نبودن را در دستور کار خود دارد.\nتا پایان مهر ماه باز هم افزایش سرمایه می دهیم، از انباشته  \nوی همچنین در خصوص افزایش سرمایه از محل سود انباشته بیان نمود که با توجه به اخذ گزارش حسابرس قانونی در خصوص افزایش سرمایه شرکت که از طریق کار سامانه کدال اطلاع رسانی شده است با پیگیری صورت گرفته انتظار می رود فرآیند اخذ مجوزات نهایی از بانک مرکزی و سازمان بورس اوراق بهادار با سرعت بیشتری طی گردد و پس از اتمام مراحل قانونی برگزاری مجمع به فوریت در دستور کار قرار دارد.\nلیلی دوست در خاتمه اذعان داشت: بانک ملت با تکیه بر اعتماد سهامدارن، تعهد تخصص منابع انسانی وفاداری مشتریان خود همواره در تلاش است که در جهت صیانت از کلیه ذینفعان خود گام بردارد و با بهره گیری از کلیه ظرفیت های موجود نقش خود را در اعتلای اقتصاد کشور ایفا نماید.\n","persian_date":"1402-07-08 10:48:00","date":1696070880000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/276925\/آزادسازی-منابع-بلوکه-شده-ایران-در-کره-جنوبی،-چه-تاثیری-بر-سود-بانک-ملت-دارد؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111yez-1696058308.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 6ماهه منتهی به شهریور، حدود 61550 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 30220میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 5956 میلیارد تومان و در 6 ماهه 31330 میلیارد تومان مثبت بود.\n","persian_date":"1402-07-05 20:05:00","date":1695845100000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/276816\/مروری-بر-عملکرد-بانک-ملت-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/651459cc9ec05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 5 ماهه منتهی به مرداد، حدود 50 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 5 ماهه منتهی به مرداد، حدود 50 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 25 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 85115 2 میلیارد تومان و در 5 ماهه بیش از 25 هزار میلیارد تومان مثبت بود.\n\n","persian_date":"1402-06-07 14:48:00","date":1693320480000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/275447\/عملکرد-خوب-بانک-ملت-و-ثبت-تراز-سنگین-مثبت-25-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ede216369e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت بانک ملت افزایش سرمایه 142درصدی این شرکت را از محل سود انباشته تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت بانک ملت افزایش سرمایه 142درصدی این شرکت را از محل سود انباشته به منظور بهبود ساختار سرمایه و استفاده از مزایای معافیت مالیاتی موضوع بند (هـ)تبصره 2 قانون بودجه سال 1402 کل کشور تایید کرد.\nگزارش توجیهی مورخ ۱۴۰۲.۰۵.۰۷ هیئت مدیره بانک ملت (سهامی عام) در خصوص افزایش سرمایه آن بانک از مبلغ ۳۵۳٫۰۰۰ میلیارد ریال به مبلغ ۸۵۳,۰۰۰ میلیارد ریال، مشتمل بر صورت های سود و زیان وضعیت مالی تغییرات در حقوق مالکانه و جریان های نقدی فرضی و یادداشتهای همراه که پیوست می باشد طبق استاندارد حسابرسی رسیدگی به اطلاعات مالی آتی مورد رسیدگی این سازمان قرار گرفته است. مسئولیت گزارش توجیهی مذکور و مفروضات مبنای تهیه آن با هیئت مدیره بانک است.\nگزارش مزبور در اجرای تبصره ۲ ماده ۱۶۱ اصلاحیه قانون تجارت و با هدف توجیه افزایش سرمایه بانک از محل سود انباشته به منظور اصلاح ساختار مالی و در راستای استفاده از مشوق مالیاتی بند (ه) تبصره ۲ قانون بودجه سال ۱۴۰۲ افزایش کسب درآمد و توانایی انجام امور جاری بانک تهیه شده است. این گزارش توجیهی براساس مفروضاتی مشتمل بر مفروضات ذهنی درباره رویدادهای آتی و اقدامات مدیریت تهیه شده است که انتظار نمی رود لزوماً به وقوع بپیوندد. در نتیجه، به استفاده کنندگان توجه داده میشود که این گزارش توجیهی ممکن است برای هدفهایی جز هدف توصیف شده در بالا مناسب نباشد.با در نظر داشتن آثار برآوردی بندهای توضیحی گزارش سال مالی منتهی به ۲۹ اسفند ۱۴۰۱، بابت مالیات پرداختنی کاهش ارزش انباشته تسهیلات اعطایی و تسعیر دارایی ها و بدهی های ارزی مطابق استانداردهای حسابداری و همچنین آثار مطالبات بانک مورد گزارش از دولت مانده قابل انتقال سود انباشته به سرمایه مبلغ ۳۵۷.۱۹۰ میلیارد ریال است.\n\n\n","persian_date":"1402-05-21 18:06:00","date":1691863560000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/274264\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«وبملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d7c8a199f8a.jpg","img_text":""},{"text":" مدیرکل روابط عمومی بانک ملت در پیامی، فرارسیدن 17 مردادماه سالروز بزرگداشت مقام خبرنگار را به فعالان حوزه رسانه تبریک گفت. \n بورس24 : مدیرکل روابط عمومی بانک ملت در پیامی، فرارسیدن 17 مردادماه سالروز بزرگداشت مقام خبرنگار را به فعالان حوزه رسانه تبریک گفت.\nحمید یادروج در این پیام از یک سال تلاش و همکاری خبرنگاران و اهالی رسانه در انعکاس اخبار و گزارش های این بانک قدردانی کرد و گفت: بی تردید، بدون مساعدت، همفکری و هم اندیشی فعالان عرصه رسانه اعم از مدیران مسوول، سردبیران، خبرنگاران و نویسندگان، اهداف یک سازمان در ارائه هرچه بهتر خدمات به مردم، قابل دستیابی نخواهد بود.\nوی با تاکید بر این نکته که خبرنگاران، می توانند به عنوان بازوی توانای سازمان ها و نهادهای مختلف در روشن ساختن نقاط ضعف و قوت آنها عمل کنند، ادامه داد: شفاف سازی فضای مالی و اقتصادی کشور، می تواند نخستین اثر فعالیت رسانه ها در مسیر درست اطلاع رسانی باشد و امیدواریم که با کمک رسانه های آینده نگر و ژرف اندیش، کشور بیش از پیش در مسیر رونق و توسعه اقتصادی گام بردارد.\nمدیرکل روابط عمومی بانک ملت، در پایان پیام خود سلامتی، موفقیت و شادکامی را برای خبرنگاران و تمامی فعالان عرصه رسانه، خواستار شد.\n","persian_date":"1402-05-17 15:17:00","date":1691507820000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/274135\/پیام-تبریک-مدیرکل-روابط-عمومی-بانک-ملت-به-مناسبت-روز-خبرنگار","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711k1Jq-1691498863.jpg","img_text":""},{"text":" مدیرعامل بانک ملت در پیامی، فرارسیدن 17 مردادماه سالروز بزرگداشت مقام خبرنگار را به تمامی اصحاب رسانه تبریک گفت. \n بورس24 : مدیرعامل بانک ملت در پیامی، فرارسیدن 17 مردادماه سالروز بزرگداشت مقام خبرنگار را به تمامی اصحاب رسانه تبریک گفت.\nرضا دولت آبادی در این پیام با اشاره به جایگاه والای خبرنگاران در اعتلای سطح آگاهی افکار عمومی، شفافیت فضای اطلاع رسانی جامعه را مدیون تلاش های شبانه روزی فعالان عرصه رسانه خواند و گفت: رسانه جایگاه ویژه ای در تصمیم سازی و تصمیم گیری ارکان مهم اقتصادی کشور دارد و می تواند موجبات تحولات بزرگی را در این عرصه فراهم کند.\nوی از خبرنگاران به عنوان چشم بینا و گوش شنوای جامعه یاد کرد و افزود: امیدواریم که با نقش آفرینی هرچه بیشتر فعالان عرصه رسانه و کمک به شفاف سازی فعالیت های اقتصادی، روز به روز شاهد شکوفایی هرچه بیشتر اقتصاد کشور در حوزه های گوناگون به ویژه نظام بانکی باشیم.\nمدیرعامل بانک ملت با آرزوی توفیق و سلامتی برای تمامی خبرنگاران، مدیران مسوول، سردبیران و فعالان بخش های مختلف رسانه ها، از یک سال تلاش و همکاری آنها  در تولید محتوا و انعکاس اخبار و گزارش فعالیت های این بانک قدردانی کرد.\n","persian_date":"1402-05-16 13:35:00","date":1691415300000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/274074\/پیام-تبریک-مدیرعامل-بانک-ملت-به-مناسبت-روز-خبرنگار","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711poZH-1691406315.jpg","img_text":""},{"text":" روابط عمومی بانک ملت درباره ادعایی درخصوص املاک مسکونی خالی توضیحاتی ارائه داد. \n بورس24 : روابط عمومی بانک ملت درباره ادعایی درخصوص املاک مسکونی خالی توضیحاتی ارائه داد.\nبرخی اخبار در روزهای اخیر درباره مالکیت ۳۰۰۰۰ خانه خالی از سوی سه بانک مسکن، ملت و سپه، حکایت داشت که روابط عمومی بانک ملت با رد ادعای مطرح شده در خصوص این بانک اعلام کرد: مجموع املاک مازاد مسکونی فاقد متصرف این بانک تنها ١١١ ملک است.\nبه گزارش روابط عمومی بانک ملت، کل مجموع املاک مسکونی بانک ملت ٧٢٦ ملک است که ٦١٥ ملک دارای متصرف (خالی نیستند) و تنها ١١١ ملک فاقد متصرف و خالی محسوب مى‌شود.\nمالکیت بانک بر عمده املاک اشاره شده مالکیت قهری و ناشی از اجرای وثیقه تسهیلاتی در قبال مطالبات خود بوده و هیچ کدام از این املاک توسط بانک خریداری نشده است. این فرآیند فروش و تملیک (به جهت عدم ایفای بدهی برخی مدیونین و ناچارا تملیک وثایق و املاک جهت تسویه مطالبات بانک) مستمرا ادامه دارد.\nاین املاک (حتی متصرف‌دار) برای فروش هر دو هفته یک بار به مزایده عمومی گذاشته می‌شود.\n","persian_date":"1402-05-14 14:54:00","date":1691247240000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/273982\/بانک-ملت-فقط-١١١-ملک-مسکونی-مازادِ-قابل-واگذاری-دارد--فرآیند-فروش-طبق-روال-در-جریان-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711yhFl-1691238284.jpg","img_text":""},{"text":" بانک ملت گزارش فعالیت یک ماهه منتهی به پایان تیرماه سال جاری را منتشر کرد که بر اساس آن، مانده کل منابع ارز و ریال این بانک بورسی در چهارماهه از مرز 10.228.524 میلیارد ریال عبور کرده است. \n بورس24 : بانک ملت گزارش فعالیت یک ماهه منتهی به پایان تیرماه سال جاری را منتشر کرد که بر اساس آن، مانده کل منابع ارز و ریال این بانک بورسی در چهارماهه از مرز 10.228.524 میلیارد ریال عبور کرده است.\nاین بانک که با نماد وبملت و سرمایه ثبت شده 353 هزار میلیارد ریال از نمادهای پربیننده و تاثیرگذار بازار سرمایه کشور محسوب می شود، مانده سپرده های قرض الحسنه جاری ریالی را تا پایان تیرماه امسال بیش از 3.188.260 میلیارد ریال، مانده سپرده های کوتاه مدت را بالغ بر  1.700.099 میلیارد ریال و مانده گواهی سپرده ویژه سرمایه گذاری عام خود را 1.199.736  میلیارد ریال گزارش کرده است.\nبر اساس این گزارش، وبملت در تیرماه 1402 رقمی بالغ بر 52.139 میلیارد ریال و در چهارماهه ابتدای سال رقمی نزدیک به 197.394 میلیارد ریال به سپرده های سرمایه گذاری سود پرداخت کرده است.\nگزارش منتشره روی سامانه کدال نشان می دهد که مانده کل تسهیلات ارز و ریال بانک ملت در پایان دوره چهارماهه ابتدای امسال،  حدود  11.055.370 میلیارد ریال اعلام شده که تسهیلات ارزی با مانده ای بالغ بر 4.404.727 میلیارد ریال و مرابحه با مانده ای حدود 3.376.662  میلیارد ریال در رده های اول و دوم قرار گرفته اند.\nبر این اساس، بانک ملت از محل اعطای تسهیلات در تیرماه سال جاری بیش از 99.423 میلیارد ریال و در چهارماهه نخست سال، نزدیک به  399.992 میلیارد ریال درآمد در حساب های خود شناسایی کرده است.\nدرآمد سپرده گذاری  وبملت هم در چهارماهه رقمی نزدیک به 31.406 میلیارد ریال و درآمد اوراق بدهی آن حدود  12.057 میلیارد ریال اعلام شده است.\nدر همین حال بانک ملت در تیرماه سال جاری از محل دریافت کارمزدها حدود 10.937 میلیارد ریال درآمد کسب کرده و جمع درآمدهای خود را از این محل، تا پایان دوره چهارماهه به رقمی نزدیک به 55.890 میلیارد ریال رسانده است.\nمانده سرمایه گذاری های وبملت در سهام هم در مقطع پایان تیرماه 1402 از 79.391 میلیارد ریال عبور کرده است.\nبر اساس ارقام فوق، کل درآمد عملیاتی تیرماه وبملت 122.592 میلیارد ریال و در چهارماهه اول سال جاری 499.345 میلیارد ریال و کل هزینه های سود پرداختی سپرده ها، هزینه های مالی و کارمزد تیرماه 64.449 میلیارد ریال و در چهارماهه نخست امسال، در مجموع 222.230 میلیارد ریال بوده است که با این حساب، تراز عملیاتی تیرماه این بانک بورسی، 58.143 میلیارد ریال مثبت و در چهارماهه اول سال بالغ بر 277.115 میلیارد ریال مثبت بوده است.\n","persian_date":"1402-05-09 14:28:00","date":1690813680000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/273820\/مانده-کل-منابع-بانک-ملت-از-یک-میلیون-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qMlB-1690804724.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در خصوص تعدیل ارقام سود و زیان شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت در خصوص تعدیل ارقام سود و زیان اعلام داشت مبلغ 54 هزار میلیارد ریال بابت اصلاح ذخیره مطالبات مشکوک الوصول اوراق مشارکت نفت و گاز پارس، مبلغ 19 هزار میلیارد ریال بابت برگشت درآمد شناسایی شده اوراق مشارکت نفت و گاز پارس جنوبی، تعدیل هزینه مالیات به مبلغ 15 هزار میلیارد ریال از دلایل تعدیل مذکور می باشد.\n","persian_date":"1402-05-09 11:36:00","date":1690803360000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/273807\/«وبملت»-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c7798285ffd.jpg","img_text":""},{"text":" بورس 24: بانک ملت هم در گروه بانکداری و هم در بازار یکی از بهترین صورت های مالی 3 ماهه را ارائه داده است. \n بورس24 : بانک ملت هم در گروه بانکداری و هم در بازار یکی از بهترین صورت های مالی 3 ماهه را ارائه داده است.\nاین بانک در3 ماهه توانسته با جهش سنگین 213 درصدی سود خالص همراه و به بیش از 9 همت سود دست یابد. همچنین بانک قصد افزایش سرمایه 142 درصدی از سود انباشته را دارد که این افزایش سرمایه سبب تحولات اساسی و بنیادی در درآمد و سود سازی آن خواهد شد.\n همانطور که از جدول بالا مشخص است بانک پس از افزایش سرمایه سود 58 همتی را برای سال جاری و سود 71 همتی را برای سال آینده پیش بینی کرده است.به عبارتی وبملت به ازای هر سهم سود محدوده 165 تومانی را برای سال جاری و برای سال آینده سود محدوده بالای 200 تومانی را انتظار دارد.بدین ترتیب سهم با پی بر ای فوروارد 2.8 مرتبه ای بر اساس سود سال جاری و پی بر ای فوروارد اندک 2.3 مرتبه ای بر اساس سود سال آینده در حال معامله بوده که نسبت بسیار اندک و پایینی است و سهم از نظر بنیادی جای رشد قیمتی بالایی دارد.\n","persian_date":"1402-05-09 07:02:00","date":1690786920000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/273788\/بانک-ملت-با-پی-بر-ای-فوروارد-2.3-معامله-می-شود!","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c7393fcbd18.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 4 ماهه منتهی به تیر، حدود 40 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 4 ماهه منتهی به تیر، حدود 40 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 20 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 4728 میلیارد تومان و در 4 ماهه بیش از 20 هزار میلیارد تومان مثبت بود.\n\n","persian_date":"1402-05-07 16:40:00","date":1690648800000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/273692\/ثبت-تراز-مثبت-و-سنگین-20-همتی-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c51dd28612e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک ملت در 3 ماهه منتهی به خرداد به سود خالص 9119 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک ملت در 3 ماهه منتهی به خرداد به سود خالص 9119 میلیارد تومانی دست یافت که با رشد سنگین و قابل توجه 213 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 258 ریال رسید.\nدرآمد عملیاتی با 53 درصد افزایش نسبت به مدت مشابه در سال 1401 همراه شد به بیش از 33 هزار میلیارد تومان بالغ گردید. درآمد کارمزد رشد 64  درصدی داشت. به این ترتیب سود عملیاتی از 12 هزار میلیارد تومان گذشت.\n\n","persian_date":"1402-04-31 07:49:00","date":1690012140000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/272816\/ثبت-سود-سنگین-بیش-از-9-همت-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb66cda3aaf.jpg","img_text":""},{"text":" مدیرعامل بانک ملت اعلام کرد که این بانک نهایت توان خود برای حمایت از طرح های پیش رو و در دست اقدام پتروشیمی غدیر به ویژه پروژه کلرآلکالی پتروشیمی غدیر به کار خواهد گرفت. \n بورس24 : مدیرعامل بانک ملت اعلام کرد که این بانک نهایت توان خود برای حمایت از طرح های پیش رو و در دست اقدام پتروشیمی غدیر به ویژه پروژه کلرآلکالی پتروشیمی غدیر به کار خواهد گرفت.\nرضا دولت آبادی در دیدار با حسین صفاری مدیرعامل پتروشیمی غدیر خطاب به وی افزود: کشور ما به جوانان کاربلد و جهادی همچون شما نیاز مبرم دارد.\nوی با تاکید بر این نکته که با دیدن جوانانی همچون شما احساس غرور می کنیم و کنارتان خواهیم بود، تصریح کرد: از همه ارکان بانک ملت می خواهم که از طرح های پیش رو و در دست اقدام به خصوص پروژه کلرآلکالی پتروشیمی غدیر حمایت کنند.\nحسین صفاری، مدیرعامل شرکت پتروشیمی غدیر هم با قدردانی از حضور مدیرعامل بانک ملت و هیات همراه در این شرکت اظهار داشت: در شرکتی حضور یافته اید که در دو سال اخیر از سردمداران تولید در کشور بوده است و کارکنان آن با روحیه جهادی بسیاری از مشکلات شرکت را مرتفع کرده اند.\nوی با بیان این نکته که در بزرگ ترین طرح توسعه پتروشیمی غدیر روی کمک بانک ها حساب ویژه باز کرده ایم، ادامه داد: جدیدترین پروژه در دست اقدام، پروژه کلرآلکالی است که برای پیشرفت و هموار شدن مسیر راه اندازی آن به حمایت های بانک هایی نظیر بانک ملت نیاز داریم.\nوی ادامه داد: بانک ها باید در تعامل با مشتری عملکرد خود را بهبود بخشند که خوشبختانه بانک ملت توانسته است به این مهم دست پیدا کند.\n","persian_date":"1402-04-25 09:28:00","date":1689499680000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/272275\/حمایت-بانک-ملت-از-بزرگ-ترین-طرح-توسعه-پتروشیمی-غدیر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cxFx-1689490704.jpg","img_text":""},{"text":" یک شعبه و باجه بانک ملت در شرکت های پتروشیمی مستقر در استان خوزستان فعالیت رسمی خود را شروع کردند. \n بورس24 : یک شعبه و باجه بانک ملت در شرکت های پتروشیمی مستقر در استان خوزستان فعالیت رسمی خود را شروع کردند.\nرضا دولت آبادی مدیرعامل بانک ملت با همراهی تعدادی از مدیران ارشد این بانک با حضور در شرکت پتروشیمی بندر امام با مدیرعامل و دیگر مدیران ارشد مجتمع دیدار و گفت و گو کرد.\nبر اساس این گزارش، مدیران عامل بانک ملت و پتروشیمی بندر امام در این نشست با تاکید بر همگرایی بیشتر دو مجموعه بر استفاده از ظرفیت‌های داخلی برای بیاثر کردن تحریم‌ها و تحقق شعار سال «افزایش تولید و مهار تورم» تاکید کردند.\nدر ادامه این دیدار، در آیینی رسمی با حضور دولت‌آبادی مدیرعامل بانک ملت و انصاری نیک مدیرعامل شرکت پتروشیمی بندرامام، شعبه بانک ملت در این مجتمع گشایش یافت.\nهمچنین در ادامه سفر مدیرعامل بانک ملت به استان خوزستان، باجه این بانک در شرکت پتروشیمی اروند به صورت رسمی کار ارائه خدمات بانکی را آغاز کرد.\nدولت آبادی در مراسم گشایش این باجه، با قدردانی از مدیران شرکت‌های پتروشیمی به دلیل اعتماد به بانک ملت و برگزیدن این بانک به عنوان بانک عامل فعالیت‌های مالی خود، اظهار امیدواری کرد که سطح تعاملات دو جانبه و کیفیت خدمات قابل ارائه به این شرکت ها روز به روز افزایش یابد.\n","persian_date":"1402-04-25 09:27:00","date":1689499620000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/272274\/آغاز-به-کار-یک-شعبه-و-باجه-بانک-ملت-در-شرکت-های-پتروشیمی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637115Q2O-1689490639.jpg","img_text":""},{"text":" مدیرکل نوسازی، توسعه و تجهیز مدارس استان تهران با ارسال لوح سپاسی از بانک ملت قدردانی کرد. \n بورس24 : مدیرکل نوسازی، توسعه و تجهیز مدارس استان تهران با ارسال لوح سپاسی از بانک ملت قدردانی کرد.\nعباس زارع در این لوح سپاس با اشاره به این نکته که کار نیکوی انفاق و کمک به عزیزان، موهبتی است که خداوند بزرگ، نصیب هر کسی نخواهد کرد، افزوده است: آنان که با روح بلند و مناعت طبع، با دل پرمحبت و دستان گشاده و بخشنده، همنوعان خود را چون خود دوست دارند و طعم خوش زندگی را برای دیگران نیز آرزو دارند، به یقین در پیشگاه حق تعالی، عزیز و گرامی اند و از بهترین پاداش برخوردار می شوند.\nوی در ادامه این نامه خطاب به روابط عمومی بانک ملت، از عمل خداپسندانه این بانک در تکمیل و بازسازی مدرسه خیّری امام جواد (ع)، قدردانی و اظهار امیدواری کرده است که این بانک در سالی که به نام مهار تورم و رشد تولید نامگذاری شده است بیش از پیش موفق باشد.\nبر اساس این گزارش، مدرسه دخترانه سه کلاسه امام جواد (ع) در زمینی به مساحت 150 متر مربع و  با مشارکت بانک ملت در شهرک فردیس شهرستان قرچک ورامین تکمیل و بازسازی شده و به مرحله بهره برداری رسیده است.\nاین گزارش حاکی است، بانک ملت که یکی از بانک های فعال و پیشرو در زمینه مدرسه سازی است و بارها از سوی متولیان امر مورد تجلیل قرار گرفته، در راستای انجام مسوولیت های اجتماعی خود، تاکنون در ساخت، تکمیل و بازسازی بیش از 80 مدرسه مشارکت داشته است.\n","persian_date":"1402-04-18 12:54:00","date":1688907240000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/271966\/قدردانی-مدیرکل-نوسازی،-توسعه-و-تجهیز-مدارس-استان-تهران-از-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a5oH-1688898275.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت بانک ملت مجوز افزایش سرمایه 142 درصدی از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بانک ملت مجوز افزایش سرمایه 142 درصدی از محل سود انباشته به منظور بهبود ساختار سرمایه و استفاده از مزایای معافیت مالیاتی موضوع بند (هـ)تبصره 2 قانون بودجه سال 1402 کل کشور به تصویب رساند.\n","persian_date":"1402-04-06 19:57:00","date":1687895820000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/271297\/تصویب-افزایش-سرمایه-142-درصدی-«وبملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/649b1c09dfd0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 3 ماهه منتهی به خرداد، حدود 30057 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14525 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 4802 میلیارد تومان و در 3 ماهه 15532 میلیارد تومان مثبت بود.\n","persian_date":"1402-04-06 18:04:00","date":1687889040000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/271290\/تراز-«وبملت»در-خرداد-ماه-مثبت-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/649b0168bf80a.jpg","img_text":""},{"text":" در راستای تسهیل و تسریع در امور اجرایی اعطای تسهیلات و کاهش مراجعه مشتریان به شعب، اعطای تسهیلات قرض‌الحسنه فرزندآوری به معرفی‌شدگان سایت بانک مرکزی در سامانه فرابانک ملت فراهم شد. \n بورس24 : در راستای تسهیل و تسریع در امور اجرایی اعطای تسهیلات و کاهش مراجعه مشتریان به شعب، اعطای تسهیلات قرض‌الحسنه فرزندآوری به معرفی‌شدگان سایت بانک مرکزی در سامانه فرابانک ملت فراهم شد.\nسقف مبلغ و حداکثر مدت بازپرداخت تسهیلات قرض‌الحسنه فرزندآوری در سامانه فرابانک ملت مطابق با سقف تعیین شده ازسوی بانک مرکزی در نظر گرفته شده است.\nبر اساس این گزارش، تسهیلات یادشده برای متقاضیانی که در سامانه رتبه‌بندی ‌اعتباری‌ ایران دارای رتبه A ‌باشند با اعتبارسنجی متقاضی و اخذ سفته و بدون ضامن و برای متقاضیان دارای سایر رتبه‌های اعتباری با دریافت سفته و یک ضامن معتبر در چارچوب ضوابط و مقررات قابل پرداخت خواهد بود.\nبر این اساس، متقاضیانی که کاربر بانکداری الکترونیک بانک ملت نیستند می توانند  برای ورود به سامانه فرابانک ملت، نام کاربری و گذرواژه بانکداری اینترنتی خود را از شعب این بانک دریافت کنند.\nاین گزارش حاکی است، مشمولان دریافت تسهیلات فرزندآوری پس از ثبت نام در سامانه تسهیلات قرض‌الحسنه فرزند بانک مرکزی و دریافت شماره رهگیری، در صورت تایید درخواست و تعیین شعبه از سوی بانک ملت به عنوان بانک عامل، قادر خواهند بود نسبت به ثبت درخواست در سامانه فرابانک ملت (سامانه بانکداری اینترنتی‏- بخش تسهیلات فرابانک‌ ملت) اقدام کنند.\n","persian_date":"1402-04-06 10:02:00","date":1687860120000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/271170\/دریافت-تسهیلات-فرزندآوری-از-بانک-ملت،-غیرحضوری-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711T18g-1687851131.jpg","img_text":""},{"text":" مجمع بانک ملت صبح امروز برگزار شد که این مجمع 130 ریال سود نقدی بین سهامداران تقسیم کرد. \n بورس24 : مجمع بانک ملت صبح امروز برگزار شد که این مجمع 130 ریال سود نقدی بین سهامداران تقسیم کرد.\nاین رقم معادل 10 درصد از سود شرکت است و مابقی سود برای افزایش سرمایه از محل سود انباشته در نظر گرفته شده است.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*نصر، رئیس مجمع: علی رغم فشارهای اقتصادی ناشی از تحریم ها و ... به کمک همه فعالیت اقتصادی  میزان تولید کشور  رشد خوبی داشته و صنایع فلزات اساسی،  کانی  و پتروشیمی  ... رشد تولید خوبی داشتند و بانک ملت هم در کمک به تامین مالی و ایجاد تسهیل در پروژه ها و کمک به این صنایع و همچنین شرکت های دانش بنیان  کوشان بوده است.\n*بانک ملت مجوز تاسیس شرکت سرمایه‌گذاری دانش بنیان را از بانک مرکزی دریافت کرد.\n*بانک ملت به عنوان بانک کم ریسک با کفایت سرمایه مناسب بوده است و تسهیلات شبانه ۴۹۶ هزار ریال در هر روز بوده است که از اضافه برداشت بانک ها و جلوگیری از خلق نقدینگی  کمک کرده است.\n*بانک ملت جز ده شرکت بازار سرمایه با بازدهی بالا بوده است\n*به منظور مهار نقدینگی بانک ملت ۵۰ درصد نقدینگی موجود بازار را جذب کرده است.\n*از میان ۲۰ نماد بانکی فقط بانک ملت در بازار اول بورس فعال است\n*بانک ملت رتبه نخست  را در تراز تجاری  در سال گذشته کسب کرد\n*توسعه نظام نظارتی، فروش اموال مازاد، کاهش بهای تمام شده ، رعایت بهداشت اعتباری، وصول مطالبات از اشخاص حقیقی و حقوقی ، بهینه سازی پرتفوی دارابی های ارزی، ساماندهی املاک تملیکی بانک در سال گذشته انجام شده است.\n*سود خالص بانک ملت در سال گذشته نسبت به سال ۱۴۰۰، معادل ۱۸۵ درصد جهش داشته است.\n*بانک ملت در رشد  منابع و رشد ۵۴ درصدی،  به رتبه نخست رسید  که دو درصد قیمت تمام شده پول بانک کاهش داشت.\n*۲.۲درصد افزایش سهم نقدینگی بانک ملت بوده است.\n*سود تسعیر بانک ۱۰۰ درصد رشد کرد و  ۳۷۰ درصد سود عملیاتی داشتیم.\n*با افزایش سرمایه شرکت ، به بزرگترین بانک بازار سرمایه تبدیل شدیم\n*کفایت سرمایه بانک به ۹.۲۶ درصد رسید.\n*مجموع سپرده های ریالی بانک ملت رشد ۸۶ درصدی از  شهریور ۱۴۰۰  تا کنون  داشته است.\n*ضمانت نامه های ریالی بانک  ۷۷ درصد رشد داشته است\n*بند اکچوئری بانک ملت حذف شد\n*بانک ملت  افزایش سرمایه از سود انباشته را در دستور کار دارد.\n*معافیت مالیاتی از  تجدید ارزیابی دارایی‌ها ۵ ساله است و یک سال تا پایان این دوره باقی مانده، احتمالا این موضوع سال آینده در دستور کار باشد.\n*امسال، سامانه CORE ارزی راه‌اندازی می‌شود.\n*میزان نرخ تسعیر ارز بانک‌ها براساس نرخ ابلاغیه بانک مرکزی است.\nتکمیلی...\nمجمع عمومی عادی سالیانه بانک ملت با حضور ۶۳.۲۹ درصد سهامداران برگزار شد. به گزارش خبرنگار بورس24 ، بانک ملت  ۱۳۰ ریال سود تقسیم کرد. \nهیات رئیسه مجمع: \nمسعود نصراصفهانی  به‌عنوان رئیس مجمع  قربان اسکندری کبودان  به‌عنوان ناظرمجمع روح الله سلحشوری به‌عنوان ناظرمجمعمجید ابراهیمی  به‌عنوان منشی مجمع نمایندگان\nرضا دولت آبادی ، مدیر عامل بانک ملت گفت: علی رغم فشارهای اقتصادی ناشی از تحریم ها و ... به کمک همه فعالیت اقتصادی  میزان تولید کشور  رشد خوبی داشته و صنایع فلزات اساسی،  کانی  و پتروشیمی  ... رشد تولید خوبی داشتند و بانک ملت هم در کمک به تامین مالی و ایجاد تسهیل در پروژه ها و کمک به این صنایع و همچنین شرکت های دانش بنیان  کوشان بوده است. بانک ملت مجوز تاسیس شرکت سرمایه‌گذاری دانش بنیان را  در سال قبل از بانک مرکزی دریافت کرد. \nوی گفت: بانک ملت به عنوان بانک کم ریسک با کفایت سرمایه مناسب بوده است و تسهیلات شبانه ۴۹۶ هزار ریال در هر روز بوده است که از اضافه برداشت بانک ها و جلوگیری از خلق نقدینگی  کمک کرده است. \nبه گفته وی، بانک ملت جز ده شرکت بازار سرمایه با بازدهی بالا بوده است،به منظور مهار نقدینگی بانک ملت ۵۰ درصد نقدینگی موجود بازار را جذب کرده است. \nبه گفته وی، از میان ۲۰ نماد بانکی فقط بانک ملت در بازار اول بورس فعال است،بانک ملت رتبه نخست  را در تراز تجاری  در سال گذشته کسب کرد.\nدولت آبادی گفت: توسعه نظام نظارتی، فروش اموال مازاد، کاهش بهای تمام شده ، رعایت بهداشت اعتباری، وصول مطالبات از اشخاص حقیقی و حقوقی ، بهینه سازی پرتفوی دارابی های ارزی، ساماندهی املاک تملیکی بانک در سال گذشته انجام شده است.\nسود «وبملت» ۱۸۵ درصد رشد داشت \nوی با اشاره به عملکرد بانک گفت: سود خالص بانک ملت در سال گذشته نسبت به سال ۱۴۰۰، معادل ۱۸۵ درصد جهش داشته است. بانک ملت در رشد  منابع و رشد ۵۴ درصدی،  به رتبه نخست رسید  که دو درصد قیمت تمام شده پول بانک کاهش داشت. ۲.۲درصد افزایش سهم نقدینگی بانک ملت بوده است.\nوی گفت: سود تسعیر بانک ۱۰۰ درصد رشد کرد و  ۳۷۰ درصد سود عملیاتی داشتیم.\nوی گفت: در سال گذشته ، کفایت سرمایه بانک به ۹.۲۶ درصد رسید و مجموع سپرده های ریالی بانک ملت رشد ۸۶ درصدی از  شهریور ۱۴۰۰  تا کنون  داشته است. این در حالی است که، ضمانت نامه های ریالی بانک  ۷۷ درصد رشد داشته است.\nافزایش سرمایه داریم...\nوی گفت: بانک ملت  افزایش سرمایه از سود انباشته را در دستور کار دارد. \nبه گفته وی، معافیت مالیاتی از  تجدید ارزیابی دارایی‌ها ۵ ساله است و یک سال تا پایان این دوره باقی مانده، احتمالا این موضوع سال آینده در دستور کار باشد.\nدولتی آبادی گفت: امسال، سامانه CORE ارزی راه‌اندازی می‌شود.میزان نرخ تسعیر ارز بانک‌ها براساس نرخ ابلاغیه بانک مرکزی است\nدولت آبادی گفت: بانک مجوز سرمایه‌گذاری در شرکت دشت آزادگان را گرفته و فعلا این طرح در مرحله مطالعه است. میزان سرمایه‌گذاری در این طرح ۳۱هزار میلیارد ریال بوده و FSها در دست تهیه است.\nوی گفت: برای پرداخت مطالبات دولتی چند راهکار در جلسات متعدد با دولت مطرح شد: انتشار اوراق دولتی که تلاش می‌شود تا ۱۴۰۳ اجرایی شود. \nوی گفت: پول بلوکه شده بانک در کره جنوبی ۲.۶۲ همت است و محل نگهداری بانک مرکزی کره جنوبی است.\nمصوبات مجمع\nسازمان حسابرسی  به‌عنوان بازرس قانونی و حسابرس شرکت و   سازمان حسابرسی  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ یا روزنامه‌های زیر به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شد:ایران ، اطلاعات\nاعضای  حقیقی هیات مدیره جدید که برای دو سال انتخاب شدند: \nرضا دولت آبادیسیدکاظم چاوشیمسعود نصراصفهانیعباس اشرف نژاد\nتطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس تصویب شد.\n","persian_date":"1402-03-31 09:25:00","date":1687339500000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/270601\/مجمع-بانک-ملت-130-ریال-سود-نقدی-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nMru-1687330517.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک مرکزی جمهوری اسلامی مجوز برگزاری مجمع عمومی عادی سالیانه بانک ملت را صادر کرد. \nبه گزارش کدال نگر بورس24 ، بانک مرکزی جمهوری اسلامی مجوز برگزاری مجمع عمومی عادی سالیانه بانک ملت را صادر کرد.\n","persian_date":"1402-03-28 11:23:00","date":1687087380000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/270361\/بانک-ملت-مجوز-برگزاری-مجمع-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648ec5f04c4bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند 1401 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند 1401 خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال بانک ملت در پروسه زمانی ذکر شده برای هر سهم 1274 ریال سود شناسایی کرده است. که با افزایش 127 درصدی همراه بوده است.مجموع سود خالص به 44956 میلیارد تومان رسید.\n","persian_date":"1402-03-27 20:00:00","date":1687032000000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/270332\/رشد-127-درصدی-سود-در-«وبملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/648dedb5b6851.jpg","img_text":""},{"text":" بورس 24: بانک ملت شاهد تحولات خوبی بوده و به جرات می توان گفت طلایه دار بیشترین سود سازی در گروه بانکداری می باشد بانک ملتی که توامندترین بانک هم از نظر سود عملیاتی و هم منابع ارزی می باشد. \n بورس24 : بانک ملت شاهد تحولات خوبی بوده و به جرات می توان گفت طلایه دار بیشترین سود سازی در گروه بانکداری می باشد بانک ملتی که توامندترین بانک هم از نظر سود عملیاتی و هم منابع ارزی می باشد.\nاین بانک طبق آخرین گزارش خود به سود خالص 45 همتی رسیده است این سود با جهش 127 درصدی به نسبت دوره مشابه سال قبل همراه شده است.\nهمچنین این بانک با رشد بسیار خوبی در سود عملیاتی خود مواجه و توانسته حدود 47.8 همت سود عملیاتی را به همراه داشته باشد سودی که در سال قبل در سطوح 27.5 همت قرار داشته و نشان می دهد سود عملیاتی بانک ملت در سال جاری متحول شده است.\nبانک در سال 1401 به درآمد 91 همتی از تسهیلات اعطایی رسیده است در حالی که دور سال قبل از آن درامد 62 همتی از این طریق داشته است و این امر نشان می دهد بانک ملت در وظیفه اصلی خود یعنی تسهیلات دهی در بازار رقابتی بانک ها بسیار موفق بوده است.\nدرآمد های عملیاتی بانک به بیش از 103 همت رسیده است در حالی که این درآمد ها در دوره مشابه سال قبل 69 همت بوده است.\nبانک ملت در عملکرد 12 ماهه به سود انباشته 55 همتی رسیده است با توجه به برنامه تقسیم سود بانک همچنان بانک در پایان دوره خود نیز دارای سود انباشته قابل توجهی بوده و توان افزایش سرمایه خوبی از سود انباشته را خواهد داشت.\nاین افزایش سرمایه احتمالی که برای سال جاری محتمل خواهد بود سبب جهش توان تسهیلات دهی و سرمایه گذاری های بانک خواهد شد و نرخ کفایت سرمایه بانک را به صورت چشم گیری افزایش می دهد.\nاین نسبت در پایان سال 1401 به رقم بالای 9 رسیده که با افزایش سرمایه این نسبت بهبود بسیار بهتر نیز خواهد شد.\nگفتنی است نسبت کفایت سرمایه در بسسیار از بانک ها از حد نصاب خود پایین تر و در برخی بانک ها نیز منفی می باشد.\nبانک ملت جز معدود بانک هایی است که نسبت کفایت سرمایه بسیار خوبی دارد.\nدرآمد تسهیلات اعطایی در 2 ماهه ابتدای سال 1402 به 20 همت رسیده است این امر نشان می دهد امسال بانک ملت حداقل 120 همت درآمد تسهیلات اعطایی خواهد داشت و این درآمد تا 130 الی 140 همت نیز جای رشد خواهد داشت.\nاین امر زمانی قابل توجه می باشد که درآمد تسهیلات دهی در سال 1401 حدود 91 همت بوده و این امر نشان می دهد این درآمد با شیب بالایی همچنان در حال افزایش است .\nبه نظر می رسد با توجه به روند رو به رشد درامد های عملیاتی و غیر عملیاتی بانک در سال جاری سود امسال هم با رشد خوبی به نسبت سال قبل مواجه شود.\n","persian_date":"1402-03-25 11:39:00","date":1686829140000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/270239\/نکات-مهم-گزارش-اخیر-«وبملت»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/648ad531bdd0e.jpg","img_text":""},{"text":" مدیر مالی: سعی می کنیم افزایش بیشتری نسبت به سال قبل داشته باشیم\nمریم لیلی دوست مدیر مالی بانک ملت: بحث عدم تقسیم سود ناشی از تسعیر، قابل توجه است و همیشه هم بانک ملت این موضوع را رعایت کرده است. ما سال گذشته هم عدم تقسیم‌ سود را در قالب سود سهمی پرداخت و  افزایش سرمایه‌ای انجام دادیم که از معافیت مالیاتی استفاده کنیم. امسال هم مانند هر سال در خصوص میزان تقسیم سود پیشنهاد ۱۰ درصد داریم، ولی تصمیم را مجمع و سهامداران بانک در روز برگزاری مجمع می‌گیرند. \n بورس24 : مریم لیلی دوست مدیر مالی بانک ملت با اشاره به نقش کلیدی بانک ملت و سهم آن در بازار سرمایه به خبرنگار بورس24 گفت: بانک ملت سهم قابل توجهی در بازار سرمایه دارد. مطمئنا حضور بانک ملت در نمایشگاه می‌تواند ارتباط نزدیک‌تر با همه ذینفعان آن را برقرار کند، پاسخگوی ابهامات، سوالات و به نوعی شفاف‌سازی برای عموم جامعه اتفاق بیفتد که بتواند نقش خود را در این حوزه هم بیش از پیش شفاف کند.\nوی گفت: ما از سال ۸۷ بورسی شده‌ایم. بانک ملت  نهمین شرکت بزرگ بورس است و به خاطر همین نشان می‌دهد که چقدر می‌تواند رسالت رشد بالنده‌ی بازار سرمایه را بر دوش بکشد و البته عملکرد آن هم انصافا در بازار سرمایه نشان می‌دهد که روند رو به رشدی داشته است.\nلیلی دوست گفت: صورت‌های مالی حسابرسی شده شرکت در سایت کدال قرار دارد تا اطلاعات را بی واسطه در اختیار سهامداران و ذینفعان مان قرار دهیم. ان شاءالله یک مجمع موفق خواهیم داشت چرا که هم عملکرد مالی بانک عملکرد خوبی بوده است و هم بازدهی سهم بانک ملت در ۱ سال گذشته بازدهی قابل قبولی بوده است؛ از شاخص صنعت بانکداری بالاتر و نشان می‌دهد به نوعی،  بانک ملت وظیفه خود هم به لحاظ عملکرد مالی و هم به لحاظ جایگاه در بازار سرمایه را درست ایفا کرده است.\nافزایش سرمایه شرکت بیشتر از سال قبل\nوی در خصوص موضوع تقسیم سود گفت: بحث عدم تقسیم سود ناشی از تسعیر، قابل توجه است و همیشه هم بانک ملت این موضوع را رعایت کرده است. ما سال گذشته هم عدم تقسیم‌ سود را در قالب سود سهمی پرداخت و  افزایش سرمایه‌ای انجام دادیم که از معافیت مالیاتی استفاده کنیم. امسال هم مانند هر سال در خصوص میزان تقسیم سود پیشنهاد ۱۰ درصد داریم، ولی تصمیم را مجمع و سهامداران بانک در روز برگزاری مجمع می‌گیرند.\nلیلی دوست گفت: این قول را به سهامداران‌مان می‌دهیم که مانند سال گذشته  از ظرفیت قانونی بند ح تبصره ۲ که برای شرکت‌ها در نظر گرفته شده است، استفاده کنیم و ان شاءالله باز هم مشابه سال قبل با این تفاوت که ذخایری که گرفته شده است، بندهای گزارش حسابرسی ما هم نشان می‌دهد که ذخایر بانک ملت مکفی است. امیدواریم امسال بتوانیم یک افزایش سرمایه‌ قابل قبول‌تر و بیشتری داشته باشیم.\nثبت افزایش سرمایه ، به سرعت\nوی گفت: اگرچه تقسیم سود در مجمع مشخص می‌شود، ولی هر آنچه که باقی بماند و قابلیت انتقال به سرمایه داشته باشد، تمام تلاش‌مان را می‌کنیم که افزایش سرمایه بیشتری نسبت به سال قبل داشته باشیم. امید‌اریم در کوتاه‌ترین زمان ممکن افزایش سرمایه  ثبت شود.\nمذاکرات بانک ملت و صندوق توسعه ملی همچنان ادامه دارد \nوی در خصوص مطالبات صندوق توسعه ملی گفت: ما نشست‌هایی را با صندوق توسعه ملی برگزار می‌کنیم که امیدواریم بتوانیم بدهی‌مان را به صندوق توسعه ملی که یک بدهی ارزی است در قالب ارائه سرمایه‌گذاری‌های  زیرمجموعه بانک تهاتر کنیم و  امیدواریم در قالب سهام،  این تسویه را انجام دهیم که مطمئنا می‌تواند بازدهی خوبی برای سهامداران داشته باشد.\n","persian_date":"1402-03-24 09:29:00","date":1686734940000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/270195\/منتظر-یک-مجمع-خوب-از-بانک-ملت-باشید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pduD-1686725973.jpg","img_text":""},{"text":" پروژه صدور سفته الکترونیک از طریق سامانه بستام بانک ملت از سوی وزارت اقتصاد مورد تایید قرار گرفت. \n بورس24 : پروژه صدور سفته الکترونیک از طریق سامانه بستام بانک ملت از سوی وزارت اقتصاد مورد تایید قرار گرفت.\nدموی پروژه سفته الکترونیک این بانک با حضور هادی سپانلو معاون مدیرعامل در امور برنامه ریزی و تحول، خلیلی سرپرست مدیریت امور فناوری اطلاعات و نمایندگان وزارت امور اقتصادی و دارایی در محل وزارتخانه مزبور با موفقیت انجام و مورد تایید قرار گرفت.\nبر اساس این گزارش، مشتریان بانک ملت (گیرنده‏\/ضامن تسهیلات) برای تضمین تسهیلات دریافتی می توانند با مراجعه به سامانه بستام نسبت به درخواست صدور ‏\/ ضمانت سفته الکترونیک اقدام کنند.\nبر این اساس، پس از ورود متقاضی تسهیلات به سامانه بستام و بخش سفته و برات الکترونیک، استعلام های لازم انجام و هزینه لازم از حساب وی کسر و پس از آن کد رهگیری که همان شماره سفته است به وی ارائه می شود.\nدر عین حال چنانچه سفته نیاز به ضامن نداشته باشد کد رهگیری را به بانک ارائه می کند تا به عنوان وثیقه تسهیلات مورد استفاده قرار گیرد و چنانچه نیاز به ضامن داشته باشد، کد رهگیری به ضامن ارائه می شود و ضامن با استفاده از آن کد، ضامن که مشتری بانک است، اطلاعات بخش ضمانت را در سامانه بستام تکمیل می کند.\n","persian_date":"1402-03-22 10:17:00","date":1686565020000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/270089\/تایید-پروژه-صدور-سفته-الکترونیک-بانک-ملت-از-سوی-وزارت-اقتصاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711FCkx-1686556023.jpg","img_text":""},{"text":" بورس24؛شرکت بانک ملت که در تاریخ 31 خرداد 1402به مجمع عمومی عادی سالیانه می رود ، دقایقی پیش در سامانه کدال اقدام به شفاف سازی صورت های مالی خود در قالب گزارش هیات مدیره به مجمع عمومی عادی صاحبان سهام کرد. \n بورس24 ؛شرکت بانک ملت  که در تاریخ 31 خرداد 1402به مجمع عمومی عادی سالیانه می رود ، دقایقی پیش در سامانه کدال اقدام به شفاف سازی صورت های مالی خود در قالب گزارش هیات مدیره به مجمع عمومی عادی صاحبان سهام کرد.\nنکات مهم این گزارش به این شرح است:«وبملت»صورت های مالی 12ماهه خود را منتشر کرده بود که سود هر سهم را حدود 122تومان اعلام کرده بود اما  دقایقی پیش در سامانه کدال اقدام به شفاف سازی صورت های مالی خود در قالب گزارش هیات مدیره کرد و سود هر سهم را حدود 128 تومان اعلام کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت بانک ملت  در این پروسه زمانی درآمد عملیاتی خود را از 70 همت به 103 همت اعلام کرد.\nسود هر سهم «وبملت»در این پروسه زمانی به 1274 ریال رسید این در حالی است که در دوره مشابه قبل 560 ریال بوده است.\nهمچنین سود عملیاتی «وبملت» از 27.5 همت شده حدود 50 همت که افزایش چشمگیری داشته است.\nعلاوه بر این شرکت در گزارش هیات مدیره درآمد تسهیلات اعطایی  در سال 1400حدود 61942 میلیارد تومان بوده ودر سال 1401، 91096 میلیارد تومان را به ثبت رسانده است.\nدرآمد کارمزد شرکت در گزارش هیات مدیره 8349 میلیارد تومان می باشد در حالی که  در دوره قبل 4765 میلیارد تومان بوده است.\nشرکت بانک ملت در 12 ماهه منتهی به اسفند 1401 هزینه های اداری و عمومی را 38868 میلیارد تومان اعلام کرده بود اما در گزارش هیات مدیره به 32872 میلیارد تومان تغییر داد.\nدر این دوره نیز هزینه مطالبات مشکوک الوصول خود را از 4066 میلیارد تومان به 3590 میلیارد تومان تغییر داد.\n«وبملت»در صورت های مالی 12 ماهه 1401 حسابرسی نشده سایر درآمد ها و هزینه های عملیاتی را 27361میلیارد تومان ثبت کرد اما در گزارش هیات مدیره حدود 24273 میلیارد تومان ثبت نموده است.\nسود عملیات در حال تداوم قبل از مالیات شرکت در 12 ماهه حسابرسی نشده 43916 میلیارد تومان بیان کرد این در حالی است که در گزارش هیات مدیره 45993 میلیارد تومان اعلام نمود.\n\n","persian_date":"1402-03-21 22:14:00","date":1686521640000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/270069\/10-نکته-مهم-از-گزارش-شبانه-بانک-ملت-در-کدال","img":"https:\/\/static.bourse24.ir\/editor\/images\/648623afe4f31.jpg","img_text":""},{"text":" بورس 24 :  مدیر مالی بانک ملت از ارسال صورت های مالی حسابرسی شده بانک طی روز معاملاتی فردا به کدال خبرداد و گفت : نمی‌توانیم عدد اعلام کنیم اما گزارش حسابرسی شده شرکت نسبت به صورت مالی حسابرسی نشده رشد داشته است.\nمریم لیلی دوست که در حاشیه برگزاری رویداد فاینکس 2023 با خبرنگار بورس 24 سخن می گفت ، اعلام کرد : امیدواریم مجمع خوبی را در ۳۱ خرداد ماه برگزار نمائیم. \n بورس24 :  مدیر مالی بانک ملت از ارسال صورت های مالی حسابرسی شده بانک طی روز معاملاتی فردا به کدال خبرداد و گفت : نمی‌توانیم عدد اعلام کنیم اما گزارش حسابرسی شده شرکت نسبت به صورت مالی حسابرسی نشده رشد داشته است.\nمریم لیلی دوست که در حاشیه برگزاری رویداد فاینکس 2023 با خبرنگار بورس24 سخن می گفت ، اعلام کرد : امیدواریم مجمع خوبی را در ۳۱ خرداد ماه برگزار نمائیم.\nوی در خصوص تقسیم سود شرکت گفت: سیاست تقسیم سود بانک همچون سال گذشته است ، اما نظر نهایی با مجمع خواهد بود. در سال جاری نیز همچون سال گذشته برنامه افزایش سرمایه از محل سود انباشته در دستور کار است و به نظر می رسد طی سال جاری این افزایش سرمایه ثبت خواهد شد.\n","persian_date":"1402-03-20 09:40:00","date":1686390000000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/269955\/سهامداران-بانک-ملت-با-چه-وضعیتی-به-مجمع-31-خرداد-می-روند؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849MpHR-1686377421.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، بانک ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1402-03-10 08:26:00","date":1685521560000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/269652\/مجمع-بانک-ملت-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6476d38164842.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 20063 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9334 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 5307 میلیارد تومان و در 2 ماهه 10729 میلیارد تومان مثبت بود.\n","persian_date":"1402-03-07 23:00:00","date":1685314800000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/269521\/تراز-«وبملت»در-اردیبهشت-ماه-مثبت-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473abbc39118.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت زمانبندی پرداخت سود نقدی خود را علام نمود. بر این اساس سود سهامداران حقیقی و حقوقی که در سامانه سجام ثبت نام نموده این از تاریخ 31 تیر ماه به حساب معرفی شده توسط آن ها واریز می گردد. \nبه گزارش کدال نگر بورس24 ، بانک ملت زمانبندی پرداخت سود نقدی خود را علام نمود. بر این اساس سود سهامداران حقیقی و حقوقی که در سامانه سجام ثبت نام نموده این از تاریخ 31 تیر ماه به حساب معرفی شده توسط آن ها واریز می گردد.\n","persian_date":"1402-03-07 11:13:00","date":1685272380000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/269338\/آغاز-پرداخت-سود-در-بانک-ملت-از-31-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473060a7dc40.jpg","img_text":""},{"text":" «وبملت» 1215 ریال سود در ۱۲ ماهه 1401 ساخت که با احتساب قیمت سهم پی بر ای این سهم معادل ۴ است، که این موضوع بر جذابیت رشد سهم می‌افزاید. از سویی دیگر تجربه مجامع این بانک نشان داده که هر ساله با وجود افزایش سرمایه شرکت، قیمت بانک با ضریب حساسیت بالایی طی کمتر از یک ماه خود را به قیمت های قبل از تقسیم سود یا افزایش سرمایه از محل انباشته می‌رساند و این موضوع نشان از چابکی بانک و عملکرد مناسب آن است. \n بورس24 : «وبملت» 1215 ریال سود در ۱۲ ماهه 1401 ساخت که با احتساب قیمت سهم پی بر ای این سهم معادل ۴ است، که این موضوع بر جذابیت رشد سهم می‌افزاید. از سویی دیگر تجربه مجامع این بانک نشان داده که هر ساله با وجود افزایش سرمایه شرکت، قیمت بانک با ضریب حساسیت بالایی طی کمتر از یک ماه خود را به قیمت های قبل از تقسیم سود یا افزایش سرمایه از محل انباشته می‌رساند و این موضوع نشان از چابکی بانک و عملکرد مناسب آن است.\nمریم لیلی دوست، مدیر مالی بانک ملت با اشاره به برگزاری مجمع این بانک در پایان همین ماه به خبرنگار بورس24 گفت: سال گذشته برای شرکت ها ظرفیت قانونی در افزایش سرمایه  دیده شده. امسال هم مشابه آن وجود دارد. شرکت ها می‌توانند از محل سود انباشته، با  میزان باقی مانده پس از کسر سود تقسیمی خود، افزایش سرمایه داشته باشند که مشمول معافیت مالیاتی می‌شوند.\nوی گفت: طی سال جاری، همین ظرفیت قانونی افزایش سرمایه دیده شده است. بانک ملت بررسی ها را انجام خواهد داد و  اگر بتوانیم مجوز های قانونی را دریافت کنیم و اگر در مجمع  سود تقسیم نشده ای باقی بماند ما از آن ظرفیت قانونی معافیت مالیاتی از محل افزایش سرمایه استفاده می کنیم.\nلیلی دوست گفت: بانک ملت بر اساس روند سال‌های گذشته تقسیم سود خواهد داشت، البته در نهایت امسال هم مجمع در این خصوص تصمیم‌گیری می‌کند، ولی  روند گذشته اش این بوده است، که از  محل سود  انباشته افزایش سرمایه داشته باشد.\nوی افزود: روند افزایش سرمایه سهم نشان می‌دهد که خیلی سریع گپ ناشی از افت قیمت سهم پس از افزایش سرمایه را عملکرد بانک پر کرده است.\nمدیر مالی بانک ملت گفت: سود سهم اعلام شده برای سال ۱۴۰۱  معادل ۱۲۱ تومان بوده و بر همین اساس تحلیلگران  بازار  حداقل سود سال جاری را   ۱۲۵ تومان برآورد کرده اند. یعنی با توجه به این سود ها در سال جاری و یا سال آینده،  P\/E بانک حدود ۴ می‌شود که قطعا عدد جذابی است.\n","persian_date":"1402-03-02 10:10:00","date":1684836600000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/268773\/زمان-برگزاری-مجمع-«وبملت»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711x3y8-1684824049.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک ملت در خصوص میزان سرمایه گذاری در پروژه نفت و گاز شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،بانک ملت در خصوص میزان سرمایه گذاری در پروژه نفت و گاز شفاف سازی نمود.\n","persian_date":"1402-03-01 21:19:00","date":1684790340000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/268753\/شفاف-سازی-«وبملت»در-خصوص-سرمایه-گذاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/646bab131606e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک ملت توضیحاتی در خصوص تغییرات بیش از 30 درصدی سود خالص بانک در تاریخ 29 اسفند 1401 نسبت به پایان سال 1400 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک ملت توضیحاتی در خصوص تغییرات بیش از 30 درصدی سود خالص بانک در تاریخ 29 اسفند 1401 نسبت به پایان سال 1400 ارائه داد.\n","persian_date":"1402-03-01 20:52:00","date":1684788720000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/268752\/«وبملت»از-علت-تغییرات-بیش-از-30-درصد-سود-خالص-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646ba4d4e2c7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند 1401 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک ملت صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند 1401 خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال بانک ملت در پروسه زمانی ذکر شده برای هر سهم 1215 ریال سود شناسایی کرده است. که با افزایش 247 درصدی همراه بوده است.مجموع سود خالص به 42879 میلیارد تومان رسید.\n","persian_date":"1402-02-31 20:24:00","date":1684700640000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/268679\/جهش-247-درصدی-سود-در-«وبملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/646a4cbe7e6cf.jpg","img_text":""},{"text":" بانک ملت با ۱٬۴۱۳ شعبه در سراسر ایران در فهرست ۱۰۰ شرکت برتر ایرانی و رتبه نخست از بزرگترین شرکت‌های خصوصی را به خود اختصاص داده و اکنون با سرمایه ۲۰٬۷۰۴ میلیارد تومان یکی از بزرگ‌ترین بانک‌های ایران است. \n بورس24 : بانک ملت با ۱٬۴۱۳ شعبه در سراسر ایران در فهرست ۱۰۰ شرکت برتر ایرانی و رتبه نخست از بزرگترین شرکت‌های خصوصی را به خود اختصاص داده و اکنون با سرمایه ۲۰٬۷۰۴ میلیارد تومان یکی از بزرگ‌ترین بانک‌های ایران است.\nاین بانک با ۱۱۰ درصد رشد تراز عملیاتی توانسته رکورد جدیدی از خود به ثبت برساند. نکته قابل توجه بانک ملت تراز مثبت باز ارزی آن است که معادل ۴ میلیارد دلار، از قراری ۲۰ همت بوده است.\n۱۱۰ درصد رشد تراز عملیاتی«وبملت»\nمریم لیلی دوست، مدیر مالی بانک ملت در خصوص آخرین وضعیت عملکرد این بانک به خبرنگار بورس24 گفت: مهمترین خبر در بانکی‌ها حاشیه سود تراز عملیاتی‌شان است. تراز عملیاتی شرکت ۱۱۰ درصد نسبت به فروردین سال پیش رشد داشته است. فروردین سال پیش تراز عملیاتی‌مان بالغ بر ۲۹ هزار بود و در فروردین ماه امسال به نزدیک ۶۲ هزار رسیده است. این حاشیه سود عملیاتی نشان می‌دهد که ما هم در حوزه درآمدهای تسهیلاتی و اعطای تسهیلات خوب عمل کرده‌ایم و هم در حوزه جذب منابع اتفاقات خوبی افتاده است و توانسته‌ایم منابع را با نرخ خوب و با قیمت تمام شده پایین‌تر جذب کنیم که منجر به این شده است که حاشیه سود عملیاتی مستمری داشته باشیم.\nوی افزود: همچنین از نظر منابع رشد ۴۲ درصدی نسبت به فروردین سال گذشته داشته‌ایم و در ۴ سپرده‌مان سود ۵۴ درصدی داشته‌ایم که  نسبت قابل توجهی است، رشد نقدینگی حدود ۳۷ درصد بوده است، بانک ملت نسبت به فروردین سال قبل ۵۴ درصد رشد کرده است که این موضوع  به اعتبار بانک برمی‌گردد و اینکه سپرده گذاران به استراتژی‌های بانک و به استحکام آن اعتماد دارند که منابع خود را نزد بانک می‌گذارند.\nتراز منفی نداشتیم حتی یک روز \nوی گفت: در سال گذشته خیلی از بانک‌های شبکه بانکی ناتراز بودند و اضافه برداشت از بانک مرکزی داشتند. بانک ملت حتی برای یک شب هم تراز منفی نداشت. همواره نقدینگی ما مثبت بود، در بازار بین بانکی ما به سایر بانک‌ها در قالب الزامات بانک مرکزی تسهیلات شبانه دادیم که خود این نشان می‌دهد که بانک ملت توانسته است که علاوه‌بر اینکه تعهدات و مسئولیت‌های اعطای مطالبات و کمک به رشد تولید را به دوش بکشد در عین حال توانسته است که به شبکه بانکی هم کمک کند و در پای همان سیاست‌های ابلاغیه بانک مرکزی بتواند تسهیلات شبانه بین بانکی هم بدهد. این خیلی مهم است چون ناترازی از بانک مرکزی منجر به خلق نقدینگی و تورم می‌شود، یعنی ما کمک کرده‌ایم که این اتفاق هم کمتر بیفتد و بانک‌ها حساب جاری‌شان از بانک مرکزی منفی نشود.\nباز هم افزایش سرمایه داریم ...\nوی با اشاره به احتمال افزایش سرمایه بانک در سال جاری گفت: سال گذشته افزایش سرمایه ای از محل تبصره بند ۲ قانون بودجه داشته‌ایم، افزایش سرمایه انجام دادیم. قیمت‌ سهم به میزان افزایش سرمایه پایین آمد، ولی سریعا به قیمتی که ما قبل از افزایش سرمایه داشته‌ایم بازگشت و همین الان هم حدود ۲۰ درصد بالاتر از قیمت قبل از افزایش سرمایه‌ هستیم. امسال هم این ظرفیت قانونی در بودجه دیده شده است، ما از این ظرفیت قانونی  چنانچه مجوزات لازم را از بورس و بانک مرکزی و  مراجع ذی‌صلاح بگیریم ، استفاده خواهیم نمود. آنچه که تقسیم سود انجام نمی‌شود و می‌تواند به انباشته برود را صرف افزایش سرمایه خواهیم کرد. اگر افزایش سرمایه بدهیم سود بانک مشمول  پرداخت مالیات نمی‌شود و می‌توانیم ۲۰ درصد صرفه جویی مالیاتی داشته‌ایم.\n۹۳ درصد رشد درآمد کارمزدی بانک\nلیلی دوست تصریح کرد: یکی دیگر از نقاط قوت بانک ملت درآمدهای کارمزدی است، یعنی بانک ملی با این حال که در حوزه جذب منابع، اعطای تسهیلات، سپرده گذاری بین بانکی خوب عمل می‌کند در کنار آن از ظرفیت‌های بانک و خدماتی که به مشتریان در سایه اعتماد دارد، استفاده  کرده درآمدهای کارمزدی خیلی خوبی جذب می‌کند. نسبت به مدت مشابه سال قبل‌ ۹۳ درصد رشد درآمدهای کارمزدی داشته‌ایم. در این حوزه هم تمام تلاش‌مان را می‌کنیم که بتوانیم این درآمدها را تا آنجایی که ممکن است افزایش دهیم.\n۴ میلیارد دلار تراز مثبت باز ارزی...؟!\nمدیر مالی بانک ملت در مورد سود ناشی از تسعیر ارز بانک گفت: بانک تراز مثبت باز ارزی دارد، بانک ملت هم همیشه سعی کرده است که براساس واقعیت‌ها با احتساب ذخایر مناسب درآمدی که واقعا با اطمینان قابل  شناسایی است. ما در خصوص سود تسعیر هم سال گذشته با توجه به تسعیر نرخ ارز سود را شناسایی کرده‌ایم، باتوجه به اینکه هنوز صورت‌های‌مالی‌مان را افشا نکرده‌ایم، رقم آن را نمی‌گویم، ولی دوستان  در بازار سرمایه می‌دانند که ما بالغ بر ۴ میلیارد دلار تراز مثبت باز ارزی داریم، طبیعتا با یک محاسبه سرانگشتی می‌توانند به آن رقم حدودی تسعیر  برسند.\nوی افزود: ذخایر موجودی هم در سال‌های گذشته داشته‌ایم که به نسبت امسال ذخایر مالی کمتری داریم. از سویی شناسایی سود خوبی در سال ۱۴۰۱ از محل سود تسهیلات داشته‌ایم.\nسهام زیر مجموعه را به صندوق توسعه می فروشیم \nوی در خصوص فروش سهام به صندوق توسعه گفت : فروش سهام به صندوق توسعه، مذاکرات اولیه با صندوق توسعه انجام شده است، ما بدهی به صندوق توسعه داریم، بدهی که در قبال آن  تسهیلات ارزی پرداخت کرده‌ایم، همین که این بدهی ارزی به ریال تبدیل می‌شود، نوید بخش این است که  تراز مثبت ارزی‌مان را در سال‌های بعد از سال ۱۴۰۲ بیشتر می‌شود. انتقال به صندوق توسعه ملی در قالب سهام شرکت‌های زیر مجموعه کمک می‌کند که ما مقررات بانک مرکزی را  رعایت کنیم و بدهی ارزی را با یک دارایی ریالی جابه‌جا می‌کنیم، یعنی ان شاءالله پس از این انتقال  سود ناشی از تسعیر را بیشتر خواهیم داشت و به نفع بانک ملت و سهامداران آن خواهد بود.\nحاشیه سود عملیاتی بانک ملت در رتبه نخست \nلیلی دوست در پایان افزود: تسهیلات ریالی‌ بانک نسبت به ماه قبل ۲۲ درصد و نسبت به ماه مشابه سال قبل بالغ بر ۵۴ درصد رشد داشته است. بانک ملت بالاترین حاشیه سود عملیاتی را در شبکه بانکی و جایگاه اول را با فاصله از سایر بانک‌ها یعنی بالاتر از ۵۰ درصد تراز عملیاتی از سایر بانک‌ها در اختیار دارد که نشان می‌دهد کارکنان بانک ملت و استراتژی مدیریت آن تمام تلاش خود را می‌کند که منافع سهامداران را تامین کند.\n","persian_date":"1402-02-25 10:58:00","date":1684148280000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/268229\/بانک-ملت-پمپاژ-خبرهای-مثبت-به-بازار-را-استارت-زد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711o07J-1684135731.jpg","img_text":""},{"text":" بانک ملت همزمان با اجرای طرح نهضت ملی جهش مسکن در کشور، برای احداث ۱۰۰۰ واحد مسکونی در شهر بهبهان استان خوزستان ویژه کارکنان پالایشگاه گاز بیدبلند خلیج فارس تسهیلات ارائه می‌دهد. \n بورس24 : بانک ملت همزمان با اجرای طرح نهضت ملی جهش مسکن در کشور، برای احداث ۱۰۰۰ واحد مسکونی در شهر بهبهان استان خوزستان ویژه کارکنان پالایشگاه گاز بیدبلند خلیج فارس تسهیلات ارائه می‌دهد.\nرضا دولت‌آبادی مدیرعامل بانک ملت در سفر به استان خوزستان و در جریان بازدید از شرکت پالایش گاز بیدبلند خلیج فارس، با توجه به تاکید و پیگیری مدیرعامل محترم شرکت مبنی بر تهیه مسکن برای کارکنان شرکت، از اعطای تسهیلات مسکن برای احداث ۱۰۰۰ واحد مسکونی ویژه کارکنان شرکت پالایش گاز بیدبلند خبر داد.\nبانک ملت در طرح احداث و توسعه پالایشگاه گازی بزرگ بیدبلند نقش موثری داشته است.\n","persian_date":"1402-02-16 11:30:00","date":1683372600000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/267777\/مشارکت-بانک-ملت-در-احداث-۱۰۰۰-واحد-مسکونی-در-استان-خوزستان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gg8a-1683360050.jpg","img_text":""},{"text":" شعبه بانک ملت در شرکت پالایش گاز بیدبلند خلیج فارس به عنوان بزرگ ترین قطب گازی غرب آسیا با حضور مدیران ارشد دو مجموعه، به صورت رسمی گشایش یافت. \n بورس24 : شعبه بانک ملت در شرکت پالایش گاز بیدبلند خلیج فارس به عنوان بزرگ ترین قطب گازی غرب آسیا با حضور مدیران ارشد دو مجموعه، به صورت رسمی گشایش یافت.\nشعبه امین این بانک با هدف خدمات رسانی هرچه سریع تر به مجموعه شرکت پالایش گاز بیدبلند خلیج فارس با حضور رضا دولت آبادی مدیرعامل و عباس اشرف نژاد عضو هیات مدیره و قائم مقام مدیرعامل بانک ملت و محمود امین نژاد مدیرعامل این شرکت بزرگ گازی آغاز به کار کرد.\nرضا دولت آبادی مدیرعامل بانک ملت که به دعوت مدیرعامل شرکت پالایش گاز بیدبلند خلیج فارس در صدر هیأتی برای بررسی روند پیشرفت پروژه ملی جمع آوری گازهای مشعل منطقه شرق کارون و همچنین بازدید از مجتمع عظیم پالایشگاهی بیدبلند خلیج فارس به خوزستان سفر کرده بود پس از افتتاح شعبه امین، در نشستی با مدیران ارشد این شرکت، شرکت بیدبلند خلیج فارس را افتخاری برای ایران خواند و گفت: تیم مدیریتی این شرکت الگویی نمونه برای اعتماد به ظرفیت های متخصصان و جهادگران داخلی است.\nوی با تبریک انتخاب محمود امین نژاد مدیرعامل شرکت بیدبلند خلیج فارس به عنوان مدیر نمونه جهادی کشور در سال گذشته، یادآور شد: عظمت باشکوه بیدبلند خلیج فارس به عنوان بزرگ ترین قطب گازی غرب آسیا مرهون تلاش های شبانه روزی مجموعه مدیریتی است که با علاقه وافر و عشق به آبادانی ایران اسلامی در اوج تحریم ها و محدویت های بین المللی شگفتی بزرگی را خلق کردند.\nمدیرعامل بانک ملت اعلام کرد که  حمایت های این بانک از شرکت پالایش گاز بیدبلند خلیج فارس در راستای پیشبرد اهداف و تعالی این شرکت شاخص کشور به دلیل اعتماد ایجاد شده ازسوی مدیر عامل و مجموعه کارکنان این شرکت، ادامه خواهد داشت.\nوی تاکید کرد: باعث افتخار است که بانک ملت سهم کوچکی در این دستاورد های بزرگ ملی ایفا می کند.\nمحمود امین نژاد، مدیرعامل شرکت پالایش گاز بیدبلند خلیج فارس هم در این مراسم با قدردانی از حضور مدیرعامل و مدیران ارشد بانک ملت در شرکت پالایش گاز بیدبلند خلیج فارس اظهار داشت: حمایت ها و پشتیبانی های مجموعه متعهد و پیشرو این بانک ملت، نقطه عطف و قابل اتکا در پیشبرد و به ثمر نشستن این پروژه عظیم ملی بوده است.\nوی اظهار امیدواری کرد که همانند گذشته با هم افزایی و تعاملات اثرگذار فی مابین شرکت بیدبلند و بانک ملت، فرصت ها و افتخارات ارزشمند بیشتری برای کشور در حوزه صنعت نفت ایجاد و باعث افزایش ارزش افزوده و رشد تولید در کشور شود.\nشرکت پالایش گاز بیدبلند خلیج‌فارس از لحاظ میزان ظرفیت تولید، بزرگ‌ترین تأسیسات جمع‌آوری و فرآوری در تاریخ صنعت نفت ایران و یکی از بزرگ‌ترین پالایشگاه‌های گازی خاورمیانه یا غرب‌ آسیا است که ظرفیت تولید سالانه ۱۰.۴ میلیون تن متان، ۱.۵ میلیون تن اتان، یک میلیون تن پروپان، ۰.۵ میلیون تن بوتان، ۰.۶ میلیون تن میعانات گازی و  ۰.۹ میلیون تن گاز اسیدی را دارد.\n","persian_date":"1402-02-13 12:36:00","date":1683117360000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/267698\/آغاز-به-کار-شعبه-امین-بانک-ملت-در-بزرگ-ترین-قطب-گازی-غرب-آسیا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KQqT-1683104778.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 1 ماهه منتهی به فروردین، حدود 9974 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 1 ماهه منتهی به فروردین، حدود 9974 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4552 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 5422 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-02-09 14:41:00","date":1682779260000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/267368\/بانک-ملت-یک-تراز-عالی-دیگر-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cfb2a2e0e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت اعلام نمود بر اساس نرخ تسعیر ارز اعلام شده توسط بانک مرکزی، با توجه به میزان خالص دارایی های ارزی این بانک به مبلغ حدود 4382 میلیون یورو، به طور تقریبی 197 هزار میلیارد ریال سود تسعیر ارز شناسایی شده که پس از کسر مالیات به طور خالص 158 هزار میلیارد ریال خالص تسعیر ارز در گزارشات مالی ثبت خواهد گردید. \nبه گزارش کدال نگر بورس24 ، بانک ملت اعلام نمود بر اساس نرخ تسعیر ارز اعلام شده توسط بانک مرکزی، با توجه به میزان خالص دارایی های ارزی این بانک به مبلغ حدود 4382 میلیون یورو، به طور تقریبی 197 هزار میلیارد ریال سود تسعیر ارز شناسایی شده که پس از کسر مالیات به طور خالص 158 هزار میلیارد ریال خالص تسعیر ارز در گزارشات مالی ثبت خواهد گردید.\n","persian_date":"1402-01-22 15:55:00","date":1681228500000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/266274\/بانک-ملت-حدود-16-همت-سود-تسعیر-شناسایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6435518d25e76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 12 ماهه منتهی به اسفند، حدود 93 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 12 ماهه منتهی به اسفند، حدود 93 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 47 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 5031 میلیارد تومان و در 12 ماهه 45 هزار میلیارد تومان مثبت بود.\n\n","persian_date":"1402-01-09 14:43:00","date":1680100980000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/265925\/«وبملت»-یک-تراز-عالی-مثبت-دیگر-را-به-ثبت-رساند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64241d4c7d3d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت اعلام نمود مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای پایان سال مالی 1401 به منظور اعمال در دفاتر بانک و تهیه صورت های مالی، مبلغ 265،000 ریال برای هر یورو و مبلغ 250،000 ریال برای هر دلار آمریکا و سایر اسعار به نرخ برابری آنها به یورو، با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است. \nبه گزارش کدال نگر بورس24 ، بانک ملت اعلام نمود مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی برای پایان سال مالی 1401 به منظور اعمال در دفاتر بانک و تهیه صورت های مالی، مبلغ 265،000 ریال برای هر یورو و مبلغ 250،000 ریال برای هر دلار آمریکا و سایر اسعار به نرخ برابری آنها به یورو، با رعایت سایر شرایط اعلامی در بخشنامه مذکور تعیین گردیده است.\nبا عنایت به مراتب فوق و در نظر گرفتن نرخ تسعیر ارز اعمال شده در آخرین صورتهای مالی انتشار یافته در سامانه کدال(مبلغ 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار و سایر اسعار به نرخ برابری آنها به یورو) و با لحاظ خالص وضعیت باز ارزی مثبت این بانک، اعمال نرخ های جدید ابلاغی بانک مرکزی در تسعیر اقلام ارزی پولی، اثر درآمدی با اهمیتی را برای بانک به همراه خواهد داشت، لیکن تعیین آثار دقیق آن بر سود و زیان بانک منوط به اعمال نرخ در سامانه های عملیاتی و مالی در پایان سال و تهیه گزارشات و صورت های مالی خواهد بود.\n","persian_date":"1401-12-28 08:59:00","date":1679216340000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/265319\/«وبملت»-از-اعلام-نرخ-تسعیر-ارز-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64169d8ea2961.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت اعلام نمود افزایش سرمایۀ شرکت از مبلغ 262,043 میلیارد ریال به‌مبلغ 353,000 میلیارد ریال ( از محل سود انباشته مبلغ 90957 میلیارد ریال ، ) در تاریخ 1401.12.22 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، بانک ملت اعلام نمود افزایش سرمایۀ شرکت از مبلغ 262,043 میلیارد ریال به‌مبلغ 353,000 میلیارد ریال ( از محل سود انباشته مبلغ 90957 میلیارد  ریال ، ) در تاریخ 1401.12.22 در مرجع ثبت شرکت ها به ثبت رسیده است. \n","persian_date":"1401-12-22 11:23:00","date":1678706580000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/265009\/افزایش-سرمایه-بانک-ملت-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/640ed65093c87.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه بورس تهران، گروه مالی ملت 2.83 درصد از سهام بانک ملت به قیمت پایه هر سهم .3.200 ریال، در روز یک شنبه 21 اسفند 1401 عرضه خواهد کرد. \n بورس24 : بر اساس اطلاعیه بورس تهران، گروه مالی ملت 2.83 درصد از سهام بانک ملت به قیمت پایه هر سهم .3.200 ریال، در روز یک شنبه  21   اسفند 1401 عرضه خواهد کرد.\n\n","persian_date":"1401-12-11 14:24:00","date":1677767040000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/264567\/گروه-مالی-ملت-فروشنده-سهام-بانک-ملت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64008041d564f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در عملکرد 11 ماهه منتهی به بهمن ، حدود 83372 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در عملکرد 11 ماهه منتهی به بهمن ، حدود 83372 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 43111 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 4633 میلیارد تومان و در 11 ماهه 40261 میلیارد تومان مثبت بود.\n","persian_date":"1401-12-07 18:55:00","date":1677437700000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/264321\/افزایش-درآمدهای-بانک-ملت-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb79e6cd3e0.jpg","img_text":""},{"text":" براى نخستین بار در کشور، بانک ملت با هدف تامین مالى پالایشگاه گاز بیدبلند، نسبت به انتشار و عرضه اوراق مرابحه ارزى اقدام می کند. \n بورس24 : براى نخستین بار در کشور، بانک ملت با هدف تامین مالى پالایشگاه گاز بیدبلند، نسبت به انتشار و عرضه اوراق مرابحه ارزى اقدام می کند.\n در حاشیه چهارمین نمایشگاه حمایت از تولید داخل، تفاهمنامه اجراى عملیات تامین مالى پالایشگاه گاز بیدبلند از طریق عرضه اوراق مرابحه ارزى با حضور دکتر عبدالعلی على عسگرى مدیرعامل هلدینگ پتروشیمى خلیج فارس، رضا دولت آبادى مدیرعامل بانک ملت و مهندس امین نژاد مدیرعامل پالایشگاه گاز بیدبلند به امضا رسید.\nرضا دولت آبادى، مدیرعامل بانک ملت در مراسم امضای این تفاهمنامه اعلام کرد که  ٢٠٠ میلیون یورو اوراق مشارکت ارزى براى تامین مالى پروژه جمع آورى گازهاى مشعل ازسوی پالایشگاه بیدبلند، عرضه خواهد شد.\nدکتر على عسگرى مدیرعامل هلدینگ پتروشیمی خلیج فارس هم در سخنانی، جذب و به کارگیرى منابع ارزى خارجى را برای تامین مالی پالایشگاه بیدبلند، ابتکار عمل خوبى از سوى بانک ملت خواند.\nمهندس امین نژاد، مدیرعامل پالایشگاه گاز بیدبلند هم با قدردانی از دست اندرکاران بانک ملت تاکید کرد که این مدل، یک مدل جدید برای تامین مالى سریع در راستای خرید تجهیزات ایرانى محسوب می شود.\n","persian_date":"1401-11-25 14:31:00","date":1676385060000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/263372\/براى-نخستین-بار-در-کشور-انجام-می-شود؛-انتشار-اوراق-مرابحه-ارزی-از-سوی-بانک-ملت-برای-تامین-مالی-پالایشگاه-بیدبلند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Gtf3-1676372499.jpg","img_text":""},{"text":" بورس 24: ارزش درآمد های تجیعی بانک ملت در مدت 10 ماهه 1401 به 93.3 همت بالغ گردیده که نسبت به مقطع مقایسه ای 9.39 همت افزایش داشته است. \n بورس24 : ارزش درآمد های تجیعی بانک ملت در مدت 10 ماهه 1401 به 93.3 همت بالغ گردیده که نسبت به مقطع مقایسه ای 9.39 همت افزایش داشته است. درآمد تسهیلات اعطایی با رشد 58% از 47.5  به 75.2 همت ، درآمد سپرده گذاری ها با 200% رشد از 2.4 به 7.27 و درآمد کارمزد ها با 71% رشد از 4.18 به 7.14 همت رسیده است.\nتسهیلات مرابحه سهم 49% از مجموع 75.2 همت درآمد تسهیلات اعطایی داشته و این رقم نسبت به مقطع مقایسه ای ، 72% افزایش داشته و به 36.7 همت رسیده است. در دوره 10 ماهه 1401 مجموعا 10.6 همت تسهیلات سلف پرداخت شده که ارزش این تسهیلات نسبت به مدت مشابه سال 1400 ، جهش 111% را ثبت کرده است.\nمانده سپرده گذاری های ارزی و ریالی نزد سایر بانکها در انتهای دی ماه 1401 ، مبلغ 198 همت ثبت شده که در مقایسه با مقطع مقایسه ای تقریبا 114.4 همت افزایش داشته است. سپرده مدت دار ریالی نزد سایر بانکها افزایش چشمگیری داشته و از 33 میلیارد به 99 همت رسیده است.\nدر 10 ماهه 1401 ، سرمایه گذاری بانک در اوراق بدهی با رشد 104% از 5.5 همت در مقطع مقایسه ای به 11.3 همت افزایش یافته است. مدیریت نگاه ویژه ای به اوراق بهادار دولتی داشته و 92% از سبد سرمایه گذاری از این اوراق تشکیل شده است .  \nهزینه سود سپرده 10 ماهه 1401 بانک ملت با افزایش 10 همتی نسبت به مقطع مقایسه ای به 39.6 همت رسیده و با در نظر گرفتن درآمد تسهیلات 75.2 همتی ، تراز عملیاتی 10 ماهه بانک با رشد 100% نسبت به مقطع مقایسه ای ، مثبت 35.6 همت ثبت شده است. ( تراز 10 ماهه 1400 : 17.9 همت )\n\nهمچنین تراز ماهانه دی ماه با کسب 8.1 همت درآمد تسهیلات و پرداخت 4.19 همت سود سپرده ، مثبت 3.91 همت ثبت شده که نسبت به دی ماه مقایسه ای ، 187% افزایش داشته است ( تراز دی ماه 1400 : 1.36 همت ).\nدر مدت 10 ماهه 1401 از مجموع 39.6 همت سود سپرده پرداختی ، 14 همت مربوط به گواهی سپرده ویژه سرمایه گذاری عام (36%) ، 12 همت مربوط به سپرده های بلند مدت دو ساله ( 30% ) و 6.7 همت مربوط به سپرده های کوتاه مدت (17%)  بوده است.\nمجموع هزینه های مالی بانک نسبت به مقطع مقایسه ای با 370 میلیارد تومان افزایش به 2.3 همت رسیده که 2.26 همت آن مربوط به تسهیلات دریافتی از بانک مرکزی است.\nاهم اطلاعات صورت های مالی 9 ماهه 1401 :\nجهش 95% خالص درآمد تسهیلات و سپرده گذاری نسبت به مقطع 9 ماهه مقایسه ای و کسب 11 همت درآمد بیشتر از سال مالی 1400 ( خالص درآمد 9 ماهه 1401 : 41 همت )\nخالص درآمد کارمزد با افزایش 2.6 همتی نسبت به مقطع مقایسه ای ، به 4.9 همت رسیده است.\nمجموع درآمد های عملیاتی با ثبت پرش 110% نسبت به مدت مشابه ، به 52 همت رسیده است. لازم به است که درآمد سال مالی 1400 ، 47.8 همت گزارش شده است.\nسود خالص بانک در این مدت با پرواز 260% به 17 همت رسیده و تقریبا 12.3 همت نسبت به مقطع مقایسه ای افزایش داشته است. ( 1 همت افزایش نسبت به سود خالص سال مالی 1400 )\nواحد تجاری در این مدت ، 707 ریال سود عملیاتی به ازای هر سهم شناسایی کرده که نسبت به مقطع مقایسه ای ، 213% رشد داشته است. همچنین عایدی سهامداران به ازای هر سهم نیز با 260% جهش از 18 به 65 تومان رسیده است. (پوشش کامل سود هر سهم سال مالی 1400 )\nوجوه نقد عملیاتی سازمان در انتهای 9 ماهه 1401 ، 8.9 همت محاسبه شده است. در این مدت مجموعا 6.8 همت بابت بازپرداخت اصل و بهره تسهیلات دریافتی پرداخت شده و مانده حساب \" بدهی به بانکها و سایر موسسات اعتباری \" در صورت وضعیت مالی با 39% رشد نسبت به ابتدای دوره به 141 همت رسیده است. همچنین \" مطالبات از بانکها و سایر موسسات اعتباری \" با 68% رشد نسبت به ابتدای دوره به 190 همت رسیده است.\nارقام جالب توجه صورت وضعیت مالی :\nسپرده های مشتریان : 868 همت (39% رشد نسبت به ابتدای دوره )\nتسهیلات اعطایی و مطالبات از اشخاص دولتی : 321 همت\nتسهیلات اعطایی و مطالبات از اشخاص غیر دولتی : 571 همت ( 50% رشد نسبت به ابتدای دوره )\nمانده حساب سود انباشته با 68% رشد نسبت به ابتدای دوره به 36.8 همت رسیده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است:\nقیمت پایانی :  347 تومان\nارزش بازار : 910 هزار میلیارد\nنسبت P\/E : 3.21\nنسبت P\/E  گروه : 5.07\nبازدهی از ابتدای سال : 26%\nنمودار تکنیکالی سهام به شرح زیر می باشد:\n\n","persian_date":"1401-11-25 08:58:00","date":1676365080000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/263342\/بانک-ملت-200-همت-سپرده-دارد-؛-ترکیب-درآمدی-این-بانک-چگونه-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63eb1c0680c6c.jpg","img_text":""},{"text":" با برگزاری مجمع عمومی فوق العاده بانک ملت، سهامداران با رای قاطع به افزایش 91 هزار میلیارد ریالی این بانک بزرگ بورسی، رای مثبت دادند تا جایگاه این بانک به عنوان بزرگ ترین بانک بورسی کشور تثبیت شود. \n بورس24 : با برگزاری مجمع عمومی فوق العاده بانک ملت، سهامداران با رای قاطع به افزایش 91 هزار میلیارد ریالی این بانک بزرگ بورسی، رای مثبت دادند تا جایگاه این بانک به عنوان بزرگ ترین بانک بورسی کشور تثبیت شود.\n در این مجمع که به ریاست مسعود نصر اصفهانی رییس هیات مدیره این بانک و نظارت قربان اسکندری مدیرکل بانک، بیمه و شرکت های دولتی وزارت اقتصاد به عنوان نماینده دولت و سلحشوری نماینده کانون شرکت های سرمایه گذاری سهام عدالت به عنوان ناظران، نورمحمدحسینی مدیرکل حقوقی بانک ملت به عنوان منشی و همچنین نمایندگان سازمان بورس، خصوصی سازی و حسابرسی برگزار شد، پس از ارائه گزارش رضا دولت آبادی، مدیرعامل این بانک و قرائت گزارش حسابرس و بازرس قانونی، سهامداران با افزایش 34.7 درصدی سرمایه بانک ملت از محل سود انباشته موافقت کردند.\nبا این افزایش 91 هزار میلیارد ریالی، سرمایه بانک ملت با هدف استفاده از مزایای معافیت مالیاتی موضوع بند ف تبصره 2 قانون بودجه سال 1401، حفظ و تقویت جایگاه بانک ملت به عنوان بزرگ ترین بانک بورسی کشور و همچنین توجه به سیاست های کلان بانک در زمینه افزایش کسب درآمد، از 262 هزار میلیارد ریال به 353 هزار میلیارد ریال افزایش یافت.\nقربان اسکندری، مدیرکل بانک، بیمه و شرکت های دولتی وزارت امور اقتصادی و دارایی در این مجمع با قدردانی از تمامی کارکنان و مدیران بانک ملت، این افزایش سرمایه را به فال نیک گرفت و اظهار امیدواری کرد که این بانک بتواند در سال آینده پله های ترقی را با سرعت بیشتری طی کند.\nاین گزارش حاکی است، بانک ملت در تلاش است تا این افزایش سرمایه را تا قبل از پایان سال در مرجع ثبت شرکت ها به ثبت برساند تا به عنوان سهام جایزه به پورتفوی سهامداران این بانک اضافه شود.\nدر این جلسه، مدیران ارشد بانک ملت به صورت حضوری و برخط به سوالات سهامداران در مورد عملکرد مالی این بانک پاسخ گفتند.\n","persian_date":"1401-11-24 13:07:00","date":1676293620000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/263287\/جایگاه-بزرگ-ترین-بانک-بورسی-کشور-تثبیت-شد؛-رای-قاطع-سهامداران-به-افزایش-سرمایه-91-هزار-میلیارد-ریالی-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jd9j-1676281066.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده بانک ملت با افزایش سرمایه 35 درصدی این بانک از محل سود انباشته موافقت کرد. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده بانک ملت با افزایش سرمایه 35 درصدی این بانک از محل سود انباشته موافقت کرد.\n\n","persian_date":"1401-11-23 15:01:00","date":1676214060000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/263238\/موافقت-مجمع-با-افزایش-سرمایه-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e8ce05aac9b.jpg","img_text":""},{"text":" رشد 680 هزار میلیارد تومانی درآمدهای بانک ملت، ناشی از رشد 5 درصدی نرخ سود تسهیلات\nبر اساس گزارشات منتشر شده در کدال، بانک ملت موفق به ثبت سود 651 ریال به ازای هر سهم شده است که این مبلغ از مجموع سود سال مالی گذشته این بانک بیشتر بوده است. \n بورس24 : بانک ملت یکی از بانک های بورسی است که همواره بهترین عملکرد عملیاتی را در بین بانک های کشور گزارش داده و بر اساس آمار منتشر شده اولین بانک بورسی از‌ نظر رشد سود آوری در مقایسه با 9 ماهه سال قبل بوده است.\nبر اساس گزارشات منتشر شده در کدال، بانک ملت موفق به ثبت سود 651 ریال به ازای هر سهم شده است که این مبلغ از مجموع سود سال مالی گذشته این بانک بیشتر بوده است.\nبر اساس یک محاسبه سر انگشتی بانک ملت متاثر از کسب و کار اصلی بانک موفق شده است تا به طور میانگین ماهانه 7 تومان سود محقق کند و این به معنی تحقق حداقل 84 تومان سود به ازای هر سهم خواهد بود که طبیعتا با اضافه شدن سود ناشی از سرمایه گذاری ها و تسعیر ارز این رقم بسیار بیشتر نیز  خواهد بود. با توجه به قیمت فعلی سهام \"وبملت\" و سود تحلیلی شرکت نسبت قیمت به سود هر سهم عددی زیر ۴ خواهد بود که این بانک را جزو کم ریسک ترین های بازار سهام در گروه بانکداری قرار می دهد.\nمریم لیلی دوست مدیر امور مالی بانک ملت در حاشیه مجمع این بانک درباره عملکرد سال مالی 1401 بانک ملت به بورس24 گفت: بانک ملت در حوزه درآمدهای ناشی از عملیات بانکی با رشد خوبی روبرو بوده است و بر اساس آماری که منتشر شده رشد 260 درصدی در سود به نسبت مشابه سال قبل را به ثبت رسانده است. این میزان سود از مجموع سود سال قبل بیشتر است. با این تفاوت که در عملکرد نه ماهه سود تسعیر ارز و سود سرمایه گذاری ها در نظر گرفته نشده که در صورت شناسایی درآمدهای فوق و اطلاع رسانی آن از طریق کدال، تحقق عملکرد ۱۲ ماهه با تغییرات خوبی روبرو خواهد بود.\nمدیر امور مالی بانک ملت گفت: بر اساس اطلاعاتی که در کدال منتشر شده ماهانه 3700 میلیارد تومان به تراز عملیاتی بانک ملت اضافه شده است و بر این اساس دستیابی تراز عملیاتی 44 همت در پایان سال مالی دور از انتظار نیست.\nوی در خصوص نرخ های ابلاغی جدید از سوی بانک مرکزی و تاثیر آن بر عملکرد عملیاتی بانک ملت نیز گفت: بر اساس نرخ های جدید با توجه به کاهش سود سپرده های کوتاه مدت و حجم قابل توجه سپرده های جاری در ترازنامه بانک و رعایت سقف مصوب برای سایر سپرده ها هزینه تجهیز منابع در بانک ملت ارقام خوبی است. از طرفی بر اساس ابلاغ جدید نرخ سود تسهیلات نیز 5 درصد رشد داشته است که این رقم با فرض بدون تغییر بودن درآمدها در حوزه تسهیلات با یک حساب ساده نشان می دهد که این تغییرات منجر به رشد حدود 680 هزار میلیارد تومانی درآمدهای بانک ملت در دوره مشابه سال آتی خواهد بود.\nاین میزان در کنار اصلاح نرخ کارمزدها که از نیمه دوم سال جاری عملیاتی شده است درآمد های بانک را تحت تاثیر قرار خواهد داد و نه تنها در ماه های باقیمانده از سال درآمدهای بانک را متاثر خواهد کرد که نوید بخش سال مالی متفاوتی در سال 1402 خواهد بود. \nلیلی دوست در خصوص حمایت از سهام بانک ملت و روند قیمت سهم نیز گفت: با توجه به سود محقق شده در سال مالی 1401 و قیمت های فعلی سهم نسبت P بر E  سهام بانک ملت به نسبت گروه بانکداری کم ریسک است و همواره بازارگردان سهام بانک ملت نقش موثر در ایجاد نقد شوندگی در سهام بانک ملت داشته است.\nبا توجه به رویدادهای بنیادی در سهام بانک ملت و عملکرد مالی و عملیاتی شرایط بانک مطلوب است اما روند قیمتی سهم را عرضه و تقاضای بازار مشخص می کند. با توجه به سیاست های اتخاد شده همواره تلاش شده که حتی در پر التهاب ترین روزهای بازار سهام بانک ملت نقد شونده بماند و مدیران شرکت نیز تمام تلاش خود را در راستای بهبود زیر ساخت های لازم برای پیشبرد اهداف اصلی بانک یعنی عملیات بانکی ایجاد کرده اند و این موضوع در کنار اصلاح ساختارها، اصلاح فرآیند ها، کاهش هزینه های غیر ضرور ، توجه به سرمایه های انسانی و انتخاب بهترین روش های بانکداری و رعایت دستورالعمل های ابلاغی منجر شده تا بانک همواره در شرایط مطلوبی از نظر درآمد و تحقق سود عملیاتی قرار داشته باشد، بر همین اساس می توان سهام بانک ملت را سهام ارزنده ای دانست.\nلیلی دوست در خصوص افزایش سرمایه بانک ملت از محل سود انباشته که سرمایه بانک را از ۲۶۲ هزار میلیارد ریال به ۳۵۳ هزار میلیارد ریال افزایش می دهد گفت: این افزایش سرمایه در راستای استحکام مالی بانک، در جهت رشد درآمدهای بانک و برخورداری از معافیت مالیاتی پیشنهاد شد و تلاش خواهیم کرد پس از تصویب در مجمع در سال جاری سهام جدید ثبت و قابل معامله شود.\nبا توجه به اینکه استفاده از ظرفیت معافیت مالیاتی افزایش سرمایه ، منوط به ثبت افزایش سرمایه تا پایان سال می باشد در تلاش خواهیم بود تا پیش از پایان سال ، سهام جدید در پرتفوی سهامداران اضافه شود.\n","persian_date":"1401-11-23 10:39:00","date":1676198340000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/263221\/سهام-جدید-بانک-ملت-تا-پایان-سال-به-پورتفوی-سهامداران-اضافه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DYDe-1676185797.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 35 درصدی بانک ملت از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 35 درصدی بانک ملت از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-11-19 08:39:00","date":1675845540000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/263099\/موافقت-سازمان-بورس-با-افزایش-سرمایه-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e32e8e4b699.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک ملت در خصوص عملکرد و صورت های مالی خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک ملت در خصوص عملکرد و صورت های مالی خود شفاف سازی نمود.\n\n","persian_date":"1401-11-17 15:43:00","date":1675698180000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/263016\/بانک-ملت-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e0eed17fe1b.jpg","img_text":""},{"text":" امکان ارائه خدمات حساب وکالتی برای خرید خودرو از شرکت سایپا به صورت غیرحضوری فراهم شد. \n بورس24 : امکان ارائه خدمات حساب وکالتی برای خرید خودرو از شرکت سایپا به صورت غیرحضوری فراهم شد.\nبه منظور تسهیل فرآیند تعریف حساب وکالتی برای خرید از شرکت سایپا، امکان انجام این امر به صورت غیرحضوری، از طریق سامانه بستام بانک ملت فراهم شده است.\nبر این اساس مشتریان می‌توانند با مراجعه به سامانه بستام به نشانی bastam.bankmellat.ir و انتخاب خدمت معرفی حساب وکالتی نسبت به تعریف حساب موردنظر برای خرید خودرو اقدام کنند.\nشایان ذکر است خدمت ایجاد شده در سامانه بستام به منظور تنوع بخشی به کانال‌های ارائه خدمت مذبور به مشتریان در نظر گرفته شده و فعال سازی حساب در شعب بانک نیز همچنان امکان‌پذیر می‌باشد.\n","persian_date":"1401-11-11 16:14:00","date":1675181640000,"key":"وبملت","url":"https:\/\/www.bourse24.ir\/news\/262786\/امکان-تعریف-حساب-وکالتی-غیرحضوری-برای-خریداران-خودرو-از-شرکت-سایپا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Fyjm-1675169075.jpg","img_text":""}]