[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری بهمن در تیر ماه با 342 میلیارد تومان رشد به حدود 6714 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری بهمن در تیر ماه با 342 میلیارد تومان رشد به حدود 6714 میلیارد تومان رسید. شرکت در تیر ماه 4 میلیارد تومان سهام جدید تحصیل نمود.  37% پرتفوی متشکل از سهام فملی و خبهمن می باشد.\n\n","persian_date":"1403-05-04 09:55:00","date":1721901300000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/296366\/آخرین-وضعیت-پرتفوی-«وبهمن»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a1efc819380.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری بهمن در خرداد ماه حدود 35 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری بهمن در خرداد ماه حدود 35 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6372 میلیارد  تومان رسید و 143 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به ملی صنایع مس ایران به مبلغ  1303 میلیارد تومان می باشد.\n","persian_date":"1403-04-04 10:01:00","date":1719223260000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/293753\/سود-\"وبهمن\"-از-معاملات-خرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667932a560f69.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری بهمن در اردیبهشت ماه با 463 میلیارد تومان کاهش به 6515 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری بهمن در اردیبهشت ماه با 463 میلیارد تومان کاهش به 6515 میلیارد تومان رسید. شرکت در اردیبهشت ماه 19 میلیارد تومان سهام جدید تحصیل نمود. همچنین 24 میلیارد تومان سهام فروخت و از این محل 8 میلیارد تومان سود شناسایی نمود. 48% پرتفوی متشکل از سهم فملی، خبهمن و خودرو می باشد.\n\n","persian_date":"1403-03-06 21:21:00","date":1716758460000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/292271\/آخرین-وضعیت-پرتفوی-«وبهمن»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66534547ae9ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در فروردین ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6978 میلیارد تومان رسید و 54 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن  در فروردین ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6978 میلیارد تومان رسید و 54 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-02-03 18:02:00","date":1713808920000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/289860\/افت-ارزش-پرتفوی-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/662643b4c940f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری بهمن در 3 ماهه منتهی به اسفند، حدود 197 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در 3 ماهه منتهی به اسفند، حدود 197 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 219 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 10 درصدی سود خالص 3 ماهه نسبت به دوره مشابه قبل است. وبهمن به ازای هر سهم نیز 141 ریال سود ساخت.\n\n","persian_date":"1403-02-02 11:33:00","date":1713699180000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/289681\/«وبهمن»-در-فصل-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6624972008cd4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n\n","persian_date":"1403-01-30 14:23:00","date":1713450180000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/289474\/«وبهمن»-از-خلاصه-تصمیمات-مجمع-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620ca711d735.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.09.30 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.  \nبر اساس تصمیمات مجمع اعضای هیئت مدیره، گروه بهمن، سرمایه گذاری پویا همگام، کیا مهستان، گروه انرژی مهستان، سرمایه گذاری سامان مجد انتخاب گردید.\nگفتنی است کیوان قاصدی دیزجی نیز به عنوان مدیر عامل و محمد رضا رستمی  به عنوان رییس کمیته حسابرسی منصوب گردید.\nهمچنین مجمع با افزایش سرمایه 57 درصدی از محل سود انباشته موافقت نمود.\n","persian_date":"1403-01-29 23:55:00","date":1713398100000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/289440\/\"وبهمن\"-در-مجمع-چه-تصمیماتی-گرفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661ffedb296b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در اسفند ماه حدود 31 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در اسفند ماه حدود 31 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7032 میلیارد  تومان رسید و 615 میلیارد تومان افزایش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به ملی صنایع مس ایران به مبلغ  1299میلیارد تومان می باشد.\n","persian_date":"1403-01-07 20:24:00","date":1711484640000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/288479\/صورت-وضعیت-پرتفوی-\"بهمن\"-در-اسفند-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602cc5e5b95f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری بهمن در خصوص رشد سود عملیاتی سال مالی منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری بهمن در خصوص رشد سود عملیاتی سال مالی منتهی به پایان آذر 1402 توضیح داد. وبهمن رشد سود عملیاتی را ناشی از افزایش درامد سود سهام و افزایش سود فروش سرمایه گذاری ها عنوان نمود.\n\n","persian_date":"1402-12-28 19:49:00","date":1710791340000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/288149\/دلیل-رشد-سود-«وبهمن»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f838415afac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری بهمن در 12 ماهه منتهی به آذر، 2003 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در 12 ماهه منتهی به آذر،  2003 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 1021 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 96 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. وبهمن به ازای هر سهم نیز 1430 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 95% رشد به 2016 میلیارد تومان در 12 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها و درآمد سود سهام بوده است.\n\n","persian_date":"1402-12-28 19:31:00","date":1710790260000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/288142\/«وبهمن»-سال-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f8340869233.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از برگزاری مزایده با موضوع واگذاری واحد های 63و 33 ساختمانی نیلی به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن از برگزاری مزایده با موضوع واگذاری واحد های 63و 33 ساختمانی نیلی به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1402-12-19 18:42:00","date":1710009720000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/287581\/مزایده-«وبهمن»-به-کجا-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ec4b1a61545.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری بهمن در نظر دارد واحد های 63و 33 ساختمانی نیلی واقع در تهران را به فروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در نظر دارد واحد های 63و 33 ساختمانی نیلی واقع در تهران ،سهروردی شمالی جنب پمپ بنزین به شماره پلاک 300 با کاربری اداری و به متراژ های 101\/93 و 101\/10 متر مربع را به قیمت پایه 120میلیارد ریال و 115 میلیارد ریال به فروش برساند.\n\n","persian_date":"1402-12-09 14:29:00","date":1709130540000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/287115\/«وبهمن»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dee0ccbb453.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری بهمن در بهمن ماه با 425 میلیارد تومان کاهش به 6418 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی شرکت سرمایه گذاری بهمن در بهمن ماه با 425 میلیارد تومان کاهش به 6418 میلیارد تومان رسید. شرکت در بهمن ماه 58 میلیارد تومان سهام جدید تحصیل نمود. همچنین 59 میلیارد تومان سهام فروخت و از این محل 8 میلیارد تومان سود شناسایی نمود. همچنین شرکت در مدت 2 ماهه 168 میلیارد تومان سود سهام دریافت نمود. 48% پرتفوی متشکل از سهم خبهمن، فملی و فولاد می باشد.\n\n","persian_date":"1402-12-08 19:18:00","date":1709061480000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/287012\/«وبهمن»-در-بهمن-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddd3001aaa7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 57 درصدی شرکت سرمایه گذاری بهمن از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 57 درصدی شرکت سرمایه گذاری بهمن از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-11-29 13:14:00","date":1708262040000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/286118\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d1a04448af5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی بورسی سرمایه گذاری بهمن در دی ماه با 226 میلیارد تومان کاهش به 6842 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری بهمن در دی ماه با 226 میلیارد تومان کاهش به 6842 میلیارد تومان رسید. شرکت در دی ماه 51 میلیارد تومان سهام خرید. همچنین 0.6 میلیارد تومان سهام فروخت. وبهمن طی مدت 1 ماهه 159 میلیارد تومان نیز سود سهام دریافت نمود. 35% پرتفوی متشکل از  دو سهم خبهمن و فملی می باشد.\n\n","persian_date":"1402-11-07 21:15:00","date":1706390100000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/285107\/تغییرات-پرتفوی-«وبهمن»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b51000843b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری بهمن افزایش سرمایه 57 درصدی این شرکت را تصویب کرد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری بهمن افزایش سرمایه 57  درصدی این شرکت از مبلغ 1400 میلیارد تومان به مبلغ 2200 میلیارد تومان از محل سود انباشته به منظور اصلاح ساختار مالی را تصویب کرد.\n","persian_date":"1402-10-30 14:27:00","date":1705760820000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/283951\/هیئت-مدیره-\"وبهمن\"-افزایش-سرمایه-57-درصدی-این-شرکت-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab75de597a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از برنامه شرکت جهت افزایش سرمایه از محل سود انباشته خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن بیان داشت پیرو مصوبه اخذ هیات مدیره شرکت مبنی بر بررسی افزایش سرمایه شرکت از محل سود انباشته ، گزارش توجیهی افزایش سرمایه از مبلغ 14،000 میلیارد ریال به 22،000 میلیارد ریال از محل سود انباشته و با هدف اصلاح ساختار مالی توسط مدیر عامل شرکت ارائه شد. وبهمن افزود هیات مدیره پس از بحث و بررسی گزارش مذکور را تایید و مقرر نمود پیگیری های لازم جهت اخذ نظر حسابرس شرکت و طی فرایند افزایش سرمایه صورت گیرد.\n\n","persian_date":"1402-10-27 20:42:00","date":1705524120000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/283759\/«وبهمن»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7d9183097a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن بیان داشت با توجه به عدم دریافت مفاصا حساب شهرداری و پروانه شهرسازی و هم چنین نهایی نشدن اقاله نامه با سازمان سرمایه گذاری و مشارکت های مردمی شهر تهران، شرکت بافکار فسخ قرارداد مذکور و الحاقیه آن را به طرف مقابل اعلام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن بیان داشت با توجه به عدم دریافت مفاصا حساب شهرداری و پروانه شهرسازی و هم چنین نهایی نشدن اقاله نامه با سازمان سرمایه گذاری و مشارکت های مردمی شهر تهران، شرکت بافکار با استفاده از اختیارات مندرج در تبصره 3 قرارداد مورخ 1402.09.04و بند الحاقیه مورخ 1402.09.21فسخ قرارداد مذکور و الحاقیه آن را به طرف مقابل اعلام نموده است. ضمناً به اطلاع می رساند پس از رفع موانع مذکور و آمادگی خریدار ، مجدداً انعقاد قرارداد فروش در دستور کار قرار خواهد گرفت .\n\n","persian_date":"1402-10-10 12:54:00","date":1704027240000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/282943\/«وبهمن»-از-فسخ-قرارداد-فروش-ملک-بافکار-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6591020235358.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در آذر ماه 429 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن  در آذر ماه 429 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6851 میلیارد تومان رسید و 484 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-10-06 18:41:00","date":1703702460000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/282714\/تغییرات-پرتفوی-«وبهمن»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c0d4a4ee0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن پیرو امضاء مبایعه نامه پروژه بافکار که طی اطلاعیه شفاف سازی مورخ 1402.09.08 این شرکت به اطلاع سهامداران محترم رسیدشفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اظهار داشت: جهت فروش ملک به صورتی که برای خریدار قابل بهره برداری باشد لازم است تا نسبت به دریافت مفاصا حساب شهرداری و پروانه شهرسازی اقدام گردد که علیرغم پرداخت مبالغ اعلام شده تاکنون مفاصای مذکور صادرنگردیده است.\nهمچنین در خصوص اقاله قرارداد با سازمان سرمایه گذاری و مشارکت های مردمی شهرداری تهران، موضوع اطلاعیه شفاف سازی مورخ 1402.02.06،اقاله قرارداد قبلی در هیئت مدیره سازمان مذکور تصویب و به شهرداری ابلاغ گردید، لیکن لازم است در جهت تکمیل فرآیند واگذاری پروژه ،اقاله نامه مذکور به امضای طرفین قرارداد برسد. لذا با توجه به زمان بر بودن انجام موارد مطروحه، مشخص نبودن تبعات مالی آن برای شرکت و همچنین ضرورت تعیین تکلیف آنها پیش از واگذاری پروژه، طبق توافق و مذاکرات فیمابین شرکت بافکار و خریدار پروژه، نسبت به امضای الحاقیه مبایعه نامه اقدام گردید.\nمطابق الحاقیه مذکور، زمان پرداخت قسط اول از تاریخ 1402.09.27 به 1402.10.12 تغییر یافت.\nهمچنین مطابق تبصره سه الحاقیه ، هر یک از طرفین تا تاریخ 1402.10.10 مجاز به فسخ قرارداد حاضر خواهند بود، و در این صورت، ضمن عدم الزام طرفین به ادامه نفوذ این معامله و کان لم یکن شدن معامله، هیچ گونه خسارتی به هیچ یک از طرفین تعلق نمی گیرد.\nشایان ذکر است الباقی مفاد و مندرجات مبایعه نامه شامل حق فسخ ها و ضمانت اجراهای پیش بینی شده در مبایعه نامه عینا به قوت خود باقی است.\n","persian_date":"1402-09-22 22:02:00","date":1702504920000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/281773\/\"وبهمن\"-در-خصوص-پروژه-بافکار-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6579c7681affc.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در آبان ماه 28 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن  در آبان ماه 28 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6367 هزار میلیارد تومان رسید و 18 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-09-05 20:02:00","date":1701028920000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/280645\/پرتفوی-«وبهمن»-در-آبان-ماه-چه-تغییری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656341c82a028.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن بیان داشت شرکت فرعی بافکار حسب سیاست های قبلی هیئت مدیره آن شرکت در خصوص تعیین تکلیف زمین بافکار و پس از طی تشریفات قانونی از جمله کارشناسی پروژه و اعلام دو نوبت آگهی مزایده، مذاکرات صورت گرفته با خریدار بالقوه درحال تهیه پیش نویس اولیه قرارداد فروش می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن بیان داشت شرکت فرعی بافکار حسب سیاست های قبلی هیئت مدیره آن شرکت در خصوص تعیین تکلیف زمین بافکار و پس از طی تشریفات قانونی از جمله کارشناسی پروژه و اعلام دو نوبت آگهی مزایده، مذاکرات صورت گرفته با خریدار بالقوه درحال تهیه پیش نویس اولیه قرارداد فروش می باشد و هم اکنون در مرحله امضا طرفین قرار دارد. لذا با توجه به اهمیت بالای این قرارداد بر ترکیب دارایی ها و سود (زیان) شرکت بافکار و به تبع آن سود(زیان) تلفیقی شرکت سرمایه گذاری بهمن ، مراتب جهت شفاف سازی به اطلاع عموم می رسد. بدیهی است سایر جزییات قرارداد در صورت نهایی شدن فورا به اطلاع خواهد رسید. بافکار در مالکیت 92 درصدی سرمایه گذاری بهمن است.\n","persian_date":"1402-09-05 12:05:00","date":1701000300000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/280512\/خبر-مهم-از-شرکت-تحت-کنترل-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6562d201813dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری بهمن با رشد 143 درصدی در سود عملیاتی 9 ماهه منتهی به پایان شهریور 1402، علت این رشد را عمدتا از بابت افزایش در درآمد سود سهام حاصل از سرمایه گذاری در شرکت های سرمایه پذیر و فروش سرمایه گذاری ها عنوان نمود. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری بهمن با رشد 143 درصدی در سود عملیاتی 9 ماهه منتهی به پایان شهریور 1402، علت این رشد را عمدتا از بابت افزایش در درآمد سود سهام حاصل از سرمایه گذاری در  شرکت های سرمایه پذیر و فروش سرمایه گذاری ها عنوان نمود.\n","persian_date":"1402-08-24 18:43:00","date":1700073780000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/279962\/«وبهمن»-از-دلیل-رشد-سود-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554aed860edf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در مهر ماه حدود 62 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در مهر ماه حدود 62 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6350 میلیارد تومان رسید و 550 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-08-03 17:16:00","date":1698254160000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/278688\/«وبهمن»-از-تغییرات-پرتفوی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65391c332da60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اعلام داشت با توجه به اینکه شرکت گروه بهمن بر روی تعداد 1،860،465،117 سهم شرکت سرمایه گذاری بهمن اوراق اختیار فروش تبعی منتشر نموده است سهام مزبور به صندوق های سرمایه گذاری ثابت حامی ، سرمایه گذاری افرا نماد پایدار ، سرمایه گذاری سپید دماوند و سایر صندوق های با درآمد ثابت منتقل شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن اعلام داشت  با توجه به اینکه شرکت گروه بهمن بر روی تعداد 1،860،465،117 سهم شرکت سرمایه گذاری بهمن اوراق اختیار فروش تبعی منتشر نموده است سهام مزبور به صندوق های سرمایه گذاری ثابت حامی ، سرمایه گذاری افرا نماد پایدار ، سرمایه گذاری سپید دماوند و سایر صندوق های با درآمد ثابت منتقل شده است و درصد مالکیت سهام شرکت گروه بهمن در شرکت سرمایه گذاری بهمن از 57.73 درصد به 44.44 درصد کاهش یافته است. لازم به ذکر است سهام مزبور در سررسید پس از تسویه نهایی مجددا به نام شرکت گروه بهمن منتقل می گردد. \n","persian_date":"1402-07-30 08:22:00","date":1697962920000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/278005\/تغییر-درصد-مالکیت-گروه-بهمن-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534aa5c77663.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری بهمن در 9 ماهه منتهی به شهریور 948 یلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 146 رصدی داشت. درامدهای عملیاتی با افزایش 141 درصدی به 958 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در 9 ماهه منتهی به شهریور 948 یلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 146 رصدی داشت. درامدهای عملیاتی با افزایش 141  درصدی به 958 میلیارد تومان رسید.\n\n","persian_date":"1402-07-29 17:59:00","date":1697911140000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/277954\/آیا-از-وضعیت-سودآوری-«وبهمن»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533e03ca07c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از تغییر گروه اطلاعیه تغییر سهامداری از الف به ب خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن از تغییر گروه اطلاعیه تغییر سهامداری از الف به ب خبر داد.\n","persian_date":"1402-07-22 09:08:00","date":1697274480000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/277496\/تغییر-گروه-اطلاعیه-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652a29566f3f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اعلام کرد پیرو سررسید و تسویه اوراق اختیار فروش تبعی انتشار یافته مورخ 1400.07.22 توسط شرکت گروه بهمن ، مجددا مالکیت 16.16 درصد سهام شرکت سرمایه گذاری بهمن از صندوق سرمایه گذاری لوتوس پارسیان و صندوق سرمایه گذاری اعتماد آفرین پارسیان به شرکت گروه بهمن تغییر یافت . \nبه گزارش کدال نگر بورس24 ، شرکت اعلام کرد  پیرو سررسید و تسویه اوراق اختیار فروش تبعی انتشار یافته مورخ 1400.07.22 توسط شرکت گروه بهمن ، مجددا مالکیت 16.16 درصد سهام شرکت سرمایه گذاری بهمن از صندوق سرمایه گذاری لوتوس پارسیان و صندوق سرمایه گذاری اعتماد آفرین پارسیان به شرکت گروه بهمن تغییر یافت .\n\n","persian_date":"1402-07-19 09:14:00","date":1697015640000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/277437\/سهامدار-عمده-«وبهمن»-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6526361f40ad3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در شهریور ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در شهریور ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 6899 میلیارد  تومان رسید و 815 میلیارد تومان افزایش داشت.\nبیشترین سهم پرتفوی این شرکت مربوط به ملی صنایع مس ایران  به مبلغ 1379 میلیارد تومان و گروه بهمن به مبلغ 1351 میلیارد تومان می باشد.\n","persian_date":"1402-07-06 14:42:00","date":1695912120000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/276871\/سود-16-میلیارد-تومانی-\"وبهمن\"-از-معاملات-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65155f70f05c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،مزایده شرکت سرمایه گذاری بهمن متقاضی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن پیرو آگهی نوبت دوم منتشر شده در روزنامه جهان صنعت به شماره 5346 مورخ 1402.06.27 و اطلاعیه ارسالی بر روی سامانه کدال به شماره پیگیری 1083552مورخ 1402.06.27در خصوص مزایده ملک شرکت بافکار واقع در تهران تقاطع خیابان شهید رجایی و بزرگراه بعثت اظهار داشت: تا پایان مهلت قانونی شرکت در مزایده هیچگونه پیشنهادی دریافت نشده است .\n","persian_date":"1402-07-06 14:12:00","date":1695910320000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/276866\/نتیجه-برگزاری-مزایده-\"وبهمن\"-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6515587d9d9ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اعلام داشت شرکت فرعی بافکار در نظر دارد ملک خود واقع در تهران تقاطع خیابان شهید رجایی و بزرگراه بعثت را از طریق برگزاری مزایده عمومی واگذار نماید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اعلام داشت شرکت فرعی بافکار در نظر دارد ملک خود واقع در تهران تقاطع خیابان شهید رجایی و بزرگراه بعثت را از طریق برگزاری مزایده عمومی واگذار نماید .\n\n","persian_date":"1402-06-27 07:59:00","date":1695023940000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/276106\/برگزاری-مزایده-در-زیر-مجموعه-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6507e01c70ef7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن بیان کرد در خصوص مزایده ملک شرکت بافکار واقع در تهران تقاطع خیابان شهید رجایی و بزرگراه بعثت ، تا پایان مهلت قانونی شرکت در مزایده هیچگونه پیشنهادی دریافت نشده است . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن بیان کرد در خصوص مزایده ملک شرکت بافکار واقع در تهران تقاطع خیابان شهید رجایی و بزرگراه بعثت ، تا پایان مهلت قانونی شرکت در مزایده هیچگونه پیشنهادی دریافت نشده است .\n","persian_date":"1402-06-22 15:24:00","date":1694618640000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/276042\/اعلام-نتیجه-یک-مناقصه-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6501b0da4a366.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اعلام داشت شرکت فرعی بافکار در نظر دارد ملک خود واقع در تهران تقاطع خیابان شهید رجایی و بزرگراه بعثت را از طریق برگزاری مزایده عمومی واگذار نماید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اعلام داشت  شرکت فرعی بافکار در نظر دارد ملک خود واقع در تهران تقاطع خیابان شهید رجایی و بزرگراه بعثت را از طریق برگزاری مزایده عمومی واگذار نماید .\n","persian_date":"1402-06-12 07:41:00","date":1693726860000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/275654\/زیر-مجموعه-«وبهمن»-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f4157cbcfef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در مرداد ماه حدود 247 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1084 0 میلیارد تومان رسید و 175 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در مرداد ماه حدود 247 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 1084 0 میلیارد تومان رسید و 175 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-06-06 16:37:00","date":1693240620000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/275321\/افت-ارزش-پرتفوی-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ecaa003194a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن سهام شرکت سرمایه گذاری ارزش آفرینان را فروخت و 245 میلیارد تومان سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن سهام  شرکت سرمایه گذاری ارزش آفرینان را فروخت و 245 میلیارد تومان سود شناسایی کرد.\n","persian_date":"1402-05-07 15:07:00","date":1690643220000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/273665\/«وبهمن»-و-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c5081243203.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در تیر ماه حدود 27 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در تیر ماه حدود 27 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6259 میلیارد تومان رسید و 692 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-05-02 10:54:00","date":1690196040000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/273090\/بررسی-تغییرات-سبد-سهام-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be350d27f76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از تغییر سهامدار عمده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن از تغییر سهامدار عمده خبر داد. بدین ترتیب تعداد 2,261,152,803 سهم معادل 16.15 درصد از کل سهام شرکت سرمایه گذاری بهمن ، از شرکت سرمایه گذاری سامان مجد به گروه بهمن واگذار گردید.\n","persian_date":"1402-05-01 08:01:00","date":1690099260000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/272978\/تغییر-سهامدار-عمده-شرکت-سرمایه-گذاری-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bcbb011761e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در خرداد ماه حدود 61 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6951 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در خرداد ماه حدود 61 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6951 میلیارد تومان رسید .\n\n","persian_date":"1402-04-07 08:47:00","date":1687942020000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/271329\/«وبهمن»-در-خرداد-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bd069cf3bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از عرضه تعداد 81.000.000 سهم شرکت سرمایه گذاری ارزش آفرینان متعلق به شرکت سرمایه گذاری بهمن ( معادل 27 درصد کل سهام آن شرکت ) از طریق تابلو معاملات عمده فرابورس ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن از  عرضه تعداد 81.000.000 سهم شرکت سرمایه گذاری ارزش آفرینان متعلق به شرکت سرمایه گذاری بهمن ( معادل 27 درصد کل سهام آن شرکت ) از طریق تابلو معاملات عمده فرابورس ایران خبر داد.\n","persian_date":"1402-04-06 10:59:00","date":1687863540000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/271189\/«وبهمن»-در-تدارک-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a9de1ef406.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تعداد 2,261,152,803 سهم معادل 16,15 درصد از کل سهام شرکت سرمایه گذاری بهمن در نماد وبهمن روز دوشنبه مورخ 1402.04.12 در بازار اول بورس اوراق بهادار تهران عرضه خواهد شد. \nبه گزارش کدال نگر  بورس24 ، تعداد 2,261,152,803 سهم معادل 16,15 درصد از کل سهام شرکت سرمایه گذاری بهمن در نماد \"وبهمن\" توسط شرکت سرمایه گذاری سامان مجد به قیمت پایه 8820 ریال بصورت نقد یا نقد و شرایطی روز دوشنبه مورخ 1402.04.12 در بازار اول بورس اوراق  بهادار تهران عرضه خواهد شد.\n","persian_date":"1402-03-08 19:31:00","date":1685388660000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/269584\/عرضه-عمده-سهام-مدیریتی-غیرکنترلی-\"وبهمن\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6474cbf954fbe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری بهمن در اردیبهشت ماه حدود 32 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7666 میلیارد تومان رسید و 295 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری بهمن در اردیبهشت ماه حدود 32 میلیارد تومان از معاملات خود زیان کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7666 میلیارد تومان رسید و 295 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-03-06 08:31:00","date":1685176260000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/269129\/\"وبهمن\"-در-اردیبهشت-ماه-از-معاملات-خود-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64718eb6620a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در فروردین ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در فروردین ماه حدود 8 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7961 میلیارد تومان رسید و 1244 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-09 17:12:00","date":1682788320000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/267412\/عملکرد-«وبهمن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d1e9eea800.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اعلام نمود اقاله قرارداد فی مابین شرکت بافکار و سازمان سرمایه گذاری و مشارکت های مردمی توسط شهرداری منطقه 16 به این شرکت ابلاغ گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن اعلام نمود  اقاله قرارداد فی مابین شرکت بافکار و سازمان سرمایه گذاری و مشارکت های مردمی  توسط شهرداری منطقه 16 به این شرکت ابلاغ گردیده است.\n\n","persian_date":"1402-02-06 10:45:00","date":1682505900000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/267111\/ابلاغ-اقاله-یک-قرارداد-به-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448cf4e914dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1402-02-05 14:22:00","date":1682432520000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/266971\/«وبهمن»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447b0d2212bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری بهمن صورت های مالی 3 ماهه منتهی به اسفند 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری بهمن در 3 ماهه منتهی به اسفند برای هر سهم 157ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 227 درصدی داشت. درامدهای عملیاتی با افزایش 223 درصدی به 221 میلیارد تومان رسید.\n","persian_date":"1402-01-30 14:05:00","date":1681913100000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/266618\/\"وبهمن\"-در-3-ماهه-منتهی-به-اسفند-1401-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fc3ce04bc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن در خصوص صورت های مالی شفاف سازی کرد.\n","persian_date":"1402-01-21 12:42:00","date":1681130520000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/266215\/توضیحات-«وبهمن»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6433d2f2a8b98.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اعلام نمود مطابق با تبصره ماده 21 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، بدلیل توقف نماد وآفر معامله عرضه تعداد 81.000.000 سهم شرکت سرمایه گذاری ارزش آفرینان انجام نپذیرفت \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اعلام نمود  مطابق با تبصره ماده 21 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، بدلیل توقف نماد وآفر معامله عرضه تعداد 81.000.000 سهم شرکت سرمایه گذاری ارزش آفرینان انجام نپذیرفت\n\n","persian_date":"1402-01-15 08:41:00","date":1680597660000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/266031\/توقف-«وآفر»-مانع-انجام-مزایده-«وبهمن»-گردید","img":"https:\/\/static.bourse24.ir\/editor\/images\/642bb178f3aa5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اعلام نمود علت افزایش سود خالص سال مالی جاری نسبت به سال گذشته افزایش درآمدحاصل از سود سهام می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن اعلام نمود علت افزایش سود خالص سال مالی جاری نسبت به سال گذشته افزایش درآمدحاصل از سود سهام می باشد.\n","persian_date":"1401-12-23 15:04:00","date":1678806240000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/265095\/توضیحات--سرمایه-گذاری-بهمن-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64105ba1e4c0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن سود خالصی معادل 1021 میلیارد تومان به دست آورد که نسبت به دوره مشابه قبل 51 درصد افزایش داشت. درآمدهای عملیاتی این شرکت در 12 ماهه به حدود 1034 میلیارد تومان رسید. همچنین این شرکت برای هر سهم 729 ریال سود ساخت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن سود خالصی معادل 1021 میلیارد تومان به دست آورد که نسبت به دوره مشابه قبل 51 درصد افزایش داشت. درآمدهای عملیاتی این شرکت در 12 ماهه  به حدود  1034 میلیارد تومان رسید. همچنین این شرکت برای هر سهم 729 ریال سود ساخت.\n","persian_date":"1401-12-22 20:04:00","date":1678737840000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/265046\/\"وبهمن\"-در-12-ماهه-منتهی-به-آذر-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/640f5083ba567.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از عرضه تعداد 81.000.000 سهم شرکت سرمایه گذاری ارزش آفرینان متعلق به شرکت سرمایه گذاری بهمن ( معادل 27 درصد کل سهام آن شرکت ) از طریق تابلو معاملات عمده فرابورس ایران در تاریخ 1402.01.19 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن از عرضه تعداد 81.000.000 سهم شرکت سرمایه گذاری ارزش آفرینان متعلق به شرکت سرمایه گذاری بهمن ( معادل 27 درصد کل سهام آن شرکت ) از طریق تابلو معاملات عمده فرابورس ایران در تاریخ 1402.01.19 خبر داد.\n\n","persian_date":"1401-12-07 08:53:00","date":1677401580000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/264181\/شرکت-سرمایه-گذاری-بهمن-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63faecb2c30fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری بهمن در بهمن ماه از معاملات خود حدود 7 میلیارد ریال سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5602 میلیارد تومان ر سید و 649 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری بهمن در بهمن ماه از معاملات خود حدود 7 میلیارد ریال سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5602 میلیارد تومان ر سید و 649 میلیارد تومان کاهش داشت.\n","persian_date":"1401-12-03 11:05:00","date":1677063900000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/263760\/صورت-وضعیت-پرتفوی-\"وبهمن\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5c5995124e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه 1401خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دی ماه از معاملات خود 5 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6223 میلیارد تومان رسید و 1143 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1401-11-04 14:40:00","date":1674571200000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/262098\/تحقق-سود-5-میلیارد-تومانی-«وبهمن»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cfbc93de4ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در آذر ماه از معاملات خود 228 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5080 میلیارد تومان رسید و 996 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در آذر ماه از معاملات خود 228 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5080 میلیارد تومان رسید و 996 میلیارد تومان افزایش داشت.\n","persian_date":"1401-10-05 17:51:00","date":1672077060000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/259949\/سرمایه-گذاری-بهمن-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9adea7953e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن بیان داشت با توجه به اینکه موضوع فروش شرکت سرمایه گذاری گروه مالی ایرانیان قبلا اعلام گردیده بود نوع افشا از الف به ب تغییر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن بیان داشت  با توجه به اینکه موضوع فروش شرکت سرمایه گذاری گروه مالی ایرانیان قبلا اعلام گردیده بود نوع افشا از الف به ب تغییر نمود. \n","persian_date":"1401-09-26 09:08:00","date":1671268080000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/259269\/تغییر-گروه-اطلاعیه-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/639d55c970f4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از فروش سهام سرمایه گذاری گروه مالی ایرانیان( سهامی عام) و شناسایی سود 228 میلیارد تومانی از این محل خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن از فروش سهام  سرمایه گذاری گروه مالی ایرانیان( سهامی عام) و شناسایی سود 228 میلیارد تومانی از این محل خبر داد.\n","persian_date":"1401-09-24 10:32:00","date":1671100320000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/259243\/سود-228-میلیارد-تومانی--سرمایه-گذاری-بهمن-از-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/639ac661f0a81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن بیان داشت شرکت نیکان توسعه زنوز (سهامی خاص) با مبلغ پیشنهادی 2.384.113.000.000 ریال (دو هزار و سیصد و هشتادو چهار میلیارد و یکصد و سیزده میلیون ریال) بعنوان خریدار پذیرفته شد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن بیان داشت  شرکت نیکان توسعه زنوز (سهامی خاص) با مبلغ پیشنهادی 2.384.113.000.000 ریال (دو هزار و سیصد و هشتادو چهار میلیارد و یکصد و سیزده میلیون ریال) بعنوان خریدار پذیرفته شد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 09:21:00","date":1669540860000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/258217\/«وبهمن»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6382fac79e36d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در آبان ماه حدود 0.1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4084 میلیارد تومان رسید و 572 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در آبان ماه حدود 0.1 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4084 میلیارد تومان رسید و 572 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-09-05 10:01:00","date":1669456860000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/258042\/«وبهمن»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381b29b184c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن سهم با نام تماما پرداخت شده (معادل 100درصد سهام ) شرکت سرمایه گذاری گروه مالی ایرانیان (سهامی عام) به ارزش پایه 2،350،000،000،000 ریال را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن سهم با نام تماما پرداخت شده (معادل 100درصد سهام ) شرکت سرمایه گذاری گروه مالی ایرانیان (سهامی عام) به ارزش پایه 2،350،000،000،000 ریال را از طریق مزایده به فروش می رساند.\n","persian_date":"1401-08-29 17:05:00","date":1668963900000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/257708\/«وبهمن»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/637a2d05be88b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه بهمن بیان نمود مبلغ فروش شرکت بهمن موتور در دوره 6 ماهه منتهی به 1401.6.31 معادل 67.680.408 میلیون ریال تحقق یافته که نسبت به دوره مشابه سال گذشته که معادل 28.278.386 میلیون ریال بوده است رشد 139 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه بهمن بیان نمود  مبلغ فروش شرکت بهمن موتور در دوره 6 ماهه منتهی به 1401.6.31 معادل 67.680.408 میلیون ریال تحقق یافته که نسبت به دوره مشابه سال گذشته که معادل 28.278.386 میلیون ریال بوده است رشد 139 درصدی داشته است.باتوجه به محاسبات حسابرسی نشده، سود خالص شرکت نیز افزایش قابل توجهی خواهد داشت که به محض نهایی شدن؛ موضوع از طریق سامانه کدال اطلاع رسانی می گردد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-24 08:39:00","date":1668501540000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/257467\/افزایش-قابل-توجه-فروش-در-شرکت-فرعی--گروه-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/63731eee19a73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مهر ماه از معاملات خود 71 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3512 میلیارد تومان رسید و 103 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-08-07 11:10:00","date":1667041800000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/256496\/پرتفوی-چالاک-«وبهمن»-مهر-ماه-پرسودی-را-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cd8c8de981.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن از تغییر گروه اطلاعیه از الف به گروه ب خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن از تغییر گروه اطلاعیه از الف به گروه ب خبر داد.\n\n","persian_date":"1401-07-24 13:20:00","date":1665926400000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/255189\/گروه-اطلاعیه-«وبهمن»-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/634bd3cb78ae5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن بیان نمود به استناد ابلاغیه مصوبه کمیسیون ماده پنج شهرداری تهران در خصوص پروژه بافکار به شرح پیوست و مفاد زیر اعلام می گردد. مصوبه کمیسیون : موضوع در جلسه مورخ 1401.06.28مطرح و ضمن موافقت با نظریه کار گروه فنی مقرر گردید طرح پیشنهادی با در نظر گرفتن مفروضات کارگروه فنی به تأیید معاونت شهرسازی و معماری شهرداری تهران برسد و سپس ملاک عمل شهرداری منطقه 16 قرار گیرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن بیان نمود به استناد ابلاغیه مصوبه کمیسیون ماده پنج شهرداری تهران در خصوص پروژه بافکار به شرح پیوست و مفاد زیر اعلام می گردد. مصوبه کمیسیون : موضوع در جلسه مورخ 1401.06.28مطرح و ضمن موافقت با نظریه کار گروه فنی مقرر گردید طرح پیشنهادی با در نظر گرفتن مفروضات کارگروه فنی به تأیید معاونت شهرسازی و معماری شهرداری تهران برسد و سپس ملاک عمل شهرداری منطقه 16 قرار گیرد. \n","persian_date":"1401-07-24 12:30:00","date":1665923400000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/255182\/توضیحات-«وبهمن»-در-خصوص-پروژه-بافکار","img":"https:\/\/static.bourse24.ir\/editor\/images\/634bc7ffb160e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 16 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3615 میلیارد تومان رسید و 313 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-07-07 12:52:00","date":1664455920000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/254417\/تحقق-سود-16-میلیارد-تومانی-«وبهمن»-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/633563badb6f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری بهمن پیرو گزارش منتشر شده در پایگاه خبری شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری بهمن پیرو گزارش منتشر شده در پایگاه خبری شفاف سازی نمود.\nشرکت اعلام نمود مطابق بند 4 ماده 7 دستور العمل اجرایی افشای اطلاعات شرکتهای ثبت شده نزد سازمان بورس و اوراق بهادار، در تاریخ 1401.06.13 صورت های مالی حسابرسی شده تلفیقی دوره شش ماهه منتهی به 1401.03.31 را از حسابرس و بازرس قانونی ( موسسه حسابرسی فاطر) اخذ و فرم مربوط به انتشار آن در سامانه کدال را تکمیل و جهت انتشار عموم به کارتابل حسابرس ارسال نمود. ما حسابرس محترم به دلیل اتمام تاریخ انقضا توکن موفق به انتشار این گزارش نگردید . \nلذا این شرکت مستقیما اطلاعات مذکور را در قالب پیوست فرم اطلاعیه اصلاحی صورت های مالی حسابرسی نشده دوره شش ماهه منتهی به 1401.03.31 جهت بهره برداری سهامداران و سایر ذینفعان منتشر نموده است. ضمنا مجددا به پیوست صورت های مالی حسابرسی شده تلفیقی دوره شش ماه منتهی به 1401.03.31 ارسال می گردد.\n","persian_date":"1401-06-13 20:57:00","date":1662325020000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/253137\/شفاف-سازی-«وبهمن»-پیرو-گزارش-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6314d1ef00ec5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود سودی کسب نکرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3928 میلیارد تومان رسید و 59 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1401-06-06 19:20:00","date":1661714400000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/252670\/افزایش-ارزش-پرتفوی-«وبهمن»-در-مرداد-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b80bc76470.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت سرمایه گذاری بهمن را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 409 درصدی شرکت سرمایه گذاری بهمن از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-06-02 14:06:00","date":1661349960000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/252096\/افزایش-سرمایه-«وبهمن»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6305f11bcab8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در خصوص علت کاهش سود خالص دوره 6 ماهه منتهی 1401.03.31نسبت به دوره مشابه سال 1400 توضیحاتی را منتشر کرد و این کاهش را عمدتا ناشی از کاهش سود حاصل از فروش سرمایه گذاری در سهام دانست. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در خصوص  علت کاهش سود خالص دوره 6  ماهه منتهی 1401.03.31نسبت به دوره مشابه سال 1400 توضیحاتی را منتشر کرد و این کاهش را عمدتا ناشی از کاهش سود حاصل از فروش سرمایه گذاری در سهام دانست.\n\n","persian_date":"1401-05-04 15:19:00","date":1658848740000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/250373\/«وبهمن»-از-علت-کاهش-سود-خالص-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfc6a576887.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در تیر ماه حدود 0.2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در تیر ماه حدود 0.2 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3869 میلیارد تومان رسید و 1419 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-05-03 17:54:00","date":1658771640000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/250212\/«وبهمن»-از-معاملات-تیر-ماه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de996da393b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی نشده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 399 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 791 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه منتهی به خرداد 1401 ،110 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 50 درصد کاهش پیدا کرده است\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 17:58:00","date":1658339880000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/249431\/تحقق-سود-399-ریالی-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d802d3c6720.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در خرداد ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در خرداد ماه حدود 15 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4288 میلیارد تومان رسید و 279 میلیارد تومان کاهش داشت.\n","persian_date":"1401-04-04 13:11:00","date":1656162660000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/247241\/کاهش-اررش-پرتفوی-«وبهمن»-در-خرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6ca2945cd1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری بهمن افزایش سرمایه 409 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری بهمن  افزایش سرمایه 409 درصدی این شرکت از محل سود انباشته را به تصویب رساند. شرکت قبلا افزایش سرمایه 228 درصدی را به تصویب رسانده بود و باتوجه به سیاست تقسیم سود مبلغ آن را افزایش داد.\n","persian_date":"1401-03-03 16:25:00","date":1653409500000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/244967\/تصویب-افزایش-سرمایه-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628cc78f10882.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در اردیبهشت ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در اردیبهشت ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 20 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-03-03 10:23:00","date":1653387780000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/244901\/بررسی-تغییرات-پرتفوی-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c72b30f0e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۲۴ شرکت سرمایه گذاری بهمن گزارش فعالیت فروردین ماه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری بهمن گزارش فعالیت فروردین ماه خود را منتشر نمود.\nبر اساس اطلاعات منتشره در سامانه کدال شرکت در این ماه حدود ۱۳ میلیارد تومان فروش و حدود نیم میلیارد تومان خرید داشت. سود شرکت از فروش سهام حدود ۳.۳ میلیارد تومان بود. همچنین ارزش پرتفوی این شرکت از ۴۲۶۰ میلیارد تومان به ۴۵۴۸ میلیارد تومان رسید و ۲۸۸ میلیارد تومان رشد داشته است.\n\n","persian_date":"1401-02-06 13:10:00","date":1650978600000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/242782\/فروردین-ماه-وبهمن-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267afebce1e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در خصوص علت کاهش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن در خصوص علت کاهش سود شفاف سازی نمود.\nوبهمن کاهش سود حاصل از فروش سرمایه گذاری را عامل اصلی افت سود خود دانست.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 11:01:00","date":1650452460000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/242248\/چرا-سود-«وبهمن»-افت-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625fa8b4e4cd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری بهمن در 3 ماهه منتهی به اسفند برای هر سهم 243 ریال سود محقق کرد که به نسبت دوره مشابه قبل کااهش 38 درصدی داشت. درامدهای عملیاتی با به 37 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری بهمن در 3 ماهه منتهی به اسفند برای هر سهم 243 ریال سود محقق کرد که به نسبت دوره مشابه قبل کااهش 38 درصدی داشت. درامدهای عملیاتی با به 37 میلیارد تومان رسید.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-30 16:31:00","date":1650385860000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/242155\/«وبهمن»-در-فصل-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625ea472df0c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش وضعیت پرتفوی شرکت سرمایه گذاری بهمن  اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری بهمن  اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری بهمن دراسفند ماه 20 میلیارد تومان سود داشته است. لذا ارزش پرتفوی بورسی این شرکت نیز در این ماه 4260 میلیارد تومان بوده که  نسبت به ماه قبل 326 میلیارد تومان افزایش شاهد بوده است.\n\n","persian_date":"1401-01-09 09:43:00","date":1648546980000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/240895\/بررسی-تغییرات-پرتفوی-«وبهمن»-در-اسفند-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242958273052.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری بهمن صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری حسابرسی شده را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری بهمن صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری حسابرسی شده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 2453 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 1978 ریال سود شناسایی کرده بود.شرکت در این مدت 12 ماهه 1400 ،674 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 24 درصد افزایش پیدا کرده است\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 18:50:00","date":1647715800000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/240487\/تحقق-سود-2453-ریالی-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235f486dbe38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری بهمن افزایش سرمایه 227 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری بهمن افزایش سرمایه 227 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 16:10:00","date":1647706200000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/240463\/تصویب-افزایش-سرمایه-در-«وبهمن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235cf13e8301.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در بهمن ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در بهمن ماه حدود 9 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 6 میلیارد تومان کاهش داشت.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 12:04:00","date":1645704240000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/238967\/«وبهمن»-در-بهمن-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62174301dad9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن صورتهای مالی 12 ماهه منتهی به آذرماه 1400 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن صورتهای مالی 12 ماهه منتهی به آذرماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سرمایه گذاری بهمن در پروسه  زمانی ذکر شده برای هر سهم سودی بالغ بر ۲۲۲۰ ریال داشته که نسبت به دوره مشابه سال قبل روند افزایشی شاهد بوده ومجموع درآمدهای عملیاتی با ۱۳ درصد افزایش نسبت به دوره مشابه سال قبل به 615 میلیارد تومان رسید.\nلذا سود خالص این شرکت 611 میلیارد تومان بوده که روند افزایشی شاهد بوده است.\n\n","persian_date":"1400-11-30 13:18:00","date":1645276680000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/238311\/عملکرد-«وبهمن»-در-12-ماهه-منتهی-به-آذرماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6210bce3a6931.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در آذر ماه حدود 211 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4056 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در آذر ماه حدود 211 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4056 میلیارد تومان رسید.\n\n","persian_date":"1400-10-07 11:39:00","date":1640691540000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/234021\/پرتفوی-سرمایه-گذاری-بهمن-در-آذر-چه-تغییر-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cac63ce9c90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن اعلام نمود که سرمایه شرکت بافکار به شماره ثبت 17253 و شناسه ملی 10100607788 به استناد صورتجلسه هیئت مدیره مورخ 1400.08.05 و مجمع فوق العاده مورخ 1400.04.19 تصمیمات ذیل اتخاذ شد، سرمایه شرکت از مبلغ 188،749،568 ریال به مبلغ 509،946،290،885 ریال منقسم به 509،946،290 سهم عادی با نام یک هزار ریالی و 885 پاره سهم یک ریالی عادی با نام از طریق آورده نقدی و مطالبات حال شده افزایش یافت . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اعلام نمود که سرمایه شرکت بافکار به شماره ثبت 17253 و شناسه ملی 10100607788 به استناد صورتجلسه هیئت مدیره مورخ 1400.08.05 و مجمع فوق العاده مورخ 1400.04.19 تصمیمات ذیل اتخاذ شد، سرمایه شرکت از مبلغ 188،749،568 ریال به مبلغ 509،946،290،885 ریال منقسم به 509،946،290 سهم عادی با نام یک هزار ریالی و 885 پاره سهم یک ریالی عادی با نام از طریق آورده نقدی و مطالبات حال شده افزایش یافت .\n\n","persian_date":"1400-09-27 16:01:00","date":1639843260000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/232956\/«وبهمن»-از--افزایش-سرمایه-شرکت-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bdd489c3628.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری بهمن آبان زیان 1 میلیارد تومانی کسب کرده که و ارزش پرتفوی بورسی این شرکت نیز در این ماه 4935 میلیارد تومان که نسبت به ماه قبل 278 میلیارد تومان افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری بهمن آبان زیان 1 میلیارد تومانی کسب کرده که  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 4935 میلیارد تومان که نسبت به ماه قبل 278  میلیارد تومان افزایش یافته است.\n\n","persian_date":"1400-09-06 18:04:00","date":1638036240000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/231690\/بررسی-تغییرات-پرتفوی-«وبهمن»-در-آبان-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a241ce79c57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری بهمن در مهرماه حدود 10میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در مهرماه حدود 10میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 246میلیارد تومان افزایش داشت.\n\n","persian_date":"1400-08-05 13:58:00","date":1635343080000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/229184\/تغییرات-پرتفوی«وبهمن»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617929b5ced62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری بهمن در 9 ماهه منتهی به شهریور برای هر سهم 1423 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 20 درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری بهمن در 9 ماهه منتهی به شهریور برای هر سهم 1423 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 20 درصدی داشت. \n\n","persian_date":"1400-07-29 11:33:00","date":1634815980000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/228363\/«وبهمن»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61711ec471e04.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در خصوص توثیق سهام شرکت گروه بهمن نزد شرکت واسط مالی آذر جهت انتشار اوراق مرابحه بهمن دیزل توضیحات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در خصوص توثیق سهام شرکت گروه بهمن نزد شرکت واسط مالی آذر جهت انتشار اوراق مرابحه بهمن دیزل توضیحات تکمیلی ارائه نمود.\n \n","persian_date":"1400-07-21 17:01:00","date":1634144460000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/227755\/توضیحات-تکمیلی--سرمایه-گذاری-بهمن-در-خصوص-توثیق-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام نمود که تغییرات درصد مالکیت شرکت گروه بهمن ( سهامدار عمده این شرکت) در این شرکت از ۴١.۵٩% به ٢۵.۴۵% مربوط به انتشار اوراق تبعی ( با هدف تامین مالی) با سهام پایه شرکت سرمایه گذاری بهمن می باشد.بدیهی است پس از اتمام دوره دو ساله تامین مالی و انجام تعهدات مربوطه توسط شرکت مذکور،درصد مالکیت به میزان قبل افزایش خواهد یافت. و همچنین پیرو قرارداد منعقده فی ما بین هیات موسس شرکت تامین سرمایه خلیج فارس (سهامی عام در شرف تاسیس)و شرکت سرمایه گذاری بهمن(سهامی عام)این شرکت به عنوان رکن متعهد پذیره نویسی، تعهد به پذیره نویسی مبلغ اسمی حداکثر ۴٠ درصد از کل سهام ناشر معادل دو هزار میلیارد ریال دارد.شایان ذکر است مبلغ قرارداد تاثیر با اهمیتی در سود دوره نخواهد داشت و پیرو مصوبه اخیر هیات مدیره این شرکت تعداد ۵،۵۵٢،٩٨٠،١٣٣ سهم شرکت گروه بهمن بابت انتشار اوراق مرابحه شرکت بهمن دیزل جهت توثیق نزد شرکت واسط مالی آذر به وثیقه گذاشته شده است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اعلام نمود که تغییرات درصد مالکیت شرکت گروه بهمن ( سهامدار عمده این شرکت) در این شرکت از 41.59% به 25.45% مربوط به انتشار اوراق تبعی ( با هدف تامین\n مالی) با سهام پایه شرکت سرمایه گذاری بهمن می باشد.بدیهی است پس از اتمام دوره دو ساله تامین مالی و انجام تعهدات مربوطه توسط شرکت مذکور،درصد مالکیت به میزان قبل افزایش خواهد یافت. و همچنین پیرو\n قرارداد منعقده فی ما بین هیات موسس شرکت تامین سرمایه خلیج فارس (سهامی عام در شرف تاسیس)و شرکت سرمایه گذاری بهمن(سهامی عام)این شرکت به عنوان رکن متعهد پذیره نویسی، تعهد به پذیره نویسی مبلغ اسمی\n حداکثر 40 درصد از کل سهام ناشر معادل دو هزار میلیارد ریال دارد.شایان ذکر است مبلغ قرارداد تاثیر با اهمیتی در سود دوره نخواهد داشت و پیرو مصوبه اخیر هیات مدیره این شرکت تعداد 5،552،980،133 سهم شرکت\n گروه بهمن بابت انتشار اوراق مرابحه شرکت بهمن دیزل جهت توثیق نزد شرکت واسط مالی آذر به وثیقه گذاشته شده است.\n \n","persian_date":"1400-07-19 12:53:00","date":1633956780000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/227575\/توضیحات-«وبهمن»-در-خصوص-تغییر-درصد-مالکیت-سهامدار-عمده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام نمود قرارداد تامین مالی فعالیت بازارگردانی در بورس و اوراق بهادار تهران فی ما بین صندوق اختصاصی بازار گردانی یکم هامرز به عنوان بازارگردان و شرکت دادوستد آریا به عنوان سرمایه گذار منعقد گردید است. آورده سرمایه گذار در مرحله اول جمعا صد میلیارد ریال شامل سی میلیارد ریال وجه نقد و تعداد ۴٩،٩۶۴،٣٠٠ ورقه بهادار به مبلغ هفتاد میلیارد ریال تقویم گردیده،ضمنا میزان آورده سرمایه گذار طی متمم(١) و همچنین متمم(٢) مجموعا به مبلغ شصت میلیارد ریال در قالب وجه نقد و یا سهم افزایش یافته است.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن اعلام نمود قرارداد تامین مالی فعالیت بازارگردانی در بورس و اوراق بهادار تهران فی ما بین صندوق اختصاصی بازار گردانی یکم هامرز به\n عنوان بازارگردان و شرکت دادوستد آریا به عنوان سرمایه گذار منعقد گردید است. آورده سرمایه گذار در مرحله اول جمعا صد میلیارد ریال شامل سی میلیارد ریال وجه نقد و تعداد 49،964،300 ورقه بهادار به\n مبلغ هفتاد میلیارد ریال تقویم گردیده،ضمنا میزان آورده سرمایه گذار طی متمم(1) و همچنین متمم(2) مجموعا به مبلغ شصت میلیارد ریال در قالب وجه نقد و یا سهم افزایش یافته است.\n \n","persian_date":"1400-07-07 17:31:00","date":1632936660000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/226653\/سرمایه-گذاری-بهمن-قرارداد-جدید-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در شهریور ماه حدود ٣٢ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در شهریور ماه حدود 32 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-07-04 16:59:00","date":1632675540000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/226187\/بررسی-پرتفوی-«وبهمن»-در-شهریور-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن جزئیات زمین و ساختمان های خود را افشا نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن جزئیات زمین و ساختمان های خود را افشا نمود.\n \n","persian_date":"1400-06-16 12:41:00","date":1631018460000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/224683\/افشا-جزئیات-زمین-و-ساختمان-در-«وبهمن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در تیر ماه حدود ٢۶میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۴٨۶٨میلیارد تومان افزایش داشت. \n \n","persian_date":"1400-06-06 18:40:00","date":1630176000000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/223971\/سود-٢۶-میلیارد-تومانی-«وبهمن»-در-مرداد-ماه-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در تیر ماه از معاملات خود سودی کسب نکرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در تیر ماه از معاملات خود سودی کسب نکرد.\n \n","persian_date":"1400-05-05 10:07:00","date":1627380420000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/221955\/«وبهمن»-در-تیر-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در خرداد ماه حدود ٧٣ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٩۴ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در خرداد ماه حدود 73 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 94 میلیارد تومان افزایش داشت.\n \n","persian_date":"1400-04-06 15:49:00","date":1624808940000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/219793\/تغییرات-پرتفوی-«وبهمن»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در فروردین ماه حدود ١٣ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در فروردین ماه حدود 13 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-02-01 17:39:00","date":1619026740000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/215318\/سرمایه-گذاری-بهمن-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت سرمایه گذاری بهمن در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣٩٢ ریال سود محقق کرد که به نسبت دوره قبل رشد ۵٠۴ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری بهمن در 3 ماهه منتهی به اسفند 99 برای هر سهم 392 ریال سود محقق کرد که به نسبت دوره قبل رشد 504 درصدی داشته است.\n","persian_date":"1400-01-30 17:47:00","date":1618854420000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/215074\/٣ماهه-سرمایه-گذاری-بهمن-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210419131732.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در خصوص زمین پروژه بافکار توضیحاتی ارائه نمود. \n \n","persian_date":"1399-09-12 09:44:00","date":1606902240000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/208374\/شفاف-سازی--سرمایه-گذاری-بهمن-در-خصوص-زمین-بافکار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام داشت طی روزهای سه شنبه و چهارشنبه مورخ ٣ و ۴ تیرماه ١٣٩٩ اقدام به فروش تعداد ٢.٣٧٨.٧۴١ میلیون برگه سهم شرکت باما در بازار بورس به مبلغ ۴٧٧،٨٨٨ میلیون ریال نموده و از این محل مبلغ ۴۵٠،١٢٢ میلیون ریال سود شناسایی کرده است. \n \n","persian_date":"1399-04-07 08:09:00","date":1593245340000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/200208\/سرمایه-گذاری-بهمن-سهام-باما-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در خصوص جزئیات فروش سهام و سود حاصل از آن شفاف سازی نمود. \n \n","persian_date":"1399-04-02 15:37:00","date":1592840220000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/199917\/افشای-جزئیات-فروش-سهام-در--سرمایه-گذاری-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام نمود شرکت داد و ستد آریا به عنوان فرعی شرکت سرمایه گذاری بهمن نسبت به واگذاری سهام خود در شرکت اصلی وفق مقررات دستور العمل حاکمیت شرکتی اقدام نموده است همچنین شرکت سرمایه گذاری بهمن در تاریخ ٩٩.٠٣.٣١ اقدام به فروش ١۵ میلیون برگه سهم گروه بهمن به مبلغ ٢١٠٢٢٣ میلیون ریال نموده و از این محل مبلغ ١٨۶٩۵٨ میلیون ریال سود شناسایی نموده است . \n \n","persian_date":"1399-04-02 15:24:00","date":1592839440000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/199914\/فروش-سهام-در--سرمایه-گذاری-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن از فروش ٣.۴۵ درصد سهام شرکت سرمایه گذاری بهمن و شناسایی سود حاصل از واگذاری به مبلغ ٨٢٨.٩٧٨ میلیون ریال خبر داد. \n \n","persian_date":"1399-02-10 10:09:00","date":1588154940000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/196536\/شناسایی-سود-فروش-سهام-در-زیرمجموعه-سرمایه-گذاری-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن از فروش ۴.٧٣ درصد سهام شرکت سرمایه گذاری بهمن و خرید سهام شرکت ملی صنایع مس و بهمن دیزل و شناسایی سود حاصل از واگذاری به مبلغ ٧٣٧.۶١٧ میلیون ریال خبر داد. \n \n","persian_date":"1399-02-06 01:20:00","date":1587777600000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/196230\/معامله-سهام-در-زیرمجموعه-سرمایه-گذاری-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن نحوه برگزاری مجمع عمومی عادی سالیانه خود را با توجه به شیوع بیماری کرونا اعلام نمود. \n \n","persian_date":"1399-01-26 01:20:00","date":1586827200000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/195592\/سرمایه-گذاری-بهمن-نحوه-برگزاری-مجمع-را-مشخص-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر تغییر وضعییت ملک بافکار به استحضار می رساند که علیرغم پیگیری های شرکت در خصوص تعیین تکلیف پروژه مذکور ، تاکنون هیچ گونه پیشرفتی در ارتباط با قرارداد مشارکت با سازمان سرمایه گذاری و مشارکت های مردمی شهرداری تهران صورت نگرفته است .  \n \n","persian_date":"1398-10-10 01:20:00","date":1577755200000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/190466\/سرمایه-گذاری-بهمن-در-خصوص-ملک-بافکار-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن از معامله با بیمه ملت خبر داد. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/187184\/سرمایه-گذاری-بهمن-معاملات-با-بیمه-ملت-را-افشا-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام داشت باتوجه به مصوبه هیئت مدیره و درراستای تکلیف مجمع عمومی صاحبان سهام شرکت مبنی بر فروش داراییهای ثابت و تبدیل آن به سرمایه گذاری در اوراق بهادار موضوع فعالیت اصلی در اساسنامه شرکت، پیگیری های شرکت در خصوص فروش ملک مزبور پس از کارشناسی رسمی ملک و دو بار آگهی مزایده به نتیجه رسید و بیمه ملت برنده مزایده گردید. مبلغ حاصل از فروش ملک مزبور همچنانکه در گزارش تفسیری مدیریت دوره ٩ماهه منتهی به ١٣٩٨.٠۶.٣١ نیز ذکر شده صرف خرید سهام با نقد شوندگی بالا و بازدهی نقدی مورد انتظار مناسب مصروف خواهد شد. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/187182\/سرمایه-گذاری-بهمن-ساختمان-میدان-ونک-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن نتیحه مزایده فروش ساختمان اداری واقع در تهران بالاتر از میدان ونک کوچه لیدا پلاک ۵۴ را اعلام نمود. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/187176\/نتیجه-مزایده--سرمایه-گذاری-بهمن-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام نمود در نظر دارد شش دانگ عرصه و اعیان ساختمان اداری واقع در تهران بالاتر از میدان ونک کوچه لیدا پلاک ۵۴ را از طریق مزایده به فروش برساند. \n \n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/186901\/سرمایه-گذاری-بهمن-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام داشت مطابق آگهی مزایده فروش شش دانگ ساختمان اداری واقع در تهران زمان ارائه پیشنهادات جهت شرکت در مزایده در ساعت ١٨:٠٠ روز سه شنبه به پایان رسید و تنها یک پیشنهاد واصل گردید که مذاکرات صورت گرفته در خصوص نحوه پرداخت منجر به حصول نتیجه نگردیده است . \n \n","persian_date":"1398-06-16 01:20:00","date":1567819200000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/185083\/نتیجه-مزایده--سرمایه-گذاری-بهمن-مشخص-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام نمود در نظر دارد شش دانگ ساختمان اداری تخلیه -بازسازی شده -۵ طبقه (۴ طبقه و یک زیر زمین)دارای ۵ واحد اداری - دارای پارکینگ و انباری حدودا ۴۵ سال ساخت واقع در تهران بالاتر از میدان ونک کوچه لیدا پلاک ۵۴ را از طریق مزایده به فروش برساند. \n \n","persian_date":"1398-05-08 01:20:00","date":1564449600000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/183559\/سرمایه-گذاری-بهمن-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن از فروش سهام بورس کالای ایران خبر داد. \n \n","persian_date":"1398-03-28 01:20:00","date":1560820800000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/181386\/سرمایه-گذاری-بهمن-سهام-بورس-کالا-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر واگذاری پروژه بافکار به استحضار می رساند تا تاریخ ارائه این اطلاعیه ، وضعیت جدیدی درخصوص پروژه مذکور به وجود نیامده و برنامه های شرکت دراین خصوص مطابق با آخرین گزارش تفسیری ٩ ماهه منتهی به ١٣٩٧\/٠۶\/٣١ در حال پیگیری می باشد . \n \n","persian_date":"1397-09-13 11:06:00","date":1543921560000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/174038\/پاسخ-سرمایه-گذاری-بهمن-به-یک-شایعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴۴، شرکت سرمایه گذاری بهمن در خصوص صورت های مالی ۶ ماهه توضیحاتی ارائه نمود. \n \n","persian_date":"1397-07-10 10:42:00","date":1538476920000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/171367\/شفاف-سازی-سرمایه-گذاری-بهمن-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاریی بهمن از انتقال پروژه ساختمانی میرداماد خبر داد و اعلام داشت با توجه به موضوع فعالیت اصلی شرکت ، تکالیف آخرین مجمع عمومی عادی سالیانه درخصوص تعیین تکلیف املاک مازاد و در رعایت الزامات سازمان بورس و اوراق بهادار مربوط به حد نصاب های سرمایه گذاری دراوراق بهادار ، هیئت مدیره شرکت سرمایه گذاری بهمن با رعایت الزامات قانونی نسبت به عدم شرکت مدیر ذینفع ،انتقال دارایی فوق را به ارزش روز مطابق با نظر کارشناس رسمی دادگستری مصوب نموده است. \n \n","persian_date":"1397-05-13 09:06:00","date":1533373560000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/168587\/یک-شفاف-سازی-از-سرمایه-گذاری-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن اعلام داشت علاوه بر شرکت سرمایه گذاری بهمن ، شرکتهای فرعی شامل :گروه مالی ایرانیان ۴.٩ درصد داد و ستد آریا ٠.١٧ درصد و اعتبار آفرین ٠.١۵ درصد از سهام شرکت سیمان غرب که مجموعا ١٢.٣٧ درصد از سهام کل شرکت می باشد را جمعا به مبلغ ٩٨۴٠۵ میلیون ریال (٢۶۵١ ریال به ازای هر سهم )تحصیل کرده اند موضوع فعالیت شرکت: ایجاد و بهره برداری از کارخانجات سیمان و هر نوع خرید وسایل و تاسیسات و مواد و ماشین آلات مورد نیاز کارخانه و فروش انواع محصولات آن و ایجاد صنایع وابسته به مصالح ساختمانی خصوصا مربوط به سیمان و هرنوع فعالیت مجاز بازرگانی مربوط به موضوع شرکت و سرمایه گذاری و مشارکت در شرکتهای دیگر و انجام خدمات آزمایشگاهی می باشد \n \n","persian_date":"1397-03-07 11:46:00","date":1527507960000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/165808\/یک-شفاف-سازی-از-سرمایه-گذاری-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بهمن در گزارش فعالیت هیأت مدیره خود در خصوص برنامه های آتی شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1396-12-17 10:30:00","date":1520505000000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/162841\/مروری-بر-برنامه-های-سرمایه-گذاری-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%87%D9%85%D9%86(1).jpg","img_text":""},{"text":" با استعفای حجت انصاری تغییرات قطعه سازی کروز مالک جدید گروه صنعتی بهمن به سرمایه گذاری وابسته به این گروه رسید... \n بورس24 : در 18 ماه گذشته گروه صنعتی بهمن دستخوش تغییرات و دگرگونی اساسی شده است. 15تیرسال گذشته ۶۲٫۲ درصد از سهام گروه بهمن به کنسرسیومی به رهبری «ویسمن موتور» منسب به قطعه سازی کروز واگذار شد.پس از این واگذاری تغییرات مدیریتی در این شرکت به صورت ((قطره چکانی ))آغاز شد. در ابتدا مدیرعامل عوض شد و منصور پورزرین به عنوان مدیرعامل جدید «خبهمن» منصوب و جایگزین شاهباز شد. این در حالی بود که ناصر شاهباز ۱۶ مرداد 95 به عنوان مدیر عامل گروه بهمن جایگزین رضا نخجوانی شده بود.\nدر همین راستا سایر مدیران میانی شرکت از جمله مدیران مالی گروه بهمن هم تغییر کردند به طوری که سعید موحدی ، جای خود را به حسین حیدری داد و پس از آن هم یک معاون اقتصادی جدید دیگر بر سر کار آمد. اما تغییرات در گروه بهمن بیشتر از این ها بود و گفته می شود بیش از 10 پست مدیریتی در این خودروسازی در یک سال اخیر دستخوش تغییرات مدیریتی شده است.پس از این تغییر و تحول اساسی در گروه بهمن، سهامدار جدید کوتاه نیامد و نوبت به کارگزاری بهمن رسید تا جایی که در حال حاضر مهدی کباری مدیریت عاملی این شرکت را بر عهده دارد و می گویند او هم به تمایل به استعفا دارد.پس از این اتفاقات در سال گذشته، با خبر شدیم که موج تغییرات به شرکت سرمایه گذاری بهمن نیز سرایت کرده و حجت انصاری نیز طی تغییرات مدیریتی جای خود را به محسن محمدی داده است.بررسی ها نشان می دهد انصاری استعفا داده است.\nگفته می شود، محسن محمدی که در گذشته در شرکت های تابعه ایران خودرو سابقه کار عملیاتی داشته به عنوان مدیریت جدید «وبهمن» ایفای نقش می کند. این مدیر با مدرک دکترای مدیریت صنعتی طی سال های گذشته با حضور در مجامع حضور اثربخشی در بازار سرمایه نیز داشته است.\nانصاری 5 سال شرکت 300 میلیارد تومانی سرمایه گذاری بهمن را اداره می کرد.\nاما در حالی قطعه سازی کروز یک سالی است در گروه بهمن مستقر شده و مشغول دگرگونی در سومین خودروساز بزرگ ایران و زیرمجموعه های آن است که همچنان با علامت سوال هایی در بازار سهام مواجه است. این که مشخص شود موضع گروه بهمن در خصوص برخی شرکت های خود از جمله پالایشگاه قیر قشم چیست و چه برنامه ای برای سایر شرکت های خود از جمله ایران دوچرخ، بهمن دیزل، مزدا یدک، بهمن موتور و سرمایه گذاری بهمن دارد؟\nاین که چرا این سهامدار عمده در بازار هیچگونه فعالیت بازار گردانی روی این سهم انجام نمی دهد؟\nنکته مهمی که در خصوص گروه بهمن وجود دارد شرکای خارجی آن است که ظاهرا هیچ گونه تفاهم و همکاری با چین و ژاپن صورت نگرفته و این موضوع به ضرر گروه خواهد بود و این که عدم توافق با FAWچین برای خودرو های B50, 70چه توجیهی دارد؟\nتازه پس از حدود 18 ماه دیروز افزایش سرمایه بهمن به سرانجام رسید و بعد از مدت ها انتظار خبری از آن روی خروجی کدال قرار گرفت.سهامداران گروه بهمن امیدوارند تحرکات کروز در این خودروساز و زیرمجموعه ها شفاف تر شود و این گروه تعامل بهتری را با اهالی بازار سهام برقرار کند.\n","persian_date":"1396-03-21 10:50:00","date":1497178200000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/153852\/کروز-سرمایه-گذاری-بهمن-را-هم-شخم-زد---مدیرعامل-«وبهمن»-رفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170611063241.jpg","img_text":""},{"text":" سرمایه گذاری بهمن و سرمایه گذاری صنعت و معدن از تصمیمات اخذ شده در مجمع خود خبر دادند. \n \n","persian_date":"1395-12-19 16:21:00","date":1489076460000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/150303\/در-مجمع-این-دو-سرمایه-گذار-چه-خبر-بود؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85(49).jpg","img_text":""},{"text":" سرمایه گذاری بهمن زمان واریز وجوه حق تقدم استفاده نشده را اعلام کرد. \n\n","persian_date":"1395-07-14 09:40:00","date":1475660400000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/140911\/سهامداران-وبهمن-بخوانند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161005104057.jpg","img_text":""},{"text":" سرمایه گذاری بهمن افزایش سرمایه خود را در مرجع ثبت شرکت ها به ثبت رساند. \n\n","persian_date":"1395-07-04 09:43:00","date":1474796580000,"key":"وبهمن","url":"https:\/\/www.bourse24.ir\/news\/140267\/توقف-وبهمن-در-ایستگاه-آخر-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160925104334.jpg","img_text":""}]