[{"text":" بورس 24: پرونده عملیاتی مرداد 1403 را با کسب تقریبا 1.75 هزار میلیارد تومان درآمد از محل فروش 3.340 تن محصول بسته است. این رقم در مرداد 1402 برابر با 964 میلیارد تومان بوده؛ بنابراین در یک سال اخیر شاهد جامپ سنگین 81% رقم درآمد ماهانه هستیم. \n بورس24 : پرونده عملیاتی مرداد 1403 را با کسب تقریبا 1.75 هزار میلیارد تومان درآمد از محل فروش 3.340 تن محصول بسته است. این رقم در مرداد 1402 برابر با 964 میلیارد تومان بوده؛ بنابراین در یک سال اخیر شاهد جامپ سنگین 81% رقم درآمد ماهانه هستیم.\nاین رشد درآمدی تمام بنیادی بوده و از محل رشد تناژ تولید و فروش و همچنین نرخ فروش تحقق یافته است. عملا تمام متغیر های بنیادی مربوط به محصولات نسبت به مرداد 1402 رشد داشته است؛ رویدادی حائز اهمیت برای سهامداران و سرمایه گذاران بالقوه.\nدر مرداد 1403 در خطوط تولیدی شرکت مجموعا 3508 تن محصول تولید شده است. این عدد برای مرداد 1402 برابر با 2852 تن بوده؛ فلذا نسبت به دوره مشابه تناژ تولید محصولات 23% معادل 656 تن افزایش داشته است.\nدر سایه این رشد تولید، مقدار فروش محصولات از 2450 تن به بیش از 3340 تن رسیده و این یعنی رشد 36% مقدار فروش محصولات. بخش اعظم درآمد بیزینس از محل فروش تسمه و ورق مسی عاید می شود. در اسکیل 5 ماهه، این محصول تقریبا 42% از سبد درآمد 5 ماهه را تشکیل داده است.\nدر مرداد 1403 هر تن از این محصول استراتژیک در بازار داخلی  به نرخ 575 میلیون تومان معامله شده است و این در حالیست که این نرخ در مرداد 1402 برابر با 438 میلیون تومان بود؛ بنابراین نرخ فروش این محصول تقریبا 31% رشد را ثبت کرده است.\nانحراف مساعد نرخ فروش تسمه ورق مسی نسبت به بودجه!\nخبر خوب برای سهامداران بیزینس آن است که نرخ فروش محصول استراتژیک شرکت در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403 برابر با 526 میلیون تومان برآورد شده؛ حال آنکه در دو ماه ابتدایی تابستان نرخ فروش این محصول به ترتیب در سطح 591 و 575 میلیون تومان بوده و این یعنی انحراف مثبت نرخ فروش نسبت به بودجه که در صورت تداوم، تعدیل مثبت بودجه عملیاتی را به همراه خواهد داشت!\nبا شناسایی 1.75 همت درآمد در مرداد 1403، در اسکیل 5 ماهه، ارزش تجمیعی درآمدهای بیزینس به حوالی 7.2 هزار میلیارد تومان رسیده است! توجه فرمایید که این عدد در دوره مشابه برابر با 4.23 همت بوده؛ فلذا شاهد رشد تقریبا 3 همتی ارزش درآمدهای شرکت هستیم. در بودجه 9 ماهه منتهی به اسفند 1403 درآمد 15.3 همتی را تارگت کرده که در صورت تحقق، با احتساب درآمد 3.9 همتی فصل بهار، ارزش درآمدهای سالانه به سطح 19 الی 20 هزار میلیارد تومان خواهد رسید.\nدر اسکیل 5 ماهه، با کسب 7.2 همت درآمد تجمیعی، 37% از درآمد سالانه مورد انتظار کاور شده است.\nبرای تحقق کامل این رقم (19 الی 20 همت درآمد سالانه)، نیاز است در 7 ماهه باقیمانده، به طور میانگین هر ماه 1.7 همت درآمد کسب شود! که کاملا امکان پذیر است! چرا که درآمد تیر و مرداد نیز در همین حوالی بوده است.\nپوینت مثبت گزارش 5 ماهه آن است که تمام فاکتور های بنیادی محصول استراتژیک نسبت به دوره مشابه روند مثبت و صعودی داشته است! توجه فرمایید که:-    تناژ تولید تسمه ورق مسی در اسکیل 5 ماهه در سطح 5170 تن گزارش شده؛ عددی که از رشد 106% نسبت به دوره مشابه حکایت دارد!-    در این مدت 5 ماهه، مجموعا 4900 تن تسمه ورق مسی در بازار داخلی فروخته شده، این عدد در دوره مشابه برابر با 2500 تن بوده و این یعنی رشد 96% نسبت به دوره مشابه.-    در ضمن میانگین نرخ معاملاتی هر تن تسمه ورق مسی در این مدت 5 ماهه برابر با 601 میلیون تومان بوده که در قیاس با دوره مشابه (445 میلیون تومان) مبین رشد 35% است.\n","persian_date":"1403-06-17 08:37:00","date":1725698220000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/299130\/«فباهنر»-و-رشد-متغیر-های-فاندامنتال-در-مرداد-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dbdf84e1ca6.jpg","img_text":""},{"text":" بر این اساس شرکت مس شهید باهنر با هدف بررسی مشکلات و ارائه راهکار برای بهره‌گیری هر چه بیشتر از توانمندی‌های این شرکت در ایجاد ارزش افزوده در زنجیره محصولات مسی، نشست کاری با حضور مدرس خیابانی، مدیرعامل شرکت ملی صنایع مس ایران و حسن زاده، معاون اقتصادی استاندار کرمان برگزار کرد. \n بورس24 : بر این اساس شرکت مس شهید باهنر با هدف بررسی مشکلات و ارائه راهکار برای بهره‌گیری هر چه بیشتر از توانمندی‌های این شرکت در ایجاد ارزش افزوده در زنجیره محصولات مسی، نشست کاری با حضور مدرس خیابانی، مدیرعامل شرکت ملی صنایع مس ایران و حسن زاده، معاون اقتصادی استاندار کرمان برگزار کرد.\nنمازی زاده، مدیرعامل صنایع مس در ابتدای این نشست ضمن خیرمقدم و ابراز خرسندی از اعلام همکاری دولت، مجلس و شرکت ملی صنایع مس ایران برای تامین مواد اولیه محصولات مسی این شرکت اظهار داشت: پیش از این نشست گفتگوهایی داشتیم که در نتیجه آن خوشبختانه درک متقابل جهت تزریق مواد اولیه به این مجموعه عظیم که از بزرگترین کارخانه‌های صنایع پایین دستی زنجیره تولید مس بشمار می‌رود، بوجود آمده است.\nمدرس خیابانی، مدیرعامل شرکت ملی صنایع مس ایران، همکاری‌های مشترک در این زمینه را ثمربخش و منجر به ایجاد ارزش افزوده بیشتر و رونق اشتغال و ثروت آفرینی در کشور و هموارسازی مسیر صادرات غیرنفتی توصیف کرد.\nوی افزود: خطوط مختلف شرکت مس شهید باهنر از جمله خطوط نورد در نوع خود بی نظیر است.\n","persian_date":"1403-06-09 14:52:00","date":1725029520000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/298835\/همکاری-مشترک-مس-شهید-باهنر-و-صنایع-ملی-مس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711p2bm-1725016929.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 7198 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  7198 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 70 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 81 درصد افزایش به 1748 میلیارد تومان رسید.\n","persian_date":"1403-06-06 17:49:00","date":1724780940000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/298569\/سهامداران-\"فباهنر\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cde0604d6ed.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/297429\/واکاوی-گزارش-هیات-مدیره-«فباهنر»-؛-سود-154-تومانی!","img":null,"img_text":""},{"text":" بورس 24: با سرمایه اسمی 2.45 همتی، در بازار اول بورس تقریبا 11 هزار میلیارد تومان ارزش گذاری شده است. آخرین تغییر سرمایه شرکت به فروردین 1402 بر می گردد، جاییکه سرمایه اسمی از محل مازاد تجدید ارزیابی دارایی ها به میزان 2.1 همت افزایش یافت. \n بورس24 : با سرمایه اسمی 2.45 همتی، در بازار اول بورس تقریبا 11 هزار میلیارد تومان ارزش گذاری شده است. آخرین تغییر سرمایه شرکت به فروردین 1402 بر می گردد، جاییکه سرمایه اسمی از محل مازاد تجدید ارزیابی دارایی ها به میزان 2.1 همت افزایش یافت.عملکرد شرکت در بهار 1403 سودده بوده و مبلغ 623 میلیارد تومان به حساب سود انباشته اضافه کرده است. در انتهای خرداد ماه، مانده حساب سود انباشته به بیش از 2.3 هزار میلیارد تومان رسیده و فرصت خوبی برای افزایش سرمایه و تزریق این میزان نقدینگی به چرخه عملیاتی و مالی بیزینس فراهم کرده است.در صورت افزایش سرمایه و استفاده از این ثروت نهفته، نه تنها ریسک کاهش ارزش متوجه این منابع نخواهد شد، بلکه پتانسیل های درآمدی و سودسازی بیزینس نیز تقویت خواهد شد؛ چرا که تیم مدیریتی این نقدینگی را صرف اجرا و تکمیل سریعتر طرح های توسعه محور خواهد کرد!در انتهای بهار 1403، دارایی های جاری شرکت عدد 8.74 هزار میلیارد تومان را نشان می دهد. از سوی دیگر، بدهی های جاری نیز تقریبا 6 همت بوده و این یعنی سرمایه در گردش بیزینس برابر است با مثبت 2.72 هزار میلیارد تومان!دیگر معیار نقدینگی یعنی وجوه نقد حاصل از فعالیت های عملیاتی در سطح مثبت 546 میلیارد تومان گزارش شده که خب، عدد خوبی است. مثبت بودن متغیر های نقدینگی یعنی اینکه دست مدیریت برای اجرای پلن های افزایش درآمد و سودساز باز است.در ضمن، ریسک مالی خاصی پیرامون فعالیت های بیزینس دیده نمی شود؛ چرا که مجموع بدهی های شرکت برابر با 6.1 همت محاسبه شده و این یعنی شرکت می تواند در هر لحظه تنها از محل دارایی های جاری، اقدام به تسویه تمام بدهی ها کند.\nدر دوره 3 ماهه نخست 1403 مبلغ 600 میلیارد تومان تسهیلات بانکی به چرخه نقدینگی مجموعه تزریق شده است. رویدادی که با توجه به محیط اقتصادی متورم، کاملا اقتصادی و مثبت ارزیابی می شود. در زمان تورم، هر یک ریال امروز نسبت به فردا ارزش بیشتری داشته و با این کار، نه تنها هزینه مالیات کمتری پرداخت خواهد شد، بلکه با افزایش حجم نقدینگی در دسترس، سرعت تکمیل پروژه بالاتر رفته و همچنین بهای تمام شده پروژه ها نیز کمتر خواهد شد و این رویداد، زمینه شناسایی سود بیشتر در سنوات آتی را فراهم خواهد کرد.در یک سال گذشته، رقم درآمدی بیزینس توانسته متغیر تورم را پشت سر بگذارد و از 2.24 به حوالی 4 هزار میلیارد تومان برسد، رشد 77%. با احتساب مارجین ناخالص 22%، سود ناخالصی به ارزش 855 میلیارد تومان در صورت سود و زیان شناسایی شده است.رشد درآمدی بیزینس تماما بنیادی بوده و از محل رشد تولید، فروش و نرخ فروش حاصل شده است. برای مثال در بهار 1403 مجموعا 8.200 تن محصول روانه بازار های هدف کرده، حال آنکه این عدد برای بهار 1402 برابر با 6.970 تن بوده است و این یعنی رشد 18% تناژ فروش مجموعه!همچنین محصول تسمه و ورق مسی به عنوان محصول استراتژیک شرکت، در بهار 1403 به نرخ میانگین 616 میلیون تومان در هر تن معامله شده است و این در حالیست که این نرخ در بهار 1402 برابر با 444 میلیون تومان؛ فلذا نرخ فروش این محصول رشد 39% ثبت کرده است. گفتنی است که نرخ فروش محصولات شرکت بر اساس بازار LME تعیین می شود.با استناد به گزارش عملکرد تیر ماه، در انبار شرکت تقریبا 1.500 تن از این محصول استراتژیک موجود است. در تیر ماه هر تن از این محصول به نرخ 590 میلیون تومان معامله شده و این یعنی 910 میلیارد تومان درآمد در انبار های شرکت نهفته است.شاهد رشد 53% سود عملیاتی هستیم و این رویداد در سایه مدیریت اثربخش هزینه های شرکت داری تحقق یافته است. در حالیکه در بسیاری از شرکتها شاهد رشد های سه رقمی در این سرفصل مهم هستیم، در #فباهنر میزان رشد این سرفصل کمتر از متغیر تورم بوده و ظرف یک سال گذشته تقریبا 39% رشد داشته است، از 22 به 31 میلیارد تومان.\n\n","persian_date":"1403-05-19 22:17:00","date":1723241820000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/297428\/نکات-تکمیلی-صورت-های-مالی-سه-ماهه-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b6640254e5d.jpg","img_text":""},{"text":" بورس 24: رقم درآمدی بیزینس در تیر 1403 برابر با 1.48 هزار میلیارد تومان بوده که با احتساب درآمد فصل بهار، ارزش درآمد های تجمیعی شرکت در اسکیل 4 ماهه به حوالی 5.5 هزار میلیارد تومان رسیده است. \n بورس24 : رقم درآمدی بیزینس در تیر 1403 برابر با 1.48 هزار میلیارد تومان بوده که با احتساب درآمد فصل بهار، ارزش درآمد های تجمیعی شرکت در اسکیل 4 ماهه به حوالی 5.5 هزار میلیارد تومان رسیده است.رقم درآمدی دوره 4 ماهه منتهی به تیر 1402 برابر با 3.24 همت بوده و این یعنی در یک سال گذشته شاهد رشد 2.2 هزار میلیاردی درآمدهای ورودی به شرکت هستیم.در تیر 1402 رقم درآمدی شرکت برابر با 997 میلیارد تومان بوده، حال آنکه در تیر 1403 این رقم به 1.48 همت رسیده و این یعنی رشد 482 میلیاردی رقم درآمد ماهانه.\n\nدر فصل بهار، 3.97 همت درآمد کسب کرده بود. در تیر ماه با کسب 1.5 همت درآمد توانسته تقریبا 38% از درآمد فصل گذشته را کاور کند!متوسط درآمد ماهانه بیزینس در این مدت 4 ماهه برابر با 1.36 همت بوده است. این رقم برای دوره مشابه برابر با 811 میلیارد تومان بوده؛ فلذا شاهد رشد 551 میلیاردی میانگین درآمد ماهانه در بیزینس هستیم.در دوره 1402 درآمد سالانه بیزینس برابر با 10.8 هزار میلیارد تومان بوده! بنابراین شرکت توانسته تنها ظرف مدت 4 ماه با کسب 5.5 همت درآمد، 50% از درآمد دوره قبل را پوشش دهد؛ رویدادی به شدت مثبت که سیگنال پتانسیل بالای عملیاتی شرکت را به بازار مخابره کرده است.در بودجه دوره 9 ماهه منتهی به اسفند 1403، درآمد 15.3 همتی را تارگت کرده است. برای تحقق این رقم، باید هر ماه 1.7 همت درآمد وارد بیزینس شود.از آنجایی که در تیر ماه رقم درآمدی برابر با 1.48 همت بوده، فلذا در 8 ماهه باقیمانده باید به رقم 13.8 همتی برسد و این یعنی ماهانه باید 1.73 همت درآمد کسب کند تا بتواند بودجه را کاور کند.در صورت تحقق این بودجه، ارزش درآمدهای سالانه بیزینس به سطح 19.3 هزار میلیارد تومان خواهد رسید. این رقم تقریبا 8.5 هزار میلیارد تومان بالاتر از درآمد دوره 1402 بوده  که در صورت تحقق یافتن، بزرگترین جامپ درآمدی سالانه شرکت رقم خواهد خورد. تغییرات درآمدهای سالانه بیزینس به شرح زیر ارائه شده است:\n\n","persian_date":"1403-05-19 22:15:00","date":1723241700000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/297427\/«فباهنر»-50⁒-درآمد-دوره-قبل-را-پوشش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b663831e6b2.jpg","img_text":""},{"text":" بورس 24: محصول استراتژیک بیزینس تسمه و ورق مسی است. سهم 43% در سبد درآمدی 4 ماهه بیزینس داشته و جالب است بدانید که در قیاس با دوره مشابه، تمام متغیر های بنیادی این محصول نظیر تناژ تولید، فروش، نرخ و درآمد فروش در وضعیت بهتری قرار دارند. \n بورس24 : محصول استراتژیک بیزینس تسمه و ورق مسی است. سهم 43% در سبد درآمدی 4 ماهه بیزینس داشته و جالب است بدانید که در قیاس با دوره مشابه، تمام متغیر های بنیادی این محصول نظیر تناژ تولید، فروش، نرخ و درآمد فروش در وضعیت بهتری قرار دارند.بر اساس دیتای مندرج در صورت های مالی، در بهار 1403، حاشیه سود ناخالص این محصول برابر با 24% محاسبه شده است؛ یعنی به ازای هر 1 میلیارد تومان فروش، 240 میلیون تومان سود ناخالص برای شرکت به همراه دارد.در اسکیل 4 ماهه، تناژ تولید این محصول به 4.170 تن رسیده، در حالیکه این عدد برای دوره مشابه برابر با 1.852 تن بوده؛ فلذا در این مدت شاهد جامپ 125% مقدار تولید این محصول هستیم.در سایه رشد تولید، مقدار فروش این محصول نیز تقریبا به میزان 1.900 تن افزایش داشته و به 3.920 تن رسیده؛ عددی که در قیاس با دوره مشابه از رشد 96% حکایت دارد.\nدرآمد حاصل از فروش این محصول استراتژیک نسبت به دوره مشابه پرش چشمگیر 2.66 برابری را ثبت کرده و از 888 به بیش از 2.36 هزار میلیارد تومان رسیده است.البته بخش مهمی از این رشد درآمدی به افزایش در نرخ فروش محصول برمی گردد. در اسکیل 4 ماهه 1403 هر تن از این محصول به نرخ 608 میلیون تومان برای مشتریان فاکتور شده، حال آنکه این عدد برای دوره مشابه برابر با 447 میلیون تومان بوده و این یعنی رشد 36% نرخ فروش!تعدیل مثبت!نکته قابل توجه آن است که در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403 نرخ فروش هر تن تسمه و ورق مسی برابر با 526 میلیون تومان برآورد شده است. خب! در تیر ماه هر تن از این محصول 608 میلیون تومان معامله شده و این یعنی 82 میلیون تومان بالاتر از نرخ برآوردی!چنین انحراف مثبتی در نرخ فروش می تواند سطح درآمدهای واقعی را نسبت به درآمدهای بودجه شده بیشتر کرده و در نتیجه شرکت را به سمت تعدیل مثبت بودجه و سود هر سهم سوق دهد؛ رویدادی که نوعی سیگنال بنیادی تلقی شده و پتانسیل های سودسازی شرکت را به رخ بازار می کشد.بودجه به شدت جذابی دارد؛ برای دوره 9 ماهه آتی رقم درآمدی 15.3 همت را تارگت کرده که با احتساب 4 همت درآمد فصل بهار، در صورت تحقق این بودجه، ارزش درآمد های سالانه بیزینس به حوالی 19 الی 20 هزار میلیارد تومان خواهد رسید و این در حالیست که در دوره قبل، درآمد سالانه برابر با 10.8 همت بوده است!در فصل بهار مجموعا 9.5 هزار تن محصول تولید کرده، برای بودجه 9 ماهه نیز تولید 44 هزار تن محصول را برآورد کرده است. برای تحقق این عدد، باید هر فصل تقریبا 14.6 هزار تن محصول تولید کند! گفتنی است که در تیر ماه تناژ تولید مجموعه در سطح 2.723 تن گزارش شده، تقریبا 19% از تناژ فصلی مورد نیاز را کاور کرده که خب! برای پوشش بودجه، باید بیشتر تولید کند!\n","persian_date":"1403-05-19 22:13:00","date":1723241580000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/297426\/بررسی-متغیرهای-بنیادی-محصول-استراتژیک-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b66316a72bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنایع مس شهید باهنر در 4 ماهه منتهی به پایان تیر 1403، حدود 5450 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، صنایع مس شهید باهنر در 4 ماهه منتهی به پایان تیر 1403، حدود 5450 میلیارد تومان درآمد کسب نمود که 1480 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 3245 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 68% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 48 درصدی است. گفتنی است رشد فروش از محل رشد مقدار و نرخ فروش بوده است. همچنین بیشترین سهم در سبد فروش به تسمه و ورق مسی مربوط بوده است.\n\n","persian_date":"1403-05-02 18:46:00","date":1721760360000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/296123\/ثبت-یک-عملکرد-عالی-از-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fc916bae2c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد سود خالصی معادل 623 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد سود خالصی معادل 623 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 40 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nفباهنر به ازای هر سهم نیز 254 ریال سود شناسایی کرد. سودناخالص به 855 میلیارد تومان رسید.\n\n","persian_date":"1403-05-02 13:28:00","date":1721741280000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/296059\/سود-فصل-اول-«فباهنر»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f7e83f0f95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع مس شهید باهنر اطلاعات مربوط به خرید و مصرف مواد اولیه در گزارش تفسیری مدیریت را اصلاح کرد. \nبه گزارش کدال نگر بورس24 ،  صنایع مس شهید باهنر اطلاعات مربوط به خرید و مصرف مواد اولیه در گزارش تفسیری مدیریت را اصلاح کرد.\n\n","persian_date":"1403-04-14 14:36:00","date":1720103760000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/294685\/شفاف-سازی-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/668681e9ee96d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 3970 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 3970 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 77 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 72 درصد افزایش به 1603 میلیارد تومان رسید.\n","persian_date":"1403-04-06 17:49:00","date":1719424140000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/294131\/فروش-خوب-\"فباهنر\"-در-خرداد-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c2329e10d0.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت صنایع مس شهید باهنر با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت صنایع مس شهید باهنر با حضور اکثریت سهامداران تشکیل شد.\nدر این مجمع 575 ریال سود به ازای هر سهم تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*کارخانه اسپلیت به تولید رسیده و حتی لوله شیاردار در سال گذشته نیز تولید شد.\n*کارخانه سکه زنی با تولید گرده که برای صنایع دستی استفاده می شود هم بازار داخل و هم بازار صادراتی را پوشش دهیم؛ تولید آزمایشی این کارخانه هم صورت گرفته است.\n*به این دلیل که ما باید ارز حاصل از صادرات را باید نیمایی بفروشیم برایمان توجیهی ندارد اما در تلاشیم تا با ورود قطعات و نه ارز این موضوع را مدیریت کنیم چون باید بازار صادراتی خود را حفظ کنیم و نمی توانیم کلا از صادرات صرف نظر کنیم.\n*شرکت برنامه افزایش سرمایه دارد.\n*نماینده سهامدار عمده: تکمیل زنجیره تکمیل برای ما اولویت است و توسعه معادن نیز در هلدینگ دنبال می شود.\n*توسعه معادن مس برای مس باهنر در اولویت های سهامدار عمده است.\n* در نظر داریم تا با ملی مس نیز جوینت شویم.\n*مدیرعامل: خرید معدن مطرح نیست بلکه مشارکت است و با ملی مس نیز در این خصوص پیش رفته ایم و احتمالا طی یک ماه آینده به نتیجه برسیم اگر هم نرسیم از راه دیگر اقدام خواهیم کرد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت مس شهید باهنر با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nمشکلاتی در حوزه صادرات داشتیم\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: برای محصول مقاطع مسی به تازگی ماشین‌آلات نصب شده، اما هنوز محصول توزیع نشده است همچنین به دلیل مشکلاتی که در حوزه صادرات داشتیم، نتوانستیم برای سال مالی مورد گزارش درآمد تسعیر ارز شناسایی کنیم. پیش‌بینی می‌شود در سال جاری چالش کمتری در حوزه صادرات داشته باشیم که بر این اساس می‌توانیم بیشتر از گذشته تولید کنیم.\nوی ادامه داد: در حوزه برق پروژه نیروگاه خورشیدی در دستور کار است. ۱۶ تیر پاکت‌های مناقصه باز و مشاور مشخص می‌شود و بعد از آن وارد فاز اجرا می‌شویم همچنین پروژه حفظ و نگهداشت سطح تولید از برنامه‌های آتی ما است که در این راستا خریداری دستگاه‌های مطرح شده برای تضمین سطح تولید کارخانه اکستروژن پیشنهاد شده است.\nطرح توسعه شرکت\nمدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص طرح توسعه گفت: کارخانه اسپلیت به تولید رسیده و حتی لوله شیاردار در سال گذشته نیز تولید شد، همچنین کارخانه سکه زنی با تولید گرده که برای صنایع دستی استفاده می شود هم بازار داخل و هم بازار صادراتی را پوشش دهیم؛ تولید آزمایشی این کارخانه هم صورت گرفته است.\nمدیرعامل شرکت در مورد صادرات و ارز حاصل از آن به سهامداران پاسخ داد: به این دلیل که ما باید ارز حاصل از صادرات را باید نیمایی بفروشیم برایمان توجیهی ندارد اما در تلاشیم تا با ورود قطعات و نه ارز این موضوع را مدیریت کنیم چون باید بازار صادراتی خود را حفظ کنیم و نمی توانیم کلا از صادرات صرف نظر کنیم.\nتکمیل زنجیره برای ما اولویت است\nرئیس مجمع در ادامه در پاسخ به سوال سهامداران در خصوص خرید معدن به سهامداران پاسخ داد: تکمیل زنجیره تکمیل برای ما اولویت است و توسعه معادن نیز در هلدینگ دنبال می شود. توسعه معادن مس برای مس باهنر در اولویت های سهامدار عمده است ضمن اینکه ما در نظر داریم تا با ملی مس نیز جوینت شویم.\nمدیرعامل در این خصوص ادامه داد: خرید معدن مطرح نیست بلکه مشارکت است و با ملی مس نیز در این خصوص پیش رفته ایم و احتمالا طی یک ماه آینده به نتیجه برسیم اگر هم نرسیم از راه دیگر اقدام خواهیم کرد.\nرئیس مجمع خبر داد: شرکت برنامه افزایش سرمایه دارد اما در مورد مقدار و محل آن اجازه دهید تا نهایی و اعلام شود چون در مراحل اولیه قرار دارد.\nدر پایان نیز به ازای هر سهم 575 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1403-04-06 12:21:00","date":1719404460000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/294026\/مجمع-«فباهنر»-575-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tHKG-1719391876.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. آن دسته از سهامداران محترمی که امکان حضور در مجمع را ندارند می توانند با مراجعه به سایت شرکت به آدرس WWW.CSP.IR اقدام به مشاهده مجمع و طرح سوالات خود نمایند.\n\n","persian_date":"1403-03-21 17:01:00","date":1718038860000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/292909\/«فباهنر»-در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/66670034eca42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2368 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مس شهید باهنر در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2368 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 80 درصد افزایش داشته است و در اردیبهشت ماه نیز با  110 درصد افزایش به 1905 میلیارد تومان رسید.\n","persian_date":"1403-03-07 19:29:00","date":1716838140000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/292420\/مروری-بر-عملکرد-2-ماهه-\"فباهنر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66547c9bd314e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در خصوص آخرین اقدامات خود برای رفع بند 11 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل حاکمیت شرکتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر  در خصوص آخرین اقدامات خود برای رفع بند 11 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل حاکمیت شرکتی توضیح داد.فباهنر در راستای اجرای دستورالعمل حاکمیت شرکتی به اقداماتی نظیر غیر موظف بودن اکثریت اعضای هیئت مدیره، دارا بودن تحصیلات مالی توسط یکی از اعضای غیر موظف، واریز سود سهام در مهلت مقرر و منطبق بودن کلیه کمیته ها به غیر از کمیته ریسک بر دستورالعمل مذکور و ... اشاره نمود.\n\n","persian_date":"1403-02-16 13:29:00","date":1714915740000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/290799\/تمرکز-«فباهنر»-بر-حاکمیت-شرکتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6637273a2636d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین از فروش محصولات خود 463 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین از فروش محصولات خود 463 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n","persian_date":"1403-02-05 21:49:00","date":1713995340000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/290386\/سهامداران-«فباهنر»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66291bc99b62e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 1655 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مس شهید باهنر در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 1655 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1483 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 12 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. فباهنر به ازای هر سهم نیز 673 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 43% رشد داشت و با افزایش معادل 47% در بهای تمام شده و همچنین کاهش سایر درآمدهای عملیاتی، سود عملیاتی با رشد 14 درصدی به 2278 میلیارد تومان رسید.\n\n","persian_date":"1403-01-30 21:32:00","date":1713475920000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/289541\/آیا-از-عملکرد-یک-ساله-«فباهنر»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66212f00de64f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مس شهید باهنر در 12 ماهه منتهی به اسفند از فروش محصولات خود 10897 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 12 ماهه منتهی به اسفند از فروش محصولات خود 10897 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n","persian_date":"1403-01-09 17:26:00","date":1711646760000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/288696\/رشد-قابل-توجه-فروش-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6605459e88e7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر عملکرد 11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 9411 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 9411 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 48 درصد افزایش داشته است و در بهمن ماه نیز با  11 درصد رشد به 959 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در بهمن ماه مربوط به تسمه و ورق مسی به مبلغ 263 میلیارد تومان بوده است.\n","persian_date":"1402-12-08 16:51:00","date":1709052660000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/286967\/بررسی-وضعیت-فروش-\"فباهنر\"-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddb0935bfe6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 8452 تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در عملکرد  10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 8452 تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 54 درصد افزایش داشته است و در دی ماه نیز با  39 درصد افزایش به 904 میلیارد تومان رسید.\n","persian_date":"1402-11-07 19:27:00","date":1706383620000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/285064\/عملکرد-فروش-\"فباهنر\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4f6962ac9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در 9 ماهه منتهی به آذر سود خالصی معادل 1249 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 9  ماهه منتهی به آذر سود خالصی معادل 1249 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد25درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفباهنر به ازای هر سهم نیز 508 ریال سود شناسایی کرد. سودناخالص به 1828 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 18:58:00","date":1705777080000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/284040\/«فباهنر»-9-ماهه-پر-سودی-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abb5593b489.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/282719\/روند-فروش-«فباهنر»-را-اینجا-ببینید","img":null,"img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/280932\/عملکرد-8-ماهه-\"فباهنر\"-بررسی-شد","img":null,"img_text":""},{"text":" بورس 24: مس شهید باهنر نیمه نخست دوره 1402 را با ثبت درآمد عملیاتی 5 هزار میلیاردی به پایان رسانده است ؛ رقمی که در قیاس با دوره مشابه تقریبا 1.8 همت رشد را نشان می دهد. بخش عمده این رقم درآمدی ، 4.65 همت معادل 94% ، در بازار داخل حاصل شده است. دو محصول تسمه ورق مسی و برنجی به ترتیب 28% و 21% سبد درآمدی 6 ماهه را به خود اختصاص داده اند... \n بورس24 : مس شهید باهنر نیمه نخست دوره 1402 را با ثبت درآمد عملیاتی 5 هزار میلیاردی به پایان رسانده است ؛ رقمی که در قیاس با دوره مشابه تقریبا 1.8 همت رشد را نشان می دهد.\nبخش عمده این رقم درآمدی ، 4.65 همت معادل 94% ، در بازار داخل حاصل شده است. دو محصول تسمه ورق مسی و برنجی به ترتیب 28% و 21% سبد درآمدی 6 ماهه را به خود اختصاص داده اند و اصلی ترین جریان درآمدی شرکت را ایجاد کرده اند.\nاز نقطه نظر ارزش افزوده و حاشیه سود ناخالص ، تسمه ورق برنجی با مارجین 34% پرسود ترین محصول بیزینس به شمار می رود. تناژ فروش این محصول استراتژیک در نیمه نخست 1402 بیش از 2700 تن گزارش شده ؛ عددی که در مقایسه با دوره مشابه رشد سنگین 868 تنی را نشان می دهد.\nمیانگین نرخ معاملاتی 6 ماهه هر تن تسمه ورق برنجی 387 میلیون تومان محاسبه شده ؛ حال آنکه نرخ دوره مقایسه ای 262 میلیون تومان بوده ؛ فلذا شاهد رشد 47% نرخ فروش هستیم. در سایه این تغییرات بنیادی مثبت ، جریان درآمدی محصول جامپ 2.16 برابری را ثبت کرده و با رشد 570 میلیاردی به 1.06 هزار میلیارد تومان رسیده است.\nآمار و ارقام مربوط به محصول تسمه ورق برنجی در بودجه عملیاتی 6 ماهه دوم 1402 کاملا معقول و محتاطانه برآورد شده است ؛ برای مثال تناژ فروش این محصول حوالی 2 هزار تن (1965 تن) پیش بینی شده که در مقایسه با نیمه نخست سال ، تقریبا 700 تن کمتر است. با اتخاذ چنین رویه محتاطانه ای ، اهالی بازار بدون شک تعدیل مثبت بودجه و سود هر سهم را باید در برآورد های خود لحاظ کنند. در رابطه با عملکرد 1401 نکته حائز اهمیت آن است که مقدار فروش این محصول در نیمه دوم شیب صعودی قابل ملاحظه ای به خود گرفته و نسبت به نیمه نخست 1.8 برابر شده ؛ بدین صورت که تناژ فروش نیمه دوم 3464 تن گزارش شده ، حال آنکه تناژ فروش نیمه نخست 1878 تن بوده است. فلذا لپ کلام آن است که انتظار می رود تناژ فروش واقعی نیمه دوم 1402 تفاوت سنگینی با رقم بودجه شده داشته باشد.\nتوجه فرمایید که در انتهای شهریور 1402 ، موجودی انبار این محصول استراتژیک بیش از 1900 تن گزارش شده ؛ عددی که تقریبا معادل با رقم بودجه شده است. در معقول ترین سناریو ، با فرض تکرارعملیات تولیدی نیمه نخست در 6 ماهه دوم سال شاهد تولید بیش از 3 هزار تن تسمه ورق برنجی خواهیم بود ؛ عددی که با فروش هر تن از آن بودجه عملیاتی شرکت به سمت اعداد مثبت تعدیل خواهد شد. ((( البته کادر مدیریتی پا را فراتر گذاشته و تولید 6 هزار تنی این محصول در نیمه دوم را پیش بینی کرده است ).\nدر خصوص گرانترین محصول شرکت یعنی تسمه ورق مسی باید گفت در سایه افزایش 50% نرخ فروش ، ارزش جریان های درآمدی 6 ماهه با رشد 387 میلیاردی در قیاس با مدت مشابه به بیش از 1.3 هزار میلیارد تومان رسیده است. هر تن از این محصول در نیمه نخست 1402 به طور میانگین با نرخ 445 میلیون تومان معامله شده ؛ حال آنکه نرخ فروش مقطع مشابه 296 میلیون تومان گزارش شده است.\nشایان ذکر است که سیاست محتاطانه در تهیه بودجه این محصول نیز به وضوح قابل رویت است ؛ تناژ فروش بودجه شده 2700 تن در مقایسه با فروش 3100 تنی نیمه نخست 1402. گفتنی است که موجودی انبار این محصول در شهریور 1402 ، 690 تن گزارش شده است ، معادل 26% تناژ فروش بودجه شده ! \nدر صورت تحقق کامل بودجه شش ماهه دوم 1402 و کسب 6.4 همت درآمد ، ارزش درآمد های سالانه شرکت با جامپ 3.7 همتی به بیش از 11.4 هزار میلیارد تومان خواهد رسید. با فرض حاشیه سود خالص 19% دوره 1401 ، مبلغ 2.2 همت سود خالص معادل 90 تومان سود به ازای هر سهم برای دوره 1402 متصور هستیم. البته لازم به ذکر است که کادر مدیریتی در یادداشت توضیحی شماره 1 اعلام داشته که  \" بودجه 6 ماهه دوم بر اساس سفارشات مشتریان تحقق میابد \". از این جمله می توان برداشت کرد که فقط فروش های تضمینی در این بودجه گنجانده شده است.\nچارت تکنیکال سهم نیز در حال نوسان در نزدیکی منطقه حمایتی 400 تومان است. منطقه ای که 50% فیبوناچی موج اصلی نیز است. در صورت ورود به سهم در این منطقه ، با رعایت حد ضرر 370 تومان و تارگت قیمتی 530 تومان ، نسبت ریسک به ریوارد معامله بیش از 4 خواهد بود ؛ یعنی به ازای هر 1 میلیون ریسک ، 4 میلیون تومان سود. البته باید گفت که معاملات فعلی سهم با نسبت p\/s نزدیک به 1 در حال انجام است که گویای نبود حباب در قیمت سهم و نزدیک بودن قیمت تابلو به ارزش ذاتی سهم است.\n\n","persian_date":"1402-08-21 15:19:00","date":1699802340000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/279761\/نگاهی-به-عملکرد-6-ماهه-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65508a560ce9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 7 ماهه منتهی به مهر از فروش محصولات خود 5717 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 7 ماهه منتهی به مهر از فروش محصولات خود 5717 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 15:15:00","date":1698592500000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/279077\/فروش-757-میلیاردی-«فباهنر»-در-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e45c1243dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در 6 ماهه منتهی به شهریور سود خالصی معادل 691 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 13 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 6  ماهه منتهی به شهریور سود خالصی معادل 691 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 13 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 19:27:00","date":1698002820000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/278198\/«فباهنر»-6-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535465ea5345.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 6 ماهه منتهی به شهریور از فروش محصولات خود 4960 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 6 ماهه منتهی به شهریور از فروش محصولات خود 4960 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\n\n","persian_date":"1402-07-08 15:17:00","date":1696087020000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/276985\/بررسی-فروش-«فباهنر»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/65180ac2c2535.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/275475\/فروش-4233-میلیاردی-در-«فباهنر»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 4 ماهه منتهی به تیر از فروش محصولات خود 3245 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 4 ماهه منتهی به تیر از فروش محصولات خود 3245 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\n\n","persian_date":"1402-05-07 14:43:00","date":1690641780000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/273654\/فروش-«فباهنر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c502631ac18.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در خصوص عملکرد خود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مس شهید باهنر در خصوص عملکرد خود شفاف سازی کرد.\n","persian_date":"1402-05-03 08:09:00","date":1690272540000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/273174\/«فباهنر»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf5ffe26ed4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 444 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 444 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 36 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.صنایع مس شهید باهنر همچنین به ازای هر سهم نیز سود 181 ریالی ساخت. سود ناخالص نیز با افزایش 31 درصدی همراه شد و به 580 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 2458 میلیارد تومانی ، با افزایش 46 درصدی همراه شد و به 2248 میلیارد تومان رسید.\n","persian_date":"1402-04-31 01:03:00","date":1689987780000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/272801\/عملکرد--3-ماهه-صنایع-مس-شهید-باهنر-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb07b221ffa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد از فروش محصولات خود 2248 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد از فروش محصولات خود 2248 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 46 درصد رشد داشته است.\n\n","persian_date":"1402-04-07 12:54:00","date":1687956840000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/271394\/فروش-«فباهنر»-46-درصد-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c0a3484029.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت مس شهید باهنر امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت مس شهید باهنر امروز با حضور اکثریت سهامداران تشکیل شد.\nدر این مجمع به ازای هر سهم 565 ریال سود نقدی تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*شرکت عموما سود انباشته نگهداری نمی کند و آن را تقسیم می کند.\n*شرکت طرح های توسعه  داشته که برخی مورد افزایش ظرفیت و برخی منجر به افزایش کیفیت شده است.\n*اقدامات مناسبی جهت به روز آوری خط نورد انجام شده که منجر به حضور شرکت در بازارهای جهانی شود.\n*اصلاح روند تولید کاهش ضایعات و بهای تمام شده در شرکت انجام شده است.\n*سرمایه گذاری در معدن سرمایه گذاری کلان می خواهد که زمان بر هم هست اما شرکت پیگیر است تا از طریق مزایده معدنی در خور شرکت داشته باشد به گونه ای که حداقل 30 تا 40 درصد از خوراک کارخانه را تامین کند که قطعا نیاز به تامین سرمایه خواهد بود.\n*12 تا 14 مگاوات برق اوج مصرف برق شرکت به ازای هر تن است و زیر 20 مگاوات تولید نیروگاه اقتصادی نیست اما اخیرا با مپنا صحبتی شده تا یک نیروگاه مختص مس شهید باهنر ایجاد شود که صرفا در مرحله مشورت است.\n*با توجه به کاهش صادرات شرکت در سال گذشته در نیمه اول نرخ ارز وارداتی به صورت نیمایی و 36000 تومان در سامانه بانک مرکزی فروخته شده اما در ادامه  و نیمه دوم سال ارز شرکت مصروف واردات تجهیزات شده که نرخ میانگین آن را می توان آزاد دانست.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت مس شهید باهنر با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nکاهش تولید به دلیل قطعی برق و گاز\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت در سالی که گذشت توانست تولید و فروش خود را به برنامه های خود برساند و البته که میزان تولید نسبت به سال قبل کاهشی بوده و دلیل این کاهش نیز به چالش های شرکت های تولیدی از منظر تابستان و قطعی برق و زمستان و قطعی گاز برمیگردد.\nوی در ادامه بیان داشت: شرکت در سالی که گذشت روند صادراتی اش کاهشی بود و در سال جاری در نظر دارد تا صادرات خود را توسعه بدهد به همین جهت اقدام به بهتر شدن کیفیت محصولات کرده است.\nمدیرعامل شرکت اعلام کرد: فروش مس شهید باهنر از از 5500 میلیارد تومان در سال 1400 به 7600 میلیارد تومان در سال 1401 رسید. البته در سال 1401 برخلاف سال 1400 صادرات معاف از مالیات نبود و شاهد رشد مالیات شرکت نیز بودیم.\nصادارت را توسعه می دهیم\nاین مقام مسئول در مورد سیاست ها و برنامه های شرکت در بخش صادرات گفت: بهره مندی از پتانسیل بازار کشورهای همسایه، ایجاد انبار صادراتی، حضور در نمایشگاه ها، ایجاد ساز و کار به منظر تامین مواد اولیه و ورود به بازار های جدید صادراتی از جمله برنامه های شرکت در بخش صادرات است.\nوی افزود: این مجموعه همچنین در نظر دارد تا با مدیریت کاهش ضایعات، افزایش بهره وری تولید و مصرف بهینه انرژی اقدام به کاهش بهای تمام شده و متعاقبا افزایش حاشیه سود نماید. شرکت هایی که از کنسانتره برای چرخه تولیدی خود استفاده می کنند می توانند حاشیه سود 100 درصدی ایجاد کنند.\nوی خبر داد: مولد سازی دارایی های شرکت انجام شده و این رویه ادامه دار خواهد بود. دارایی های مازاد شرکت واگذار می شود.\nدر ادامه مدیر عامل شرکت در پاسخ به سوال سهامداران در خصوص ماندن سود انباشته در شرکت گفت: شرکت عموما سود انباشته نگهداری نمی کند و آن را تقسیم می کند.\nچرا شرکت طرح توسعه ندارد؟\nوی همچنین به این سوال سهامداران که چرا شرکت طرح توسعه ندارد، گفت: شرکت طرح های توسعه  داشته که برخی مورد افزایش ظرفیت و برخی منجر به افزایش کیفیت شده است. اقدامات مناسبی جهت به روز آوری خط نورد انجام شده که منجر به حضور شرکت در بازارهای جهانی شود همچنین اصلاح روند تولید کاهش ضایعات و بهای تمام شده در شرکت انجام شده است.\nسرمایه گذاری در معدن؟\nوی در مورد سرمایه گذاری در بخش معدن به سهامداران پاسخ داد: سرمایه گذاری در معدن سرمایه گذاری کلان می خواهد که زمان بر هم هست اما شرکت پیگیر است تا از طریق مزایده معدنی در خور شرکت داشته باشد به گونه ای که حداقل 30 تا 40 درصد از خوراک کارخانه را تامین کند که قطعا نیاز به تامین سرمایه خواهد بود.\nاین مقام مسئول در خصوص احداث نیروگاه گفت: 12 تا 14 مگاوات برق اوج مصرف برق شرکت به ازای هر تن است و  زیر 20 مگاوات تولید نیروگاه اقتصادی نیست اما اخیرا با مپنا صحبتی شده تا یک نیروگاه مختص مس شهید باهنر ایجاد شود که صرفا در مرحله مشورت است.\nنرخ ارز صادراتی 1401 چند بود؟\nمدیر عامل مس باهنر در خصوص نرخ ارز صادراتی شرکت و تسعیر آن به حاضرین پاسخ داد: با توجه به کاهش صادرات شرکت در سال گذشته در نیمه اول نرخ ارز وارداتی به صورت نیمایی و 36000 تومان در سامانه بانک مرکزی فروخته شده اما در ادامه  و نیمه دوم سال ارز شرکت مصروف واردات تجهیزات شده که نرخ میانگین آن را می توان آزاد دانست.\nدر ادامه مجمع حسابرس گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری بندهای حسابرسی را داد.\nدر پایان نیز به ازای هر سهم 565 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1402-03-30 10:43:00","date":1687257780000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/270544\/بررسی-احداث-نیروگاه-توسط-«فباهنر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800KfX1-1687277185.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنایع مس شهید باهنر در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1315 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، صنایع مس شهید باهنر در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1315 میلیارد تومان درآمد کسب نمود که از این مبلغ  908 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  56 درصد افزایش داشته است.\n\n","persian_date":"1402-03-07 14:51:00","date":1685285460000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/269392\/\"فباهنر\"-در-2-ماهه-نخست-سال-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473394400594.jpg","img_text":""},{"text":" بورس 24: صنایع مس شهید باهنر در نخستین ماه سال مالی 1402 از محل فروش محصولات خود 407 میلیارد تومان درآمد کسب کرده که نسبت به مقطع مقایسه ای ، 82.7 میلیارد تومان ( معادل 25% ) افزایش را نشان می دهد. \n بورس24 : صنایع مس شهید باهنر در نخستین ماه سال مالی 1402 از محل فروش محصولات خود 407 میلیارد تومان درآمد کسب کرده که نسبت به مقطع مقایسه ای ، 82.7 میلیارد تومان ( معادل 25% ) افزایش را نشان می دهد. عمده فروش شرکت در بازار داخلی بوده و در این ماه ، 397 میلیارد تومان درآمد از این بازار عاید شرکت شده است. درآمد داخلی واحد تجاری نسبت به ماه مقایسه ای ، 85% معادل 182 میلیارد تومان رشد داشته است ( درآمد داخلی فروردین 1401 : 214 میلیارد تومان ).تناژ فروش داخلی فروردین ماه 1402 به نسبت مقطع مقایسه ای با رشد 35% ( معادل 288 واحدی ) از 818 به 1.106 تن رسیده است. سبد درآمدی شرکت شامل محصولات مقاطع برنجی و مسی ، لوله برنجی و مسی و تسمه ورق برنجی و مسی است. دو محصول مقاطع برنجی و تسمه ورق مسی روی هم رفته تقریبا 62% درآمد داخلی واحد تجاری ( معادل 246.8 میلیارد تومان ) در فروردین ماه را تشکیل داده اند. در ادامه به بررسی تولید و فروش این محصولات خواهیم پرداخت.در فروردین ماه 1402 ، 209 تن مقاطع برنجی تولید شده و با فروش 463 تن از این محصول در بازار داخل به نرخ میانگین 305 میلیون تومان در هر تن ، 141 میلیارد درآمد عاید واحد تجاری شده است. درآمد فروش این محصول نسبت به ماه مقایسه ای ،  به طبع افزایش تناژ فروش ( 116% ) و نرخ فروش ( 54% ) ، به میزان 234% جهش داشته و از 42.3 به 141.2 میلیارد تومان رسیده است.در ارتباط با تسمه ورق مسی ، در فروردین ماه با فروش 243 تن از این محصول در بازار داخل به نرخ 434 میلیون تومان در هر تن ، معادل 105 میلیارد تومان درآمد عاید واحد تجاری شد. تناژ فروش و نرخ فروش این محصول در مقایسه با فروردین 1401 به ترتیب 37% و 39% افزایش یافته است. درآمد داخلی این محصول نیز از 55 میلیارد در فروردین 1401 به 105 میلیارد تومان رسیده است ( افزایش 50 میلیاردی ).هزینه های انرژی واحد تجاری ( آب ، گاز و برق )  در فروردین ماه 1402 ، 2.5 میلیارد تومان گزارش شده که نسبت به مقطع مقایسه ای تغییر با اهمیتی نداشته است.بررسی صورت های مالی حسابرسی نشده دوره 1401 :درآمد های عملیاتی واحد تجاری با رشد 37% ( معادل 2 همت ) از 5.5 به 7.6 میلیارد تومان رسیده است. همزمان با رشد درآمد ها ، بهای تمام شده فعالیت های عملیاتی نیز افزایش 1.8 میلیاردی را ثبت کرده و از 4 به 5.8 همت رسیده است. ظرف یک سال گذشته ،  سود ناخالص این مجتمع تولیدی از 1.57 به 1.8 همت افزایش یافته است.دربودجه عملیاتی دوره مالی 1402 ، درآمد عملیاتی و بهای تمام شده فعالیت های تولیدی به ترتیب 10.5 و 8.25 همت برآورد شده است. با استناد به اعداد مندرج در صورت سود و زیان دوره 1401 ، در صورت عملیاتی شدن بودجه شاهد رشد 38% درآمد های عملیاتی و 41% بهای تمام شده تولیدی خواهیم بود. در بودجه مذکور سود ناخالص واحد تجاری 2.32 همت پیش بینی شده که در صورت تحقق ، سود ناخالص نسبت به مقطع مقایسه ای 520 میلیارد افزایش را ثبت خواهد کرد. در این بودجه ، تناژ تولیدی مجتمع 38.513 تن برآورد شده که در صورت تحقق تقریبا 4 هزار تن از تناژ تولیدی سال 1401 بیشتر خواهد بود.سایر درآمد های عملیاتی واحد تجاری در دوره 1401 ، 286 میلیارد تومان گزارش شده است که احتمالا از محل سود تسعیر ارز ایجاد شده است. ماحصل عملیاتی واحد تجاری ، افزایش 460 میلیاردی سود عملیاتی نسبت به  دوره 1400 می باشد. سود عملیاتی شرکت از 1.54 به 2 همت افزایش یافته و در نتیجه عایدی عملیاتی هر سهم نیز از 574 به 684 ریال رشد داشته است.در سال مالی 1402 ، با فرض نرخ دلار 36 هزار تومانی ، نرخ جهانی مس 8700 دلاری و تناژ فروش 38.500 تنی ، به ازای هر سهم 758 ریال سود حاصل خواهد شد.جدول تحلیل حساسیت سود و زیان سال 1402 به شرح زیر است:\n\nبا استناد به داده های مندرج در صورت جریان نقدی ، طی دوره 1401 ، مجموعا 1.82 همت تسهیلات بانکی به واحد تجاری تزریق شده و 2.31 همت نیز بابت بازپرداخت اصل و بهره تسهیلات از واحد تجاری خارج شده است. هزینه های مالی شرکت در دوره 1401 ، 252 میلیارد تومان گزارش شده که نسبت به مقطع مقایسه ای ، افزایش 110% را نشان می دهد ( هزینه های مالی دوره 1400 : 120 میلیارد تومان ).\nسود خالص واحد تجاری در این دوره با افزایش 18% نسبت به سال مالی قبل از 1.3 به 1.53 همت رسیده است. همچنین عایدی سهامداران نیز به ازای هر سهم 626 ریال محاسبه شده است ( رشد 18% ).\nحاشیه سود ناخالص ، عملیاتی و خالص واحد تجاری در این دوره به ترتیب 24% ، 26% و 20% محاسبه شده است. در دوره مقایسه ای ، به ازای هر 100 تومان  درآمد عملیاتی ، 28 ریال سود ناخالص و عملیاتی و 23 ریال سود خالص کسب شده بود. همچنین در دوره 1401 ، به ازای هر 100 تومان دارایی به کار گرفته شده در عملیات اصلی ، 47 تومان سود عملیاتی ایجاد شده است. نسبت مذکور در دوره مقایسه ای 94 تومان محاسبه شده است.\nدر اسفند 1401 ، ساختار سرمایه شرکت بر 4.15 همت حقوق مالکانه ( 57% ) و 43% بدهی استوار است. مانده سود انباشته شرکت از 1.3 به 1.59 همت افزایش یافته است. مانده بدهی های شرکت نیز از 3.4 به 3 همت رسیده است ( کاهش 12%).\nدر ارتباط با بدهی ها نیز لازم به ذکر است که شرکت بدهی بلندمدت قابل توجهی ندارد. از مجموع 3.07 همت بدهی ، 2.99 همت آن کوتاه مدت می باشد. نکته قابل توجه کاهش قابل ملاحظه (64%)  حساب های پرداختنی از 2.14 همت به 779 میلیارد تومان است. همچنین مانده حساب پیش دریافت ها که بیانگر قرارداد های آتی واحد تجاری می باشد ، از 108 میلیارد تومان در دوره مقایسه ای به 1.07 همت افزایش یافته است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 5.920 ریال\nارزش بازار : 717.46 میلیارد\nنسبت P \/ E : 9.4\nنسبت P \/ E  گروه : 11.85\nنسبت P \/ S  : 1.88\nتابلوی معاملاتی سهم نیز به شرح زیر است:\nدر جلسه معاملاتی یک شنبه مورخه 1702\/1402 ، تعداد 121 میلیون سهم بین معامله گران دست به دست شده است. 81% عرضه معادل 98 میلیون سهم توسط حقیقی ها صورت گرفته و در طرف مقابل 91.9 میلیون سهم معادل 75.8% توسط حقیقی ها خریداری شده است.\n\nنمودار تکنیکالی سهم نیز به شرح زیر است:\n\n","persian_date":"1402-02-19 21:54:00","date":1683669240000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/267978\/«فباهنر»-758-ریال-سود-می-سازد،-اگر...","img":"https:\/\/static.bourse24.ir\/editor\/images\/645a8fdacdea9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر کنفرانس اطلاع رسانی برگزار نمود و به سوالات پاسخ داد.\n","persian_date":"1402-02-12 17:30:00","date":1683048600000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/267672\/«فباهنر»-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6451177294a78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین از فروش محصولات خود 407 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین از فروش محصولات خود 407 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\n\n","persian_date":"1402-02-09 16:59:00","date":1682787540000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/267409\/25-درصد-رشد-فروش-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d1bb13523f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند سال جاری سود خالصی معادل 1540 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 18 درصدی سود در 12 ماهه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند سال جاری سود خالصی معادل 1540 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 18 درصدی سود در 12 ماهه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.صنعتی بهشهر به ازای هر سهم نیز 626 ریالی ساخت. سود ناخالص نیز با رشد 15 درصدی همراه شد و به 1807 میلیارد تومان رسید.\n","persian_date":"1402-02-04 18:48:00","date":1682362080000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/266881\/رشد-18-درصدی-سود-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64469db3d7058.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند از فروش محصولات خود 7641 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند از فروش محصولات خود 7641 میلیارد تومان درآمد کسب نمود که از این مبلغ 1293 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n","persian_date":"1402-01-08 16:27:00","date":1680020820000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/265817\/فروش-«فباهنر»-37-درصد-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6422e43d17cfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 836 درصدی شرکت صنایع مس شهید باهنر از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 836 درصدی شرکت صنایع مس شهید باهنر از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1401-12-09 16:29:00","date":1677601740000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/264462\/افزایش-سرمایه-سنگین-و-جذاب-مس-باهنر-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fdfaafd07f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 11 ماهه منتهی به بهمن از فروش محصولات خود 6348 میلیارد تومان درآمد کسب نمود که از این مبلغ 861 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 11 ماهه منتهی به بهمن از فروش محصولات خود 6348 میلیارد تومان درآمد کسب نمود که از این مبلغ 861 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n\n","persian_date":"1401-12-07 10:42:00","date":1677408120000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/264204\/«فباهنر»-در-11-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb0631cd701.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 10 ماهه منتهی به دی از فروش محصولات خود 5487 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 10 ماهه منتهی به دی از فروش محصولات خود 5487 میلیارد تومان درآمد کسب نمود که از این مبلغ 649 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1401-11-05 19:34:00","date":1674675240000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/262472\/فروش-مس-باهنر-به-5.5-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d152ed7f850.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر در 9 ماهه منتهی به آذر سال جاری معادل 1001 میلیارد تومان ریان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 22 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشرکت صنایع مس شهید باهنر همچنین به ازای هر سهم نیز سود 3814 ریالی ساخت. سود ناخالص نیز با کاهش 3 درصدی همراه شد و به 1252 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 9 ماهه منتهی به آذر سال جاری معادل  1001 میلیارد تومان ریان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش  22 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شرکت صنایع مس شهید باهنر همچنین به ازای هر سهم نیز سود 3814 ریالی ساخت. سود ناخالص نیز با کاهش 3 درصدی همراه شد و به 1252 میلیارد تومان رسید.\n","persian_date":"1401-11-01 08:52:00","date":1674291120000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/261662\/ارزیابی-عملکرد-9-ماهه-\"فباهنر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cb76996610a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 9 ماهه منتهی به آذر از فروش محصولات خود 4838 میلیارد تومان درآمد کسب نمود که از این مبلغ 624 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 9 ماهه منتهی به آذر از فروش محصولات خود 4838 میلیارد تومان درآمد کسب نمود که از این مبلغ 624 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n","persian_date":"1401-10-10 15:36:00","date":1672500960000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/260270\/رشد-22-درصدی-فروش-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b025b47e0df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنایع مس شهید باهنر افزایش سرمایه 837 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع مس شهید باهنر افزایش سرمایه 837 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1401-09-23 17:29:00","date":1671038940000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/259224\/افزایش-سرمایه-جذاب-و-سنگین-«فباهنر»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6399d699522eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 8 ماهه منتهی به آبان از فروش محصولات خود 4213 میلیارد تومان درآمد کسب نمود که از این مبلغ 564 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 8 ماهه منتهی به آبان از فروش محصولات خود 4213 میلیارد تومان درآمد کسب نمود که از این مبلغ 564 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 12:04:00","date":1669550640000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/258253\/گذر-فروش-«فباهنر»-از-قله-4-هزار-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/638320f5a9606.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 7 ماهه منتهی به مهر از فروش محصولات خود 3652 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 7 ماهه منتهی به مهر از فروش محصولات خود 3652 میلیارد تومان درآمد کسب نمود که از این مبلغ 499 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 17:00:00","date":1667062800000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/256601\/رشد-31-درصدی-فروش-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d2adbdf973.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع مس شهید باهنر در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 625 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 4 درصدی همراه بود.. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع مس شهید باهنر در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 625 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 4 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 2380 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 33 درصدی به 3153 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 844 میلیارد تومانی شد.\n","persian_date":"1401-07-30 18:18:00","date":1666462680000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/255739\/«فباهنر»از-عملکرد-6-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354029488bbe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 6 ماهه منتهی به شهریور از فروش محصولات خود 3153 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 6 ماهه منتهی به شهریور از فروش محصولات خود 3153 میلیارد تومان درآمد کسب نمود که از این مبلغ 523 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n","persian_date":"1401-07-07 11:48:00","date":1664452080000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/254415\/«فباهنر»-به-فروش-3153-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/633554e15bebe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت مس شهید باهنر در زمینه تولید محصولات مقاطع برنجی و مسی ، لوله برنجی مسی و تسمه ورق برنجی و مسی فعالیت دارد. در حال حاضر سرمایه گذراری صدر تامین 77% از سهام شرکت را در اختیار دارد. سرمایه گذاری صدر تامین نیز از زیرمجموعه های هلدینگ شستا است. \nشرکت مس شهید باهنر در زمینه تولید محصولات مقاطع برنجی و مسی ، لوله برنجی  مسی و تسمه ورق برنجی و مسی فعالیت دارد. در حال حاضر سرمایه گذراری صدر تامین 77% از سهام شرکت را در اختیار دارد. سرمایه گذاری صدر تامین نیز از زیرمجموعه های هلدینگ شستا است.\nسرمایه اسمی شرکت پس از آخرین افزایش سرمایه در اسفندماه 1400 با 133% افزایش از محل مطالبات و آورد نقدی از 112.5 میلیارد تومان به 262.5 میلیارد تومان رسید.\nراهبرد های تعیین شده شرکت مادر برای این مجموعه به شرح زیر است : \n1)  تکمیل زنجیره ارزش : سرمایه گذاری و یا مشارکت در بخش معدن و مشارکت در صنایع پایین دستی\n2)  افزایش سود آوری و رضایت ذی نفعان : توجه به مسئولیت های اجتماعی ( Corporate Social Responsibility , CSR  )\n3)  توسعه بازار و افزایش سهم صادرات : افزایش سهم بازار داخل ، حفظ و توسعه بازار صادراتی با تمرکز بر بازار های همسایه و مشارکت و همکاری با شرکت های خارجی. در سه ماهه ابتدایی 1401 ، انحراف سهم بازار داخل کشور برای شرکت مساعد بوده است اما  مقایسه سهم بازار صادراتی واقعی و پیش بینی شده بیانگر انحراف نامساعد شرکت در بخش صادرات است.\n4)  بازیابی بازار های از دست رفته و افزایش تولید از طریق بازاریابی : تقویت سیستم بازاریابی و فروش\n5)  ارتقا سطح نوآوری ، فناوری و زیرساخت : به روزرسانی تکنولوژی های تولیدی \nریسک های پیرامون فعالیت شرکت : \n1)  ریسک نوسانات نرخ ارز : نوسانات نرخ ارز بر حساب های خرید و فروش و جریانات نقدی شرکت تاثیر گذار است. به منظور کاهش این ریسک سیستماتیک از دو روش درون شرکتی که از وظایف مسئولین مالی شرکت بوده و روش برون شرکتی برای تضمین و بیمه شدن در مقابل نوسانات نرخ ارز از ابزارهای قراردادی استفاده شده است. \n2)  نوسانات بورس لندن ( LME  ) : نوسان نرخ های فلزاتLME  بر ارزش خرید مواد اولیه و موجودی های شرکت تأثیر گذار است. از جمله اقدامات شرکت جهت مقابله با ریسک مذکور می توان به خرید و دپوی مواد اولیه در زمان کاهش قیمتهایLME  اشاره نمود.\n3)  ریسک تامین کنندگان انحصاری مواد اولیه : ماده اولیه شرکت از معادن مس استان کرمان خریداری می شود و به دلیل نبود عرضه کنندگان جایگزین این ماده اولیه ، شرکت قدرت چانه زنی در خرید مواد اولیه ندارد. (  No Bargaining power  ). از جمله اقدامات اساسی در برطرف سازی ریسک مذکور ، ایجاد خط تولید کاتد در شرکت است. همچنین این رسیک از طریق وارادت ارزان و به صرفه مواد اولیه نیز قابل کنترل است.\n4)  ریسک زیرساخت های تجارت جهانی : می دانید که زیر ساخت های جهانی همانند اینترنت ، سویئفت ، دلار و ... در کنترل آمریکا بوده و این امر در دوران پسا برجام مشکلات زیادی را در فرآیند معامله با شرکت های خارجی ایجاد می کند.\n5)  ریسک کاهش تولید : به منظور جلوگیری از ازکار افتادگی ماشین آلات ، تعمیرات اساسی در شرکت همزمان با تعطیلات سالانه انجام می شود. به روز رسانی ماشین آلات قدیمی نیز از برنامه های آتی هیات مدیره است.\nبررسی وضعیت تولید محصولات اصلی :\nشرکت شش محصول اصلی به شرح مقاطع برنجی ، مقاطع مسی ، لوله برنجی  ، لوله مسی ، تسمه ورق برنجی و تسمه ورق مسی تولید می کند.مقایسه مقادیر تولیدی در سه ماهه ابتدایی 1401 با مدت مشابه سال مالی 1400 بیانگر رشد 31% مجموع محصولات تولیدی در مجمتع شرکت است. \nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\nجزییات تغییر میزان تولید هر محصول در جدول زیر ذکر شده است :\nشرکت در سه ماهه ابتدایی 1401 توانسته است به ترتیب 21% مقاطع برنجی ، 20% مقاطع مسی ، 24% لوله برنجی ، 28% لوله مسی ، 23% تسمه ورق برنجی و 22% تسمه ورق مسی تولیدی در سال مالی 1400 را پوشش دهد.\nبرآورد 12 ماهه مدیریت خبر از افزایش 6.456 تنی مجموع محصولات تولیدی شرکت می دهد. اگر پیش بینی های مدیریت عملی شود ، شاهد افزایش 16% مقاطع برنجی ، 43% مقاطع مسی ، 363% لوله برنجی ،32% لوله مسی ، 10% تسمه ورق برنجی و 7% تسمه ورق مسی خواهیم بود. \nوضعیت فروش مقداری محصولات :\nتناژ فروش شرکت در سه ماهه ابتدایی 1401 در مقایسه با مدت مشابه سال مالی گذشته ، از 6.625 تن با 21% رشد به 8.049 تن رسیده است.\n فروش مقداری شرکت در مقاطع برنجی ، لوله برنجی  ، لوله مسی ، تسمه ورق برنجی و تسمه ورق مسی به ترتیب 18.30% ، 13.6% ، 67% ، 15.5% و 18.5% افزایش را نسبت به سه ماهه ابتدایی 1400 ثبت کرده است.\nوضعیت نرخ فروش محصولات :\nنرخ فروش داخلی محصولات مقاطع برنجی ، مقاطع مسی ، لوله برنجی  ، لوله مسی ، تسمه ورق برنجی و تسمه ورق مسی در سه ماهه ابتدایی 1401 به ترتیب 79% ، 51% ، 96% ، 214% ، 189% و 28% رشد نسبت به سه ماهه ابتدایی 1400  رشد داشته است.\nنرخ های فروش صادراتی مقاطع مسی ، لوله مسی ، تسمه ورق برنجی و تسمه ورق مسی نیز به ترتیب 17% ، 20% ، 23% و 17% رشد داشته است.\nبررسی وضعیت مواد اولیه : \nکاتد مس اصلی ترین ماده اولیه شرکت بوده که در حدود 87% سبد ریالی خرید مواد اولیه را به خود اختصاص داده است. ماده اولیه دیگر روی است.نرخ خرید کاتد و روی در سه ماهه ابتدایی 1401 نسبت به مدت مشابه سال مالی گذشته به ترتیب 14% و 62% رشد داشته است.\nبررسی عملکرد مالی شرکت : \nدرآمد های عملیاتی و بهای تمام شده درآمد های عملیاتی شرکت در سه ماهه ابتدایی 1401 به ترتیب 60% و 61% افزایش را نسبت به دوره مشابه سال گذشته ثبت کرده اند. با وجود افزایش 116% هزینه های عمومی اداری ، سود عملیاتی شرکت نسبت به مدت مشابه سال گذشته 56% رشد داشته است. مدیریت دلایل این افزایش را به شرح زیر بیان کرده است :\n1) افزایش 21% مقدار فروش\n2) کنترل هزینه های تولیدی از قبیل کاهش ضایعات با وجود افزایش 31% تناژ تولیدی\nسود خالص و سود عملیاتی هر سهم در بازه سه ماهه 1401 نسبت به مدت مشابه قبلی به ترتیب 48% افزایش و 32% کاهش یافته است.  شرکت در سه ماهه ابتدایی 1400 به ازای هر سهم ، 201 تومان سود عملیاتی ساخته بود و در سه ماهه 1401 این رقم به 136 تومان رسیده است.\nتسهیلات دریافتی شرکت در سه ماهه 1401 نسبت به سه ماهه 1400 ، 84% رشد را نشان می دهد. ( شرکت در سه ماهه ابتدایی 1401 حدود 796 میلیارد تومان تسهیلات اخذ کرده است.) هزینه های مالی شرکت نیز با رشد 268% از 10.4 میلیارد تومان در سه ماهه 1400 به 38.5 میلیارد تومان رسیده است. \nسرمایه در گردش شرکت نسبت به  پایان سال مالی 1400 حدودا 55% کاهش یافته است. وجوه نقد حاصل ازفعالیت های عملیاتی شرکت نیز نسبت به مدت سه ماهه 1400 بهبود یافته است.\nتحلیل حساسیت سود هر سهم شرکت در سال مالی 1401 به شرح زیر ارائه شده است :\nدر این تحلیل هر تن مس 8700 دلار فرض شده است ( آخرین قیمت معامله هر تن مس در بورس LME  لندن 8.160 دلار  بوده است.)\nلازم به ذکر است که P\/E  سهم پایین تر از P\/E  گروه بوده و  آخرین نسبت P\/S  شرکت عدد 1.03 محاسبه شده است. در تاریخ نگارش این متن ، قیمت پایانی سهم 24.640 ریال است.\n","persian_date":"1401-06-06 20:53:00","date":1661719980000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/252675\/شرکتی-با-P-S--یک--و-افزایش-نرخ-های-داخلی-جذاب","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b965b9275e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع مس شهید باهنر گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 2632 میلیارد تومان درآمد کسب نمود که از این مبلغ 495 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد افزایش داشته است.\n","persian_date":"1401-06-06 18:09:00","date":1661710140000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/252662\/ثبت-فروش-2632-میلیارد-تومانی-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b6ffdad7b1.jpg","img_text":""},{"text":" مراسم بزرگداشت سالروز ورود آزادگان به میهن اسلامی در شرکت مس باهنر برگزار شد. در این مراسم ضیائی مدیر عامل مس باهنر با اشاره به نقش مهم آزادگان در دوران هشت سال دفاع مقدس اظهار کرد: رزمندگان هشت سال دفاع مقدس با رشادت و اقتدار در جنگ تحمیلی حماسه بزرگی آفریدند... \n بورس24 : به مناسبت ۲۶ مرداد سال روز ورود آزادگان به میهن اسلامی، از آزاده سرافراز  شهریسوند تجلیل شد.                \nمراسم بزرگداشت سالروز ورود آزادگان به میهن اسلامی در شرکت مس باهنر برگزار شد. در این مراسم ضیائی مدیر عامل مس باهنر با اشاره به نقش مهم آزادگان در دوران هشت سال دفاع مقدس اظهار کرد: رزمندگان هشت سال دفاع مقدس با رشادت و اقتدار در جنگ تحمیلی حماسه بزرگی آفریدند.\nوی با بیان اینکه آزادگان اسطوره‌ های صبر، مقاومت و پایداری هستند افزود: اگر امروز آرامش و آسایشی وجود دارد به واسطه رشادت و فداکاری این افراد است؛ این بزرگان، دوران سخت اسارت در زندان‌ های رژیم بعثی را عزتمندانه تحمل کردند و پس از آزادی نیز همچنان با عزت در خدمت مردم و نظام هستند.\nمدیر عامل مس باهنر گفت : راه آزادگان، افتخارآفرین و الگوی مقاومت برای آحاد جامعه است و امروز نیز میتوان‌ با تاسی به این صبر و مقاومت در عرصه‌ های مختلف همچون اقتصاد وصنعت به پیش رفت و از تهدیدها، فرصت ساخت\nگفتنی است، در پایان این دیدار صمیمانه آزاده گرانقدر شهریسوند به بیان خاطراتی از دوران اسارت پرداخت.  \nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n","persian_date":"1401-05-27 21:33:00","date":1660858380000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/251774\/گرامیداشت-سالروز-ورود-آزادگان-در-مس-شهید-باهنر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800FO82-1660842188.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر اعلام نمود علت عمده افزایش سود این شرکت افزایش مقدار فروش و جهش صادرات بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مس شهید باهنر اعلام نمود علت عمده افزایش سود این شرکت افزایش مقدار فروش و جهش صادرات بوده است.\n","persian_date":"1401-05-09 10:33:00","date":1659263580000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/250946\/علت-افزایش-سود-مس-شهید-باهنر-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e61b0a8de42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 4 ماهه منتهی به تیر از فروش محصولات خود 2137 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 4 ماهه منتهی به تیر از فروش محصولات خود 2137 میلیارد تومان درآمد کسب نمود که از این مبلغ 592 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\n\n","persian_date":"1401-05-04 15:03:00","date":1658847780000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/250363\/رشد-51-درصدی-فروش-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfc2e27a8e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 326 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 48 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 326 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 48 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 1243 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 60 درصدی به 1544 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 444 میلیارد تومانی شد.\n\n","persian_date":"1401-05-01 08:39:00","date":1658565540000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/249794\/تحقق-سود-1243-ریالی-سود-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db74662b3c0.jpg","img_text":""},{"text":" در همایش سراسری مدیران شرکت سرمایه گذاری تامین اجتماعی و مجموعه های تابعه آن مس باهنر در میان بیش از ۱۰۰ شرکت تابعه شستا به عنوان شرکت برتر در زمینه جهش تولید، فروش و سودآوری معرفی شد و از سوی مدیر عامل سازمان تامین اجتماعی و مدیر عامل شستا لوح تقدیر و تندیس دریافت کرد... \n بورس24 : در همایش سراسری مدیران شرکت سرمایه گذاری تامین اجتماعی و مجموعه های تابعه آن مس باهنر در میان بیش از ۱۰۰ شرکت تابعه شستا به عنوان شرکت برتر در زمینه جهش تولید، فروش و سودآوری معرفی شد و از سوی مدیرعامل سازمان تامین اجتماعی و مدیرعامل شستا لوح تقدیر و تندیس دریافت کرد.\nدر بخشی از  تقدیرنامه این شرکت بعنوان شرکت برتر در زمینه عملکرد مالی سال۱۴۰۰ آمده است مفتخریم از مدیران و کارکنان معزز که با همتی بلند و تکیه بر شایستگی های خود موفق شده اند، عنوان شرکت برتر را در رتبه بندی شرکت های تابعه به دست آورند؛ تقدیر کنیم.\nبنا بر این گزارش در همایش مذکور که با شعار «شستا ؛ گام دوم، اقتصاد مردمی، ایران قوی » برگزار شد؛اعلام گردید: در سالی که توسط مقام معظم رهبری \"مدظله‌العالی\" به شعار تولید دانش بنیان و اشتغال آفرین مزین شده است، بی تردید جهش تولید و توسعه اقتصادی کشور با رویکرد اشتغال آفرینی، خودباوری و اتکاء به دانش متخصصان داخلی و تلاش مدیران با تدبیر، حرفه ای و صالح امکان پذیر است.\nگفتنی است، همایش سراسری شرکت سرمایه‌گذاری تامین اجتماعی ۲۲ و ۲۳ تیرماه با حضور محمد هادی زاهدی وفا سرپرست وزارت تعاون، کار و رفاه اجتماعی ، میرهاشم موسوی مدیرعامل سازمان تأمین اجتماعی، ابراهیم بازیان مدیر عامل شستا ، محمد جواد ایروانی معاون نظارت و حسابرسی دفتر مقام معظم رهبری و عضو مجمع تشخیص مصلحت نظام، محمد رضا پورابراهیمی رئیس کمیسیون اقتصادی مجلس ، مصطفی طاهری رئیس کمیسیون صنایع و معادن مجلس و دیگر مسئولین در محل سالن همایش‌های صداوسیما برگزار شد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-23 22:47:00","date":1657838820000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/248872\/صنایع-مس-شهید-باهنر-به-عنوان-شرکت-برتر-در-میان-شرکت-های-تابعه-شستا-معرفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d05e37e2a6b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد از فروش محصولات خود 1544 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر  در 3 ماهه منتهی به خرداد از فروش محصولات خود 1544 میلیارد تومان درآمد کسب نمود که از این مبلغ 706 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n\n","persian_date":"1401-04-06 16:27:00","date":1656347220000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/247708\/گذر-فروش-«فباهنر»-از-قله-1500-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b99b06cdbe2.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/246353\/شفاف-سازی-«فباهنر»-در-خصوص-گزارش-حسابرس","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر اعلام نمود افزایش مقدار فروش از جمله لایل رشد سود شرکت بوده استت. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مس شهید باهنر اعلام نمود افزایش مقدار فروش از جمله لایل رشد سود شرکت بوده استت.\n","persian_date":"1401-03-11 16:23:00","date":1654100580000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/245921\/دلیل-افزایش-سود-«فباهنر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62975318b487b.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت مس شهید باهنر امروز تشکیل شد. این مجمع 450 تومان سود به ازای هر سهم تقسیم کرد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت مس شهید باهنر امروز تشکیل شد. این مجمع 450 تومان سود به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*این شرکت طی سالهای اخیر حدود 30 درصد صادراتی بوده است\n*به دلیل اینکه نرخ خرید مواد اولیه جهانی بوده و متاثر از آن است\n*روند خرید کاتد می تواند متاثر باشد و از آن تاثیر می گیرد.\n*مواد اولیه مثل روی 100 درصد نقدی بوده روی حدود 30 درصد از بهای تمام شده و با توجه به نقدی بودن باید لحاظ شود\n*در مورد کارخانه لوله مسی و طرح های توسعه ای باید گفت تولید ماهیانه لوله مسی به اندازه کل سال 97 شرکت بوده و یکی از موضوعاتی که منجر به رشد افزایش تولید شرکت خواهد شد رو ی این کارخانه و با رویکرد صادراتی است.\n*مس باهنر از منظر تنوع تولید و ساختار بهای تمام شده و فروش در کشور بی نظیر است.\n*در ارتباط با موضوع معدن و اصلاح اساسنامه باید گفت که گواهی صلاحیت ما برای دومین سال تمدید شد و طبیعتا ورود ما به این حوزه شرکت در مزایده های وزارت صمت بوده است. اما معادن بزرگ کشور را فریز کرده اند و این موضوع چالش ماست.\n*واقعیت این است که در اکتشاف و بهره برداری از معادن اشکالاتی وجود دارد اما تلاش می کنیم تا ما بتوانیم در مزایده شرکت کرده و با توان بالقوه برای اکتشاف اقدام کنیم.\n*آزاد سازی پهنا انجام شده و محدوده های معدنی را نظر گرفته ایم.\n*خرید از بخش خصوصی نیز با نرخ های بالا چندان برای ما جذاب نیست. اخیرا مذاکراتی را با ملی مس داشتیم تا بتوانیم از معادن با بهره برداری پایین آن شرکت استفاده کنیم که فعلا در حد صحبت است و نمی توان در این خصوص اظهار نظر کرد\n*کارخانه سکه زنی از سال 97 توقف فعالیت خورده است اما با جبران در سایر خطوط رشد 10 درصدی برای این سایر خطوط را در نظر گرفته ایم.\n*قرار هست که سکه با پوشش فلزی آهنی خواهد بود اما برنامه بانک مرکزی هنوز مشخص نیست و ما منتظر سیاست های این مجموعه هستیم، اگر به دلیل گران بودن سکه نسبت به بهای درج شده در آن قرار باشد اصلاحاتی صورت گیرد، ما سکه ای را می توانیم تولید کنیم که بهای تمام شده کمتری با حداکثر استفاده مواد فلزی را داشته باشد.\n*همچنین به سمت تولیدات جایگزین این کارخانه رفته ایم که  اگر به هر دلیل این روند حذف شود توانیم از دستگاه های این شرکت نیز استفاده کنیم.\n*از 15 خرداد ماه محدودیت های برقی اعمال می شود و این طبیعتا بر روی تولید شرکت تاثیر دارد.\n*کالای ساخته شده پشت خطوط را بالا برده ایم یکی از دلایل قطعی برق بوده، بیشترین مصرف انرژی در واحد ذوب داریم و می خواهیم اگر محدودیت دیماند به ما دادند آن را مصروف بخش ذوب و ریخته گری نکنیم.\n*ما برای اولین بار در سال 401 تولید را در هفته اول بعد از تعطیلات داشتیم، البته نمی توان تولید تمام ماه ها را مانند ماه های اخیر دانست.\n*سعی کردیم تا تعمیرات در زمان قطعی برق باشد.\n*موجودی کالای واسط و کالای نهایی بالاتر می رود که در گزارش سه ماهه مشاهده خواهد شد و دلیل آن به قطعی برق است و می خواهیم کمترین تاثیر را از این موضوع بگیریم.\n*در مورد نرخ فروش صادراتی تاکید می شود که حاشیه سود ما در صادرات بیش از مقدار فروش صادراتی ما است.\n*مالیات عملکرد ما حدود 8.5 درصد است.\n*مس شهید باهنر از صادرات سود خوبی را نصیب خود کرد ضمن اینکه کارخانه لوله مسی 80 درصد تولیداتش را صادر می کند. این موضوع کاهش بهای تمام شده  و همچنین افزایش نقدینگی در شرکت را منجر می شود. این افزایش نقدینگی باعث خرید به موقع مواد اولیه می شود. در نهایت منجر به توان بالقوه مالی و جذب تسهیلات می شود.\n*برای سال 1401 به اندازه 41 هزار تن تولید را پیش بینی می کنیم. البته اگر قطعی برق بیش از سال گذشته باشد.\n*کارخانه لوله مسی به شرایط تحریمی وابسته است اما تلاش های مجموعه منجر شده که هر سال تولیدش بیش از سال قبل است موضوع اصلی تولید لوله های شیاردار است که روی این موضوع دقت کرده و تلاش می کنیم تا به حداکثر ظرفیت برسیم.\n*تولید لوله های شیاردار ابزار و تجهیزات نیاز دارد که در شرایط تحریمی دشوار است و نمی توان زمان دقیقی برای تولید آن داشت لما آنچه که می توان گفت این است که افزایش از 36 به 41 هزار تن در شرکت را را در نظر داریم که حدود 2 تا 3 هزار تن از این 41 هزار تن را روی تولید این کارخانه حساب کرده ایم.\n*در خصوص افزایش سرمایه  از محل سلب حق تقدم، نماینده سازمان بورس توصیه به انجام این امر در راستای طرح توسعه شرکت کرد که مقرر شد طرح توجیهی آن آماده شود.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت مس شهید باهنر با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nگزارش هیئت مدیره\/ 30 درصد فروش صادراتی\nدر ابتدای این جلسه ضیایی مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: این شرکت طی سالهای اخیر تلاش کرده تا روند رو به بهبودی داشته باشد، شهید باهنر حدود 30 درصد از فروش خود را صادرات کرده است. مس شهید باهنر خط نورد و اکستروژن را دارد که به همین دلیل این شرکت را در صنعت خود خاص کرده است.\nوی افزود: با نگاهی به صورت های مالی مشهود است که شاهد رشد فروش صادراتی هستیم و این موضوع منجر به رشد سود خالص برای مس شهید باهنر شده است. شرکت توانسته با تلاش و پشتیبانی صدر تامین تمهیدات ویژه ای در صادرات و فروش داشته باشد.\nافزایش تولید شرکت\nوی گفت: ظرفیت اسمی شرکت 73 هزار تن بوده که این مجموعه در سال 1400 توانسته به تولید بیش از 30 هزار تنی برسد و تلاش می شود تا در سال 1400 نیز تولید 10 میلیون تن بیشتر نسبت به سال 1400 داشته باشیم.\nپرسش و پاسخ سهامداران\nضیایی در پاسخ به سوال سهامداران در خصوص نرخ خرید کاتد در مواد اولیه و تاثیر بر بهای تمام شده گفت: به دلیل اینکه نرخ خرید مواد اولیه جهانی است از آن تاثیر می گیرد. در نتیجه روند خرید کاتد می تواند متاثر باشد و از آن تاثیر می گیرد.\nاما مواد اولیه مثل روی 100 درصد نقدی بوده و حدود 30 درصد از بهای تمام شده است که با توجه به نقدی بودن باید لحاظ شود.\nطرح توسعه کارخانه لوله مسی\nوی مورد کارخانه لوله مسی و طرح توسعه شرکت توضیح داد: در مورد کارخانه لوله مسی و طرح های توسعه ای باید گفت تولید ماهیانه لوله مسی به اندازه کل سال 97 شرکت بوده و یکی از موضوعاتی که منجر به رشد افزایش تولید شرکت خواهد شد روی این کارخانه و با رویکرد صادراتی است.\nوی ادامه داد: مس باهنر از منظر تنوع تولید و ساختار بهای تمام شده و فروش در کشور بی نظیر است.\nاین مقام مسئول در خصوص ورود این شرکت به حوزه معدن گفت: در ارتباط با موضوع معدن و اصلاح اساسنامه باید گفت که گواهی صلاحیت ما برای دومین سال تمدید شد و طبیعتا ورود ما به این حوزه شرکت در مزایده های وزارت صمت بوده است. اما معادن بزرگ کشور را فریز کرده اند و این موضوع چالش ماست.\nسرمایه گذاری در بخش معدن\nوی تصریح کرد: واقعیت این است که در اکتشاف و بهره برداری از معادن اشکالاتی وجود دارد اما تلاش می کنیم تا ما بتوانیم در مزایده شرکت کرده و با توان بالقوه برای اکتشاف اقدام کنیم. آزاد سازی پهنا انجام شده و محدوده های معدنی را نظر گرفته ایم.\nوی در مورد خرید معدن از بخش خصوصی گفت: خرید از بخش خصوصی نیز با نرخ های بالا چندان برای ما جذاب نیست. اخیرا مذاکراتی را با ملی مس داشتیم تا بتوانیم از معادن با بهره برداری پایین آن شرکت استفاده کنیم که فعلا در حد صحبت است و نمی توان در این خصوص اظهار نظر کرد.\nکارخانه سکه زنی به کجا رسید؟\nضیایی در مورد کارخانه سکه زنی نیز پاسخ داد: کارخانه سکه زنی از سال 97 توقف فعالیت خورده است اما با جبران در سایر خطوط و رشد 10 درصدی برای آنها سعی بر جبران عدم فعالیت این کارخانه شده است. قرار هست که سکه با پوشش فلزی آهنی خواهد بود اما برنامه بانک مرکزی هنوز مشخص نیست و ما منتظر سیاست های این مجموعه هستیم، وی افزود: اگر به دلیل گران بودن سکه نسبت به بهای درج شده در آن قرار باشد اصلاحاتی صورت گیرد، ما سکه ای را می توانیم تولید کنیم که بهای تمام شده کمتری با حداکثر استفاده مواد فلزی را داشته باشد. ضمن اینکه به سمت تولیدات جایگزین این کارخانه رفته ایم که  اگر به هر دلیل این روند حذف شود توانیم از دستگاه های این شرکت نیز استفاده کنیم.\nوی در مورد قعطی برق و سیاست های شرکت گفت: از 15 خرداد ماه محدودیت های برقی اعمال می شود و این طبیعتا بر روی تولید شرکت تاثیر دارد. کالای ساخته شده پشت خطوط را بالا برده ایم یکی از دلایل این موضوع، مسئله قطعی برق است ما بیشترین مصرف انرژی در واحد ذوب را داریم و می خواهیم اگر محدودیت دیماند به ما دادند آن را مصروف بخش ذوب و ریخته گری نکنیم.\nموجودی کالای شرکت چرا بالا است؟\nوی تاکید کرد: ما برای اولین بار در سال 401 تولید را در هفته اول بعد از تعطیلات فروردین داشتیم، البته نمی توان تولید تمام ماه ها را مانند ماه های اخیر دانست. سعی کردیم تا تعمیرات در زمان قطعی برق باشد.\nوی گفت: لازم به ذکر است که موجودی کالای واسط و کالای نهایی بالاتر می رود که در گزارش سه ماهه مشاهده خواهد شد و دلیل آن به قطعی برق مربوط است، می خواهیم کمترین تاثیر را از این موضوع بگیریم.\nضیایی در مورد نرخ فروش های صادراتی گفت: در مورد نرخ فروش صادراتی تاکید می شود که حاشیه سود ما در صادرات بیش از درصد مقدار فروش صادراتی ما است.  مالیات عملکرد ما حدود 8.5 درصد است. مس شهید باهنر از صادرات سود خوبی را نصیب خود کرد ضمن اینکه کارخانه لوله مسی 80 درصد تولیداتش را صادر می کند.\nوی افزود» این موضوع کاهش بهای تمام شده  و همچنین افزایش نقدینگی در شرکت را منجر می شود. این افزایش نقدینگی باعث خرید به موقع مواد اولیه می شود. در نهایت منجر به توان بالقوه مالی و جذب تسهیلات می شود.\nوی در مورد پیش بینی تولید شرکت نیز پاسخ داد: برای سال 1401 به اندازه 41 هزار تن تولید را پیش بینی می کنیم. البته اگر قطعی برق بیش از سال گذشته نباشد.\nپیش بینی میزان تولید کارخانه لوله مسی\nوی در مورد کارخانه لوله مسی تشریح کرد: کارخانه لوله مسی به شرایط تحریمی وابسته است اما تلاش های مجموعه منجر شده که هر سال تولیدش بیش از سال قبل است موضوع اصلی تولید لوله های شیاردار است که روی این موضوع دقت کرده و تلاش می کنیم تا به حداکثر ظرفیت برسیم.\nوی افزود: تولید لوله های شیاردار ابزار و تجهیزات نیاز دارد که در شرایط تحریمی دشوار است و نمی توان زمان دقیقی برای تولید آن داشت لما آنچه که می توان گفت این است که افزایش از 36 به 41 هزار تن در شرکت را را در نظر داریم که حدود 2 تا 3 هزار تن از این 41 هزار تن را روی تولید این کارخانه حساب کرده ایم.\nمدیرعامل مس باهنر در مورد برنامه شرکت در خصوص افزایش سرمایه گفت: در خصوص افزایش سرمایه  از محل سلب حق تقدم طرح توجیهی آن آماده خواهد شد.\nدر ادامه گزارش حسابرسی نیز قرائت شد و اظهار نظر مقبول نسبت به صورت های مالی ارائه شد.\nدر پایان نیز به ازای هر سهم 450 تومان بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1401-03-10 11:55:00","date":1653998100000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/245794\/تقسیم-سود-450-تومانی-در-مجمع-«فباهنر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BM7o-1653981917.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 839 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 839 میلیارد تومان درآمد کسب نمود که از این مبلغ 514 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\n\n","persian_date":"1401-03-07 08:21:00","date":1653726060000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/245370\/رشد-57-درصدی-فروش-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62919c313e09a.jpg","img_text":""},{"text":" به مناسبت فرا رسیدن روز جهانی کار و کارگر و مقارن شدن آن با عید فطر پیامی از سوی مجید ضیائی مدیر عامل مس شهید باهنر صادر گردید... \n بورس24 : به مناسبت فرارسیدن روز جهانی کار و کارگر و مقارن شدن آن با عید فطر پیامی ازسوی مجید ضیائی مدیر عامل مس شهید باهنر صادر گردید. \nمتن پیام به این شرح است:  \nبسم الله الرحمن الرحیم\nهفته گرامیداشت مقام کار و کارگر و روز جهانی کارگر، امسال در شرایطی فرارسید که ایام و لیالی با برکت رمضان را سپری می‌ کنیم و در آستانه عید سعید فطر قرار داریم .\nسال۱۴۰۱ هجری شمسی و آغازین سالِ قرنِ جدید را همکاران سخت کوش، در صنایع مس شهید باهنر با کسب حد نصابی چشمگیر در تولید ماهانه شروع کردند و این امر  به لطف خدای متعال نوید دهنده‌ سالی سرشار از موفقیت و پیشرفت خواهد بود.\nتقارن عید سعید فطر با روز جهانی کارگر را نیز به فال نیک می‌گیرم و امیدوارم بهره‌های معنوی که طی یکماه گذشته از سفره با برکت رمضان برگرفته اید، در تمامی سالیان پیش رو موجب سعادتمندی و رونق کسب‌وکار و زندگیتان باشد.  \nاین حقیقتی انکار ناپذیراست که در هر جامعه ای اگر از فرصت اندیشه و توانِ کارگران سختکوش استفاده‌ صحیح شود، توسعه و پیشرفت و رونق در چنین جامعه‌ای صد چندان خواهد شد. \nکارگران کسانی هستند که چشمه سار زلال زندگی با تلاش خستگی ناپذیرشان جلا و روشنی می یابد و بازوان‌ پرتوانشان حرکت جامعه به سوی رشد، تعالی و شکوفایی را تسهیل می‌ کند. \nبار دیگر همزمانی عید سعید فطر را با ایام گرامیداشت مقام والای کارگر، به تمامی تلاشگران عرصه تولید بویژه همکاران سختکوش خود در مجموعه عظیم مس باهنر تبریک گفته و با آرزوی قبولی طاعات و عبادات همگان، دست مریزادی جانانه تقدیم حضور عموم کارگران پرتلاش در خانواده بزرگ مس باهنر می‌ نمایم.\nخدا قوت و روزتان مبارک\nمجید ضیائی\nمدیر عامل و نائب رئیس هیئت مدیره \n","persian_date":"1401-02-11 22:03:00","date":1651442580000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/243382\/پیام-مدیر-عامل-فباهنر-به-مناسبت-فرا-رسیدن-روز-جهانی-کار-و-کارگر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800Lbeq-1651426409.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین از فروش محصولات خود 324 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین از فروش محصولات خود 324 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n","persian_date":"1401-02-07 09:09:00","date":1651050540000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/242868\/رشد-49-درصدی-فروش-«فباهنر»-در-ماه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6268c8e9bcab3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند برای هر سهم 5106 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند برای هر سهم 5106 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 110 درصدی داشته است.\nسود ناخالص با افزایش 103 درصدی به 1622 میلیارد تومان و سود خالص به 1340 میلیارد تومان رسید.\nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 24 درصد رسید این در حالی است که این رقم در دوره قبل  21 درصد بود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 17:28:00","date":1650475680000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/242310\/رشد-حاشیه-سود-در-مس-شهید-باهنر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6260037639d45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع مس شهید باهنر پیرو اخبار منتشر شده در پایگاه خبری وزارت صمت مبنی بر وضع عوارض برای صادرات کالاها شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع مس شهید باهنر  پیرو اخبار منتشر شده در پایگاه خبری وزارت صمت مبنی بر وضع عوارض برای صادرات کالاها شفاف سازی نمود.شرکت اعلام نمود وفق بخشنامه شماره 60\/26976 مورخ 1401.01.20 وزارت صنعت، معدن و تجارت، نحوه اجرای بخشنامه مذبور دارای ابهاماتی است، لذا به دلیل عدم انطباق اسم محصولات صادراتی این شرکت با لیست ارائه شده در بخشنامه مذکور می بایست استعلاماتی از مراجع ذی صلاح اخذ گردد. با عنایت به این مورد امکان براورد آثار این بخشنامه بر درآمد و سودآوری این شرکت فراهم نیست. بدیهی است پس از روشن شدن ابهامات نسبت به اعلام تاثیرات ناشی از وضع عوارض صادرات بر سود شرکت اقدام خواهد شد.\n","persian_date":"1401-01-30 09:11:00","date":1650359460000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/242066\/شفاف-سازی-«فباهنر»در-خصوص-وضع-عوارض-برای-صادرات-کالاها","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e3d476b2cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند به فروش 5573 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 12 ماهه منتهی به اسفند به فروش 5573 میلیارد تومانی دست یافت تا شاهد رشد 81 درصدی فروش این شرکت نسبت به مدت مشابه در سال 1399 باشیم. هم چنین فروش اسفند ماه این شرکت به حدود 686 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 14:04:00","date":1648649040000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/241066\/«فباهنر»-در-سال-1400-بیش-از-5500-میلیارد-تومان-فروش-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/624424299caf0.jpg","img_text":""},{"text":" صنایع مس شهید باهنر به پاس تلاش چشمگیر در زمینه ارتقای شاخص‌ های صادراتی موفق به کسب عنوان صادر کننده نمونه و شایسته تقدیر استان در سال ۱۴۰۰ شد... \n بورس24 : صنایع مس شهید باهنر به پاس تلاش چشمگیر در زمینه ارتقای شاخص‌ های صادراتی موفق به کسب عنوان صادرکننده نمونه و شایسته تقدیر استان در سال ۱۴۰۰ شد. \nدر آیین تجلیل و قدردانی از صادر کنندگان نمونه استان کرمان در سال ۱۴۰۰ از شرکت صنایع مس شهید باهنر به پاس تلاش های قابل توجه در افزایش تولید و صادرات  نسبت به دوره های گذشته تجلیل به عمل آمد.\nدر این مراسم که با حضور نوری معاون  توسعه صادرات کالا و خدمات سازمان توسعه تجارت ایران،  زینی وند استاندار کرمان ، پورابراهیمی نماینده مردم کرمان و راور در مجلس شورای اسلامی و رئیس کمیسیون اقتصادی مجلس، حسینی نژاد مدیر کل صمت استان، طبیب زاده رئیس اتاق بازرگانی کرمان، جمعی از مدیران استان و  واحدهای صنعتی برگزارشد، اعلام گردید؛ صنایع مس شهید باهنر توانسته است در دو سال اخیر جهش صادراتی چشمگیری را در کارنامه خود ثبت نماید.\nافزایش۲۷۱ درصدی صادرات در تناژ ،۴۱۳ درصد افزایش در ارزآوری ، ۴۸۱ درصد  در ارزش ریالی ازجمله دستاوردهای این شرکت در۱۰ ماهه اول امسال نسبت به مدت مشابه سال قبل ، بوده است.\nبر اساس این گزارش علاوه بر افزایش قابل‌ توجه شاخص‌ های صادراتی، مواردی همچون موفقیت در برندینگ، تولید و فروش محصولات جدید، خلاقیت و نوآوری در طراحی محصولات، تنوع در صادرات و حفظ بازارهای هدف در کنار گسترش بازارهای جدید صادراتی از شاخص‌ های مورد توجه در انتخاب مس باهنر به عنوان صادر کننده نمونه استان بوده است.\nپورابراهیمی رئیس کمیسیون اقتصادی مجلس نیز از تدوین سند ملی دیپلماسی اقتصادی کشور و تعیین تکلیف رایزنهای بازرگانی در آینده‌ای نزدیک خبر داد و ضمن تقدیر از مدیر عامل مس باهنر و جهش صورت گرفته در بخش صادرات این شرکت گفت: روندی که در افزایش صادرات غیر نفتی کشور اتفاق افتاده، موجب شده است که شرکت هایی همچون مس باهنر که چند سال گذشته در بخش صادرات فعالیت چندانی نداشتند، اکنون با همت مدیران فعال خود، جهشی چشمگیر را در این زمینه تجربه کنند.\n معاون توسعه صادرات کالا و خدمات سازمان توسعه تجارت ایران دراین مراسم با اشاره به فاصله‌ بین بنگاه‌های اقتصادی تا حلقه آخر فضای کسب و کار  گفت: با یک پارچه سازی نهادهای دولتی و اصلاح قوانین باید هزینه های صادراتی را کاهش دهیم.\n در این مراسم که در بخشهایی از آن پیکر مطهر یکی از شهدای گمنام نیز زینت بخش جلسه بود زینی وند استاندار کرمان هم با اشاره به ظرفیت های استان در بخش های مختلف، حضور پُررنگ در نمایشگاه ها را در توسعه صادرات مهم دانست وافزود: استان کرمان درحال تبدیل شدن به استانی صنعتی است.\n در ادامه حسینی نژاد رییس سازمان صمت استان هم، کرمان را یکی از استانهای مهم معدنی کشور  دانست و خاطرنشان کرد ظرفیت های فراوان این استان از جمله در بخش های فولاد و مس شرایط تبدیل آن به یکی از قطب های مهم صنعتی کشور را فراهم کرده است.\n رئیس اتاق بازرگانی کرمان نیز با اشاره به این نکته که همه محصولات می بایست صادرات محور باشند افزود: امکان افزایش صادرات از استان کرمان تا ۱۰ میلیارد دلار امکان‌پذیر است و نباید به عدد ۲.۲ میلیارد اکتفا کنیم.طبیب زاده گفت: در بلند مدت نیز این امکان وجود دارد که صادرات تا ۲۰ میلیارد دلار انجام شود و این موضوع نیازمند ارتقا زیرساخت‌ ها و ورود حوزه‌ های مختلف است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-06 22:52:00","date":1645829520000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/239055\/مس-باهنر-صادر-کننده-نمونه-استان-کرمان-شد ","img":"https:\/\/static.bourse24.ir\/editor\/images\/62192c1d7ec7a.jpg","img_text":""},{"text":" مجید ضیایی، مدیر عامل مس باهنر در جلسه شورای راهبردی صدر تامین با بیان اینکه در شرایط حساس کنونی و نیاز کشور به ارز مس باهنر موفق به رشد ۴۱۳ درصدی درآمد ارزی از محل صادرات و ۲۷۳ درصدی تناژ صادرات شده است، گفت: سود این شرکت به بیش از ۱۱۱۰ میلیارد تومان رسیده و در مدت ۱۰ ماه توانستیم بودجه کامل را محقق کنیم... \n بورس24 : مجید ضیایی، مدیر عامل مس باهنر در جلسه شورای راهبردی صدر تامین با بیان اینکه در شرایط حساس کنونی و نیاز کشور به ارز مس باهنر موفق به رشد ۴۱۳ درصدی درآمد ارزی از محل صادرات و ۲۷۳ درصدی تناژ صادرات شده است، گفت: سود این شرکت به بیش از ۱۱۱۰ میلیارد تومان رسیده و در مدت ۱۰ ماه توانستیم بودجه کامل را محقق کنیم. وی گفت: صادرات در شرایط فعلی تنها راه حل مشکلات کشور است و مس باهنر می تواند به عنوان یک الگوی موفق برای سایر شرکت ها باشد. ۳۰درصد از سود شرکت از طریق صادرات بوده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n","persian_date":"1400-11-27 19:02:00","date":1645038120000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/238240\/مدیر-عامل-فباهنر:-در-مدت-۱۰-ماه-توانستیم-بودجه-کامل-را-محقق-کنیم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800Xrl4-1645025565.jpg","img_text":""},{"text":" گرامیداشت مناسبت خجسته ولادت حضرت علی (علیه‌السلام) و روز پدر با حضور مدیر عامل مس باهنر در جمع کارگران بخش های مختلف این شرکت برگزار شد... \n بورس24 : مدیر عامل این مجموعه عظیم صنعتی همزمان با ولادت با سعادت حضرت علی علیه السلام و روز پدر با حضور در کنار کارگران بخش های مختلف شرکت، این  مناسبت خجسته را به آنان تبریک و تهنیت گفت.\nضیائی تلاش کارگران در راه کسب روزی حلال را ستودنی دانست و گفت: کارگران جهادگران عرصه تولید در کشور هستند که در دوره جنگ اقتصادی دشمن نقش، مهمی در بی اثر کردن تحریمها داشته و دارند.\nوی عملکرد کارکنان این مجموعه صنعتی را در ۱۰ ماهه سالجاری درخشان توصیف کرد و افزود: فضای همت و همدلیِ نهادینه شده در مس باهنر، موجب حفظ و ارتقا جایگاه این شرکت شده و هم اکنون نشان مس باهنر، از جمله نشانهای افتخارآمیز در عرصه صنعت کشور بشمار می‌آید.\nضیائی به فعالیت های جانبی در شرکت نیز اشاره و خاطرنشان کرد: کارکنان این مجموعه علاوه برکسب افتخارات متعدد در عرصه تولید، در زمینه‌ هایی همچون ورزش و سلامت نیز دستاوردهای درخشانی داشته‌ اند. \nمدیر عامل مس باهنر تاکید کرد: خوشبختانه هم اکنون خانواده ها نیز مجموعه را از خودشان میدانند و به استناد مسابقه‌ای که روابط عمومی شرکت بمناسبت دهه فجر امسال برگزار کرده، موارد زیادی از دستاوردهای شرکت را بطور دقیق یادآوری کرده‌اند که نشان از پیوند نزدیک آنها با فعالیت کارکنان مجموعه دارد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\nضیائی گسترده کردن برنامه‌ های شرکت در سطح خانواده‌ ها و درنظر داشتن تاثیرات جدی حمایت های خانواده‌ از تلاشِ فردِ شاغل را موجب نزدیکی آنها به مجموعه و پیشرفتِ امور دانست و گفت: در تمامی برنامه های شرکت، خانواده‌ها بعنوان یک رکن اصلی مد نظر قرار می گیرند.\nمدیر عامل مس باهنر بر استمرار حضور میدانی در کنار کارکنان تاکید کرد و افزود: این دیدارها که بطور معمول در طول هفته انجام می‌شود؛ در مناسبتهای ویژه، فرصتی مناسب برای بیان دقیق نیازها و مشکلات همکاران بشمار می‌ روند. \n\n","persian_date":"1400-11-26 21:53:00","date":1644961980000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/238196\/گرامیداشت-مناسبت-خجسته-ولادت-حضرت-علی-(علیه‌-السلام)-در-فباهنر","img":"https:\/\/static.bourse24.ir\/editor\/images\/620c4c31276a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر توضیحات تکمیلی را  در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت  افزایش 75 درصدی سود عملیاتی این شرکت  در دوره 9 ماهه منتهی به1400.09.30نسبت به دوره مشابه سال قبل ناشی افزایش فروش  بوده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 17:01:00","date":1643216460000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/237113\/توضیحات-«فباهنر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f14d30a2c7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مس شهید باهنر در 10 ماهه منتهی به دی از فروش محصولات خود 4433 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 10 ماهه منتهی به دی از فروش محصولات خود 4433 میلیارد تومان درآمد کسب نمود که از این مبلغ 482 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 84 درصد رشد داشته است.\n","persian_date":"1400-11-05 17:23:00","date":1643131380000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/236860\/رشد-قابل-توجه-فروش-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f000b5bd1d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع مس شهید باهنر صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع مس شهید باهنر در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 9424ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع مس شهید باهنر صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع مس شهید باهنر در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 9424ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 91درصدی داشته است .مجموع سود خالص این شرکت به 1060میلیارد تومان رسید.این در حالیست که 1294میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 85درصد افزایش  پیدا کرده است.\n\n","persian_date":"1400-10-30 20:44:00","date":1642711440000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/236091\/تحقق-سود-9424ریالی-در-«فباهنر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9984e75197.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مس شهید باهنر جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n","persian_date":"1400-10-12 10:13:00","date":1641118380000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/234410\/«فباهنر»-از-هزینه-های-مصرف-انرژی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d14993d4062.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنایع مس شهید باهنردر 9 ماهه منتهی به آذر از فروش محصولات خود 2951 میلیارد تومان درآمد کسب نمود که از این مبلغ 603 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 89 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت صنایع مس شهید باهنردر 9 ماهه منتهی به آذر از فروش محصولات خود 2951 میلیارد تومان درآمد کسب نمود که از این مبلغ 603 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 89 درصد رشد داشته است.\n\n","persian_date":"1400-10-06 18:24:00","date":1640629440000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/233952\/رشد-89-درصدی-فروش-«فباهنر»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9d765b3101.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع مس شهید باهنر در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 3348 میلیارد تومان درآمد کسب نمود که از این مبلغ 562 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 82 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 3348 میلیارد تومان درآمد کسب نمود که از این مبلغ 562 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 82 درصد افزایش داشته است.\n\n","persian_date":"1400-09-07 16:30:00","date":1638117000000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/231847\/رشد-82-درصدی-فروش-«فباهنر»--در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a37d4371827.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مس شهید باهنر در 7 ماهه منتهی به مهر از فروش محصولات خود 2786 میلیارد تومان درآمد کسب نمود و فروش مهر ماه به حدود 417 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 7 ماهه منتهی به مهر از فروش محصولات خود 2786 میلیارد تومان درآمد کسب نمود و فروش مهر ماه به حدود 417 میلیارد تومان رسید نرخ فروش تمامی محصولات داخلی و صادراتی شرکت در مهر نسبت به میانگین 7 ماهه با رشد خوبی همراه بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 80 درصد رشد داشته است.\n\n","persian_date":"1400-08-06 13:25:00","date":1635427500000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/229359\/رشد-80-درصدی-فروش-مس-شهید-باهنر","img":"https:\/\/static.bourse24.ir\/editor\/images\/617a737d76ae1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پمس شهید باهنر در 6 ماهه منتهی به شهریور برای هر سهم 4826 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 94 درصدی داشته است. سود ناخالص با رشد 87 درصدی به 657 میلیارد تومان و سود خالص به 543 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 23 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت پمس شهید باهنر در 6 ماهه منتهی به شهریور برای هر سهم 4826 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 94 درصدی داشته است. سود ناخالص با رشد 87 درصدی به 657 میلیارد تومان و سود خالص به 543 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 23 درصد بود.\n\n","persian_date":"1400-07-30 21:55:00","date":1634939700000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/228565\/جهش-94-درصدی-سود-«فباهنر»-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/617301eb8ffbe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنایع مس شهید باهنر در۶ ماهه منتهی به شهریور از فروش محصولات خود ٢٣٧٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٣١ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل رشد ٩٣ درصدی داشته است.فروش شهریور بیشترین مبلغ فروش ماهانه می باشد.در مرداد ٣٢٧ میلیارد تومان و در تیر۴۴٩ میلیارد تومان فروخته بود.نرخ های فروش شهریور نسبت به میانگین ۵ماهه افزایش داشته اند.فروش بسیار خوبی در شهریور زده است. \n به گزارش کدال نگر بورس24 ،شرکت صنایع مس شهید باهنر در6 ماهه منتهی به شهریور از فروش محصولات خود 2370 میلیارد تومان درآمد کسب نمود که از این مبلغ 631 میلیارد تومان آن مربوط به همین ماه می باشد که\n نسبت به 6 ماهه سال قبل رشد 93 درصدی داشته است.فروش شهریور بیشترین مبلغ فروش ماهانه می باشد.در مرداد 327 میلیارد تومان و در تیر449 میلیارد تومان فروخته بود.نرخ های فروش شهریور نسبت به میانگین\n 5ماهه افزایش داشته اند.فروش بسیار خوبی در شهریور زده است.\n \n","persian_date":"1400-07-20 19:14:00","date":1634066040000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/227690\/«فباهنر»-شهریور-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(87).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنایع مس شهید باهنر در۶ ماهه منتهی به شهریور از فروش محصولات خود ٢٣٧٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٣١ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل رشد ٩٣ درصدی داشته است.فروش شهریور بیشترین مبلغ فروش ماهانه می باشد.در مرداد ٣٢٧ میلیارد تومان و در تیر۴۴٩ میلیارد تومان فروخته بود.نرخ های فروش شهریور نسبت به میانگین ۵ماهه افزایش داشته اند.فروش بسیار خوبی در شهریور زده است. \n به گزارش کدال نگر بورس24 ،شرکت صنایع مس شهید باهنر در6 ماهه منتهی به شهریور از فروش محصولات خود 2370 میلیارد تومان درآمد کسب نمود که از این مبلغ 631 میلیارد تومان آن مربوط به همین ماه می باشد که\n نسبت به 6 ماهه سال قبل رشد 93 درصدی داشته است.فروش شهریور بیشترین مبلغ فروش ماهانه می باشد.در مرداد 327 میلیارد تومان و در تیر449 میلیارد تومان فروخته بود.نرخ های فروش شهریور نسبت به میانگین\n 5ماهه افزایش داشته اند.فروش بسیار خوبی در شهریور زده است.\n \n","persian_date":"1400-07-07 08:22:00","date":1632903720000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/226508\/«فباهنر»-شهریور-فروش-خارق-العاده-ای-زده-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(86).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع مس شهید باهنر لیست زمین و ساختمان شرکت را افشا نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر لیست زمین و ساختمان شرکت را افشا نمود.\n \n","persian_date":"1400-06-24 16:51:00","date":1631724660000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/225250\/لیست-زمین-و-ساختمان-«فباهنر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(85).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ۵ماهه منتهی به مرداد از فروش محصولات خود ١٧٣٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٩٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 5ماهه منتهی به مرداد از فروش محصولات خود 1739 میلیارد تومان درآمد کسب نمود که از این مبلغ 327 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 90 درصد رشد داشته است.\n \n","persian_date":"1400-06-14 20:40:00","date":1630874400000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/224568\/«فباهنر»-در-۵ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ۵ماهه منتهی به مرداد از فروش محصولات خود ١٧٣٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٩٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 5ماهه منتهی به مرداد از فروش محصولات خود 1737 میلیارد تومان درآمد کسب نمود که از این مبلغ 327 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 90 درصد رشد داشته است.\n \n","persian_date":"1400-06-06 18:06:00","date":1630173960000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/223962\/رشد-٩٠-درصدی-فروش-در-مس-شهید-باهنر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(82).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ۴ ماهه منتهی به تیر از فروش محصولات خود ١۴١٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۴٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٣١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 4 ماهه منتهی به تیر از فروش محصولات خود 1412 میلیارد تومان درآمد کسب نمود که از این مبلغ 449 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 131 درصد رشد داشته است.\n \n","persian_date":"1400-05-21 19:41:00","date":1628797260000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/223009\/مس-شهید-باهنر-با-فروش-تیر-ماه-رکورد-زد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ۴ ماهه منتهی به تیر از فروش محصولات خود ١۴١٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۴٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٣١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 4 ماهه منتهی به تیر از فروش محصولات خود 1412 میلیارد تومان درآمد کسب نمود که از این مبلغ 449 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 131 درصد رشد داشته است.\n \n","persian_date":"1400-05-05 14:44:00","date":1627397040000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/222018\/مس-شهید-باهنر-در-۴ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(80).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع مس شهید باهنر در ٣ ماهه منتهی به خرداد برای هر سهم ٨۴١ ریال سود با سرمایه جدید محقق کرد که نسبت به مدت مشابه قبل رشد ٢٢۶ درصدی داشته است. سود ناخالص با افزایش ١٧٧ درصدی به ٢٨١ میلیارد تومان و سود خالص به ٢٢١ میلیارد تومان رسید.سود عملیاتی نیز ١٨١ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 شرکت صنایع مس شهید باهنر در 3 ماهه منتهی به خرداد برای هر سهم 841 ریال سود با سرمایه جدید محقق کرد که نسبت به مدت مشابه قبل رشد 226 درصدی داشته است. سود ناخالص با افزایش\n 177 درصدی به 281 میلیارد تومان و سود خالص به 221 میلیارد تومان رسید.سود عملیاتی نیز 181 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-04-28 14:26:00","date":1626704760000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/221120\/جهش-٢٢۶-درصدی-سود-در-مس-شهید-باهنر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مس شهید باهنر در اردیبهشت ماه ٣١٧ میلیارد تومان محصول فروخته بود ، در خرداد عالی بوده و فروش چشمگیر حدود ۴٢٩ میلیارد تومان را ثبت کرده است.مجموع فروش ٣ماهه منتهی به خرداد ١۴٠٠ حدود ٩۶٣ میلیارد تومان می باشد که با رشد عالی ١٧٣ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.\nشایان ذکر است میانگین نرخ فروش تمسه و ورق مسی داخلی ٢ماهه قبل ۲,۵۱۷,۷۲۸,۳۵۸ ریال برای هر تن بوده که در خرداد ماه به ۲,۵۶۵,۱۰۸,۳۳۳ ریال در هر تن رسیده است. \n به گزارش کدال نگر بورس24 ، مس شهید باهنر در اردیبهشت ماه 317 میلیارد تومان محصول فروخته بود ، در خرداد عالی بوده و فروش چشمگیر حدود 429 میلیارد تومان را ثبت کرده است.مجموع فروش 3ماهه منتهی به خرداد\n 1400 حدود 963 میلیارد تومان می باشد که با رشد عالی 173 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. شایان ذکر است میانگین نرخ فروش تمسه و ورق مسی داخلی 2ماهه قبل ۲,۵۱۷,۷۲۸,۳۵۸ ریال برای هر تن بوده که در خرداد ماه به ۲,۵۶۵,۱۰۸,۳۳۳ ریال در هر تن رسیده است.\n \n","persian_date":"1400-04-17 20:01:00","date":1625774460000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/220407\/عملکرد-٣ماهه-«فباهنر»-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مس شهید باهنر در اردیبهشت ماه ٣١٧ میلیارد تومان محصول فروخته بود ، در خرداد عالی بوده و فروش چشمگیر حدود ۴٢٩ میلیارد تومان را ثبت کرده است.مجموع فروش ٣ماهه منتهی به خرداد ١۴٠٠ حدود ٩۶٣ میلیارد تومان می باشد که با رشد عالی ١٧٣ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.\nشایان ذکر است میانگین نرخ فروش تمسه و ورق مسی داخلی ٢ماهه قبل ۲,۵۱۷,۷۲۸,۳۵۸ ریال برای هر تن بوده که در خرداد ماه به ۲,۵۶۵,۱۰۸,۳۳۳ ریال در هر تن رسیده است. \n به گزارش کدال نگر بورس24 ، مس شهید باهنر در اردیبهشت ماه 317 میلیارد تومان محصول فروخته بود ، در خرداد عالی بوده و فروش چشمگیر حدود 429 میلیارد تومان را ثبت کرده است.مجموع فروش 3ماهه منتهی به خرداد\n 1400 حدود 963 میلیارد تومان می باشد که با رشد عالی 173 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. شایان ذکر است میانگین نرخ فروش تمسه و ورق مسی داخلی 2ماهه قبل ۲,۵۱۷,۷۲۸,۳۵۸ ریال برای هر تن بوده که در خرداد ماه به ۲,۵۶۵,۱۰۸,۳۳۳ ریال در هر تن رسیده است.\n \n","persian_date":"1400-04-07 15:37:00","date":1624894620000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/219928\/مس-باهنر-در-٣ماهه-درخشان-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ٢ ماهه سال جاری از فروش محصولات خود ۵٣۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣١٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل١٩۶ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 2 ماهه سال جاری از فروش محصولات خود 535 میلیارد تومان درآمد کسب نمود که از این مبلغ 317 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل196 درصد رشد داشته است.\n \n","persian_date":"1400-03-20 20:49:00","date":1623358140000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/218633\/مس-شهید-باهنر-٢ماهه-عالی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(75).jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت مس شهید باهنر امروز برگزار شد. این مجمع اعلام کرد شرکت افزایش سرمایه ای دارد ولی این افزایش سرمایه از محل تجدید ارزیابی دارایی ها نیست. \n بورس24 : مجمع عمومی عادی سالیانه شرکت مس شهید باهنر امروز برگزار شد. این مجمع ۵۷۰ تومان سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*جمع کل صادرات سال ۹۸ برابر ۹۳۱ تن بود که در سال ۹۹ به معادل ۱۵۰۴ تن رسید\n*شرکت در دوماهه امسال هم به اندازه کل سال ۹۷ صادرات داشته است\n*حدود ۳۰ درصد از تولید را صادرات خواهیم کرد و امیدواریم محقق شود\n*شرکت در سال ۹۹، ۳۳ هزارتن تولید داشته که ۶ هزار تن نسبت به سال ۹۸ و ۸ هزار تن نسبت به سال ۹۷ افزایش داشته است\n*مزایده املاک تملیکی بر اساس صرفه و صلاح شرکت با موافقت سهامداران عمده انجام خواهد شد\n*با خرید تجهیزات جدید امیدواریم ، طرح توسعه و افرایش ظرفیت که ۳.۵ درصد پیشرفت فیزیکی دارد به نتیجه برسد\n*کارخانه لوله مسی ، بعد از بهره برداری به تولید نرسیده بود اما سال گذشته به تولید رسید. سال ۹۹ این مجموعه حدود ۱۳۰۰ تن تولید انجام داد که دو برابر سال قبل بوده است. جمع کل صادرات شرکت از ۹۳۱ تن به ۱۵۰۴ تن رسید که بیش از ۱۰ میلیون دلار عایدی برای شرکت داشته است.رفع نواقص انجام شده، برنامه افزایش ظرفیت در دستور کار است\n*کارخانه سکه‌زنی به دلیل شرایط کاهش ارزش پول ملی حدود ۳ سال است که متوقف شده و با حل موضوع و رفع تصمیم گیری در خصوص حذف ۴ صفر شاهد راه اندازی مجدد این مجموعه خواهیم بود.\n*پرداخت سود سهامداران قطعا از طریق سامانه سجام انجام خواهد شد.\n*نرخ محصولات در گروه نرخ جهانی مس (lME) و بورس لندن و نرخ دلار است و ما تولید کاتد نداریم، تبعا مبنای عرضه در بورس کالا دلار نیمایی و نرخ جهانی است.\n* سهم در اولین فرصت بازگشایی خواهد شد\n*سال ۱۴۰۰ در تولید طبق بودجه پیش می رویم و فعلا انحرافی از بودجه نداریم، چشم انداز درستی در پیش داریم\n*افزایش سرمایه ای درجریان است ولی از تجدید ارزیابی برنامه افزایش سرمایه نداریم\n*دنبال سود از محل افزایش نرخ دلار نیستیم، بلکه در تولید بهینه و به ظرفیت رسیدن بهینه می‌دانیم و رفع تحریم یا تحریم در سودآوری شرکت تاثیری ندارد\n*تکمیل زنجیره تامین در دستور کار است با هلدینگ صدر تامین هم تدبیری اندیشیم با اصلاح اساسنامه و ورود به بحث معدن ، قیمت تمام شده شرکت کاهش یابد\n*مزایده ای در بخش معدن شرف برگزاری است که امیدواریم که به نفع شرکت باشد\n*در مورد قیمت سهم صدر تامین ۷۵ میلیارد تومان سهم خریده ،۱۶ میلیون سهم طی بازارگردانی خریده است و ۴۱ میلیارد تومان هم سهم فروخته است وظیفه بازارگردان نقدشوندگی است که انجام داده است.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت صنایع مس شهید باهنر با حضور ۷۷ درصد سهامداران برگزار شد . این مجمع ۵۷۰ تومان سود تقسیم کرد.\nهیات رئیسه:\nحمزه وکیلی رئیس مجمع\nغلاامعلی اکوان ناظر اول\nفرید حیدری ناظر دوم\nمجید ضیائی مدیرعامل شرکت صنایع مس شهید باهنر در مجمع گفت: فروش خالص صادراتی طی سال ۹۶ فروش صادراتی شرکت بالغ بر ۱,۵۰۴ تن بوده و نسبت به سال ۹۸ ، ۶۲ در صد افزایش در مقدار و ۲۶۸ درصد افزایش در ارزش داشته است.\nوی افزود: فروش و بهای تمام شده کالای فروش رفته طی سال ۹۹ میزان فروش شرکت بالغ بر ۳۱,۵۰۵ تن بوده که نسبت به سال گذشته دارای ۱۳۱ درصد افزایش در ارزش است.\nضیائی گفت: از جمله مهمترین دستاوردهایی که در سال ۱۳۹۹ شرکت افزایش ۱۳۱ درصدی ریالی کل فروش نسبت به سال ۹۸ افزایش ۱۹ درصدی تناژ تولید نسبت به سال گذشته رشد ۱۳۶ درصدی سود عملیاتی و ۱۲۴ درصدی سود خالص صادرات به شش کشور ترکیه ، تایوان ، عراق ، سوریه ، ویتنام و ارمنستان بوده است.\nوی گفت:  در دو سال گذشته در راستای جهش تولید شرکت ممتاز بوده ایم و در سال گذشته رشد خوبی در تولید و افزایش سود خالص داشته ایم.جمع کل صادرات سال ۹۸ برابر ۹۳۱ تن بود که در سال ۹۹ به  معادل ۱۵۰۴ تن  رسید، همچنین شرکت در دوماهه  امسال هم به اندازه کل سال ۹۷ صادرات داشته است و حدود ۳۰ درصد از تولید را صادرات خواهیم کرد و امیدواریم محقق شود. شرکت در سال ۹۹، ۳۳ هزارتن تولید داشته که ۶ هزار تن نسبت به سال ۹۸ و ۸ هزار تن نسبت به سال ۹۷ افزایش داشته است.\nبه گفته وی، به دلیل وجود کرونا در ابتدای سال، صادرات از مسیر ریلی و دریایی هر چند با هزینه بیشتر انجام شد.\nآخرین وضعیت طرح های توسعه شرکت \nوی در خصوص فعالیت کارخانه سکه زنی و جزئیات آن گفت: کارخانه سکه‌زنی به دلیل شرایط کاهش ارزش پول ملی حدود ۳ سال است که متوقف شده و با حل موضوع و رفع تصمیم گیری در خصوص حذف ۴ صفر شاهد راه اندازی مجدد این مجموعه خواهیم بود.کارخانه لوله مسی که بعد از بهره برداری به تولید نرسیده بود اما سال گذشته به تولید رسید. سال ۹۹ این مجموعه حدود ۱۳۰۰ تن تولید انجام داد که دو برابر سال قبل بوده است. جمع کل صادرات شرکت از  ۹۳۱ تن به ۱۵۰۴ تن رسید که بیش از ۱۰ میلیون دلار عایدی  برای شرکت داشته است.\nوی در مورد  قرار داد سکه زنی با بانک مرکزی گفت: تمام شرایط شرکت محیا برای این تولید است و صنایع مس باهنر مسیری را پیش بینی کرده که اگر مباحث ۴ صفر رفع شود و تصمیم اساسی در این خصوص گرفته شود در ادامه برای سال های آتی نیز با هسته فولادی و آبکاری کاپرنیکل بتواند تولید سکه  را داشته باشد. همچنین ۱۰ درصد تولیدات کارخانه با این اقدام شامل  این محصول خواهد بود.\nوی افزود: مس شهید باهنر بزرگترین تولید کننده انحصاری ورق فویل در کشور است. در دوره اخیر اقداماتی انجام شد تا نیاز بازار داخل بر روی برخی از محصولات را پاسخ دهند.\nضیائی در پاسخ سوالی در مورد نرخ گذاری محصولات گفت: مبنای عرضه در بورس کالا نرخ جهانی هفته گذشته و نرخ دلار نیمایی است.\nافزایش سرمایه داریم، نه از تجدید...\nوی در مورد  احتمال افزایش سرمایه شرکت گفت: افزایش سرمایه در جریان وجود دارد و در حال حاضر برنامه ای برای افزایش سرمایه  از محل تجدید ارزیابی نداریم.\nمدیر عامل شرکت صنایع مس شهید باهنر در مورد قیمت سهم و‌ حمایت بازارگردان گفت:تقریبا قیمت سهم شرکت صنایع مس شهید باهنر در مجمع سال گذشته و اکنون و علی رغم افزایش سرمایه قیمت یکسانی دارد. در عین حال بازارگردان حدود ۷۵ میلیارد تومان از سهم شرکت را خرید کرده و ۴۱ میلیارد تومان هم سهم را فروخته است.\nوی گفت: مزایده املاک تملیکی بر اساس صرفه و صلاح شرکت  با موافقت  سهامداران عمده  انجام خواهد شد  و همچنین  تکمیل زنجیره تامین در دستور کار است با هلدینگ صدر تامین هم  تدبیری اندیشیم با اصلاح اساسنامه   و ورود به بحث معدن ، قیمت تمام شده شرکت کاهش یابد.مزایده‌ای در بخش معدن شرف برگزاری است که امیدواریم که به نفع شرکت باشد.\nرئیس مجمع همچین گفت: پرداخت سود سهامداران  قطعا از طریق سامانه سجام انجام خواهد شد.\n","persian_date":"1400-03-12 13:09:00","date":1622639340000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/218344\/مس-باهنر-افزایش-سرمایه-دارد-اما-نه-از-محل-تجدید-ارزیابی-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210602083915.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع مس شهید باهنر جدول گردش مواد اولیه ی گزارش تفسیری افشا شده را اصلاح نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر جدول گردش مواد اولیه ی گزارش تفسیری افشا شده را اصلاح نمود.\n \n","persian_date":"1400-03-09 17:47:00","date":1622396820000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/218195\/شفاف-سازی-مس-شهید-باهنر-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ٢ ماهه سال جاری از فروش محصولات خود ۵٣۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣١٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل١٩۶ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مس شهید باهنر در 2 ماهه سال جاری از فروش محصولات خود 535 میلیارد تومان درآمد کسب نمود که از این مبلغ 317 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل196 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 14:33:00","date":1622039580000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/217955\/فروش-مس-شهید-باهنر-از-۵٠٠-میلیارد-تومان-گذشتت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنایع مس شهید باهنر در ١٢ماهه منتهی به اسفند ١٣٩٩ با سرمایه ٢۶٢.۵ میلیارد تومان ، ٢۴٢٩ ریال برای هر سهم سود حسابرسی شده محقق کرده است ،که با رشد چشمگیر ١٢۴ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی ١٣١ درصد و سود عملیاتی ١٣۶ درصد رشد داشته است.شرکت در ١٢ماهه حدود ۶٣٨ میلیارد تومان سود خالص دارد.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، صنایع مس شهید باهنر در 12ماهه منتهی به اسفند 1399 با سرمایه 262.5 میلیارد تومان ، 2429 ریال برای هر سهم سود حسابرسی شده محقق کرده است ،که با رشد چشمگیر 124 درصدی\n نسبت به دوره مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی 131 درصد و سود عملیاتی 136 درصد رشد داشته است.شرکت در 12ماهه حدود 638 میلیارد تومان سود خالص دارد.گزارش بسیار خوبی\n است.\n \n","persian_date":"1400-03-02 20:32:00","date":1621801920000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/217508\/مهر-تایید-حسابرس-بر-صورت-های-مالی-مس-باهنر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B11(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، اعضای جدید هیئت مدیره مس شهید باهنر انتخاب شد.آقای عباس حسنی کبوتر خانی به عنوان رئیس هیئت مدیره انتخاب شد. \n به گزارش کدال نگر بورس24 ، اعضای جدید هیئت مدیره مس شهید باهنر انتخاب شد.آقای عباس حسنی کبوتر خانی به عنوان رئیس هیئت مدیره انتخاب شد.\n \n","persian_date":"1400-03-02 19:21:00","date":1621797660000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/217503\/عباس-حسنی-کبوتر-خانی-رئیس-هیئت-مدیره-مس-باهنر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنایع مس شهید باهنر در ١٢ماهه منتهی به اسفند ١٣٩٩ با سرمایه ٢۶٢.۵ میلیارد تومان ، ٢۴٢٩ ریال برای هر سهم سود محقق کرده است که با رشد چشمگیر ١٢۴ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی ١٣١ درصد و سود عملیاتی ١٣۶ درصد رشد داشته است.شرکت در ١٢ماهه حدود ۶٣٨ میلیارد تومان سود خالص دارد.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، صنایع مس شهید باهنر در 12ماهه منتهی به اسفند 1399 با سرمایه 262.5 میلیارد تومان ، 2429 ریال برای هر سهم سود محقق کرده است که با رشد چشمگیر 124 درصدی نسبت به دوره\n مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی 131 درصد و سود عملیاتی 136 درصد رشد داشته است.شرکت در 12ماهه حدود 638 میلیارد تومان سود خالص دارد.گزارش بسیار خوبی است.\n \n","persian_date":"1400-02-26 21:44:00","date":1621201440000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/216923\/مس-باهنر-در-١٢ماهه-درخشان-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع مس شهید باهنر در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٢١٧ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٢۶۶ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 217 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه\n با مدت مشابه سال قبل 266 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-02-22 20:06:00","date":1620849960000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/216757\/مس-شهید-باهنر-در-١ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع مس شهید باهنر در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٢١٧ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٢۶۶ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع مس شهید باهنر در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 217 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه\n با مدت مشابه سال قبل 266 درصد رشد داشته است.گزارش بسیار خوبی است.\n","persian_date":"1400-02-06 18:42:00","date":1619462520000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/215822\/رشد-٢۶۶-درصدی-فروش-مس-شهید-باهنر-در-ماه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(69).jpg","img_text":""},{"text":" مجید ضیائی مدیر عامل فباهنر درباره آخرین وضعیت معدن مس که در گزارش تفسیری اعلام شده، گفت بخش قابل توجهی از امور مربوط به خرید معدن مس انجام شده است. ما به طور قطع در مزایده آن شرکت می کنیم تا بتوانیم معدن را بگیریم. در این باره بسیار جدی هستیم و این اتفاق برکات زیادی برای مس باهنر در پی خواهد داشت...  \n بورس24 : مجید ضیائی مدیرعامل فباهنر درباره آخرین وضعیت معدن مس که در گزارش تفسیری اعلام شده گفت بخش قابل توجهی از امور مربوط به خرید معدن مس انجام شده است. ما به طور قطع در مزایده آن شرکت می کنیم تا بتوانیم معدن را بگیریم در این باره بسیار جدی هستیم و این اتفاق برکات زیادی برای مس باهنر در پی خواهد داشت.\nاین مقام مسئول در برابر این سوال که نرخ جهانی مس صعودی بوده و چه تأثیری بر عملکرد و سودآوری شرکت دارد؟ توضیح داد:  چند روزی است که البته نرخ جهانی پایین آمده است مهم برای ما زنجیره تامین است برایمان این مهم است. کاهش نرخ جهانی می تواند اثرات منفی داشته باشد که در گذشته هم اینگونه شده است این است که تکمیل زنجیره تامین بسیار مهم است\nوی افزود : ما قیمت تمام شده برایمان مهم است، که بتواند جلوی تلاطم ها را بگیرد نرخ جهانی امری قابل اتکا نیست ما بایستی کاتد را از ملی مس به نرخ جهانی خریداری کنیم اتکا به قیمت جهانی در دراز مدت به نفع ما نیست.\nضیائی در برابر این سوال که آیا بهبود شرایط زنجیره‌تامین شدنی است؟توضیح داد:  با گرفتن معدن بله همین معدن که اشاره کردید اثر خوبی می گذرد، تصمیم مهم و تاثیرگذاری است که در حال پیگیری آن هستیم.\nاو درباره قرارداد مطلس و ضرب سکه گفت: ما با بانک مرکزی در حال مذاکره هستیم این موضوع منوط به حذف چهار صفر است. باید ببینیم چه می شود؛ مقدمات آن برروی اسکناس ‌ها صورت گرفته و امیدواریم در ماه ‌های آتی ضرب سکه‌ های جدید آغاز گردد.\nگفتنی است، فباهنر برای سال مالی ۹۹ پیش بینی فروش ۲۹۳۸ میلیاردی را داشته که در عملکرد ۱۲ ماهه فراتر از بودجه عمل کرده و به فروش ۳۰۷۸ میلیاردی رسیده است بدین ترتیب شرکت توانسته پنج درصد فراتر از بودجه خود عمل نماید. با این وصف در عملکرد ۱۲ ماهه سال مالی ۹۹ شاهد جهش ۱۲۷ درصدی فروش در شرکت هستیم.\nدر حالی شرکت در عملکرد ۹ ماهه با فروش ۲۰۸۷ میلیاردی به سود خالص ۵۵۶ میلیاردی رسیده که در سه ماهه آخر به تنهایی به فروش ۹۹۱ میلیاردی دست یافته است و به عبارتی در سه ماهه آخر سال شرکت تقریباً به اندازه نیمی از سال مالی ۹۹ فروش داشته و این امر نویدبخش سود بالای شرکت در سه ماهه آخر سال است.\nافزون بر این شرکت به تازگی افزایش سرمایه ۱۳۳ درصدی از محل مطالبات و آورده نقدی را به اجرا رسانده است. این افزایش سرمایه صرف اجرای طرح توسعه شرکت خواهد شد و با توجه به دارایی های ارزنده شرکت به نظر می رسد، افزایش سرمایه خوبی نیز از محل تجدید ارزیابی دارایی در انتظار سهم باشد. مضافاً این که خبرهایی از احتمال تخصیص معدن به شرکت نیز به گوش می رسد.  \n","persian_date":"1400-01-24 11:16:00","date":1618312560000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/214710\/تکمیل-زنجیره-تامین-فباهنر-با-معدن-مس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210413064632.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١٢ ماهه منتهی به اسفند ١٣٩٩ شرکت مس شهید باهنر حدود ٣٠٧٨ میلیارد تومان می باشد که حدود ٣۶٠ میلیارد تومان از این مبلغ متعلق به اسفند می باشد. \n \n","persian_date":"1400-01-23 20:11:00","date":1618258260000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/214691\/ثبت-رکورد-جدید-فروش-«فباهنر»-در-اسفند-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ٣٠٧٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۶٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ١۵۴ درصد رشد داشته است. \n \n","persian_date":"1400-01-11 10:05:00","date":1617185100000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/214125\/فروش-٣٠٧٨-میلیارد-تومانی-مس-شهید-باهنر-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مس شهید باهنر در ١١ ماهه منتهی به بهمن ماه سال ١٣٩٩ حدود ٢٧٢١ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-12-14 17:40:00","date":1614879600000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/213260\/ثبت-فروش-٢٧٢١-میلیارد-تومانی-در-مس-شهید-باهنر-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع مس شهید باهنر در ١١ ماهه منتهی به بهمن سال ١٣٩٩ از فروش محصولات خود ٢٧٢١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣١٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ١٢۴ درصد رشد داشته است. \n \n","persian_date":"1399-12-05 20:25:00","date":1614111900000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/212865\/«فباهنر»-در-١١ماهه-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سازمان بورس با افزایش سرمایه ١٣٣ درصدی مس شهید باهنر از محل مطالبات حال شده سهامداران و آورده نقدی موافقت نمود. \n \n","persian_date":"1399-11-26 08:21:00","date":1613290860000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/212278\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-مس-شهید-باهنر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مس شهید باهنر در ١٠ ماهه منتهی به دی ماه سال ١٣٩٩ حدود ٢۴٠۴ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-11-21 18:01:00","date":1612893660000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/212165\/مس-باهنر-از-عملکرد-١٠-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع مس شهید باهنر اعلام نمود ،با عنایت به پیگیرهای صورت گرفته توسط سهامداران و نهادهای نظارتی مبنی بر درخواست انتشار پیش بینی سود خالص شرکت در سال مالی ١٣٩٩ به اطلاع میرساند سود خالص شرکت در سال جاری مبلغ ۶.۵٢۵.٢٨۶ میلیون ریال بوده و همچنین پیش بینی درآمد هر سهم (بر مبنای سرمایه ١١٢۵ میلیارد ریال)در سال مزبور به مبلغ ۵،٨٠٠ ریال میباشد. \n \n","persian_date":"1399-11-14 09:24:00","date":1612257840000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/211689\/پیش-بینی-سود-۵٨٠-تومانی-برای-«فباهنر»-در-سال-جاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع مس شهید باهنر در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٢۴٠۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣١۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٢٠ درصد رشد داشته است. \n \n","persian_date":"1399-11-06 09:12:00","date":1611565920000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/211261\/جهش-١٢٠-درصدی-درآمد-فروش-در-«فباهنر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع مس شهید باهنر در ٩ ماهه منتهی به آذر ١٣٩٩ مبلغ ۴٩۴٢ ریال برای هر سهم سود محقق کرده است که ١٢۴ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. شایان ذکر است در این دوره درآمد های عملیاتی ١١۴ درصد و سود عملیاتی ١۴٩ درصد رشد داشته است.شرکت در ٩ماهه ۵۵۶ میلیارد تومان سود خالص دارد. \n \n","persian_date":"1399-10-30 21:34:00","date":1611092040000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/210940\/سود-سنگین-«فباهنر»-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مس شهید باهنر در ٩ ماهه منتهی به آذر ماه سال ١٣٩٩ حدود ٢٠٨٩ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-10-11 17:47:00","date":1609436820000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/209874\/مس-شهید-باهنر-در-٩-ماهه-چقدر-فروخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مس شهید باهنر در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ٢٠٨٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۵٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١١٠ درصد رشد داشته است. \n \n","persian_date":"1399-10-05 21:57:00","date":1608933420000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/209504\/جهش-١١٠-درصدی-در-فروش-مس-شهید-باهنر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مس شهید باهنر در ٨ ماهه منتهی به آبان ماه سال ١٣٩٩ حدود ١٨۴٠ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-09-13 17:42:00","date":1607017320000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/208439\/فروش-خوب-مس-شهید-باهنر-تا-پایان-آبان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مس شهید باهنر در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ١٨۴٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٩٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٠۵ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 08:47:00","date":1606294020000,"key":"فباهنر","url":"https:\/\/www.bourse24.ir\/news\/207970\/جهش-١٠۵-درصدی-فروش-در-مس-شهید-باهنر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A8%D8%A7%D9%87%D9%86%D8%B1(56).jpg","img_text":""}]