[{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/223471\/شفاف-سازی-بانک-سپه-در-خصوص-مطالبات-سهامداران","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه حکمت صبا در ٣ ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود ۴۶ ریال سود محقق کرده که کاهش ٢٩ درصدی نسبت به مدت مشابه قبل داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه حکمت صبا در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 46 ریال سود محقق کرده که کاهش 29 درصدی نسبت به مدت مشابه قبل داشته است.\n \n","persian_date":"1400-04-28 14:15:00","date":1626704100000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/221117\/بیمه-حکمت-صبا-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان اعلام داشت در راستای طرح اقدام بانک ها و موسسات اعتباری وابسته به نیروهای مسلح در بانک سپه و برگزاری مجمع بانک حکمت ایرانیان و هماهنگی صورت گرفته با سازمان بورس، تسویه حساب نهائی با سهامداران حقیقی و حقوقی غیروابسته تا پایان روز ٢ تیر ماه انجام می پذیرد. \n \n","persian_date":"1399-04-02 13:01:00","date":1592830860000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/199903\/بانک-حکمت-ایرانیان-با-سهامداران-تسویه-حساب-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(14).jpg","img_text":""},{"text":" مدیرعامل بانک سپه اعلام کرد با برگزاری مجمع عمومی عادی به‌طور فوق‌العاده سالیانه و مجمع فوق‌العاده ادغام بانک حکمت ایرانیان، این بانک رسماً در بانک سپه ادغام شد. \n بورس24 : مدیرعامل بانک سپه اعلام کرد با برگزاری مجمع عمومی عادی به‌طور فوق‌العاده سالیانه و مجمع فوق‌العاده ادغام بانک حکمت ایرانیان، این بانک رسماً در بانک سپه ادغام شد.\n محمدکاظم چقازردی ضمن اعلام خبر فوق افزود: در پی اعلام ریاست کل محترم بانک مرکزی مبنی بر برگزاری مجامع بانک‌های حکمت ایرانیان و مهر اقتصاد در هفته جاری، بانک سپه با هماهنگی وزارت امور اقتصادی و\n دارایی، بانک مرکزی، ستاد کل نیروهای مسلح و سازمان بورس و اوراق بهادار، زمینه برگزاری مجامع این دو بانک را فراهم کرد و در اولین گام مجامع مربوط به بانک حکمت ایرانیان با حضور اکثریت سهامداران در روز\n شنبه دهم خردادماه سال 1399برگزار شد.\n وی اظهار داشت: با برگزاری مجامع ادغام حکمت ایرانیان، این بانک نخستین بانک وابسته به نیروهای مسلح است که رسماً در بانک سپه ادغام می‌شود و از روز یکشنبه یازدهم خردادماه سال جاری شعب بانک سابق\n حکمت ایرانیان با تابلوهای بانک سپه آماده ارائه خدمات به هموطنان عزیز و مشتریان گرامی هستند.\n وی اظهار داشت: بانک سپه تمامی تمهیدات اجرایی شامل عملیات حوزه شعب، به‌کارگیری نرم‌افزار واسط برای ارائه خدمات مشتریان، نصب تابلوهای بانک سپه، صدور احکام کلیه مسئولان و پرسنل شعب از سوی\n بانک سپه، ابلاغ راهبردها و دستورالعمل‌های اجرایی بانک سپه متناسب با ساختار مصوب هیئت‌مدیره بانک سپه را انجام داده و به فضل پروردگار خدمات مطلوب به مشتریان عرضه خواهد کرد.\n مدیرعامل بانک سپه ابراز امیدواری کرد با هماهنگی به‌عمل‌آمده مجامع سایر بانک‌های ادغام شونده طبق برنامه‌ریزی زمان‌بندی‌شده به‌زودی انجام گیرد.\n منبع: بانک سپه\n","persian_date":"1399-03-10 17:12:00","date":1590858720000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/198530\/بانک-حکمت-ایرانیان-رسما-در-بانک-سپه-ادغام-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200530124259.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان مجوز برگزاری مجمع عمومی فوق العاده جهت ادغام در بانک سپه را از بانک مرکزی دریافت نمود. \n \n","persian_date":"1399-03-06 13:02:00","date":1590498120000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/198248\/بانک-حکمت-ایرانیان-مجوز-برگزاری-مجمع-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک مرکزی ایران مجوز برگزاری مجمع عمومی عادی سالیانه بانک حکمت ایرانیان را صادر نمود. \n \n","persian_date":"1399-03-06 12:44:00","date":1590497040000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/198246\/مجوز-بانک-مرکزی-به-بانک-حکمت-برای-برگزاری-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA1(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان گزارش ارزش گذاری کانون کارشناسان رسمی دادگستری را منتشر نمود. این بانک در سال ٩٧ برای هر سهم ١٨٨ ریال سود محقق نموده و هم چنین سود محقق شده تلفیقی ١٧٨ ریال به ازای هر سهم بوده است. هم چنین نرخ های تسعیر ارز و موجودی ارزی صندوق را نیز اعلام نمود. جمع دارایی های تملیکی زمین و ساختمان شرکت نیز ١٧٢۶ میلیارد تومان می باشد. خالص تفاوت تجدید ارزیابی مبلغ ٢٩٢ میلیارد تومان می باشد. \n \n","persian_date":"1399-03-06 12:20:00","date":1590495600000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/198239\/ارزشگذاری--بانک-حکمت-ایرانیان-توسط-کانون-کارشناسان-رسمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان سهامداران خود را برای شرکت در مجمع دعوت نمود. \n \n","persian_date":"1398-12-15 01:20:00","date":1583371200000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/193786\/بانک-حکمت-ایرانیان-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(10).jpg","img_text":""},{"text":" بانک های مورد نظر همچون قوامین، مهر، حکمت مجامع معوق خود را برگزار کرده و در انتظار زمان اجرایی شدن این قانون یعنی ادغام از طرف بانک مرکزی هستند. \n بورس24 : با بسته شدن بازار پایه و باز شدن بازارهای جدید بر مبنای رنگ های قرمز، نارجی و زرد، برخی نمادها هنوز تکلیفشان مشخص نشده و سهامداران آن ها پس از مدت ها هنوز در خصوص وضعیت این نمادها با\n ابهاماتی مواجه هستند. از جمله این نمادها می توان به نماد بانک هایی همچون قوامین، مهر، حکمت و نمادهای تعلیق شده ای همچون وگردش اشاره کرد. سهامداران این بانک ها در خصوص نحوه بازگشایی یا عدم بازگشایی\n آن ها در بازار جدید فرابورس اطلاعاتی ندارند.\n صابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی سازمان بورس در خصوص آخرین وضعیت نماد این بانک ها و تکلیف سهامداران گفت: همان طور که می‌دانیم این نمادها به دلیل موضوع ادغام متوقف شدند و\n اعلام شد تا زمان تعیین تکلیف ادغام بانک ها، امکان معامله آن ها وجود ندارد.\n وی ادامه داد: بانک های مورد نظر همچون قوامین، مهر، حکمت مجامع معوق خود را برگزار کرده و در انتظار زمان اجرایی شدن این قانون یعنی ادغام از طرف بانک مرکزی هستند. به همین دلیل پس از ادغام این بانک ها\n نماد آن ها در بازار جدید فرابورس وجود نخواهد داشت.\n وی افزود: ادغام بانک ها تقریبا قطعی شده و اطلاعیه های مورد نظر نیز از طرف بانک مرکزی ارسال شده است. به همین دلیل به نظر نمی رسد نماد بانک های مورد نظر تا تعیین تکلیف و اجرایی شدن این قانون قابلیت\n معامله داشته باشند.\n جعفروند تاکید کرد: با توجه به موضوع ادغام بانک مرکزی الزامات و دستورالعمل هایی را برای سهامداران این بانک ها در نظر گرفته تا در زمان ادغام شدن، سهامداران متضرر نشوند. بنابراین سهامداران نباید\n نگرانی داشته باشند. به زودی تکلیف آن ها مشخص خواهد شد. بازخرید سهم های سهامداران حاضر به گونه ای طراحی شده تا سهامداران متضرر نشوند.\n این مقام مسئول در خصوص نمادهای حذف شده و تعلیق شده فرابورس همچون وگردش نیز گفت: در خصوص این نمادها فرابورس باید تصمیم گیری نماید و ما به عنوان نهاد ناظر در فرابورس نیز در انتظار تعیین تکلیف نمادهای\n تعلیق شده ای همچون وگردش هستیم.\n","persian_date":"1398-06-26 01:20:00","date":1568683200000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/185446\/آخرین-خبرها-از-بانک-های-ادغام-شده-در-بانک-سپه--نگران-نباشید،-بازخرید-به-گونه-ای-است-که-سهامداران-متضرر-نشوند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190917052816.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان در ٣ ماهه منتهی به خرداد ٩٨ برای هر سهم ٢٠ ریال زیان محقق کرد. حکمت در مدت مشابه سال قبل ۶ ریال سود برای هر سهم شناسایی کرده بود. در این گزارش شاهد رشد ۶۵ درصدی درآمدهای غیر مشاع در ٣ ماهه ٩٨ نسبت به مدت مشابه قبل بودیم. \n \n","persian_date":"1398-05-20 01:20:00","date":1565486400000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/183973\/نگاهی-به-عملکرد-٣-ماهه-بانک-حکمت-ایرانیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان برای خرید سهام خود از سهامداران اطلاعیه صادر نمود. \n \n","persian_date":"1397-12-28 10:47:00","date":1552992420000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/178270\/سهامداران-بانک-حکمت-نیز-سهام-خود-را-بازخرید-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(2)(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه دعوت نمود. \n \n","persian_date":"1397-08-27 16:20:00","date":1542558000000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/173338\/بانک-حکمت-ایرانیان-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک مرکزی مجوز برگزاری مجمع عمومی عادی سالیانه بانک حکمت ایرانیان را صادر نمود. \n \n","persian_date":"1397-08-23 09:40:00","date":1542188400000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/173198\/بانک-مرکزی-به--بانک-حکمت-ایرانیان-مجوز-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه حکمت صبا اعلام داشت: در مورد مکاتبه مورخ ١٣٩٧\/٧\/٠٨ بیمه مرکزی در مورد استفاده از نرخ بازارثانویه برای تسعیراقلام ارزی، این شرکت دارائی و بدهی ارزی که تسعیر آن به نرخهای جدید، تاثیری در سود و زیان شرکت داشته باشد، ندارد. \n \n","persian_date":"1397-07-10 10:44:00","date":1538477040000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/171368\/عدم-تاثیر-نرخ-تسعیر-ارز-بر-عملکرد-بیمه-حکمت-صبا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AD%DA%A9%D9%85%D8%AA.jpg","img_text":""},{"text":" صابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی سازمان بورس و اوراق بهادار در خصوص توقف نماد این بانک ها به بورس ٢۴ گفت: عدم بازگشایی نمادهایی همچون بانک های قوامین، انصار و حکمت مربوط به تعیین تکلیف آن ها از سمت نهاد ناظر این بانک ها است. \n بورس24 : با رشد شاخص بورس و افزایش قیمت سهام در تابلوی معاملات شاهد رشد سهام بانک هایی همچون بانک ملت و تجارت بودیم.این روزها نماد بانک ها بعد از مدت ها کم اقبالی با اقبال زیاد رو به رو شده اند و سهامداران بانک ها بعد از مدت ها طعم شیرین صف خرید های پیاپی را تجربه می کنند ؛ اما در این موج مثبت نمادهایی همچون بانک قوامین و بانک حکمت «ممنوع-متوقف» هستند و از این روند قیمتی عقب مانده اند!\nصابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی سازمان بورس و اوراق بهادار در خصوص توقف نماد این بانک ها به بورس24 گفت: عدم بازگشایی نمادهایی همچون بانک های قوامین، انصار و حکمت مربوط به تعیین تکلیف آن ها از سمت نهاد ناظر این بانک ها است.\nوی ادامه داد: پس از موضوع ادغام بانک ها و جدی شدن آن در بانک مرکزی و سیاست های مربوطه، در نظر گرفتیم تا نماد بانک هایی که تحت تاثیر این تصمیمات مهم هستند متوقف شوند تا خبر قطعی و مستدلی از این موضوع منتشر شود.\nوی افزود: تمامی بانک ها علاوه بر سازمان بورس ، نهاد ناظر دیگری هم دارند که باید از آن نهاد هم مجوز برای بازگشایی گرفته شود و فعلا به دلیل مشخص نشدن این موضوع و عدم قطعیت ادغام یا عدم ادغام این بانک ها ترجیح داده شده که نمادشان در بورس و فرابورس بسته بماند.\nجعفروند گفت: بازگشایی نماد منجر به تضییع حقوق سهامداران می شود و این عدم بازگشایی برای حفظ منافع سهامداران طراحی شده است تا ابهام این موضوع مشخص شود.\nرئیس اداره نظارت بر ناشران فرابورسی سازمان بورس تاکید کرد: این موضوع از سوی سازمان بورس هم پیگیری می شود تا سهامداران این بانک ها مدت زمان طولانی بلاتکلیف نباشند و در اسرع وقت این موضوع تعیین تکلیف شود.\n","persian_date":"1397-06-31 09:23:00","date":1537608180000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/170702\/چه-خبر-از-نماد-های-متوقف-بانکی---سهامداران-بانک-های-قوامین-،-حکمت-و-انصار-فعلا-منتظر-بمانند!؟-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180922055344.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک حکمت ایرانیان در ۵ ماهه منتهی به مرداد ماه سال ١٣٩٧، حدود ١۴٧ میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به ١٨٢ میلیارد تومان رسید. \n \n","persian_date":"1397-06-05 15:29:00","date":1535383740000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/169586\/نگاهی-به-فعالیت-۵-ماهه-بانک-حکمت-ایرانیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک حکمت ایرانیان در ٣ ماهه منتهی به خرداد ٩٧ برای هر سهم ۶ ریال سود محقق کرد حکمت در مدت مشابه سال قبل ۵ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢٠ درصدی سود در سال ٩٧ نسبت به سال قبل را می توان ناشی از رشد ١٩ درصدی درآمدهای بانک دانست \n \n","persian_date":"1397-05-06 17:47:00","date":1532800020000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/168309\/بانک-حکمت-در-٣-ماهه-نخست-چند-ریال-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان در خصوص ادغام شدن خود اعلام داشت :در این خصوص بصورت کتبی و از ناحیه مراجع ذیصلاح پیرامون ادغام ابلاغیه ای به این بانک واصل نگردیده است. \n \n","persian_date":"1397-05-02 11:13:00","date":1532430780000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/168117\/بانک-حکمت-ایرانیان-به-شایعات-ادغام-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک حکمت ایرانیان از تعدیل منفی ٢۵۶ درصدی خبر داد و در خصوص علت آن توضیح داد: تغییر با اهمیت پیش بینی درآمد هر سهم بدلیل اقاله مبایعه نامه با موضوع فروش زمین پاسداران به شرکت بیمه حکمت صبا میباشد که بدلیل عدم ایفای تعهدات طرفین صورت پذیرفت و از این بابت مبلغ ٣٩٠،٢۴٠ میلیون ریال زیان حاصل از اقاله شناسایی گردید که بنا بر نظر حسابرس مستقل این بانک بعنوان آثار تعدیلی رویداد های بعد از تاریخ ترازنامه در صورتهای مالی سال منتهی به ٢٩ اسفند ١٣٩۶ منظور شده است. \n \n","persian_date":"1397-04-24 09:37:00","date":1531647420000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/167679\/بانک-حکمت-هم-زیانده-شد!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک حکمت ایرانیان در ٣ ماهه منتهی به خرداد ماه سال ١٣٩٧، حدود ٩١ میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به بیش از ١٠٧ میلیارد تومان رسید. \n \n","persian_date":"1397-04-05 18:18:00","date":1530037080000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/166948\/بانک-حکمت-ایرانیان-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک حکمت ایرانیان در سال مالی منتهی به اسفند ماه ١٣٩۶ حدود ۴٠٠ میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به ٣٨۶ میلیارد تومان رسید. \n \n","persian_date":"1397-01-06 13:40:00","date":1522071600000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/163400\/نگاهی-به-عملکرد-یک-ساله-بانک-حکمت-ایرانیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بانک حکمت هم با کاهش ٢۵ درصدی سود خود همراه و سود ١۶ تومانی را در عملکرد ۶ ماهه تا سطوح ١٢ تومان به ازای هر سهم کاهش داد.\nلازم به ذکر است،بانک بر خلاف دوره مشابه سال قبل که به سود در عملکرد ۶ ماهه رسیده بود با زیان ٢٩ ریالی در ۶ ماهه همراه شده است. \n \n","persian_date":"1396-09-28 21:27:00","date":1513718820000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/159873\/عقب-گرد-در-یک-بانک-حکمت-هم-٢۵-درصد-از-سود-خود-کاست!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/77(2).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک حکمت ایرانیان (حکمت) در ۶ ماهه منتهی به شهریور ٩۶ برای هر سهم ٢٩ ریال زیان محقق نمود. این در حالی است که این بانک برای هر سهم در اولین بودجه سال مالی ٩۶ سودی معادل ١۶٠ ریال را پیش بینی نموده است. بانک حکمت ایرانیان در مدت مشابه سال ٩۵ برای هر سهم ١٣ ریال سود با سرمایه ۶٠٠٠ میلیارد ریالی شناسایی کرده بود. \n \n","persian_date":"1396-09-21 15:21:00","date":1513092060000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/159610\/زیان-آوری-«بانک-حکمت-ایرانیان»-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(4).jpg","img_text":""},{"text":" مدیرعامل بانک حکمت ایرانیان گفت: در حالی که مردم انتظار سود بالای ٢٠ درصد را دارند، اقتصاد کنونی کشور با زیرساخت ها و ابزارهای موجود، بیش از ١٠ درصد بهره وری ندارد. \n به گزارش بورس24 ؛ «عباس عسکرزاده» شامگاه جمعه اظهار داشت: رسانه ها باید از نظر فرهنگ اقتصادی مردم را هوشیار کنند تا با دست خود شاخه ای که بر آن نشسته ایم را نبُریم.\n وی درباره اینکه چرا برخی بانک ها به شکل های مختلف تلاش می کنند نرخ های مصوب بانک مرکزی را رعایت نکنند و سودهای بالاتر بدهند، اظهار داشت: اینها شاید به صورت مقطعی سود کنند اما در آینده چند برابر\n زیان می دهند.\n عسکرزاده با تاکید بر اینکه سطح تورم کنونی در کشور، کشش بازار و وضعیت تولید سود بیش از حداکثر 15 درصد ندارد، برخی تصور می کنند با این شیوه ها سود می برند در حالی که چند برابر آن را در آینده زیان\n خواهند داد.\n مدیرعامل بانک حکمت ایرانیان خاطر نشان کرد: در سطح جهانی بانک ها چه در حوزه آسیا و چه در کشورهای غربی نرخ سودی بالاتر از 4 درصد به حساب ها نمی دهند و حتی در کشوری چون ژاپن نرخ سود تسهیلات منفی است\n تا تولید رونق یابد.\n عسکرزاده ادامه داد: این در حالی است که در ایران یک فعال اقتصادی باید با نرخ سود بالا تسهیلات بگیرد تا هم به تولید کمک کند و هم اشتغال را رونق بخشد.\n وی ادامه داد: در شرایط کنونی، یک بنگاه اقتصادی در بهترین وضعیت حداکثر 12 درصد سود کسب می کند اما باید بابت تسهیلاتی که دریافت کرده سود بالایی به بانک ها بدهد که این رویه در کار تولید و اشتغال مانع\n ایجاد می کند.\n این مدیر بانکی با تاکید بر اینکه باید مردم آگاه شوند که بالا بودن نرخ سود سپرده های بانکی به زیان اقتصاد کشور است و در مسیر اشتغال برای فرزندان آنها مانع تراشی می کند، اظهار داشت: اگر رویه به همین\n ترتیب باشد، دیگر بانک ها نیز کشش پرداخت سودهای بالا به حساب های سپرده را نخواهند داشت.\n عسکرزاده حل این مشکل را نیازمند عزم مسئولان کشور در قوای سه گانه دانست و گفت: اگر امروز که جمعیت جامعه جوان است، مشکل را حل نکنیم، در دهه های آینده که جامعه رو به پیری می رود، آفت بزرگی در انتظار\n خواهد بود.\n مدیرعامل بانک حکمت ایرانیان، کمک به سرمایه گذاری در بخش انرژی های نو را رویکرد این بانک در اعطای تسهیلات اشتغالزایی برشمرد و گفت: در نیمه نخست امسال 6 هزار میلیارد ریال به سرمایه گذاری در عرصه\n انرژی های خورشیدی پرداخت شد.\n وی حمایت از راه اندازی کارخانه تولید پنل های خورشیدی برای ایجاد مزارع خورشیدی را یکی از این موارد برشمرد و گفت: حمایت از توسعه انرژی های خورشیدی در استان های فارس، کرمان و سیستان و بلوچستان در\n اولویت است.\n وی افزود: انتظار می رود با ایجاد شرکت هایی که در زمینه ایجاد پنل های خورشیدی در پشت بام خانه ها فعالیت می کنند، 30 هزار شغل ایجاد شود.\n عسکرزاده حمایت از فناوری اطلاعات و ارتباطات و فعالیت کسب و کارهای نو را مورد تاکید قرار داد و گفت: در این زمینه یک شبکه اجتماعی کسب و کار با حمایت بانک حکمت ایرانیان ایجاد شده است که طی ماه های\n آینده فعالیت خود درا به طور رسمی آغاز می کند.\n منبع: ایرنا\n","persian_date":"1396-08-13 09:01:00","date":1509786060000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/158441\/مدیرعامل-بانک-حکمت:-مردم-سود-٢٠-درصد-می-خواهند-اما-اقتصاد-بیشتر-از-١٠-درصد-بهره-وری-ندارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171104053149.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،بانک حکمت اعلام نموده قصد تعدیل عایدی و سود خود را ندارد. \n \n","persian_date":"1396-06-07 09:55:00","date":1504000500000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/156474\/«بانک-حکمت»-نیازی-به-تعدیل-ندید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، در حالی این روزها بانک ها موفق به دریافت مجوز مجامع خود نمی شوند بانک حکمت مجوز برگزاری مجمع خود را دریافت کرد. \n \n","persian_date":"1396-04-31 08:57:00","date":1500713820000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/155302\/این-بانک-مجوز-برگزاری-مجمع-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%DA%A9%D9%85%D8%AA(3).jpg","img_text":""},{"text":" بانک حکمت ایرانیان در خصوص سود حاصل از فروش زمین، شفاف سازی نمود. \n \n","persian_date":"1395-12-03 08:47:00","date":1487666820000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/149310\/سود-فروش-زمین-برای-«حکمت»-چقدر-بود؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D9%88%D8%B4(5).jpg","img_text":""},{"text":" بورس ٢۴: بانک حکمت (حکمت) موفق شد برای هر سهم ٣١ ریال محقق کند این رقم در مدت مشابه سال قبل معادل ٢٧ ریال بود. علت عمده این افزایش سود نسبت به سال قبل را می توان در افزایش سود حاصل از تسهیلات اعطایی از ١٧٠ به ٣١۶ میلیارد تومان جست و جو کرد. \n بورس24 : بانک حکمت (حکمت) موفق شد برای هر سهم 31 ریال محقق کند این رقم در مدت مشابه سال قبل معادل 27 ریال بود. علت عمده این افزایش سود نسبت به سال قبل را می توان در افزایش سود حاصل از تسهیلات\n اعطایی از 170 به 316 میلیارد تومان جست و جو کرد.\n \n","persian_date":"1395-11-24 19:28:00","date":1486927680000,"key":"حکمت","url":"https:\/\/www.bourse24.ir\/news\/148830\/اصرار-بر-سود-١۵-تومانی-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Untitled(48).jpg","img_text":""}]