[{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 128 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  128 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 23 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 270 درصد افزایش به 37 میلیارد تومان رسید.\n","persian_date":"1403-06-05 10:54:00","date":1724669640000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/298278\/\"فسرب\"-در-5-ماهه-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc2d7e252ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 4 ماهه منتهی به تیر حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 4 ماهه منتهی به تیر حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 93 میلیارد تومان اعلام شده بود. فسرب در تیر نیز فروش 45 میلیارد تومانی را ثبت کرد\n\n","persian_date":"1403-05-03 15:05:00","date":1721833500000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/296262\/عملکرد-«فسرب»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0e6cc81ed3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران بیان داشت با توجه به این که عمده تولید شرکت در 3 ماهه از محل خرید خاک های وارداتی پایان سال 1402 که با نرخ LME بالاتری خریداری شده و نرخ خاک خریداری شده از شرکت تهیه و تولید مواد معدنی انگوران بالا بوده و قیمت نرخ حامل های انرژی افزایش چشم گیری داشته و منجر به زیان 8 ریالی به ازای هر سهم شد. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران بیان داشت با توجه به این که عمده تولید شرکت در 3 ماهه از محل خرید خاک های وارداتی پایان سال 1402 که با نرخ LME بالاتری خریداری شده و نرخ خاک خریداری شده از شرکت تهیه و تولید مواد معدنی انگوران بالا بوده و قیمت نرخ حامل های انرژی افزایش چشم گیری داشته و منجر به زیان 8 ریالی به ازای هر سهم شد.\n\n","persian_date":"1403-05-02 10:22:00","date":1721730120000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/296026\/«فسرب»-در-خصوص-صورت-های-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f531239bbc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در 3 ماهه منتهی به خرداد زیان خالصی معادل 9 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 3 ماهه منتهی به خرداد زیان خالصی معادل 9 میلیارد تومان محقق نمود. این در حالی است که در 3 ماهه سال 1401 سود خالص 3 میلیارد تومانی شناسایی کرده بود.\nکاهش درامدهای عملیاتی و افزایش بیشتر بهای تمام شده که منجر به کاهش سود ناخالص گردید علت عمده این امر بود.\n\n","persian_date":"1403-04-29 16:19:00","date":1721405940000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/295354\/«فسرب»-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669a60c4389d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 3 ماهه منتهی به خرداد حدود 46 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 3 ماهه منتهی به خرداد حدود 46 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 48 میلیارد تومان اعلام شده بود. همچنین فروش خرداد ماه به 7 میلیارد تومان رسید که کمتر از چند ماه قبل بود.\n\n","persian_date":"1403-04-03 10:50:00","date":1719139800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/293637\/«فسرب»-در-سه-ماهه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6677ccb3abe98.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در خصوص صورت های مالی منتهی به 1402.12.29 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در خصوص بند 2 گزارش حسابرس عدم ارائه صورت های مالی حسابرسی شده شرکت فرعی فن آوران صنایع معدنی زنجان و شرکت وابسته کانسارکاو، شرکت فن آوران صنایع معدن زنجان هیچگونه گردش مالی نداشته است و البته در خصوص فعالسازی کد مالیاتی شرکت مذکور اقدامات لازم صورت گرفته است و همچنین از شرکت کانسارکاو صورت های مالی و اظهارنامه اخذ گردیده که مشخص گردید هیچگونه فعالیت و گردش مالی ندارد و شرکت ملی سرب و روی ایران در سال مالی 1403 پیگیر این موضوع بوده که صورت های مالی تلفیقی ارائه نماید.\nاین شرکت در خصوص بند 6 رفع تعهدات ارزی کالاهای صادراتی اظهار داشت: شرکت تا پایان سال 1401 به طور کامل رفع تعهد نموده است و برای سال مالی 1402 تا شهریور 1403 مهلت قانونی جهت رفع تعهدات خود دارد که تا به این تاریخ رفع تعهد ارزی انجام می گردد.\n","persian_date":"1403-03-29 18:27:00","date":1718735220000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/293389\/\"فسرب\"در-خصوص-صورت-های-مالی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671a04569592.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه صنعتی و معدنی در خصوص صورت های مالی 12 ماهه منتهی به 1402.12.29 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت گروه صنعتی و معدنی در خصوص صورت های مالی 12 ماهه منتهی به 1402.12.29 اظهار داشت:  با توجه به افزایش نرخ ارز در پایان سال 1402 و اینکه عمده واردات خاک شرکت در سه ماهه چهارم سال اتفاق افتاده و هزینه های گمرکی و نرخ جهانی LME خاک نیز افزایش داشته منجر به ایجاد زیان 17 ریال به ازای هر سهم گردید.\nبرای برآورد 12 ماهه منتهی به 1403.12.30 مبلغ بهای تمام شده به مبلغ 4,035,409 ریال اصلاح گردید و زیان هر سهم در گزارش تفسیری 82 ریال پیش بینی شده است.   با توجه به اینکه عملکرد واقعی 12 ماهه سال 1402 زیان ده بوده است، شرکت با در نظر گرفتن بهای خاک مصرفی (خاک خریداری شده از شرکت تهیه و تولید مواد معدنی ایران) و افزایش 40 درصدی در TC شمش روی، پیش بینی سال مالی منتهی به 1403 را زیان ده در نظر خواهد گرفت.\nامید است با افزایش میزان تولید و کاهش هزینه های سربار عملکرد واقعی سه ماهه 1403 شرکت بهبود یافته و پیش بینی خود را اصلاح و تعدیل نماید.\nاین شرکت همچنین بیان داشت: در زمان فروش شمش صادراتی در سه ماهه سوم 1402 قیمت LME به نرخ 2,345 دلار بوده است در حالی که در زمان خرید خاک وارداتی در سه ماهه چهارم سال نرخ جهانی LME افزایش داشته و همچنین نرخ ارز نیز افزایش یافته که منجر به افزایش بهای تمام شده مواد خریداری شده وارداتی گردیده است.\nاین شرکت افزود: کاهش بیش از 30 درصد تغییر نسبت به دوره مشابه سال قبل به دلیل میزان فروش محصولات شمش روی 2.125 تن و شمش سرب 175 تن و شمش روی صادراتی 1000 تن و نقره 2.241 کیلوگرم بوده است که در مقایسه با دوره مشابه سال گذشته به ترتیب 29%، 95%، 42% و 38% کاهش داشته است و همچنین بهای تمام دشه کالای فروش رفته نسبت به دوره قبل افزایش داشته است.\n","persian_date":"1403-03-20 19:24:00","date":1717961040000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/292844\/\"فسرب\"-در-خصوص-صورت-های-مالی-12-ماهه-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6665d018579c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 39 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 39 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 8 درصد افزایش داشته است و در اردیبهشت ماه نیز با  69 درصد افزایش به 39 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اردیبهشت ماه مربوط به شمش روی به مبلغ 32 میلیارد تومان بوده است.\n","persian_date":"1403-03-06 13:16:00","date":1716729360000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/292145\/\"فسرب\"-در-اردیبهشت-ماه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652d3860cb74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در 12 ماهه منتهی به اسفند 1402 زیان خالصی معادل 18 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در  12 ماهه منتهی به اسفند 1402 زیان خالصی معادل 18 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 13 میلیارد تومان داشته است. فسرب به ازای هر سهم نیز 16 ریال زیان شناسایی کرد.  درآمد عملیاتی 12 ماهه 40% کاهش داشت و با افزایش معادل 43% در بهای تمام شده، زیان عملیاتی  به 21 میلیارد تومان رسید.\n\n","persian_date":"1403-02-29 22:48:00","date":1716072480000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/291519\/«فسرب»-در-یک-ساله-با-افت-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648cdd04000f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 12 ماهه منتهی به اسفند حدود 441 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 12 ماهه منتهی به اسفند حدود 441 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 733 میلیارد تومان اعلام شده بود. بدین ترتیب شرکت در 12 ماهه با کاهش 40 درصدی در فروش خود مواجه شد. همچنین فروش اسفند ماه به62 میلیارد تومان رسید که کمتر از دو ماه قبل بود. فسرب در مجموع زمستان بهتری داشت.\n\n","persian_date":"1403-01-08 17:50:00","date":1711561800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/288582\/فروش-یک-ساله-«فسرب»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603fa0300432.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 11 ماهه منتهی به بهمن 1402 حدود 380 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 11 ماهه منتهی به بهمن 1402 حدود 380 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 84 میلیارد تومان آن مربوط به همین ماه است.\nجمع فروش در مدت مشابه قبل حدود 439 میلیارد تومان اعلام شده بود که 13 درصد کاهش داشت.\n","persian_date":"1402-12-05 14:55:00","date":1708786500000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/286537\/\"فسرب\"-از-11-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9a0da58a71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در خصوص کاهش سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در خصوص کاهش سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. فسرب کاهش سود را عمدتا ناشی از کاهش مقدار فروش محصولات و افزایش نرخ بهای تمام شده به دلیل افزایش نرخ خرید ماده معدنی ناشی از نوسانات قیمت جهانی، افزایش دستمزد و سربار و همچنین افزایش نرخ حامل های انرژی  نسبت به دوره مشابه قبل عنوان نمود.\n\n","persian_date":"1402-11-10 15:03:00","date":1706626980000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/285351\/«فسرب»-از-عملکرد-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b8ad34c918f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 10 ماهه منتهی به دی حدود 296 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 10 ماهه منتهی به دی حدود 296 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 395 میلیارد تومان اعلام شده بود. فسرب در دی نیز فروش 89 میلیارد تومانی را ثبت کرد که بیشترین میزان فروش سال 1402 بوده است.\n\n","persian_date":"1402-11-03 17:13:00","date":1706029980000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/284536\/سهامداران-«فسرب»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af9122aa54b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در 9 ماهه منتهی به آذر سود خالصی معادل 6 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 9  ماهه منتهی به آذر سود خالصی معادل 6 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 77درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفسرب به ازای هر سهم نیز 6 ریال سود شناسایی کرد. سودناخالص به 19 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 21:19:00","date":1705785540000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/284130\/عملکرد-9-ماهه-«فسرب»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abd6694bd75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 9 ماهه منتهی به آذر حدود 206 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 9 ماهه منتهی به آذر حدود 206 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 350 میلیارد تومان اعلام شده بود. فسرب در آذر نیز فروش 26 میلیارد تومانی را ثبت کرد که نسبت به آبان افزایش داشت.\n\n","persian_date":"1402-10-05 18:58:00","date":1703617080000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/282530\/سهامداران-«فسرب»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658abfd284be2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 8 ماهه منتهی به آبان حدود 180 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 8 ماهه منتهی به آبان حدود 180 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 295 میلیارد تومان اعلام شده بود. فسرب در آبان نیز فروش 15 میلیارد تومانی را ثبت کرد که نسبت به مهر کاهش داشت.\n\n","persian_date":"1402-09-06 16:02:00","date":1701100920000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/280773\/«فسرب»-آبان-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65645b146d36c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران بیان داشت با وجود تلاش های هیأت مدیره در جهت استمرار تولید شمش سرب و جلوگیری از تعطیلی کارخانه ، لیکن با توجه به مکاتبات و فشارهای روز افزون فعالیت شرکت در بخش تولید شمش سرب خارج از اختیار هیأت مدیره متوقف گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران بیان داشت با وجود تلاش های هیأت مدیره در جهت استمرار تولید شمش سرب و جلوگیری از تعطیلی کارخانه ، لیکن با توجه به مکاتبات و فشارهای روز افزون فعالیت شرکت در بخش تولید شمش سرب خارج از اختیار هیأت مدیره متوقف گردید.\n","persian_date":"1402-08-03 13:08:00","date":1698239280000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/278614\/تولید-شمش-سرب-«فسرب»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538e1ec8b3bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران اعلام داشت به دلیل عدم همکاری اداره بهداشت و اداره کار شهرستان زنجان با توجه به ایراداتی که از طرف این سازمان ها گرفته شده بود علی الرغم تلاش های انجام گرفته توسط اعضای هیئت مدیره منجر به توقف تولید کارخانه سرب گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران اعلام داشت به دلیل  عدم همکاری اداره بهداشت و اداره کار شهرستان زنجان با توجه به ایراداتی که از طرف این سازمان ها گرفته شده بود علی الرغم تلاش های انجام گرفته توسط اعضای هیئت مدیره منجر به توقف تولید کارخانه سرب گردید .\n\n","persian_date":"1402-08-01 09:42:00","date":1698054120000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/278335\/«فسرب»-از-توقف-تولید-کارخانه-زنجان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65360ec23b3e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در 6 ماهه منتهی به شهریور سود خالصی معادل 2 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 6  ماهه منتهی به شهریور سود خالصی معادل 2 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 96درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 19:48:00","date":1698004080000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/278210\/«فسرب»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65354b47df701.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 135 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 135 میلیارد تومان درآمد کسب نمود که از این مبلغ  31 تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 43 درصد کاهش داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه حدود 1108 میلیارد تومانی معادل 15 میلیارد تومان بود و همچنین 16 میلیارد تومان نیز صادرات داشت.\n","persian_date":"1402-07-05 13:15:00","date":1695820500000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/276689\/نگاهی-اجمالی-به-درآمد-6-ماهه-\"فسرب\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6513f9a4a3ea2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 5 ماهه منتهی به مرداد 1402 حدود 103 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 5 ماهه منتهی به مرداد 1402 حدود 103 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 10 میلیارد تومان آن مربوط به همین ماه است.\nجمع فروش در مدت مشابه قبل حدود 220 میلیارد تومان اعلام شده بود که 53 درصد کاهش داشت.\n","persian_date":"1402-06-04 09:17:00","date":1693041420000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/274862\/آیا-از-فروش-\"فسرب\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e99fd67f3d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران در خصوص صورت های مالی شفاف سازی کرد.\n\n","persian_date":"1402-05-15 10:42:00","date":1691318520000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/274014\/«فسرب»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf55d7dae76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 4 ماهه منتهی به تیر حدود 93 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 192 میلیارد تومان اعلام شده بود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 4 ماهه منتهی به تیر حدود 93 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 192 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1402-05-03 11:59:00","date":1690286340000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/273231\/«فسرب»-از-فروش-4-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf9600cffbf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 3 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 3 میلیارد تومان محقق نمود.ملی سرب و روی ایران با سرمایه ثبت  شده حدود 1108 میلیارد تومانی به ازای هر سهم نیز سود 3 ریالی ساخت.\n","persian_date":"1402-04-31 11:28:00","date":1690025280000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/272876\/عملکرد-3ماهه-\"فسرب\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb9a31f3497.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایراندر خصوص صورت های مالی حسابرسی شده منتهی به 29 اسفند 1401 شفاف سازی کرد. این شرک در خصوص دلایل کاهش سود عملیاتی توضیح داد \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایراندر خصوص صورت های مالی حسابرسی شده منتهی به 29 اسفند 1401 شفاف سازی کرد. این شرک در خصوص دلایل کاهش سود عملیاتی اظهار داشت: به دلیل خرید مواد معدنی مورد نیاز در اواسط سال 1401 با نرخ جهانی حدود 3300 دلار و فروش محصولات در اواخر سال 1401، با نرخ های کمتر از 2800 دلار درصد سود عملیاتی سال جاری به دلیلی تاثیر پذیری از نرخ جهانی فلزات کاهش محسوس را داشته و بخشی از موجودی مواد و کالا به دلیل کاهش نرخ های جهانی در اواخر سال 1401 به فروش نرسیده است همچنین فروش صادراتی آخر سال 1401 به دلیل تامین نقدینگی جهت خرید مواد اولیه مورد نیاز تولید محصولات بوده که در این رابطه سود ناخالص شرکت بسیار کاهش یافته است.\n","persian_date":"1402-04-19 17:16:00","date":1689009360000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/272064\/شفاف-سازی-\"فسرب\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ac19a842d8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 3 ماهه منتهی به خرداد 1402 حدود 48 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 12 میلیارد تومان آن مربوط به همین ماه است. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 3 ماهه منتهی به خرداد 1402 حدود 48 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 12 میلیارد تومان آن مربوط به همین ماه است. جمع فروش در مدت مشابه قبل حدود 50 میلیارد تومان اعلام شده بود که 4 درصد کاهش داشت.\n","persian_date":"1402-04-06 15:11:00","date":1687878660000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/271238\/آیای-از-فروش-\"فسرب\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649ad8d24dd43.jpg","img_text":""},{"text":" بورس 24: ملی سرب و روی ایران ، تنها تولید کننده شمش روی با عیار 99.99% ( دانش انحصاری ) در کشور ، اردیبهشت ماه 1402 را با ثبت فروش 23.2 میلیاردی به پایان رساند... \n بورس24 : ملی سرب و روی ایران ، تنها تولید کننده شمش روی با عیار 99.99% ( دانش انحصاری ) در کشور ،  اردیبهشت ماه 1402 را با ثبت فروش 23.2 میلیاردی به پایان رساند. درآمد این ماه نسبت به ماه قبلی ( فروردین ماه 1402 ) ، افزایش 77% ( معادل 10 میلیاردی ) را نشان می دهد.\nدر مدت 2 ماهه ابتدایی 1402 ، 863 تن شمش روی تولید شده و مجموعا 150 تن به نرخ 132 میلیون تومان به ازای هر تن در بازار داخلی عرضه شده است.\nنرخ فروش این محصول نسبت به مقطع مقایسه ای ، رشد 38% را نشان می دهد. درآمد واحد تجاری در 2 ماهه ابتدایی 1402 ، 36.3  میلیارد تومان گزارش شده که 55% آن ( معادل 19.8  میلیارد ) از محل فروش شمش روی حاصل شده است.\nدر انتهای اردیبشهت ماه 1402 ، موجودی انبار این محصول ، 3.833 تن محاسبه شده است. تغییرات نرخ فروش این محصول ظرف شش ماه گذشته به شرح زیر بوده است:\nاز ابتدای سال مالی 1402 ، 444 تن شمش سرب تولید شده و 17% آن معادل 75 تن در اردیبهشت ماه در بازار داخلی به نرخ 127.16 میلیون تومان در هر تن عرضه شده و درآمدی معادل 9.5 میلیارد تومان عاید واحد تجاری شده است. نرخ فروش این محصول در اردیبهشت ماه 1401 ، 93.9 میلیون تومان در هر تن گزارش شده که نشان دهنده رشد 96% نرخ فروش در ماه جاری می باشد (افزایش 62.1 میلیونی به ازای هر تن شمش سرب ). در 2 ماهه ابتدایی 1402 ، شمش سرب با کسب درآمد 9.5 میلیاردی ، 26% سبد درآمدی این مدت را به خود اختصاص داده است (درآمد دو ماهه : 36.3 میلیارد تومان ).\nدر ابتدای خرداد ماه 1402 ، موجودی انبار این محصول ، 1.008 تن محاسبه شده است.تغییرات نرخ فروش این محصول ظرف 6 ماهه گذشته به شرح زیر بوده است: توجه فرمایید که در فروردین ماه ، شمش سربی معامله نشده است.\n\nدر اردیبهشت 1402 ، از محل فروش 140 تن شمش نقره با عیار 98% به نرخ 38.2 میلیون تومان در هر تن ، درآمدی 5.35 میلیاردی شناسایی شده است. در مقطع مقایسه ای ، فروش شمش نقره گزارش نشده است. آخرین فروش این محصول در دی ماه 1401 به نرخ 25 میلیون در هر تن صورت گرفته است. نرخ فروش در اردیبهشت ماه 1402 به نسبت دی ماه 1401 ، 53% افزایش یافته است.\nدر این مدت دو ماهه ، مجموعا 9.44 میلیارد تومان هزینه های انرژی برق ، گاز و گازوئیل گزار شده است. هزینه برق مصرفی در خطوط تولیدی شرکت 6.78 میلیارد تومان محاسبه شده که نسبت به مقطع مقایسه ای ، 110% افزایش را نشان می دهد. البته میزان مصرف برق نیز 37% رشد داشته است. نرخ هر مگاوات ساعت برق مصرفی در این دوره ، 565 هزار تومان محاسبه شده است ( افزایش 53% نسبت به دوره مقایسه ای ).\nدر ارتباط با گاز مصرفی نیز ، نرخ هر متر مکعب از 2.500 تومان در مقطع مقایسه ای به 1.056 تومان کاهش یافته است. در این دوره ، مجموعا 2.654 میلیارد تومان هزینه گاز مصرفی گزارش شده که نسبت به مقطع مقایسه ای ، 39% کاهش را نشان می دهد.\nآنالیز بودجه عملیاتی دوره 1402 :\nدرآمدی 792 میلیاردی با فرض فروش 4000 تن شمش سرب و 5000 تن شمش روی برای دوره مالی 1402 برآورد شده است. در صورت عملیاتی شدن بودجه مذکور ، تناژ فروش شمش سرب و روی به ترتیب 44% و 66% نسبت به دوره 1401 افزایش پیدا خواهد کرد.\nنرخ فروش هر تن شمش سرب و روی به ترتیب 76.6 و 97.2 میلیون تومان در هر تن برآورد شده است. در اردیبهشت ماه 1402 ، نرخ فروش هر تن از محصولات فوق به ترتیب 127.1 و 133.9 میلیون تومان گزارش شده است. با عنایت به نرخ های فروش محصولات درگزارش ماهانه اردیبهشت  1402  ، در میابیم که  نرخ فروش شمش سرب 66% و نرخ فروش شمش روی 38% بالاتر از نرخ بودجه ای بوده ؛ فلذا تعدیل مثبت بودجه عملیاتی دور از ذهن نیست.\nتحلیل حساسیت سود هر سهم شرکت برای دوره 1402 بر مبنای اطلاعات عملکرد واقعی دوره 1401 به شرح زیر ارائه شده است: مفرضات تحلیل عبارتند از:1)    نرخ تسعیر ارز 38.000 تومانی2)    نرخ جهانی 2.500 دلاری روی و 2.000 دلاری سرب\nنرخ فروش محصولات شرکت بر اساس عرضه و تقاضا در بازار فلزات لندن تعیین می شود. در تاریخ نگارش این مقاله ، نرخ هر تن شمش روی 2.306 و شمش سرب  2.031 دلار در بازار LME تعیین شده است. نکته قابل توجه در خصوص عملکرد دوره مالی 1401 آن است که با توجه به کاهش نرخ فروش فلزات در اواخر سال مالی 1401 ، مدیریت شرکت اقدام به نگهداری موجودی کالا و فروش آن در زمان مناسب تر کرده است.\nدرانتهای اسفند 1401 ،  بهای تمام شده موجودی کالای پایان دوره شرکت 520 میلیارد تومان محاسبه شده است. این موجودی ها به شرح زیر می باشند:1)    شمش سرب : 639 تن2)    شمش روی : 3.120 تن3)    شمش نقره 98% : 8.340 تندر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر می باشد:قیمت پایانی : 2.938 ریالارزش بازار : 32.559 میلیاردنسبت p\/s : 6.27بازدهی از ابتدای اسفند ماه : 69%نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\n","persian_date":"1402-03-21 08:50:00","date":1686473400000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/270013\/موجودی-انبار-«فسرب»-را-دریابید","img":"https:\/\/static.bourse24.ir\/editor\/images\/648567541ac90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در خصوص برخی موارد عملکرد و صورت های مالی منتشر شده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران در خصوص برخی موارد عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n","persian_date":"1402-03-09 09:02:00","date":1685437320000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/269599\/«فسرب»-در-خصوص-پارامترهای-صورت-های-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64758a71866ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 57 میلیارد تومان اعلام شده بود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 57 میلیارد تومان اعلام شده بود.\n","persian_date":"1402-03-04 16:38:00","date":1685032680000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/269084\/عملکرد-«فسرب»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f5d997b64c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در 12 ماهه منتهی به اسفند 540 میلیارد تومان درآمد عملیاتی داشت . \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 12 ماهه منتهی به اسفند 540 میلیارد تومان درآمد عملیاتی داشت که منجر به شناسایی 20 میلیارد تومان سود ناخالص شد. درآمدهای غیر عملیاتی رشد حدود 3 برابری در این دوره داشت.\n\n","persian_date":"1402-02-30 08:21:00","date":1684570860000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/268486\/«فسرب»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646851dcc391f.jpg","img_text":""},{"text":" بورس 24: ملی سرب و روی ایران در فروردین 1402 تنها شمش روی در بازار داخلی عرضه کرده است. درآمد شرکت از محل فروش شمش روی نسبت به مقطع مقایسه ای با افزایش 33% از 9.8 به 13.1 میلیارد تومان رسیده است. \n بورس24 : ملی سرب و روی ایران در فروردین 1402 تنها شمش روی در بازار داخلی عرضه کرده است. درآمد شرکت از محل فروش شمش روی نسبت به مقطع مقایسه ای با افزایش 33% از 9.8 به 13.1 میلیارد تومان رسیده است. در این ماه مجموعا 393 تن از این محصول تولید شده و همانند دوره مقایسه ای ، 100 تن به فروش رسیده است. نرخ فروش شمش روی از 98.8 میلیون در هر تن در فروردین 1401 به 131.3 میلیون تومان رسیده است. ( افزایش نرخ : 33%)در این ماه 223 تن شمش سرب ، 61 تن شمش نقره تولید شده است. در ماه مقایسه ای ، شمش نقره ای تولید نشده است. در ارتباط با بهای تمام شده تولید ، در نظر داشته باشید که نرخ هر مگاوت ساعت برق مصرفی واحد تجاری از 359 هزار تومان در فروردین 1401 به 568 هزار تومان افزایش داشته است ( 58% افزایش نرخ برق ).نمودار درآمد ماهانه واحد تجاری به شرح زیر است: توجه کنید که شرکت فروش نامنظم دارد.\nاهم اطلاعات تابلوی سهم در تاریخ نگارش این مقاله به شرح زیر است:قیمت پایانی : 2.719 ریالارزش بازار: 221 میلیاردنسبت p\/e : 46.88نسبت p\/e گروه : 10.88نسبت p\/s : 5.64تابلوی سهم :در جلسه معاملاتی شنبه مورخه 23\/02\/1402 تعداد 81 میلیون سهم دست به دست شده است. از این تعداد ، 72 میلیون توسط حقیقی ها و 9 میلیون توسط حقوقی ها خریداری شده است.  99.5% عرضه نیز توسط حقیقی ها انجام شده است.   نمودار قیمتی سهم نیز به شرح زیر تحلیل شده است:\n","persian_date":"1402-02-24 08:29:00","date":1684052940000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/268176\/افزایش-نرخ-33-درصدی-شمش-روی-«فسرب»-نسبت-به-فروردین-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/64606a9f63018.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکتملی سرب و روی ایران در 1 ماهه منتهی به فروردین 1402 از فروش محصولات خود 13 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکتملی سرب و روی ایران در 1 ماهه منتهی به فروردین 1402 از فروش محصولات خود 13 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31درصد کاهش داشته است.\n","persian_date":"1402-02-05 16:57:00","date":1682441820000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/267020\/\"فسرب\"-در-فروردین-ماه-چقدر-درآمد-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447d544dd9cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 12 ماهه منتهی به اسفند حدود 542 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 622 میلیارد تومان اعلام شده بود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 12 ماهه منتهی به اسفند حدود 542 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 622 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1402-01-09 15:03:00","date":1680102180000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/265931\/«فسرب»-در-12-ماهه-فروش-خوبی-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642421eece425.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 11 ماهه منتهی به بهمن حدود 439 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 11 ماهه منتهی به بهمن حدود 439 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 558 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1401-12-03 12:47:00","date":1677070020000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/263779\/آخرین-وضعیت-فروش-«فسرب»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5dda7d06c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 10 ماهه منتهی به دی حدود 395 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 537 میلیارد تومان اعلام شده بود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 10 ماهه منتهی به دی حدود 395 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 537 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1401-11-03 10:31:00","date":1674469860000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/261908\/فروش-10-ماهه-«فسرب»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce30c879b8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در 9 ماهه منتهی به آذر سال جاری معادل 29 میلیارد تومان ریان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 27 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشرکت ملی سرب و روی ایران همچنین به ازای هر سهم نیز سود 25 ریالی ساخت. سود ناخالص نیز با کاهش 81 درصدی همراه شد و به 19 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 9 ماهه منتهی به آذر سال جاری معادل 29 میلیارد تومان ریان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 27 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شرکت ملی سرب و روی ایران همچنین به ازای هر سهم نیز سود 25 ریالی ساخت. سود ناخالص نیز با کاهش 81 درصدی همراه شد و به 19 میلیارد تومان رسید.\n","persian_date":"1401-11-01 09:24:00","date":1674293040000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/261677\/بررسی-عملکرد-\"فسرب\"-تا-آذرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cb7de72d9ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 9 ماهه منتهی به آذر حدود 350 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 483 میلیارد تومان اعلام شده بود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 9 ماهه منتهی به آذر حدود 350 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 483 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1401-10-05 16:04:00","date":1672070640000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/259912\/«فسرب»-در-9-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a994ab19db3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 8 ماهه منتهی به آبان حدود 295 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 379 میلیارد تومان اعلام شده بود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 8 ماهه منتهی به آبان حدود 295 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 379 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1401-09-05 09:42:00","date":1669455720000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/258040\/ثبت-فروش-30-میلیارد-تومانی-در-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381ae23997d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در خصوص تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران در خصوص تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-08-16 11:26:00","date":1667820360000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/257081\/توضیحات-«فسرب»-در-خصوص-تغییر-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6368ba3513b7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 7 ماهه منتهی به مهر حدود 265 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 7 ماهه منتهی به مهر حدود 265 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 327 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1401-08-03 16:54:00","date":1666716840000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/256175\/ارزیابی-عملکرد-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357e383d0988.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 6 ماهه منتهی به شهریور حدود 240 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 6 ماهه منتهی به شهریور حدود 240 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 293 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1401-07-16 09:23:00","date":1665220980000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/254844\/ثبت-فروش-20-میلیارد-تومانی-در-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63411031bcdf2.jpg","img_text":""},{"text":" شرکت ملی سرب و روی ایران بزرگترین تولید کننده شمش سرب و روی با ظرفیت اسمی 40.000 و 15.000 تن و تنها تولید کننده شمش سرب با عیار 99.99% از محل کنسانتره سرب در کشور است. تولید شمش سرب در داخل کشور انحصارا در اختیار شرکت بوده و ریسکی از بابت محصولات جایگزین شرکت را تهدید نمی کند. \nشرکت ملی سرب و روی ایران بزرگترین تولید کننده شمش سرب و روی با ظرفیت اسمی 40.000 و 15.000 تن و تنها تولید کننده شمش سرب با عیار 99.99% از محل کنسانتره سرب در کشور است. تولید شمش سرب در داخل کشور انحصارا در اختیار شرکت بوده و ریسکی از بابت محصولات جایگزین شرکت را تهدید نمی کند. \nدر حال حاضر سرمایه اسمی شرکت 1.1 همت بوده که  56% از سهام شرکت در اختیار شرکت توسعه معادن روی ایران است. آخرین افزایش سرمایه شرکت از محل تجدید ارزیابی دارایی ها با هدف اصلاح ساختار مالی در سال مالی 1400 انجام شده است. \nشرکت در شهرک تخصصی روی استان زنجان فعالیت می کند. افزایش سطح کمی و کیفی محصولات تولیدی و کاهش بهای تمام شده فرآیند تولیدی از اهداف کلان شرکت تا سال 1405 ذکر شده است.\nریسک ها و فرصت های پیرامون شرکت : \n1)  تامین خوراک معدنی : واردات خوراک مورد نیاز ، ارتقا ظرفیت تولید واحد هیدروکسید روی و تامین فیلتر کیک از محل کالسیمین از جمله اقدامات شرکت در این حوزه بوده است.\n2)  ریسک اعتباری : اکثر معاملات شرکت ( خرید مواد اولیه و فروش محصولات از طریق بورس کالا ) نقدی بوده و ریسکی اعتباری چندانی شرکت پیرامون شرکت حس نمی شود.\n3)  افزایش نرخ ارز تاثیر مثبتی بر شرکت دارد. نرخ فروش شمش سرب و روی بر اساس نرخ های بازار بورس فلزات لندن ( LME ) تعیین می شود. شرکت واردات نیز دارد ولی تاثیر افزایش نرخ ارز بر درآمد صادراتی شرکت بیشتر از واردات است. هر 10% افزایش یا کاهش ارزش ارز تاثیر 1 ریالی بر سود و حقوق مالکانه شرکت دارد. \n4)  ریسک تامین مواد اولیه : اقدامات اساسی در جهت شناخت معادن جدید یا قرارداد رسمی با تامین کنندگان ماده اولیه ضروری است ؛ چرا که سهمیه خاک مد نظر توسط شرکت تهیه و تولید مواد معدنی ایران حذف شده است و تامین مواد اولیه از بازارهای جهانی به دلیل ابهامات برجام سخت به نظر می رسد.\nبررسی وضعیت تولیدی شرکت : \nدر پنج ماهه منتهی به مرداد 1401 ، مجموع تناژ تولیدی شرکت نسبت به مقطع مشابه سال مالی گذشته 48% کاهش داشته است. مقادیر تولیدی شمش سرب ، شمش روی و شمش نقره به ترتیب 46% ، 23% و 70%  کاهش یافته است. \nخطوط تولیدی شرکت در پنج ماهه ابتدایی 1401 به ترتیب 23% ، 29% و 14% شمش سرب ، شمش روی و شمش نقره تولیدی در 12 ماهه 1400 را پوشش دهند. \nمدیریت شرکت برآورده کرده است که در سال مالی 1401 از هر یک از محصولات شمش سرب و روی 6.000 تن تولید نماید که در صورت عملیاتی شدن این برآورد ، تولید این دو محصول 12% نسبت به سال مالی 1400 افزایش خواهد داشت.\nلازم به ذکر است که نرخ خرید کنسانتره سرب و مواد پرعیار شرکت در سه ماهه ابتدایی 1401 نسبت به مقطع مشابه قبلی 6% کاهش داشته است.\nبررسی فروش مقداری شرکت : \nدر پنج ماهه منتهی به مرداد 1401 ،  مجموع تناژ فروش دو محصول شمش سرب و روی نسبت به مقطع مشابه سال مالی گذشته به ترتیب 78% کاهش و 19% افزایش را ثبت کرده است. \nدر این مدت شرکت 3.145 کیلوگرم شمش نقره فروخته است. در مدت مشابه قبلی شرکت این محصول را فقط تولید میکرد و نمی فروخت.\nبررسی نرخ فروش محصولات شرکت : \nنرخ فروش محصولات شمش سرب و روی در پنج ماهه ابتدایی 1401  نسبت به مدت مشابه سال مالی گذشته روند صعودی داشته است و به ترتیب 33% و 51% افزایش را ثبت کرده اند.\nبررسی درآمد فروش محصولات : \nدرآمد فروش داخلی شمش سرب و روی شرکت در پنج ماهه ابتدایی 1401 به ترتیب 71% کاهش و 80% افزایش داشته است.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\nتحلیل حساسیت سود هر سهم شرکت به شرح زیر ارائه شده است :\nمفروضات این تحلیل نه ماهه عبارت است از :\nنرخ تسعیر ارز : 25.000 تومان\nنرخ جهانی روی و سرب به ترتیب 3.000 دلار و 2.000 دلار به ازای هر تن\nبر اساس مفروضات فوق شرکت در نه ماهه سال مالی 1401 به ازای هر سهم 45 ریال سود خواهد ساخت.\nدر تاریخ تهیه این مقاله اهم اطلاعات تابلوی معاملاتی سهام به شرح زیر است : \nآخرین قیمت معاملاتی : 1.280 ریال\nارزش بازار : 14.329 میلیارد\nنسبت قیمت به سود هر سهم : 16.16  \nنسبت قیمت به سود هر سهم گروه : 5\nنسبت درآمد عملیاتی به ازای هر سهم : 2.28\n","persian_date":"1401-06-16 21:52:00","date":1662587520000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/253330\/نگاهی-اجمالی-به-وضعیت-تولید-و-فروش-پنج-ماهه-تنها-تولید-کننده-شمش-سرب-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6318d30752cfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 5 ماهه منتهی به مرداد حدود 220 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 5 ماهه منتهی به مرداد حدود 220 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 239 میلیارد تومان اعلام شده بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 16:16:00","date":1661616960000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/252430\/«فسرب»-5-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a0405bfe17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در رابطه با دلایل افت سود عملیاتی شرکت در سه ماهه اول 1401 نسبت به دوره مشابه سال گذشته توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،  شرکت ملی سرب و روی ایران در رابطه با دلایل افت سود عملیاتی شرکت در سه ماهه اول 1401 نسبت به دوره مشابه سال گذشته توضیحاتی را ارائه داد. این شرکت کاهش رخ داده را ناشی از کاهش در میزان فروش شرکت دانسته است.\n\n","persian_date":"1401-05-03 18:09:00","date":1658772540000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/250217\/«فسرب»-از-دلایل-افت-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de9cf110bf1.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 4 ماهه منتهی به تیر حدود 192 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 4 ماهه منتهی به تیر حدود 192 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 196 میلیارد تومان اعلام شده بود.\n","persian_date":"1401-05-03 12:56:00","date":1658753760000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/250136\/«فسرب»-در-تیر-به-فروش-85-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de53965f5a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت ملی سرب و روی ایران از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت ملی سرب و روی ایران از عملکرد 3 ماهه خود گزارش داد. فسرب در 3 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 16 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 36 ریال سود ساخته بود که نسبت به مدت مشابه قبل 54 درصد کاهش پیدا کرده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 17:50:00","date":1658425800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/249695\/ارزیابی-عملکرد-3-ماهه-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d952905c9b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در خصوص عملکرد خود شفاف سازی نمود. \n","persian_date":"1401-04-12 08:47:00","date":1656838020000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/248176\/توضیحات-تکمیلی-«فسرب»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c1182fd3c1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران اهم تصمیمات اخذ شده در مجمع خود را که با حضور 70.65 درصدی سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران اهم تصمیمات اخذ شده در مجمع خود را که با حضور 70.65 درصدی سهامداران برگزار گردید منتشر نمود. بر این اساس فسرب از 99 ریال سود محقق شده به ازای هر سهم 10ریال آن را به عنوان سود نقدی تقسیم نمود.\n","persian_date":"1401-04-11 16:02:00","date":1656777720000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/248134\/اهم-تصمیمات-مجمع-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c02cb4ce8a4.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ملی سرب و روی ایران گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال این شرکت در دوره  3 ماهه منتهی به خرداد ماه 1401 از فروش محصولات خود 107 میلیارد تومان درآمد کسب نمود که از این مبلغ 50 میلیارد تومان آن مربوط به خرداد ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه سال جاری در مقایسه با مدت مشابه سال قبل 36 درصد افت داشته است.\n","persian_date":"1401-04-06 10:27:00","date":1656325620000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/247627\/\"فسرب\"-در-خرداد-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b946d4d2a66.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ملی سرب و روی ایران در خصوص ارائه توضیحات در خصوص گزارش حسابرس مستقل و بازرس قانونی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،شرکت ملی سرب و روی ایران در خصوص ارائه توضیحات در خصوص گزارش حسابرس مستقل و بازرس قانونی شفاف سازی کرد.شرکت در رابطه با بند 7 گزارش حسابرس عدم رفع کامل تعهدات ارزی در خصوص فروش شمش روی اعلام نمود تعهد ارزی شرکت برای عملکرد سال 99 مبلغ 4،427،675 دلار بوده که این شرکت مبلغ 11،240،000 یورو ثبت  سفارش واردات 20هزار تن خاک نموده است.\n\n","persian_date":"1401-04-01 19:00:00","date":1655924400000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/247123\/«فسرب»توضیحاتی-در-خصوص-گزارش-حسابرس-مستقل-و-بازرس-قانونی-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b327796b7f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت ملی سرب و روی ایران از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت ملی سرب و روی ایران از عملکرد 12 ماهه خود گزارش داد. فسرب  در 12 ماهه منتهی به اسفند حسابرسی شده  برای هر سهم 99 ریال سود محقق کرد. درآمدهای عملیاتی این شرکت با افزایش 27 درصدی به 622 میلیارد تومان  و سود خالص  به 110 میلیارد تومان رسید .\n\n","persian_date":"1401-03-24 21:14:00","date":1655241240000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/246589\/سهامداران-«فسرب»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a8baa34f43a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران اعلام نمود بیان داشت در سال 99 مواد اولیه عمدتا از شرکت تهیه و تولید مواد معدنی ایران بوده که به صورت سهمیه با نرخ مصوب تحویل شرکت می گردید در حالی که در سال 1400 سهمیه ها حذف شده و شرکت فوق مواد اولیه را از طریق فرابورس کالا به مزایده می گذارد که این امر موجب افزایش بهاس تمام شده کالای شده ساخته شده گردید.\n\n","persian_date":"1401-03-10 17:53:00","date":1654019580000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/245833\/توضیحات-«فسرب»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/629616d56ff27.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت بورس اوراق بهادار تهران، عملیات بازارگردانی شرکت ملی سرب و روی ایران از روز 1401.03.10 آغاز شده و تا 1401.12.29 ادامه دارد. \nمطابق اطلاعیه شرکت بورس اوراق بهادار تهران، عملیات بازارگردانی شرکت ملی سرب و روی ایران از روز 1401.03.10 آغاز شده و تا 1401.12.29 ادامه دارد.اعلام زمان بازارگرانی «فسرب»\n","persian_date":"1401-03-09 18:08:00","date":1653934080000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/245746\/اعلام-زمان-بازارگرانی-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6294c8c9d6c6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 57 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 57 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. جمع فروش در مدت مشابه قبل حدود 66 میلیارد تومان اعلام شده بود.\n\n","persian_date":"1401-03-04 16:27:00","date":1653496020000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/245187\/ثبت-فروش-57-میلیارد-تومانی-در-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e19a2cae80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت ملی سرب و روی ایران از عملکرد خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت ملی سرب و روی ایران در 12 ماهه منتهی به اسفند برای هر سهم 103 ریال سود محقق کرد که نسبت به مدت مشابه قبل رکاهش 20 درصدی داشته است. سود ناخالص با کاهش 33 درصدی به 126 میلیارد تومان و سود خالص به 114 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 18:24:00","date":1652984640000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/244442\/سهامداران-«فسرب»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62864bfa3574a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در مدت 1 ماهه سال 1401 حدود 19 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در مدت 1 ماهه سال 1401 حدود 19 میلیارد تومان درآمد از فروش محصولات  خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 27 میلیارد تومان بود.\n\n","persian_date":"1401-02-07 10:05:00","date":1651053900000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/242886\/عملکرد-1-ماهه-«فسرب»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6268d5f5b8fb3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ملی سرب و روی ایران گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت ملی سرب و روی ایران در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 645 میلیارد تومان درآمد کسب نمود که از این مبلغ 76 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 66 درصد افزایش داشته است.\n\n","persian_date":"1401-01-10 09:40:00","date":1648633200000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/241001\/رشد-66-درصدی-فروش-«فسرب»-در-12-ماهه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243e63c35257.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ملی سرب و روی ایران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  ملی سرب و روی ایران در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 560 میلیارد تومان درآمد کسب نمود که از این مبلغ 22 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد افزایش داشته است.\n\n","persian_date":"1400-12-04 16:54:00","date":1645635240000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/238866\/رشد-52-درصدی-فروش-«فسرب»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6216357f70259.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ملی سرب و روی ایران پیرو گزارش صورتهای مالی میاندوره ای منتهی به 1400.9.30 توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت ملی سرب و روی ایران پیرو گزارش صورتهای مالی میاندوره ای منتهی به 1400.9.30 توضیحاتی را ارائه داد. شرکت بیان نمود در خصوص کاهش سود ناخالص این دوره نسبت به دوره مشابه سال قبل دلیل عمده آن استفاده از سهمیه خاک مربوط به شرکت تهیه و تولید مواد معدنی با قیمت پایین تر نسبت به بازار آزاد در سال گذشته بوده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-12 19:21:00","date":1643743260000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/237516\/«فسرب»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f956d1de5f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در 10 ماهه منتهی به دی از فروش محصولات خود 538 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 10 ماهه منتهی به دی از فروش محصولات خود 538 میلیارد تومان درآمد کسب نمود که از این مبلغ 54 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\n\n","persian_date":"1400-11-06 09:45:00","date":1643190300000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/236965\/فروش-«فسرب»-به-540-میلیارد-تومان-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0e6922a275.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 67ریال سود محقق کرد.که نسبت به مدت مشابه قبل 5درصد کاهش پیدا کرده است.سود ناخالص با کاهش 3درصدی به 101میلیارد تومان و سودخالص به 74میلیاردتومان رسید مجموع درآمدهای عملیاتی به 476میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 67ریال سود محقق کرد.که نسبت به مدت مشابه قبل 5درصد کاهش پیدا کرده است.سود ناخالص با کاهش 3درصدی  به 101میلیارد تومان و سودخالص به 74میلیاردتومان رسید مجموع درآمدهای عملیاتی به 476میلیارد تومان رسید.\n","persian_date":"1400-10-30 19:30:00","date":1642707000000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/236071\/تحقق-سود-67ریالی-در-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9870e941f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت لی سرب و روی ایران جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت  لی سرب و روی ایران  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n","persian_date":"1400-10-07 14:45:00","date":1640702700000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/234061\/اعلام-جزئیات-هزینه-های-انرژی-در-«فسرب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61caf1dc6093c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت ملی سرب و روی ایران در 9 ماهه منتهی به آذر از فروش محصولات خود 484 میلیارد تومان درآمد کسب نمود که از این مبلغ 104 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت ملی سرب و روی ایران در 9 ماهه منتهی به آذر از فروش محصولات خود 484 میلیارد تومان درآمد کسب نمود که از این مبلغ 104 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n","persian_date":"1400-10-06 15:02:00","date":1640617320000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/233887\/رشد-58-درصدی-فروش-«فسرب»در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9a41ea5b57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ملی سرب و روی ایران در خصوص برخی موارد عملکرد خود توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران در خصوص برخی موارد عملکرد خود توضیحاتی ارائه نمود. فسرب اظهار داشت از آن جایی که بخش عمده ای از تولیدات شرکت از محل سهمیه شرکت تهیه و تولید مواد معدنی تامین می شود و در شش ماهه اول هیچ گونه ماده معدنی به شرکت تخصیص داده نشده در صدد آن هستیم در شش ماهه دوم سهمیه کل سال را دریافت کنیم.\n","persian_date":"1400-09-13 09:36:00","date":1638610560000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/232108\/توضیحات-«فسرب»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab053e1fdc1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت ملی سرب و روی ایران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 380 میلیارد تومان درآمد کسب نمود که از این مبلغ 52 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 99 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  ملی سرب و روی ایران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 380 میلیارد تومان درآمد کسب نمود که از این مبلغ 52  میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 99 درصد رشد داشته است.\n\n","persian_date":"1400-09-06 14:11:00","date":1638022260000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/231614\/رشد-99-درصدی-فروش-«فسرب»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a20b4eb3e6b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در 7 ماهه منتهی به مهر از فروش محصولات خود 328 میلیارد تومان درآمد کسب نمود که از این مبلغ 35 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 7 ماهه منتهی به مهر از فروش محصولات خود 328 میلیارد تومان درآمد کسب نمود که از این مبلغ 35 میلیارد تومان آن مربوط به همین ماه می باشد. نرخ فروش شمش سرب و شمش روی در مهر به ترتیب 438 میلیون ریال و 550 میلیون ریال بود؛ در حالی که نرخ فروش این محصولات در 7 ماهه به طور متوسط 437 و 489 میلیون ریال ثبت شده است. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 79 درصد رشد داشته است.\n\n","persian_date":"1400-08-05 09:13:00","date":1635325980000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/229094\/ثبت-رکورد-جدید-فروش-در-ملی-سرب-و-روی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178e6d2c4f42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ملی سرب و روی ایران در 6 ماهه منتهی به شهریور برای هر سهم 1488 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 195 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 6 ماهه منتهی به شهریور برای هر سهم 1488 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 195 درصدی داشته است.\n\n","persian_date":"1400-07-29 16:18:00","date":1634833080000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/228446\/«فسرب»-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61716198edc27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٣٣۴٢ درصدی شرکت ملی سرب و روی ایران ازمحل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 3342 درصدی شرکت ملی سرب و روی ایران ازمحل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1400-07-20 15:37:00","date":1634053020000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/227664\/صدور-مجوز-افزایش-سرمایه-جذاب-«فسرب»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A82(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-06 16:39:00","date":1632847140000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/226444\/ریز-املاک-و-مستغلات-«فسرب»-را-میتوانید-اینجا-بررسی-کنید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A81(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ملی سرب و روی ایران در۶ ماهه منتهی به شهریور از فروش محصولات خود ٢٩٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵۴ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل رشد ١٨٧ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت ملی سرب و روی ایران در6 ماهه منتهی به شهریور از فروش محصولات خود 293 میلیارد تومان درآمد کسب نمود که از این مبلغ 54 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6 ماهه سال قبل رشد 187 درصدی داشته است.\n \n","persian_date":"1400-07-06 16:37:00","date":1632847020000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/226442\/رشد-١٨٧-درصدی-فروش-«فسرب»-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(83).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ملی سرب و روی ایران در گزارش تفسیری تولید روی و سرب ٩ماهه منتهی به اسفند ١۴٠٠ را به ترتیب ۶٩٠٠ تن و ٧٢١٢ تن و مقدار فروش روی و سرب را به ترتیب ٧۴٠۶ و ٧٢١٢ تن پیش بینی کرده است. \n به گزارش کدال نگر بورس24 ، ملی سرب و روی ایران در گزارش تفسیری تولید روی و سرب 9ماهه منتهی به اسفند 1400 را به ترتیب 6900 تن و 7212 تن و مقدار فروش روی و سرب را به ترتیب 7406 و 7212 تن پیش بینی\n کرده است.\n \n","persian_date":"1400-06-16 11:52:00","date":1631015520000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/224676\/تولید-و-فروش-«فسرب»-پیش-بینی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(82).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایراندر ۵ماهه منتهی به مرداد از فروش محصولات خود ٢٣٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٢٧٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایراندر 5ماهه منتهی به مرداد از فروش محصولات خود 239 میلیارد تومان درآمد کسب نمود که از این مبلغ 41 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 273 درصد رشد داشته است.\n \n","persian_date":"1400-06-02 16:49:00","date":1629823740000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/223508\/رشد-٢٧٣-درصدی-فروش-در-ملی-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس افزایش سرمایه سنگین ٣٣۴٢ درصدی ملی سرب و روی ایران از محل مازاد تجدید ارزیابی دارایی ها را تایید کرد. \n به گزارش کدال نگر بورس24 ، حسابرس افزایش سرمایه سنگین 3342 درصدی ملی سرب و روی ایران از محل مازاد تجدید ارزیابی دارایی ها را تایید کرد.\n \n","persian_date":"1400-05-20 19:45:00","date":1628711100000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/222983\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-سنگین-«فسرب»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(80).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایران در ۴ ماهه منتهی به تیر از فروش محصولات خود ١٩٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ۴١٧ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 199 میلیارد تومان درآمد کسب نمود که از این مبلغ 30 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 417 درصد رشد داشته است.\n \n","persian_date":"1400-05-05 18:28:00","date":1627410480000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/222086\/رشد--۴١٧-فروش-«فسرب»-در-۴ماهه-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت ملی سرب و روی ایران در ٣ ماهه منتهی به خرداد برای هر سهم ١٢٣٠ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد چشمگیر ۶۶٩٢٩ درصدی داشته است.درآمد های عملیاتی ٨١۶ درصد و سود عملیاتی ۶٠۶٢٩ درصد رشد داشته است .گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ،شرکت ملی سرب و روی ایران در 3 ماهه منتهی به خرداد برای هر سهم 1230 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد چشمگیر 66929 درصدی داشته است.درآمد های عملیاتی 816 درصد\n و سود عملیاتی 60629 درصد رشد داشته است .گزارش بسیار خوبی است.\n \n","persian_date":"1400-04-29 22:43:00","date":1626820980000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/221453\/جهش-چشمگیر-۶۶٩٢٩-درصدی-سود-«فسرب»-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت ملی سرب و روی ایران در صد افزایش سرمایه از تجدید ارزیابی را به ٣٣۴٢ درصد افزایش داد. به این ترتیب سرمایه شرکت به ١١٠٨.٢ میلیارد تومان افزایش خواهد یافت. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ملی سرب و روی ایران در صد افزایش سرمایه از تجدید ارزیابی را به 3342 درصد افزایش داد. به این ترتیب سرمایه شرکت به 1108.2 میلیارد تومان افزایش خواهد یافت.\n \n","persian_date":"1400-04-12 11:39:00","date":1625312340000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/220145\/«فسرب»-درصد-افزایش-سرمایه-را-بالا-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(76).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایران در ٣ ماهه سال جاری از فروش محصولات خود ١۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٨٢٨ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 3 ماهه سال جاری از فروش محصولات خود 168 میلیارد تومان درآمد کسب نمود که از این مبلغ 75 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 828 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-04-06 10:18:00","date":1624789080000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/219731\/«فسرب»-متحول-شده-جهش-سنگین-٨٢٨-درصدی-فروش-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام نمود پیرو گزارش منتشر شده در پایگاه خبری سامانه کدال مبنی بر گزارش توجیهی افزایش سرمایه به استحضار می رساند علت تاخیر در تائید گزارش توجیهی افزایش سرمایه توسط حسابرس مربوط به تک برگی نمودن اسناد مالکیت بوده که اسناد مذکور در مورخ ١۴٠٠.٠٣.١٠ بطور کامل از اداره ثبت اسناد تحویل گرفته شده است \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران اعلام نمود پیرو گزارش منتشر شده در پایگاه خبری سامانه کدال مبنی بر گزارش توجیهی افزایش سرمایه به استحضار می رساند علت تاخیر در تائید گزارش\n توجیهی افزایش سرمایه توسط حسابرس مربوط به تک برگی نمودن اسناد مالکیت بوده که اسناد مذکور در مورخ 1400.03.10 بطور کامل از اداره ثبت اسناد تحویل گرفته شده است\n \n","persian_date":"1400-03-18 09:20:00","date":1623144000000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/218505\/«فسرب»-از-علت-تاخیر-تائید-گزارش-توجیهی-افزایش-سرمایه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،ملی سرب و روی ایران در مجمع خود ١٢۵ تومان برای هر سهم سود تقسیم کرد. \n به گزارش کدال نگر بورس24 ،ملی سرب و روی ایران در مجمع خود 125 تومان برای هر سهم سود تقسیم کرد.\n \n","persian_date":"1400-03-12 18:33:00","date":1622658780000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/218366\/تقسیم-سود-١٢۵-تومانی-در-مجمع-«فسرب»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایران در ٢ ماهه سال جاری از فروش محصولات خود ٩٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ۴٩۶ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 2 ماهه سال جاری از فروش محصولات خود 93 میلیارد تومان درآمد کسب نمود که از این مبلغ 66 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 496 درصد رشد داشته است.\n \n","persian_date":"1400-03-04 14:04:00","date":1621951440000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/217732\/جهش-چشمگیر-فروش-«فسرب»-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ملی سرب و روی ایران در ١٢ماهه منتهی به اسفند ١٣٩٩مبلغ ، ۴۴٣٠ ریال برای هر سهم سود حسابرسی شده محقق کرده است ،که با رشد چشمگیر ۴٠١ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی ٧۵ درصد و سود عملیاتی ٣٨٠ درصد رشد داشته است.شرکت در ١٢ماهه حدود ١۴٣ میلیارد تومان سود خالص دارد.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، ملی سرب و روی ایران در 12ماهه منتهی به اسفند 1399مبلغ ، 4430 ریال برای هر سهم سود حسابرسی شده محقق کرده است ،که با رشد چشمگیر 401 درصدی نسبت به دوره مشابه سال گذشته\n همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی 75 درصد و سود عملیاتی 380 درصد رشد داشته است.شرکت در 12ماهه حدود 143 میلیارد تومان سود خالص دارد.گزارش بسیار خوبی است.\n \n","persian_date":"1400-03-02 21:46:00","date":1621806360000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/217512\/صورت-های-مالی-ملی-سرب-و-روی-ایران-به-تایید-حسابرس-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۴۴٣٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ۴٠١ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 4430 ریال سود محقق کرد که به نسبت دوره قبل رشد 401 درصدی داشته است.\n \n","persian_date":"1400-02-28 17:06:00","date":1621357560000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/217060\/تحقق-سود-۴۴٣٠-ریالی-در-«فسرب»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ملی سرب و روی ایران در طی اصلاحیه ای فروش اسفند سال ٩٩ را از ٢١ میلیارد تومان به رقم چشمگیر ١٢٣ میلیارد تومان افزایش داد.فروش ١٢ماهه سال ٩٩ نسبت به دوره مشابه سال قبل ٧۴ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت ملی سرب و روی ایران در طی اصلاحیه ای فروش اسفند سال 99 را از 21 میلیارد تومان به رقم چشمگیر 121 میلیارد تومان افزایش داد.فروش 12ماهه سال 99 نسبت به دوره مشابه سال قبل 74 درصد رشد داشته است.\n","persian_date":"1400-02-07 15:34:00","date":1619537640000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/215919\/«فسرب»-فروش-اسفند-را-از-٢١-میلیارد-تومان-به-١٢٣میلیارد-تومان-اصلاح-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210427110421.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران در مدت ١٢ ماهه منتهی به اسفند حدود ٣٨٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-01-11 15:46:00","date":1617205560000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/214174\/ملی-سرب-و-روی-ایران-در-١٢-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام داشت گزارش توجیهی در حال حاضر در اختیار حسابرسان شرکت بوده و با عنایت به اینکه افزایش سرمایه ازمحل تجدید ارزیابی دارائیها (زمین) می باشد و شرکت علی رغم داشتن اسناد منگوله دار معتبر و بدون هیچگونه مشکل از زمینهای تحت مالکیت، بنا به درخواست حسابرس محترم می بایست اسناد مالکیت را تبدیل به تک برگی نموده و در اختیار آنها به منظور اظهار نظر قراردهد، لذا شرکت نیز این مهم را در دستور کار اصلی خود قرارداده و اقدامات لازم در این خصوص در حال انجام میباشد لازم بذکراست وسعت زمینهای شرکت و تعداد پلاکهای ثبتی و حریم های درحال بررسی توسط کارشناسان اداره ثبت ( خطوط برق وگازو آب ،جاده و سیلاب ) ، علت طولانی شدن فرآیند افزایش سرمایه شرکت شده است. \n \n","persian_date":"1399-12-23 15:08:00","date":1615648080000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/213608\/افزایش-سرمایه--ملی-سرب-و-روی-ایران-در-چه-مرحله-ای-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١١ ماهه منتهی به بهمن ١٣٩٩ شرکت ملی سرب و روی ایران حدود ٣۶٨ میلیارد تومان می باشد که حدود ١۵ میلیارد تومان از این مبلغ متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-14 20:51:00","date":1614891060000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/213266\/«فسرب»-در-١١ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایرانیان در ١١ ماهه منتهی به بهمن سال ١٣٩٩ ٣۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٣۵ درصد رشد داشته است. \n \n","persian_date":"1399-12-05 13:28:00","date":1614086880000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/212805\/رشد-٣۵درصدی-فروش-«فسرب»-در-١١ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام داشت احتراماً پیرو در خواست آن سازمان مبنی بر پیش بینی درآمد هر سهم به استحضار میرساند با توجه به روند عملیات و فروش های شرکت براساس مفروضات ضمیمه ، پیش بینی می گردد که سود خالص شرکت تا پایان سال مالی ١٣٩٩ به مبلغ ١.٢٨٠.٠٨٢ میلیون ریال و سود هر سهم به مبلغ ٣.٩٧۵ریال محقق گردد.  \n \n","persian_date":"1399-11-19 09:42:00","date":1612690920000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/211971\/سود-پیش-بینی-شده--ملی-سرب-و-روی-ایران-برای-امسال-چقدر-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ٣۵٣ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ۴۶ میلیارد تومان متعلق به ماه دی می باشد. \n \n","persian_date":"1399-11-14 18:56:00","date":1612292160000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/211799\/«فسرب»-در-١٠ماهه-رشد-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایران در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٣۵٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٢ درصد رشد داشته است. \n \n","persian_date":"1399-11-05 17:20:00","date":1611508800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/211215\/«فسرب»-در-١٠-ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران در ٩ ماهه منتهی به آذر ١٣٩٩ با سرمایه ٣٢ میلیاردی مبلغ ٢٣٩٣ ریال برای هر سهم سود محقق کرده است که ١٨٣ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. شایان ذکر است در این دوره درآمد های عملیاتی ٧٠ درصد و سود عملیاتی ٢٠٣ درصد رشد داشته است.شرکت در ٩ماهه ٧٧ میلیارد تومان سود خالص دارد. \n \n","persian_date":"1399-10-30 19:41:00","date":1611085260000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/210928\/«فسرب»-در-٩ماهه-رشد-سود-١٨٣-درصدی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران در ٩ ماهه منتهی به آذر ١٣٩٩ حدود ٣٠٧ میلیارد تومان فروش داشت که ١١۶ میلیارد تومان متعلق به آذر می باشد. \n \n","persian_date":"1399-10-09 20:48:00","date":1609274880000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/209796\/«فسرب»-بیشترین-فروش-ماهانه-را-در-آذر-ماه-رقم-زد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ملی سرب و روی ایران در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ٣٠٧ میلیارد تومان درآمد کسب نمود، که از این مبلغ ١١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶٩ درصد رشد داشته است. \n \n","persian_date":"1399-10-06 18:27:00","date":1609007220000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/209574\/فروش-خیره-کننده-١١۶-میلیاردی-«فسرب»-در-آذر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ١٩١ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ٨ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-25 20:27:00","date":1608064020000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/209035\/ملی-سرب-و-روی-ایران-در-٨ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر فروش ٧۵٠٠٠٠ سهم توسط شرکت سرمایه گذاری اندیشه محور به استحضار می رساند سهام مذکور جهت عملیات بازارگردانی به کد بازارگردان منتقل گردیده است و فروش حقوقی در بازار عادی نبوده است \n \n","persian_date":"1399-09-18 09:04:00","date":1607418240000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/208645\/شفاف-سازی--ملی-سرب-و-روی-در-خصوص-عملیات-بازارگردانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره ملی سرب و روی ایران مبلغ افزایش سرمایه خود را به ١١۴۵.۵ میلیارد تومان تغییر داد و به این ترتیب با این افزایش سرمایه سرمایه شرکت به ١١٧٧.٧ میلیارد تومان خواهد رسید. \n \n","persian_date":"1399-09-11 12:37:00","date":1606826220000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/208314\/تغییر-رقم-افزایش-سرمایه-در-«فسرب»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام نمود در صورت رفع مشکلات فروش صادراتی احتمال رسیدن به بودجه تا پایان سال جاری دور از انتظار نمی باشد.  \n \n","persian_date":"1399-09-08 11:17:00","date":1606562220000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/208115\/ملی-سرب-و-روی-ایران-از-احتمال-رسیدن-به-بودجه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ملی سرب و روی ایران در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ١٩١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۶ درصد رشد داشته است. \n \n","persian_date":"1399-09-02 17:32:00","date":1606066320000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/207788\/فروش-«فسرب»-از-١٩١-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره ملی سرب و روی ایران افزایش سرمایه ٣۵۵٨ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-08-28 11:12:00","date":1605697920000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/207523\/رونمایی-«فسرب»-از-افزایش-سرمایه-٣۵۵٨-درصدی-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره ملی سرب و روی ایران میزان افزایش سرمایه از محل تجدید ارزیابی را بالغ بر ٣۵٠٠ درصد اعلام نمود. \n \n","persian_date":"1399-08-27 20:21:00","date":1605644460000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/207504\/افزایش-سرمایه-«فسرب»-بالغ-بر-٣۵٠٠-درصد-خواهد-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ملی سرب و روی ایران در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١٨٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۴ درصد رشد داشته است. \n \n","persian_date":"1399-08-03 16:11:00","date":1603555860000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/206386\/فروش-٨٠-میلیارد-تومانی-ملی-سرب-و-روی-تنها-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ملی سرب و روی ایران در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ۴٠٨ ریال سود محقق کرد. سود ناخالص این شرکت در مدت یاد شده به ٢۴ میلیارد تومان و سود خالص به ١٣ میلیارد تومان رسید. \n \n","persian_date":"1399-07-30 17:13:00","date":1603300380000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/206266\/«فسرب»-و-شناسایی-سود-۴٠٨-تومانی-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ملی سرب و روی ایران در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ١٠٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٨ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-07-05 15:05:00","date":1601132700000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/205019\/فروش-ملی-سرب-و-روی-از-١٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت ملی سرب و روی ایران در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ۶۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-06-04 17:43:00","date":1598377380000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/203580\/فروش-۵ماهه-«فسرب»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ملی سرب و روی ایران در ۴ماهه منتهی به تیر ١٣٩٩ مبلغ ٣٨ میلیارد تومان فروش داشته است که بالغ بر ٢٠ میلیارد تومان از این مبلغ متعلق به تیر ماه می باشد. \n \n","persian_date":"1399-05-04 17:40:00","date":1595698800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/202028\/ملی-سرب-و-روی-ایران-از-فروش-٣٨-میلیاردی-خود-در-۴ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد و اعلام داشت جهت ارزیابی دارائی ها با کانون کارشناسان رسمی مکاتبات انجام شده است. \n \n","persian_date":"1399-04-11 09:52:00","date":1593597120000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/200596\/ملی-سرب-و-روی-ایران-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ملی سرب و روی ایران در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ١٨ میلیارد تومان درآمد کسب نمود که از این مبلغ حدود٣ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-04-04 12:02:00","date":1593000120000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/200066\/٣ماهه-نخست-ملی-سرب-و-روی-ایران-چگونه-خاتمه-یافت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام داشت هیات مدیره شرکت ملی سرب و روی ایران (سهامی عام) پیشنهاد افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها به منظور اجرای ماده ١۴ قانون حداکثر استفاده از توان تولیدی و خدماتی کشور مجلس شورای اسلامی به منظور رونق تولید و ایجاد اشتغال برای اصلاح ساختار مالی با استفاده از معافیت مالیاتی حکم مقرر در تبصره ١ ماده ١۴٩ قانون مالیاتهای مستقیم در جلسه هیات مدیره مورخ ١٣٩٩.٠٣.٢١ مورد موافقت قرار گرفت .  \n به گزارش کدال نگر بورس24 ، شرکت ملی سرب و روی ایران اعلام داشت هیات مدیره شرکت ملی سرب و روی ایران (سهامی عام) پیشنهاد افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها به منظور اجرای ماده\n 14 قانون حداکثر استفاده از توان تولیدی و خدماتی کشور مجلس شورای اسلامی به منظور رونق تولید و ایجاد اشتغال برای اصلاح ساختار مالی با استفاده از معافیت مالیاتی حکم مقرر در تبصره 1 ماده 149 قانون\n مالیاتهای مستقیم در جلسه هیات مدیره مورخ 1399.03.21 مورد موافقت قرار گرفت . دراین رابطه تعیین مبلغ و درصد افزایش سرمایه پس از اتمام ارزیابی داراییهای ثابت توسط هیات کارشناسان رسمی دادگستری و تهیه\n گزارشات توجیهی افزایش سرمایه است که این تصمیم منوط به نتایج حاصل از ارزیابی فوق و حصول کلی شرایط مانند موافقت و تصویب مجمع عمومی فوق العاده سهامداران ، اخذ مجوزهای لازم از سازمان های ذیربط و انجام\n تمامی اقدامات قانونی مطابق با دستورالعمل های آن سازمان خواهد بود. بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان\n افشا می شود .\n \n","persian_date":"1399-03-21 17:55:00","date":1591811700000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/199257\/موافقت-هیأت-مدیره-با-افزایش-سرمایه--ملی-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ملی سرب و روی ایران در ١ ماهه منتهی به فروردین ١٣٩٩ حدود ٢ میلیارد تومان فروش داشت ،در حالی که فروش فروردین ١٣٩٨ حدود ٢٢ میلیارد تومان بود. \n \n","persian_date":"1399-02-06 01:20:00","date":1587777600000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/196223\/ملی-سرب-و-روی-ایران-در-فروردین-٢-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،در کنفرانس خبری ملی سرب و روی ایران سوالی طرح نشد. \n \n","persian_date":"1399-01-26 01:20:00","date":1586827200000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/195665\/در-کنفرانس-خبری-ملی-سرب-و-روی-ایران-خبری-نبود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت ملی سرب و روی ایران در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود حدود ٢٨٣ میلیارد تومان درآمد کسب نمود که حدود ١٠ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٧٩ درصد رشد داشته است. \n \n","persian_date":"1399-01-09 01:20:00","date":1585358400000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/194803\/«فسرب»-پرونده-١٢ماهه-خود-را-با-فروش-٢٨٣-میلیارد-تومانی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ١١ ماهه منتهی به بهمن سال ١٣٩٨ به ٢٧٣ میلیارد تومان رسید.  \n \n","persian_date":"1398-12-19 01:20:00","date":1583716800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/193999\/عملکرد-١١-ماهه-ملی-سرب-و-روی-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ملی سرب و روی ایران در کنفرانس اطلاع رسانی اعلام نمود،انجام افزایش سرمایه از محل تجدید ارزیابی دارایی ها منوط به دریافت مجوز های لازم از سوی هلدینگ توسعه معادن روی ایران می باشد. \n \n","persian_date":"1398-12-11 01:20:00","date":1583025600000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/193535\/ملی-سرب-و-روی-ایران-در-کنفرانس-خبری-از-افزایش-سرمایه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A81(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ملی سرب و روی ایران در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود ٢٧٣ میلیارد تومان فروش داشته است که با رشد ٩٨ درصدی نسبت به دوره مشابه سال قبل همراه است.فروش بهمن ماه نیز حدود ۶ میلیارد تومان می باشد. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/193044\/ملی-سرب-و-روی-ایران-فروش-٢٧٣میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران از راه اندازی فاز اول پروژه گاز سوز کردن لنس کوره حبر داد. \n\n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/192732\/سرب-و-روی-از-راه-اندازی-پروژه-گاز-سوز-کردن-لنس-کوره-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200217085837.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ١٠ ماهه منتهی به دی سال ١٣٩٨ به ٢۶٧ میلیارد تومان رسید.  \n \n","persian_date":"1398-11-15 01:20:00","date":1580779200000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/192179\/ملی-سرب-و-روی-در-١٠-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت ملی سرب و روی ایران در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ٢۶٧ میلیارد تومان فروش داشته است که حدود ٨۴ میلیارد تومان متعلق به فروش دی ماه می باشد.گفتنی است فروش ١٠ ماهه سال جاری در مقایسه با دوره مشابه سال قبل با رشد چشمگیر ١٩١ درصدی همراه بوده است. \n \n","persian_date":"1398-11-05 01:20:00","date":1579915200000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/191686\/«فسرب»گل-کاشت-١٩١-درصد-رشد-فروش-در-١٠ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، ملی سرب و روی با دست یابی به سود٨۴۵ ریالی در ٩ ماهه گزارش بسیار خوبی را منتشر کرده است.\nبدین ترتیب، این سود به نسبت دوره مشابه سال قبل جهش ٩٢ درصدی همراه شده و به سودسازی بالایی رسیده است. \n \n","persian_date":"1398-10-30 01:20:00","date":1579483200000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/191458\/گزارش-خوب-ملی-سرب-و-روی-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/99(49).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ٩ ماهه نخست سال ١٣٩٨ به ١٨٢ میلیارد تومان رسید.  \n \n","persian_date":"1398-10-16 01:20:00","date":1578273600000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/190770\/فروش-١٨٢-میلیارد-تومانی-در-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ٨ ماهه نخست سال ١٣٩٨ به ١۶۵ میلیارد تومان رسید.  \n \n","persian_date":"1398-09-16 01:20:00","date":1575681600000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/189214\/نگاهی-به-عملکرد-٨-ماهه-ملی-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ٧ ماهه نخست سال ١٣٩٨ به ١۶١ میلیارد تومان رسید.  \n\n","persian_date":"1398-08-23 01:20:00","date":1573694400000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/188117\/نگاهی-به-عملکرد-ملی-سرب-و-روی-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191114191344.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ۶ ماهه نخست سال ١٣٩٨ به ١۵٠ میلیارد تومان رسید. این شرکت بیشترین میزان درآمد خود را در شهریور ماه به دست آورد. \n \n","persian_date":"1398-07-17 01:20:00","date":1570584000000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/186496\/روند-صعودی-فروش-در-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ۵ ماهه نخست سال ١٣٩٨ به ٩۶ میلیارد تومان رسید. \n \n","persian_date":"1398-06-14 01:20:00","date":1567646400000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/185013\/بررسی-مقایسه-ای-فروش-ملی-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اهم مطالب مطرح شده در کنفرانس اطلاع رسانی برگزار شده را منتشر نمود. \n \n","persian_date":"1398-06-02 01:20:00","date":1566609600000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/184403\/ملی-سرب-و-روی-ایران-نتیجه-کنفرانس-اطلاع-رسانی-را-اعلام-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ۴ ماهه نخست سال ١٣٩٨ به ۶٣ میلیارد تومان رسید. \n \n","persian_date":"1398-05-14 01:20:00","date":1564968000000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/183776\/نگاهی-به-عملکرد-ملی-سرب-و-روی-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ٣ ماهه نخست سال ١٣٩٨ به ۵٧ میلیارد تومان رسید. \n \n","persian_date":"1398-04-12 01:20:00","date":1562116800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/182109\/سرب-و-روی-ایران-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ١١ ماهه منتهی به بهمن ١٣٩٧ در مجموع به ١٣٧ میلیارد تومان رسید. \n \n","persian_date":"1397-12-16 22:00:00","date":1551996000000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/177791\/رشد-درآمد-فروش-در-ملی-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(2)(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ١٠ ماهه منتهی به دی ١٣٩٧ در مجموع به ٩٢ میلیارد تومان رسید. \n \n","persian_date":"1397-11-13 18:39:00","date":1549132740000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/176551\/نگاهی-مقایسه-ای-به-عملکرد-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام داشت از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ١٢\/٩\/۶\/٣ ماهه منتهی به ١٣٩٧\/٠۶\/٣١ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لازم به توضیح است روند تولیدکارخانه سرب این شرکت پس از تعمیرات اساسی ( اورهال) کوره کالدو ( بزرگترین کوره دو محوره ذوب سرب دنیا) که بعنوان یکی از مهمترین اقدامات صنعتی دهه اخیر در صنایع ذوب فلزات رنگی توسط کارشناسان داخلی شرکت با بهترین کیفیت به انجام رسید و روند تولید به حالت اولیه خود بازگشته و علی رغم عدم انتشار در جراید عمومی احتمالاً بدلیل اهمیت مسئله در فرایند رشد قیمت سهام تأثیر گذار بوده است \n \n","persian_date":"1397-10-23 12:15:00","date":1547381700000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/175747\/توضیحات--ملی-سرب-و-روی-ایران-در-خصوص-روند-تولیدکارخانه-سرب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(4)(1).jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ٩ ماهه منتهی به آذر ١٣٩٧ در مجموع به ٧۴ میلیارد تومان رسید. \n \n","persian_date":"1397-10-12 21:29:00","date":1546464540000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/175371\/سرب-و-روی-ایران-در-٩-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(3)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران اعلام داشت فعالیت متوقف شده جهت تعمیرات اساسی (اورهال) کارخانه سرب از سر گرفته شد. \n \n","persian_date":"1397-09-25 14:53:00","date":1544971980000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/174570\/فعالیت-متوقف-شده--ملی-سرب-و-روی-ایران-از-سر-گرفته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(2)(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ٨ ماهه منتهی به آبان ١٣٩٧ در مجموع به ٧٠ میلیارد تومان رسید. \n \n","persian_date":"1397-09-21 19:10:00","date":1544641800000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/174423\/ملی-سرب-و-روی-در-٨-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در ٧ ماهه منتهی به مهر ١٣٩٧ در مجموع به ۶٣ میلیارد تومان رسید. \n \n","persian_date":"1397-08-15 18:47:00","date":1541530020000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/172906\/نگاهی-به-درآمد-ملی-سرب-و-روی-ایران-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران از کاهش مدت زمان تعمیرات اساسی (اورهال) کارخانه سرب خبر داد. \n \n","persian_date":"1397-07-29 10:24:00","date":1540117440000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/172196\/کاهش-مدت-زمان-تعمیرات-در--ملی-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد شرکت ملی سرب و روی ایران در شهریور ماه نسبت به ماه قبل از آن روندی صعودی را در پیش گرفت. مجموع درآمد این شرکت در مدت یاد شده به ۵٧ میلیارد تومان رسید. \n \n","persian_date":"1397-07-19 22:07:00","date":1539295620000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/171811\/ملی-سرب-و-روی-ایران-در-۶-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران از انجام تعمیرات اساسی (اورهال) کارخانه سرب خبر داد. \n \n","persian_date":"1397-07-10 11:29:00","date":1538479740000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/171376\/توقف-بخشی-از-فعالیت-های--ملی-سرب-و-روی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ملی سرب و روی ایران در خرداد و تیر ٩٧ در مقایسه با عملکرد مدت مشابه سال قبل، با رشد درآمدی فروش مواجه شد. اما در مرداد ماه فروش این شرکت کاهشی بود. مجموع در آمد این شرکت در ۵ ماهه نخست به ۴۶ میلیارد تومان رسید. \n \n","persian_date":"1397-06-22 19:51:00","date":1536868260000,"key":"فسرب","url":"https:\/\/www.bourse24.ir\/news\/170395\/سهامداران-ملی-سرب-و-روی-ایران-در-جریان-عملکرد-۵-ماهه-شرکت-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B3%D8%B1%D8%A8%20(5).jpg","img_text":""}]