[{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 5 ماهه منتهی به مرداد حدود 7061 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 5 ماهه منتهی به مرداد  حدود 7061 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مرداد ماه نیز 1175 میلیارد تومان بوده است . گزارش 5 ماهه شرکت حاکی از کاهش 6 درصدی فروش نسبت به دوره مشابه قبل است.\n\n","persian_date":"1403-06-05 16:07:00","date":1724688420000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/298364\/روند-فروش-«فولاژ»-را-اینجا-دنبال-کنید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc76f6ee0ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود 5886 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد آلیاژی ایران  در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  5886 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 3 درصد کاهش داشته است و در تیر ماه نیز با  حدود 31 درصد کاهش به 1171 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در تیر ماه مربوط به محصول نهایی به مبلغ 1014 میلیارد تومان بوده است.\n","persian_date":"1403-05-03 14:51:00","date":1721832660000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/296258\/\"فولاژ\"-در-4-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0e3aea6120.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فولاد آلیاژی ایران در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 874 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد آلیاژی ایران در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 874 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 19 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nفولاد آلیاژی ایران به ازای هر سهم نیز سود 364 ریالی ساخت. سود ناخالص نیز با کاهش 7 درصدی همراه شد و به 1280 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  2400 میلیارد تومانی  8 درصد افزایش داشت و به 4717 میلیارد تومان رسید.\n","persian_date":"1403-04-30 15:55:00","date":1721490900000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/295503\/بررسی-تغییرات-سود-\"فولاژ\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/669baca7c07fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران از تعلیق بخشی از فعالیت های شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران اظهار داشت: به علت قطع برق کارخانه عملیات تولید واحد های فولا سازی شماره یک وشماره دو به طور کامل متوقف گردید.\n","persian_date":"1403-04-24 19:43:00","date":1720986180000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/295150\/\"فولاژ\"-از-تعلیق-بخشی-از-فعالیت-های-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693f90e120c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 3 ماهه منتهی به خرداد حدود 4713 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 3 ماهه منتهی به خرداد  حدود 4713 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش خرداد ماه نیز 1795 میلیارد تومان و بالاترین میزان فروش ماهانه شرکت بوده است . گزارش 3 ماهه شرکت حاکی از رشد 8 درصدی فروش نسبت به دوره مشابه قبل است.\n\n","persian_date":"1403-04-04 13:24:00","date":1719235440000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/293811\/«فولاژ»-خرداد-گرمی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679422c50fa7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت در 12 ماهه منتهی به اسفند سود خالصی معادل 4762 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت در 12  ماهه منتهی به اسفند سود خالصی معادل 4762 میلیارد تومان محقق نمود. مقایسه سود محقق شده فولاژ با سال 1401 بیانگر عدم تغییر رقم آن می باشد.\nفولاژ به ازای هر سهم نیز 1984 ریال سود شناسایی کرد. درآمد عملیاتی شرکت نیز با افزایش 37 درصدی همراه شد و سودناخالص به 5337 میلیارد تومان رسید.\n\n","persian_date":"1403-03-26 15:09:00","date":1718464140000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/293126\/نگاهی-به-آخرین-وضعیت-سودآوری-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d7d5850e17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران اعلام نمود شرکت برق منطقه یزد بر اساس قبوض برق اصلاحی صادره هزینه برق مصرفی اردیبهشت ماه لغایت پایان دی ماه 1402 را بر اساس تعرفه برق مصوب در بهمن ماه 1402 محاسبه و از مشترکین این صنعت ، افزایش صورت گرفته را مطالبه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران اعلام نمود شرکت برق منطقه یزد بر اساس قبوض برق اصلاحی صادره هزینه برق مصرفی اردیبهشت ماه لغایت پایان دی ماه 1402 را بر اساس تعرفه برق مصوب در بهمن ماه 1402 محاسبه و از مشترکین این صنعت ، افزایش صورت گرفته را مطالبه نموده است.\n\n","persian_date":"1403-03-26 13:19:00","date":1718457540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/293118\/«فولاژ»-از-افزایش-نرخ-برق-مصرفی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d63d485371.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران ابلاغ اداره برق استان یزد با موضوع شروع برنامه اضطرار مدیریت مصرف برق صنایع از 20 خرداد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران  ابلاغ اداره برق استان یزد با موضوع شروع برنامه اضطرار مدیریت مصرف برق صنایع از 20 خرداد خبر داد. فولاژ بیان داشت این محدودیت موجب کاهش حداقل 50 درصدی تولید در واحد فولادسازی شماره 1 و کاهش حداقل 70 درصدی تولید در واحد فولادسازی شماره2 خواهد شد.\n\n","persian_date":"1403-03-24 16:14:00","date":1718295240000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/293066\/بخشی-از-فعالیت-«فولاژ»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666ae9a1922ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 2918 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 2 ماهه منتهی به اردیبهشت  حدود 2918 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش اردیبهشت ماه 1618 میلیارد تومان بود و نسبت به فروردین با کمی افزایش همراه شد.\n\n","persian_date":"1403-03-02 20:18:00","date":1716409080000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/291896\/2-ماهه-«فولاژ»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/664df0847e6f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 4521 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 4521 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 4773 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 5 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. فولاژ به ازای هر سهم نیز 1884 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 37% رشد داشت و با افزایش بالاتر و معادل 46% در بهای تمام شده، سود عملیاتی با رشد 15 درصدی به 5144 میلیارد تومان رسید.\n\n","persian_date":"1403-02-29 14:58:00","date":1716044280000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/291441\/«فولاژ»-تقریبا-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66485f90b7b2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 1 ماهه منتهی به فروردین حدود 1300 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 1 ماهه منتهی به فروردین  حدود 1300 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1403-02-05 20:56:00","date":1713992160000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/290351\/«فولاژ»-فروردین-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66290f674d663.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در خصوص آخرین اقدامات خود برای رفع بند 10 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل حاکمیت شرکتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران  در خصوص آخرین اقدامات خود برای رفع بند 10 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل حاکمیت شرکتی توضیح داد. فولاژ بیان داشت با توجه به سیاست نظام پرداختی سود سهام شرکت وکنترل جریان نقد ورودی و خروجی در نیمه دوم سال 1400، پرداخت سود سهامداران حقیقی و حقوقی از تقدم و تاخر مناسبی برخوردار نبوده است. فولاژ ادامه داد که این مهم در سال های 1401 و 1402 و توجه مجمع عمومی عادی سالیانه مبنی بر رعایت اصول حاکمیت شرکتی، این اصل مهم در نظام پرداخت سود سهام جاری گردید.\n\n","persian_date":"1403-02-04 12:26:00","date":1713875160000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/289930\/«فولاژ»-از-اقدامات-خود-برای-اجرای-حاکمیت-شرکتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662746967c9cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 12 ماهه منتهی به اسفند حدود 17.846 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 12 ماهه منتهی به اسفند  حدود 17.846 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش اسفند ماه 1543 میلیارد تومان بود و نسبت به بهمن با کمی افت همراه شد.\n\n","persian_date":"1403-01-07 17:38:00","date":1711474680000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/288453\/«فولاژ»-در-اسفند-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602a585cfb28.jpg","img_text":""},{"text":" مجمع عمومی فوق‌العاده شرکت فولاد آلیاژی ایران با حضور ۷۹ درصدی صاحبان سهام برگزار شد.‌ \n بورس24 : مجمع عمومی فوق‌العاده شرکت فولاد آلیاژی ایران با حضور ۷۹ درصدی صاحبان سهام برگزار شد.‌\nافزایش سرمایه فولاد آلیاژی از مبلغ ۲۴,۰۰۰,۰۰۰ میلیون ریال به ۶۴,۰۰۰,۰۰۰ میلیون ریال معادل ۱۶۶.۶ درصد سرمایه فعلی از محل سود انباشته و آورده نقدی به تصویب مجمع رسید.\nمحمد کمالزاده ، مدیر عامل فولاد آلیاژی گفت: افزایش سرمایه‌هایی که برای طرح یزد یک انجام شده، از سال ۹۱ در پنج مرحله جمعاً ۱۹هزار و ۴۳۰ هزار میلیارد ریال صورت گرفته که کسری جبران مخارج ۶۰هزار میلیارد ریال است.\nوی گفت: درخصوص مخارج لازم برای پروژه وایر و خط نورد گفته شد که ۱۷هزار میلیارد ریال است‌ و تجهیزات خارجی کاملاً ساخته شده و تجهیزات وارداتی را تا پیش از انتخابات آمریکا وارد می‌کنیم.\nهمچنین در مجمع شرکت مطرح شد نورد وایر ۱۴۰۳ به بهره‌برداری می‌رسد. گپ کوتاهی به دلیل نقدینگی ایجاد شده بود که با چاپ اوراق و افزایش سرمایه انجام خواهد شد. تجهیزات خارجی ساخته شده کامل آمده است.\n هیئت مدیره درخواست ۴ همت داشت که دو همت پوشش داده شد و دو همت باقی مانده است که با انتشار اوراق حل خواهد شد.‌\n","persian_date":"1402-12-14 19:29:00","date":1709580540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/287365\/سهامداران-«فولاژ»-رای-مثبت-به-افزایش-سرمایه-دادند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119PDJ-1709555361.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 11 ماهه منتهی به بهمن حدود 16305 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 11 ماهه منتهی به بهمن  حدود 16305 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش بهمن ماه نیز1768 میلیارد تومان و بالاترین میزان فروش ماهانه شرکت بوده است . گزارش 11 ماهه شرکت حاکی از رشد 32 درصدی فروش نسبت به دوره مشابه قبل است.\n\n","persian_date":"1402-12-02 17:45:00","date":1708537500000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/286370\/فروش-بهمن-ماه-«فولاژ»-رکورد-زد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5d432cab2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت فولاد آلیاژی ایران از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 167 درصدی شرکت فولاد آلیاژی ایران از محل سود انباشته و مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1402-11-28 17:38:00","date":1708191480000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/286073\/افزایش-سرمایه-«فولاژ»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d08cab93421.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 14537 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 14537 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 36 درصد افزایش داشته است و در دی ماه نیز با 31 درصد افزایش به 1519 میلیارد تومان رسید.\n","persian_date":"1402-11-03 16:16:00","date":1706026560000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/284530\/بررسی-فروش-10-ماهه-\"فولاژ\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af83e0ba840.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 2920 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 3002 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 2920 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 3002 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 3 درصدی در سود خالص را تجربه نمود. فولاژ به ازای هر سهم نیز 1217 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 37% رشد داشته است و با رشد بالاتر و معادل 48 درصدی بهای تمام شده، سود عملیاتی با 10% رشد به 13 هزار میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 18:54:00","date":1705776840000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/284036\/«فولاژ»-از-عملکرد-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abb47519460.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران کنفرانس اطلاع رسانی برگزار کرد و به سوالات سهامداران عمدتا در خصوص پروژه یزد1، آنالیز قیمت محصولات، پروژه کلاف و وایر ، خرید مواد و موضوع مالی پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران کنفرانس اطلاع رسانی برگزار کرد و به سوالات سهامداران عمدتا در خصوص پروژه یزد1، آنالیز قیمت محصولات، پروژه کلاف و وایر ، خرید مواد و موضوع مالی پاسخ داد.شرکت در خصوص پروژه یزد یک توضیح داد که با تکمیل فعالیت های اجرایی نصب و راه اندازی ریخته گری مداوم در مهر 1402، اولین ریخته گری مداوم انجام و در حال حاضر روزانه ذوب گیری تا 15 عدد انجام می شود و جهت افتتاح رسمی منتظر هماهنگی مقامات لشکری و کشوری می باشیم.فولاژ در مورد قیمت گذاری محصولات نیز بیان داشت که محصولات فولاد آلیاژی شامل شمش و مقاطع بر مبنای قیمت تمام شده( شامل مجموع مواد، دستمزد، سربار و سود) قیمت گذاری می شود و با شمش فخوز که محصولی عمومی تر و تجاری است و با توجه به شرایط بازار فولاد معامله می شود، متفاوت است. فولاژ در خصوص افزایش سرمایه گفت که موافقت ضمنی سهامداران عدالت گرفته شده و پس از نهایی شدن گزارش بازرس و حسابرس قانونی، جهت کسب مجوز از سازمان بورس و برگزاری مجمع اقدام خواهد شد.\n\n\n\n","persian_date":"1402-10-03 14:06:00","date":1703426760000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/282157\/«فولاژ»-به-سوالات-سهامداران-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6587d8513efab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 9 ماهه منتهی به آذر حدود 13.018 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 9 ماهه منتهی به آذر  حدود 13.018 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آذر ماه 1354 میلیارد تومان بود و نسبت به آبان با کمی افت همراه شد.\n\n","persian_date":"1402-10-03 11:50:00","date":1703418600000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/282143\/سهامداران-«فولاژ»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6587b85997459.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، فولاد آلیاژی ایران کنفرانس اطلاع رسانی برگزار کرد و به سوالات پاسخ داد. فولاژ در خصوص افزایش سرمایه گفت که موافقت سهامداران عمده و موافقت ضمنی سهامداران عدالت گرفته شده و پس از نهایی شدن گزارش بازرس و حسابرس قانونی، برای کسب مجوز از سازمان اقدام خواهد شد. \nبه گزارش کدال نگر بورس24 ،  فولاد آلیاژی ایران کنفرانس اطلاع رسانی برگزار کرد و به سوالات پاسخ داد. فولاژ در خصوص افزایش سرمایه گفت که موافقت سهامداران عمده و موافقت ضمنی سهامداران عدالت گرفته شده و پس از نهایی شدن گزارش بازرس و حسابرس قانونی، برای کسب مجوز از سازمان اقدام خواهد شد.\n\n\n\n","persian_date":"1402-09-22 18:08:00","date":1702490880000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/281754\/«فولاژ»-کنفرانس-اطلاع-رسانی-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6579908b18ac8.jpg","img_text":""},{"text":" محمد کمال زاده مدیر عامل شرکت فولاد آلیاژی ایران در خصوص عملکرد شرکت در سال جاری و برنامه های آتی به خبرنگار بورس۲۴ گفت: نماد فولاژ ۸ ماهه خوبی را طی کرده ، در این ۸ ماه نسبت به ۸ ماه سال قبل ۱۶ درصد رشد تولید داشته‌ایم که این رشد تولید حاصل افزایش بهره‌وری است.  \n بورس24 : محمد کمال زاده مدیر عامل شرکت فولاد آلیاژی ایران در خصوص عملکرد شرکت در سال جاری و برنامه های آتی به خبرنگار بورس24 گفت: نماد فولاژ ۸ ماهه خوبی را طی کرده ، در این ۸ ماه نسبت به ۸ ماه سال قبل ۱۶ درصد رشد تولید داشته‌ایم که این رشد تولید حاصل افزایش بهره‌وری است. \nوی افزود:  با ایجاد انگیزه پرسنل، برنامه‌ریزی درست و صحیح و تغییر ساختار تولید و مدیریتی انجام شده ،۱۶ درصد رشد فروش داشته ایم.\nوی گفت: همچنین در سال جاری فروش شرکت از لحاظ تعدادی  ۲۹ درصد افزایش داشت و در ۸ ماهه ۱۱.۶ همت فروش داشته‌‌ایم.\nاو ادامه داد:  در حوزه سهام، فولاژ با توجه به پشتوانه و ارزش ذاتی در بازار سرمایه شرایط  خوبی دارد و  در این فراز و نشیب‌هایی که صورت گرفت ، شرایط ثابتی داشته است.\nمهمترین پروژه های فولاژ\nوی در خصوص پروژه های این شرکت گفت: در پروژه یزد‌۱ ،  آمار و ارقام نشانگر این موضوع است که وارد مدار شده و تقریبا پرونده یزد ۱ به اتمام رسیده و خط تولید آن  ۷۰۰ هزار تن شمش‌های فولاد آلیاژی است.\nمدیرعامل فولاژ گفت: پروژه وایر  ۳۴ درصد پیشرفت داشته‌ و  پایان اسفند ماه ۱۴۰۳ در مرحله راه اندازی است. این پروژه  ۴۰۰ تا ۴۵۰ هزار تن وایرهای آلیاژی قطر ۵.۵ تا ۲۸  را  تولید می‌ کند.\nکمال زاده گفت: برنامه‌ریزی خوبی جهت ورود به صنایع بالادستی داریم که بتوانیم تامین پایدار را در فولاد آلیاژی رقم بزنیم. این نوید را می‌دهیم که فولاد آلیاژی در صنایع بالا و پایین دستی مجموعه‌ خود ورود پیدا کند.\n۳ همت افزایش سرمایه\nوی گفت: توسعه بدون تامین مالی امکان پذیر نیست. افزایش سرمایه نیز در راستای پروژه‌های توسعه‌ای است و حتی  انتشار اوراق مالی هم در حال انجام است که با سرعت بتوانیم پروژه‌های تعریف  شده را به بهره‌برداری برسانیم و بتوانیم در کوتاه‌ترین زمان سود‌دهی خوبی را شامل حال مجموعه کنیم.\nکمال زاده گفت: مجوز ۳ همت افزایش سرمایه  دریافت شده و منتظر  مجوز حسابرس هستیم که به زودی با تایید سازمان مجمع افزایش سرمایه برگزار شود.\nصادرات فولاژ ...\nمدیرعامل فولاد آلیاژی ایران گفت: سال گذشته  تولید مجموعه ۵۲۰ هزار تن بوده که عدد صادراتی شرکت ۳۰ هزار تن است و امسال هدف گذاری ۱۲۰ هزار تن بوده که ان شاءالله محقق می‌شود. یعنی حدود ۴۰۰ درصد رشد در حوزه صادرات داریم.\nکمال زاده گفت:  در حوزه ورود به بازارهای اروپا چون مزیت فولاد آلیاژی کیفیت است،  مطمئنا می‌توانیم آنجا حضور خوبی  داشته باشیم.‌\nوی گفت: ما در حوزه صادرات در  بازارهای آسیای شرقی حضور داشته‌ایم و  نیاز به برنامه‌ ‌ریزی کلان‌تر و تلاش بیشتر برای رشد صادرات به  اروپا داریم. سال آینده شاهد رقم خوب صادرات به اروپا خواهیم بود.\n","persian_date":"1402-09-19 14:42:00","date":1702219320000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/281576\/مدیرعامل-«فولاژ»-وعده-صادرات-به-اروپا-را-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pLkl-1702194166.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 11664میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 11664میلیارد تومان درآمد کسب نمود که از این مبلغ  1469 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 39 درصد افزایش داشته است و در آبان ماه نیز با 34 درصد افزایش به 1469میلیارد تومان رسید.\nفروش داخلی این شرکت در آبان ماه با سرمایه 2400 میلیارد تومانی معادل 1366میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه مربوط به محصولات آلیاژی به مبلغ 1211 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در آبان ماه به 112 میلیارد تومان رسید.\n","persian_date":"1402-09-02 17:42:00","date":1700761320000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/280396\/نگاهی-به-عملکرد-\"فولاژ\"-در-8-ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/655f2c58ab0ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، هیئت مدیره فولاد آلیاژی ایران به مجمع عمومی فوق العاده در خصوص افزایش سرمایه 166 درصدی پیشنهاد داد. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره فولاد آلیاژی ایران به مجمع عمومی فوق العاده در خصوص افزایش سرمایه 166 درصدی پیشنهاد داد.\n\n","persian_date":"1402-08-17 08:23:00","date":1699431780000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/279609\/تدارک-افزایش-سرمایه-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/654b1438142d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 10194 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 10194 میلیارد تومان درآمد کسب نمود که از این مبلغ  1442 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7 ماهه در مقایسه با سال قبل 40 درصد رشد داشته است و در مهر ماه نیز با 49 درصد افزایش به 1442 میلیارد تومان رسید.\nفروش داخلی این شرکت در مهر ماه با سرمایه حدود 2400 میلیارد تومانی معادل 1131 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه مربوط به محصول آلیاژی به مبلغ 991 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در مهر ماه به 316 میلیارد تومان رسید.\n","persian_date":"1402-08-02 09:11:00","date":1698138660000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/278447\/عملکرد-فروش-\"فولاژ\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653758d51a7f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در 6 ماهه منتهی به شهریور سود خالصی معادل 2176 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 6  ماهه منتهی به شهریور سود خالصی معادل 2176 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 16 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفولاژ  به ازای هر سهم نیز سود 907 ریالی ساخت. سود ناخالص نیز با رشد 29 درصدی همراه شد و به 2715 میلیارد تومان رسید.\n\n","persian_date":"1402-07-29 14:57:00","date":1697900220000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/277894\/تحقق-سود-91-تومانی-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533b579d30b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 8753 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 8753 میلیارد تومان درآمد کسب نمود که از این مبلغ  1278 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 39 درصد افزایش داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه 2400 میلیارد تومانی معادل 1117 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه محصول آلیاژی به مبلغ 1022 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در شهریور ماه به 172میلیارد تومان رسید.\n","persian_date":"1402-07-03 11:17:00","date":1695640620000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/276406\/عملکرد-فروش-6-ماهه-\"فولاژ\"-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65113afb1f90b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 5 ماهه منتهی به مرداد حدود 7475 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 5 ماهه منتهی به مرداد  حدود 7475 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مرداد ماه 1420 میلیارد تومان بود .\n\n","persian_date":"1402-06-04 09:29:00","date":1693042140000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/274865\/بررسی-روند-فروش-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9a2a525b3e.jpg","img_text":""},{"text":" امیر جعفری، مدیر امور سهام شرکت فولاد آلیاژی ایران  در مورد علت جهش سود ۳ ماهه و اینکه آیا این سود قابلیت تکرار دارد یا خیر؟ به خبرنگار بورس۲۴ گفت: افزایش درآمدها نسبت به دوره مشابه سال قبل حدود ۳۲ درصد بود، چندین عامل باعث جهش این سودآوری شده است. در ۳ ماهه  ۱۷ هزار و ۴۴۱ تن محصولات تولیدی  (صرفا هم محصولات آلیاژی بوده است) داشتیم، یعنی حدود ۱۱ درصد فروش محصولات آلیاژی ما نسبت به مشابه سال قبل افزایش داشته است. \n بورس24 : امیر جعفری، مدیر امور سهام شرکت فولاد آلیاژی ایران  در مورد علت جهش سود ۳ ماهه و اینکه آیا این سود قابلیت تکرار دارد یا خیر؟ به خبرنگار بورس24 گفت: افزایش درآمدها نسبت به دوره مشابه سال قبل حدود ۳۲ درصد بود، چندین عامل باعث جهش این سودآوری شده است. در ۳ ماهه  ۱۷ هزار و ۴۴۱ تن محصولات تولیدی  (صرفا هم محصولات آلیاژی بوده است) داشتیم، یعنی حدود ۱۱ درصد فروش محصولات آلیاژی ما نسبت به مشابه سال قبل افزایش داشته است.\nوی گفت: در ترکیب فروش‌ شرکت تغییری ایجاد شد و در ۳ ماهه سبد فروش محصولات آلیاژی نسبت ارزش افزوده بالاتری داشته و به تبع  نرخ فروش آن بالاتر بوده است.\nسه ماهه خوبی داشتیم، تمرکز بر بهره‌وری و ارزش افزوده بالاتر\nاو افزود: شرکت با توجه به افزایش بهره وری واحد ها  با  کاهش قیمت تمام شده‌ نسبت به دوره  قبل همراه بود، بخصوص واحدهای فولادسازی‌، نورد سنگین و نورد سبک‌  حدودا  طی ۳ ماهه ۱۴۰۲ با بیش از ۹۸ درصد راندمان  بودند.\nجعفری گفت: در مقاطع نورد سنگین‌ هم نسبت به دوره‌های پایان سال ۱۴۰۲ یک افزایش راندمان داشته‌ایم و به طور کلی توانستیم  افزایش کیفی محصولات‌مان را بالا ببریم.\nجعفری گفت: شرکت قراضه‌های درون خط‌ را به طور قابل توجهی نسبت به سال ۱۴۰۱ در ۳ ماهه امسال کاهش داد که عدد قابل توجهی را در کاهش هزینه‌ها و به تبع کاهش قیمت تمام شده محصولات داشت و توانست حاشیه سود محصولات ما را افزایش دهد.\nوی با اشاره به افزایش نرخ فروش محصولات شرکت گفت: نسبت به دوره‌های پیش افزایش نرخ محصولات داشتیم، البته افزایش نرخ فروش همسان با افزایش قیمت‌ها نبوده است و بیشتر ناشی از تلاش مجموعه در افزایش تولید و به تبع افزایش فروش و تغییر گریدی که داده‌ایم، است.\nمدیر امور سهام شرکت فولاد آلیاژی گفت: شرکت در ۳ ماهه تحولات خوبی داشته و امیدوار هستیم که تا پایان سال این روند سود دهی تداوم داشته باشد.\nوی افزود: گرچه برخی از متغیرهای بیرونی ریسک‌های سیستماتیک حاکم بر بازار و حوزه کسب و کار، بحث برق و گاز و سایر شرایط وجود دارد، ولی علیرغم این مشکلات سعی مجموعه بر این است که بتواند حداکثر بازدهی و افزایش راندمان  را کسب کند و بتواند حاشیه سود خود را افزایش دهد.\nخروجی شمش یزد یک اواخر شهریور می آید \nجعفری با بیان اینکه درمورد پروژه یزد‌۱ خوشبختانه خبرهای خوبی در راه است گفت: طی همین یکی دو روز گذشته  یکی از تجهیزات مهم و اصلی شرکت  و مجموعه کلد باکس‌ وارد سایت شد. این مجموعه بسیار عظیم یکی از دغدغه‌های مجموعه بود، که بعد از ترخیص، چند روز گذشته وارد مجموعه شده است که کمک شایانی به بخش اکسیژن پلن شرکت می‌کند. با تفویض اختیاری که از سمت مجمع  شد، هیئت‌ مدیره  مذاکرات خوبی  با تامین کننده خارجی و سازنده تجهیزات داشت و طی موافقت نامه ای اولین ذوب  شرکت را ۲۲ سپتامبر یا اواخر شهریور خواهیم گرفت و عملا استارت مجموعه به خروجی شمش آغاز خواهد شد. این نوید را به سهامداران و سرمایه گذاران می‌دهیم که ان شاءالله  پایان شهریور عملا افتتاح رسمی و خروج شمش را انجام می‌دهیم.\nافزایش نرخ گاز تاثیر دارد، اما نه مستقیم\nوی در خصوص تاثیرات افزایش نرخ گاز بر شرکت هم گفت: گاز برای ما اثر چندان مستقیمی ندارد ولی برای تولید آهن اسفنجی نرخ گاز اثر گذار است و به تبع روی نرخ خرید اسفنجی شرکت تاثیر گذار خواهد بود. بنابراین با افزایش نرخ مواد اولیه، باید نرخ فروش محصولات هم تغییر دهیم.\nوی ادامه داد: وقتی مواد اولیه افزایش پیدا می‌کند، نرخ فروش هم قاعدتا با آن براساس شمش فولاد خوزستان افزایش پیدا خواهد کرد. باتوجه به شرایطی که وجود دارد و افزایش نرخ نهاده های برق و گاز و یوتیلیتی‌ها  حاشیه سود شرکت‌ها کاهش پیدا می کند، گرچه  تلاش‌مان این است که بتوانیم روی  کیفیت محصولات کار کنیم و بتوانیم این ریسک‌ها را به حداقل کاهش دهیم.\n","persian_date":"1402-05-30 10:59:00","date":1692615540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/274623\/افزایش-۱۱-درصدی-فروش-محصولات-آلیاژی-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TFiS-1692606547.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 4 ماهه منتهی به تیر حدود 6055 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 4 ماهه منتهی به تیر  حدود 6055 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش تیر ماه 1699 میلیارد تومان بود .\n\n","persian_date":"1402-05-02 11:20:00","date":1690197600000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/273092\/ثبت-فروش-بیش-از-6-همت-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be3b42d4f3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 1080 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران  در 3 ماهه منتهی به خرداد سود خالصی معادل 1080 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 28 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفولاژ به ازای هر سهم نیز سود 450 ریالی ساخت. سود ناخالص نیز با رشد 59 درصدی همراه شد و به 1379 میلیارد تومان رسید.\n\n","persian_date":"1402-04-28 15:19:00","date":1689779940000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/272555\/سود-«فولاژ»-28-درصد-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7dbb4cfb9f.jpg","img_text":""},{"text":" مجمع شرکت فولاد آلیاژی ایران امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع شرکت فولاد آلیاژی ایران امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع ۱۸۰۰ ریال سود به ازای هر سهم تقسیم کرد.\nهمچنین اعلام شد شهریور ماه واحد فولاد سازی ذوب یک  راه اندازی می شود. پروژه کلاف و وایر نیز سال ۱۴۰۳ راه اندازی خواهد شد.\nبرخی از موارد مطرح شده در مجمع به شرح زیر است:\n*سود خالص ۳هزار میلیارد تومان بوده که به ۴ همت رسیده است\n*برخی از اقدامات شاخص طی سه ماهه نخست سال ۱۴۰۲\n-پذیرش و عرضه محصولات آلیاژی در بازار فرعی بورس کالای ایران شامل انواع کلاف شمش میلگرد آلیاژی به میزان ۳۴۱۶۶تن\n-خرید برق از بازار برق سبز از بورس انرژی\n*اهم فعالیت های انجام شده جهت احداث نیروگاه\n-اخذ موافقت اصولی احداث بلوک ۳۳۰ مکاوانی از وزارت نیرو و وزارت صحت بر اساس تفاهم نامه و بسته حمایتی ویژه وزارت صحت و نیرو\n-انتخاب اولیه روش BOT برای احداث نیروگاه با توجه به مطالعات صورت گرفته\n*اخذ مجوز هیئت مدیره  برای آغاز دوره پیشبرد و مطالعات تفصیلی\n*آغاز مذاکره و مکاتبه با سازمان محیط زیست در خصوص احداث نیروگاه انتخاب مشاور دوره پیش برد (شرکت مشانیر )\n*عقد قرارداد با مشاور برای انجام مطالعات و اخذ مجوزهای چهارده گانه منتج به اخذ پروانه احداث\n*آغاز مذاکرات اولیه با شرکتهایی که توانمندی احداث نیروگاه به روش EPC, EPCF دارند\n*فاضل رئیس مجمع فولاد آلیاژی: افزایش سرمایه از محل مطالبات و آورده نقدی دنبال می شود . اگر برنامه ای برای تجدید ارزیابی باشد هم طبق قانون بورس پیش می رویم.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت فولاد آلیاژی ایران با حضور ۷۷.۶۶درصدی سهامداران برگزار شد.\nمجمع «فولاژ» به ازای هر سهم ۱۸۰۰ ریال سود تقسیم کرد.\nهیات رئیسه مجمع: \nسید ابوتراب فاضل، مدیر عامل «وکغدیر» و سهامدار عمده شرکت،  ریاست مجمع شرکت را برعهده داشت.\nمحمد کمال زاده مدیر عامل شرکت فولاد آلیاژی ایران با ارائه گزارش عملکرد شرکت گفت:  شرکت فولاد آلیاژی ایران شامل ۴ کارخانه اصلی فولادسازی نورد سنگین نورد سبک و واحد عملیات حرارتی و تکمیل کاری می باشد که محصولات خود را با ظرفیتی ۵۵۰,۰۰۰ تن در واحدهای فولادسازی ، نورد سنگین با ظرفیت ۲۲۰,۰۰۰ تن و نورد سبک با ظرفیت ۲۳۰,۰۰۰ تن تولید می‌کند.\nوی افزود: شرکت در حال حاضر با استفاده از آهن اسفنجی و آهن قراضه به همراه آلیاژها به تولید محصولات خود می پردازد که سطح مصرف آهن قراضه کمتر از ۱۰درصد و آهن اسفنجی بیش از ۹۰ درصد است که با وجود کارخانه آهن و فولاد غدیر ایرانیان، تأمین آهن اسفنجی شرکت تسهیل شده و سهم آن در مواد اولیه نسبت به سالهای قبل افزایش یافته است .\nکمال زاده گفت: حاشیه سود خالص شرکت نشان می دهد که ۳۷ درصد رشد داشته و سود خالص ۳هزار میلیارد تومان بوده که به ۴ همت رسیده است.\nوی گفت: میزان فروش و حمل حصول در خردادماه سال جاری ۵۰هزار و ۶۵۰ تن بوده است.\nبه گفته وی، تولید ۵۴,۰۳۱ تن مذاب در اردیبهشت ماه ۱۴۰۱، تولید ۵۳,۲۲۶ تن مذاب در فروردین ماه ۱۴۰۱، کسب رکورد فروش و حمل روزانه در آبان ماه ۱۴۰۱ با عدد ۴۱۷۱ تن، کسب روزانه نورد سبک در مهر ماه ۱۴۰۱ با عدد ۱۱۵۲تن، تولید ۴,۰۳۵ تن کلاف در نورد سبک در اردیبهشت ۱۴۰۱ ،تولید تسمه های ویژه نظیر تسمههای ۷۰ ۱۸۵ و ۶۵ ۱۸۰ میلی متر در خرداد ۱۴۰۱\nو کسب رکورد روزانه در تکمیل کاری و بسته بندی در ۳۱ خرداد ۱۴۰۱ با دستیابی به عدد ۱٫۱۹۳ تن از افتخارات شرکت در سالی که گذشت بود.\nرشد فروش شرکت در سالی که گذشت\nوی گفت: رشد ۳۹ درصدی ارزش فروش داخل نسبت به سال ۱۴۰۰،  رشد ۳۴ درصدی ارزش فروش کل نسبت به سال ۱۴۰۰، تحقق ۱۲۵ درصدی برنامه ارزشی و ۱۰۲ درصدی برنامه وزنی فروش داخل در سال ۱۴۰۱، تحقق ۱۲۱ درصدی برنامه ارزشی و ۱۰۰ درصدی برنامه وزنی فروش کل در سال ۱۴۰۱ ، کسب رکورد روزانه فروش به مقدار ۴۱۷۱ تن در آبان ۱۴۰۱ و \nافزایش ۱۷۹ درصد فروش و حمل گریدهای خوش تراش از دستاوردهای فروش شرکت بوده است.\nاز یزد یک چه خبر؟ \nوی در مورد پروژه یزد یک گفت: پروژه یزد یک تاکنون ۹۴درصد پیشرفت فیزیکی داشته و ظرفیت تولید این پروژه ۷۰۰هزار تن بیلت فولادهای مهندسی و آلیاژی است.\nپروژه کلاف و وایر به کجا رسید؟ \nکمال زاده در خصوص پروژه وایر و کلاف گفت:  تولید وایر و کلاف ظرفیت تولید ۴۰۰هزار تنی را دارد و تاکنون ۲۰درصد پیشرفت فیزیکی داشته است. اولین پارت تجهیزات این پروژه آخر شهریورماه حمل و انتهای ۱۴۰۳ افتتاح می‌شود.\nنیروگاه ۳۳۰ مگاواتی احداث می شود\nوی همچنین با اشاره به احداث نیروگاه برق  فولاژ گفت: موافقت اصولی نیروگاه ۳۳۰ مگاواتی از وزارت صمت گرفته شده و در حال حاضر پیگیر مجوزهای زیست محیطی و خوراک هستیم.\nبه گفته وی، اهم فعالیت های انجام شده جهت احداث نیروگاه از جمله ، اخذ موافقت اصولی احداث بلوک ۳۳۰ مکاوانی از وزارت نیرو و وزارت صحت بر اساس تفاهم نامه و بسته حمایتی ویژه وزارت صحت و نیرو،انتخاب اولیه روش BOT برای احداث نیروگاه با توجه به مطالعات صورت گرفته،اخذ مجوز هیئت مدیره  برای آغاز دوره پیشبرد و مطالعات تفصیلی ، آغاز مذاکره و مکاتبه با سازمان محیط زیست در خصوص احداث نیروگاه انتخاب مشاور دوره پیش برد (شرکت مشانیر )، عقد قرارداد با مشاور برای انجام مطالعات و اخذ مجوزهای چهارده گانه منتج به اخذ پروانه احداث و آغاز مذاکرات اولیه با شرکتهایی که توانمندی احداث نیروگاه به روش EPC, EPCF دارند در دستور کار است. \n«فولاژ» در سال جاری چه کرد؟ \nوی در مورد اقدامات سال جاری شرکت گفت: پذیرش و عرضه محصولات آلیاژی در بازار فرعی بورس کالای ایران شامل انواع کلاف، شمش و میلگرد آلیاژی به میزان ۳۴.۱۶۶ تن و خرید برق از بازار برق سبز بورس انرژی برخی از اقدامات سه ماهه ابتدایی ۱۴۰۲ است.\nافزایش سرمایه در راه است، فعلا از محل مطالبات \nکمال زاده با اشاره به تکلیف مجمع برای افزایش سرمایه شرکت‌ گفت:  برای پروژه‌های LF۴، RMH، خطوط صاف کاری و تست محصولات، افزایش دیماند، نوسازی ناوگان حمل و نقل، خرید ترانس، ارتفاع اتوماسیون و سیلکو به ۲۰۰۰۰ میلیارد ریال نقدینگی نیاز دارد که درخواست افزایش سرمایه از محل مطالبات داده است.\n","persian_date":"1402-04-27 10:40:00","date":1689676800000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/272409\/چند-خبر-مهم-از-مجمع-«فولاژ»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bx8B-1689667852.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران بیان داشت افزایش نرخ گاز تاثیر مستقیم بر عملکرد شرکت نخواهد داشت و اثرات محتمل غیر مستقیم آن ناشی از افزایش قیمت آهن اسفنجی خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد آلیاژی ایران بیان داشت افزایش نرخ گاز تاثیر مستقیم بر عملکرد شرکت نخواهد داشت و اثرات محتمل غیر مستقیم آن ناشی از افزایش قیمت آهن اسفنجی خواهد بود. \n","persian_date":"1402-04-10 07:29:00","date":1688196540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/271532\/توضیحات-«فولاژ»-در-خصوص-افزایش-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/649fb2b8aac67.jpg","img_text":""},{"text":" مدیرعامل شرکت سرمایه‌گذاری غدیر صبح امروز در بازدید از شرکت فولاد غدیر ایرانیان، گفت: موضوع اقتصادی مورد تاکید رهبر معظم انقلاب است و شرکت فولاد غدیر ایرانیان جزو برترین های کشور در توسعه اقتصادی به ویژه در حوزه آهن اسفنجی است. \n بورس24 : مدیرعامل شرکت سرمایه‌گذاری غدیر صبح امروز در بازدید از شرکت فولاد غدیر ایرانیان، گفت: موضوع اقتصادی مورد تاکید رهبر معظم انقلاب است و شرکت فولاد غدیر ایرانیان جزو برترین های کشور در توسعه اقتصادی به ویژه در حوزه آهن اسفنجی است.\nحسینی مدیرعامل شرکت سرمایه‌گذاری غدیر گفت: کارخانه خط مقدم جبهه تولید است بر این اساس تصمیم بر آن شد برای عرض خداقوت از شرکت فولاد غدیر ایرانیان بازدید کنیم.\nحسینی با تاکید بر اینکه نظم و انضباط در شرکت فولاد غدیر ایرانیان مشهود است، بیان کرد: شرکت فولاد غدیر ایرانیان با بهترین نیروها و بهترین عملکرد به ویژه در حوزه آهن اسفنجی فعالیت می کند.\nوی با توجه به اینکه شعارهای اقتصادی در سال های پی در پی به عنوان شعار سال قرار گرفته و مورد تاکید رهبر معظم انقلاب است، تاکید کرد: مدیریت مدیران صنعتی مفید و موثر است پس باید در انتخاب مدیران دقت کنیم.\nحسینی اظهارداشت: در زمینه مدیریت باید از حضرت علی علیه السلام الگو بگیریم و به دلیل اینکه در آستانه عید غدیر هستیم، باید عید غدیر به بهترین نحو گرامی داشته شود چرا که واقعه غدیر افتخار ما است.\nمدیرعامل شرکت سرمایه‌گذاری غدیر در ادامه درباره مدیریت اسدالله فرشاد در شرکت فولاد غدیر ایرانیان گفت: خدمات موثر اسدالله فرشاد در تولید آهن اسفنجی ایران ستودنی است و ایشان از نویسندگان اولین کتب آهن اسفنجی است، ایشان مرد فولاد ایران لقب گرفته و از اولین مدیران و موسسان آهن اسفنجی در ایران است.\nوی افزود: با مدیریت مدیران شایسته استفاده از انرژی به توسعه ختم می شود و در صورتی که در گزینش مدیر دقت نشود انرژی مصرفی هم هدر می رود و به توسعه نمی رسد.\n","persian_date":"1402-04-06 12:05:00","date":1687867500000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/271202\/مدیرعامل-شرکت-سرمایه‌گذاری-غدیر:-خدمات-شرکت-غدیر-ایرانیان-در-تولید-آهن-اسفنجی-سرآمد-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Grdi-1687858540.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 4595 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 4595 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 51 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nفولاژ به ازای هر سهم نیز سود 1915 ریالی ساخت. سود ناخالص نیز با رشد 48 درصدی همراه شد و به 4537 میلیارد تومان رسید.\n\n","persian_date":"1402-03-27 07:27:00","date":1686986820000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/270271\/«فولاژ»-در-12-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d3d018cac7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در خصوص دلایل افزایش بیش از 30 درصدی سود عملیاتی شرکت در عملکرد مالی 1401 نسبت به دوره مشابه قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در خصوص دلایل افزایش بیش از 30 درصدی سود عملیاتی شرکت در عملکرد مالی 1401 نسبت به دوره مشابه قبل اظهار داشت: افزایش مقداری فروش محصولات آلیاژی داخلی به میزان 12,750 تن ، مدیریت مناسب قیمت تمام شده و افزایش بهره وری واحدهای تولیدی، تغییر در ترکیب فروش محصولات آلیاژی می باشد و افزایش تولید از عمده دلایل  افزایش سود عملیاتی شرکت نسبت به دوره مشابه قبل می باشد.\n","persian_date":"1402-03-04 11:00:00","date":1685012400000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/269052\/\"فولاژ\"-از-دلایل-افزایش-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f0e812f4ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2652 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2652 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n","persian_date":"1402-03-02 11:19:00","date":1684840740000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/268780\/گذر-فروش-«فولاژ»-از-قله-2.5-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646c70128cc14.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 4141 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 36 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند سود خالصی معادل 4141 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 36 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-02-28 15:52:00","date":1684425120000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/268425\/تحقق-سود-4141-میلیارد-تومانی-«فولاژ»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6466186107478.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 1 ماهه منتهی به فروردین از فروش محصولات خود 1201 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 1 ماهه منتهی به فروردین از فروش محصولات خود 1201 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\n\n","persian_date":"1402-02-05 15:45:00","date":1682437500000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/266999\/رشد-12-درصدی-فروش-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447c4546e3e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند از فروش محصولات خود 13046 میلیارد تومان درآمد کسب نمود که از این مبلغ 1166 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند از فروش محصولات خود 13046 میلیارد تومان درآمد کسب نمود که از این مبلغ 1166 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n","persian_date":"1402-01-05 13:01:00","date":1679749260000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/265546\/«فولاژ»-به-فروش-13-هزار-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/641ebf3ce9f74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 11 ماهه منتهی به بهمن حدود 11.880 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 11 ماهه منتهی به بهمن  حدود 11.880 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش بهمن ماه 1204 میلیارد تومان بود که نسبت به ماه های قبل از آن بیشترین میزان فروش را تجربه کرده است.\n\n","persian_date":"1401-12-02 14:42:00","date":1676990520000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/263697\/بهمن-پر-فروش-برای-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f4a704c57e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 10 ماهه منتهی به دی حدود 10675 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش دی ماه 1160 میلیارد تومان بود که نسبت به ماه های قبل از آن بیشترین میزان فروش را تجربه کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 10 ماهه منتهی به دی حدود 10675 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش دی ماه 1160 میلیارد تومان بود که نسبت به ماه های قبل از آن بیشترین میزان فروش را تجربه کرده است.\n","persian_date":"1401-11-02 12:09:00","date":1674389340000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/261818\/بررسی-فروش-فولاد-آلیاژی-ایران-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ccf6179205c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 3002 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 3002 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 50 درصدی سود در9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.فولاد آلیاژی ایران همچنین به ازای هر سهم نیز سود 1251ریالی ساخت. سود ناخالص نیز با رشد 39 درصدی به 3278 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 11:14:00","date":1674040440000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/261248\/\"فولاژ\"-چقدر-سود-محقق-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7a3297f6dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه 63 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه 63 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-10-13 17:23:00","date":1672766580000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/260486\/تصویب-افزایش-سرمایه-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b43330c3567.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 9 ماهه منتهی به آذر حدود 9514 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آذر ماه 1143 میلیارد تومان بود که نسبت به ماه های قبل از آن بیشترین میزان فروش را تجربه کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 9 ماهه منتهی به آذر  حدود 9514 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آذر ماه 1143 میلیارد تومان بود که نسبت به ماه های قبل از آن بیشترین میزان فروش را تجربه کرده است.\n\n","persian_date":"1401-10-03 13:01:00","date":1671886860000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/259605\/رشد-فروش-«فولاژ»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a6c6ca74bf6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت صنایع فولاد آلیاژی یزد از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت صنایع فولاد آلیاژی یزد از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-09-27 16:03:00","date":1671379380000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/259355\/«فولاژ»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/639f08a364f27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 8371 میلیارد تومان درآمد کسب نمود که از این مبلغ 1098 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 8371 میلیارد تومان درآمد کسب نمود که از این مبلغ 1098 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n","persian_date":"1401-09-05 09:47:00","date":1669456020000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/258041\/رشد-44-درصدی-فروش-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381af7888f05.jpg","img_text":""},{"text":" مدیر امور سهام و مجامع فولاد آلیاژی ایران: طی ۶ ماهه ابتدای سال ۱۴۰۱ با افزایش تناژ فروشی، حدود ۲۲۰ هزار تن فروش محصولات‌مان بوده است و با توجه به فروش ۱۹۵ هزار تنی محصولات در سال گذشته،  افزایش خوبی  داشته است. \n بورس24 : امیر جعفری، مدیر امور سهام و مجامع فولاد آلیاژی ایران در خصوص عملکرد این شرکت به خبرنگار بورس24 گفت: در حوزه تولید و فروش‌ طی ۶ ماهه نخست سال ۱۴۰۱ خوشبختانه با مدیریت مناسبی که دوستان در حوزه تولید داشته‌اند، در واحدهای مختلف شرکت چه واحد فولاد سازی، چه نورد سنگین، نورد سبک و عملیات حرارتی به طور متوسط رشد بیش از ۲۰ درصدی در تولید داشته‌ایم، در واحد فولادسازی بالغ بر ۲۴۰ هزار تن محصول تولید کرده‌ایم .\nوی گفت: در واحد نورد سنگین‌ نزدیک به ۱۳۰ هزار تن تولید در ۶ ماهه امسال داشته‌ایم، نسبت به دوره مشابه سال قبل آن که ۱۰۶ هزار تن بوده است، افزایش قابل توجهی را در حوزه تولید داشته‌ایم. علیرغم همه محدودیت‌های برق که وجود داشت و واحد بسته بندی و عملیات حرارتی و نورد سنگین هم تولید خوبی داشتیم و به طور متوسط نزدیک به ۲۰ تا ۲۱ درصد افزایش تناژ تولید داشته‌ایم.\nجعفری افزود: با وجود شرایط  کامودیتی‌های جهانی و افزایش قیمت نهاده ها و در ‌حوزه حقوق و دستمزد ،  تلاش کرده‌ایم که حاشیه سود را حفظ کنیم و کیفیت محصولات را ملاک قرار داده ایم.  نسبت به سال گذشته یا سال ۹۹ به طور قابل توجهی هم میزان قراضه‌های دورخطی و میزان نامختلف بودن محصولات‌مان را کاهش دادیم که این صرفه جویی اقتصادی بسیار مناسبی در حوزه کاهش هزینه‌های شرکت بود.\nجعفری گفت: خوشبختانه  طی ۶ ماهه ابتدای سال ۱۴۰۱ با افزایش تناژ فروشی، حدود ۲۲۰ هزار تن فروش محصولات‌مان بوده است و با توجه به فروش ۱۹۵ هزار تنی محصولات در سال گذشته،  افزایش خوبی  داشته است.\nوی گفت: خوشبختانه  طی عملکرد ۱۴۰۱ ، بیش از ۱۶۶ هزار و ۳۰۰ میلیارد تومان فروش ۶ ماهه بوده است که  نسبت به سال گذشته در دوره مشابه  حدود ۵۲ درصد افزایش نرخ مبلغ فروش را داشته‌ایم،  شرکت  تلاش کرده به سمت محصولات با  آلیاژ‌ بالاتر برود، تا با  قیمت بالاتر و در نهایت ارزش افزوده بیشتر سود خوبی را عاید سهامداران خود کند.\nجعفری گفت: طی همین دوره صادرات بسیار خوبی هم داشته‌ایم و طی ۶ ماهه امسال حدود ۳۱ هزار تن صادرات داشته‌ایم که مشابه سال قبل آن عددی در حدود ۱۸ هزار تن بود.  ان شاءالله در ۶ ماه دوم و روند صعودی در بازارهای جهانی امیدواریم که عدد قابل توجهی را در حوزه صادرات پوشش دهیم و بتوانیم بحث ارزآوری را برای شرکت و کشور داشته باشیم.\nمدیر امور سهام و مجامع فولاژ گفت: پروژه یزد ۱ با ظرفیت ۷۰۰ هزار تن فولادهای مهندسی و آلیاژی با رشد خوبی طی ۱ سال اخیر مواجه بوده است، ما به طور متوسط بیش از ۲ درصد رشد فیزیکی و حدود ۹۰ درصد طی ۶ ماه اخیر پیشرفت فیزیکی داشتیم که تا چند ماه آینده تست سرد را خواهیم داشت که ان شاءالله  سال ۱۴۰۲  عملیاتی می شود. این پروژه درصد تولید و فروش  را به طور قابل اهمیتی افزایش دهد.\nاو گفت: پروژه دیگر ما،  پروژه توسعه صنایع پایین دستی بود که باتوجه به  توانمندی در تکنولوژی و زیر ساخت شرکت آلیاژی ایران  توسعه خط نورد را در نورد آلیاژی و فولادهای خاص با هدف افزایش سبد محصولات و تامین نیاز صنایع پایین دستی حداقل تا ۱۵ صنعت  در دستور کار داریم.\nوی گفت: فاز دیگر شرکت  در پروژه یزد۱ استارت پروژه لوله‌های بدون درز است که به عنوان یکی از نیازهای اساسی کشور در حوزه نفت و گاز بوده و بخش عمده آن وارد می‌شود. شرکت فولاد آلیاژی ان شاءالله پس از پروژه یزد۱  و دیگر پروژه های پایین دستی ، وارد این پروژه نیز می‌شود.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-22 10:46:00","date":1668336360000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/257364\/پروژه-یزد-۱-«فولاژ»-تا-چند-ماه-آینده-به-مرحله-تست-سرد-می-رسد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pJN4-1668324797.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در خصوص عملکرد توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد آلیاژی ایران در خصوص عملکرد توضیح داد.\n","persian_date":"1401-08-05 12:06:00","date":1666872360000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/256397\/توضیحات-«فولاژ»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635a42e9505b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 7 ماهه منتهی به شهریور از فروش محصولات خود 7274 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 7 ماهه منتهی به شهریور از فروش محصولات خود 7274 میلیارد تومان درآمد کسب نمود که از این مبلغ 968 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n\n","persian_date":"1401-08-03 15:55:00","date":1666713300000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/256163\/«فولاژ»-به-فروش-7274-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357d589291cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1852 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1852 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nفولاژ به ازای هر سهم نیز سود 772 ریالی ساخت. سود ناخالص نیز با رشد 40 درصدی همراه شد و به 2098 میلیارد تومان رسید.\n\n","persian_date":"1401-07-27 17:16:00","date":1666199760000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/255383\/رشد-54-درصدی-سود-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/634fffb46931c.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت فولاد آلیاژی ایران از روز 1401.07.25 آغاز و تا 1403.07.25 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت فولاد آلیاژی ایران از روز 1401.07.25 آغاز و تا 1403.07.25 ادامه خواهد داشت.\n\n","persian_date":"1401-07-24 15:41:00","date":1665934860000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/255201\/اعلام-زمان-بازارگردانی-در-نماد-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/634bf4a1382e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 6306 میلیارد تومان درآمد کسب نمود که از این مبلغ 968 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد افزایش داشته است.\n","persian_date":"1401-07-02 15:08:00","date":1664032080000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/254033\/رشد-51-درصدی--فروش-«فولاژ»-در-6-ماهه-منتهی-به-شهریور-ماه--1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/632eec0e4d0ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال این شرکت در دوره 5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 5338 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال این شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 5338 میلیارد تومان درآمد کسب نمود که از این مبلغ 943 میلیارد تومان آن مربوط به ماه مرداد می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5  ماهه در مقایسه با مدت مشابه سال قبل 54 درصد افزایش داشته است.\n\n","persian_date":"1401-06-02 16:40:00","date":1661359200000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/252162\/جهش-54-درصدی-فروش-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6306152ed1bb4.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران اعلام کرد افزایش سود خالص سه ماهه منتهی به 1401.03.31 این شرکت نسبت به مدت مشابه سال گذشته ناشی از افزایش میزان فروش و شناسایی درآمد فروش بخشی از سهام شرکت آهن و فولاد غدیر ایرانیان در عرضه اولیه بازار فرابورس می باشد. \nبه گزارش کدال نگر بورس24 ،  شرکت فولاد آلیاژی ایران اعلام کرد  افزایش سود خالص سه ماهه منتهی به 1401.03.31 این شرکت نسبت به مدت مشابه سال گذشته ناشی از افزایش میزان فروش و شناسایی درآمد فروش بخشی از سهام شرکت آهن و فولاد غدیر ایرانیان در عرضه اولیه بازار فرابورس می باشد.\n\n","persian_date":"1401-05-10 15:02:00","date":1659366120000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/251051\/دلایل-افزایش-سود-خالص-«فولاژ»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e7aac58eea1.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران اعلام کرد افزایش سود خالص سه ماهه منتهی به 1401.03.31 این شرکت نسبت به مدت مشابه سال گذشته ناشی از افزایش میزان فروش و شناسایی درآمد فروش بخشی از سهام شرکت آهن و فولاد غدیر ایرانیان در عرضه اولیه بازار فرابورس می باشد. \nبه گزارش کدال نگر بورس24 ،  شرکت فولاد آلیاژی ایران اعلام کرد  افزایش سود خالص سه ماهه منتهی به 1401.03.31 این شرکت نسبت به مدت مشابه سال گذشته ناشی از افزایش میزان فروش و شناسایی درآمد فروش بخشی از سهام شرکت آهن و فولاد غدیر ایرانیان در عرضه اولیه بازار فرابورس می باشد.\n\n","persian_date":"1401-05-10 15:01:00","date":1659366060000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/251050\/دلایل-افزایش-سود-خالص-«فولاژ»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e7aac58eea1.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 4395 میلیارد تومان درآمد کسب نمود که از این مبلغ 1094 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد افزایش داشته است.\n\n","persian_date":"1401-05-03 11:37:00","date":1658749020000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/250117\/گذر-فروش-4-ماهه«فولاژ»-از-قله-4-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de41132ed97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فولاد آلیاژی ایران صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد آلیاژی ایران صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد آلیاژی ایران در پروسه زمانی ذکر شده برای هر سهم 352 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 63 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 844 میلیارد تومان رسید.این در حالیست که 870 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 36 درصد افزایش پیدا کرده است.در نهایت مجموع سود خالص شرکت 844 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 63 درصد افزایش را شاهد بوده افزون بر این شرکت 839 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 35 درصدی را نشان می دهد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-25 17:56:00","date":1657994160000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/248978\/تحقق-سود-352ریالی-در«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2bc6ab5eea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود بیش از 3300 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود بیش از 3300 میلیارد تومان درآمد کسب نمود که از این مبلغ 1164 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n","persian_date":"1401-04-02 10:49:00","date":1655981340000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/247145\/گذر-فروش-«فولاژ»-از-قله-3300-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b405db6e691.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در خصوص انعقاد قراردادی مهم با موضوع احداث خط نورد تولید وایر به ظرفیت 400 هزار تن شفاف سازی کرد \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در خصوص انعقاد قراردادی مهم  با موضوع احداث خط نورد تولید وایر به ظرفیت 400 هزار تن شفاف سازی کرد .\nشرکت بیان داشت که طرف قرارداد یکی از معتبرترین سازندگان اروپایی بوده و مبلغ قرارداد 933,504 میلیون می باشد. همچنین شرکت معتقد است که آثار مالی پروژه با توجه به طول دوران ساخت در سال مالی 1403 ، با توجه به شرایط قیمتی بازار و مبالغ فروش قابل ارزیابی می باشد.\n\n","persian_date":"1401-03-08 13:19:00","date":1653830340000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/245625\/\"فولاژ\"-از-انعقاد-قراردادی-مهم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6293338ac418f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2156 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2156 میلیارد تومان درآمد کسب نمود که از این مبلغ 1079 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 62 درصد رشد داشته است.\n\n","persian_date":"1401-03-02 15:09:00","date":1653318540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/244805\/رشد-62-درصدی-فروش-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b6463decbd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فولاد آلیاژی ایران از عملکرد یکساله خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد آلیاژی ایران از عملکرد یکساله خود گزارش داد. فولاژ در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 1047 ریال سود محقق کرد. درآمدهای عملیاتی این شرکت با افزایش 49 درصدی به 9586 میلیارد تومان  و سود خالص به 2513 میلیارد تومان رسید .\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 20:19:00","date":1652905140000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/244353\/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«فولاژ»-چگونه-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6285155e49282.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد آلیاژی ایران در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 1077 میلیارد تومان درآمد کسب نمود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-02-01 15:05:00","date":1650553500000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/242357\/ارزیابی-روند-فروش-«فولاژ»-در-1-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6261333a37666.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند از فروش محصولات خود 9654 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند از فروش محصولات خود 9654 میلیارد تومان درآمد کسب نمود که از این مبلغ 875 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-06 14:29:00","date":1648304940000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/240666\/رشد-51-درصدی-فروش-«فولاژ»-در-یک-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/623ee3d7e78d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران اعلام نمود با تلاش های انجام شده مجموع فروش انجام شده در دی و بهمن ماه سال ججاری بالغ بر 19 هزار میلیارد ریال می باشد. لذا برآورد مبلغ فروش 3 ماهه منتهی به 1400.12.29 تعدیل می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد آلیاژی ایران اعلام نمود با تلاش های انجام شده مجموع فروش انجام شده در دی و بهمن ماه سال ججاری بالغ بر 19 هزار میلیارد ریال می باشد.\nلذا برآورد مبلغ فروش 3 ماهه منتهی به 1400.12.29 تعدیل می گردد. به این ترتیب مبلغ فروش تجمعی 3 ماهه 25 هزار میلیارد ریال و کل فروش سال 1400 بالغ بر 94 هزار میلیارد ریال برآورد می گردد.\n\n","persian_date":"1400-12-08 12:08:00","date":1645963680000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/239262\/«فولاژ»-پیش-بینی-فروش-خود-را-تعدیل-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621b387e0ccf0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد آلیاژی ایران در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 8779 میلیارد تومان درآمد کسب نمود که از این مبلغ 1009 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد افزایش داشته است.\n\n","persian_date":"1400-12-02 11:52:00","date":1645444320000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/238468\/رشد-55-درصدی-فروش-«فولاژ»-در-11-ماهه-منتهی-به-بهمن-ماه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62134baa2c0b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فولاد آلیاژی ایران در خصوص اطلاعات مندرج در گزارش صورت مالی میان دوره ای 9 ماهه منتهی به 30 آذر 1400 شفاف سازی کرد \nبه گزارش کدال نگر بورس24 ،شرکت فولاد آلیاژی ایران در خصوص اطلاعات مندرج در گزارش صورت مالی میان دوره ای 9 ماهه منتهی به 30 آذر 1400 شفاف سازی کرد فولاژ بیان نمود تغییر سود ناخالص و سود عملیاتی نسبت به دوره مشابه سال قبل با اجرای سیاست های فروش محصولات آلیاژی با ارزش افزوده بالاتر در سبد فروش شرکت طی 9 ماهه 1400 از گریدها با ارزش افزوده بالاتری در سبد فروش محصولات آلیاژی خود استفاده نمود و همچنین افزایش مقدار فروش محصولات صادراتی که با افزایش نرخ همراه بوده است موجب افزایش سود عملیاتی و در نتیجه سود خالص شرکت گردیده است.\n","persian_date":"1400-11-03 11:41:00","date":1642938060000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/236331\/«فولاژ»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed0d8ad4ba7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد آلیاژی ایران در 10 ماهه منتهی به دی از فروش محصولات خود 7770 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 10 ماهه منتهی به دی از فروش محصولات خود 7770 میلیارد تومان درآمد کسب نمود که از این مبلغ 958 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\n","persian_date":"1400-11-03 09:04:00","date":1642928640000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/236305\/فروش-حدود-1000-میلیارد-تومانی-«فولاژ»-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ece8dabde07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد آلیاژی ایران درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۶۶۶ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد آلیاژی ایران  درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۶۶۶  ریال شناسایی کرده  این در حالی است که 2350 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۴ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  2000 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۶۳ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 2269 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵۲ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-30 15:17:00","date":1642691820000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/235988\/تحقق-2000-میلیارد-تومان-سود-خالص-«فولاژ»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e94bb65b6f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران جزئیات هزینه های انرژی مصرفی خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران  جزئیات هزینه های انرژی مصرفی  خود را منتشر نمود.\n","persian_date":"1400-10-08 11:34:00","date":1640777640000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/234204\/«فولاژ»جزئیات-هزینه-های-انرژی-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cc1669efb8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 9 ماهه منتهی به آذر 6811 میلیارد تومان درآمد داشته که 981 میلیارد تومان آن در آذرماه کسب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد آلیاژی ایران در مدت 9 ماهه منتهی به آذر 6811 میلیارد تومان درآمد داشته که 981 میلیارد تومان آن در آذرماه کسب شده است.\n\n","persian_date":"1400-10-04 09:43:00","date":1640425380000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/233384\/فروش-9-ماهه-«فولاژ»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c6b67d29f52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران جزئیات هزینه های انرژی مصرفی شرکت را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران جزئیات هزینه های انرژی مصرفی شرکت را منتشر کرد.\n\n","persian_date":"1400-10-01 14:55:00","date":1640184900000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/233265\/افشای-جزئیات-انرژی-مصرفی-«فولاژ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c30af86a015.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت فولاد آلیاژی ایران را از محل سود انباشته صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت فولاد آلیاژی ایران را از محل سود انباشته صادر کرد\n","persian_date":"1400-09-23 17:49:00","date":1639504140000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/232786\/مجوزافزایش-سرمایه-100-درصدی-«فولاژ»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b8a7d36359c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 8 ماهه منتهی به آبان حدود 5830 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 8 ماهه منتهی به آبان  حدود 5830 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آبان ماه 920 میلیارد تومان بود که نسبت به ماه های قبل از آن بیشترین میزان فروش را تجربه کرده است.\n\n","persian_date":"1400-09-01 15:27:00","date":1637594820000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/230994\/ثبت-فروش-920-میلیارد-تومانی-«فولاژ»-در-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b859b2c8b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در خصوص دلایل کاهش مقداری تولید در 7 ماهه نسبت به دوره قبل شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد آلیاژی ایران در خصوص دلایل کاهش مقداری تولید در 7 ماهه نسبت به دوره قبل شفاف سازی کرد. بر این اساس شرکت علت این موضوع را محدودیت سراسری برق مصرفی صنایع اعلام کرد.\n","persian_date":"1400-08-19 15:27:00","date":1636558020000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/230214\/«فولاژ»-از-علت-تغییرات-تولید-و-فروش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/618bb37ae37db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد آلیاژی ایران در مدت 7 ماهه منتهی به مهر حدود 722 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 7 ماهه منتهی به مهر  حدود 722 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مهر ماه 4911 میلیارد تومان بود.\n\n","persian_date":"1400-08-04 11:28:00","date":1635247680000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/228953\/«فولاژ»-از-عملکرد-7-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177b51a196de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n","persian_date":"1400-07-07 14:09:00","date":1632924540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/226594\/افزایش-سرمایه-١٠٠-درصدی-«فولاژ»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(97).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در مدت ۶ ماهه منتهی به شهریور ١۴٠٠ حدود ٧١٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در مدت 6 ماهه منتهی به شهریور 1400 حدود 719 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-03 15:03:00","date":1632582180000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/225935\/روند-فروش-ماهانه-در-«فولاژ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(96).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در گزارش تفسیری اعلام داشت، پروژه یزد ١ تا پایان خرداد بیش از ۶١ درصد پیشرفت فیزیکی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در گزارش تفسیری اعلام داشت، پروژه یزد 1 تا پایان خرداد بیش از 61 درصد پیشرفت فیزیکی داشته است.\n \n","persian_date":"1400-06-22 12:16:00","date":1631535360000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/225036\/پروژه-فولاد-آلیاژی-ایران-در-چه-مرحله-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(95).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران جزئیات زمین و ساختمان های شرکت را افشا نمود. ساختمان های این شرکت شامل ساختمان کارخانه، انبار و دفتر تهران می باشد و همه دارای سند ۶ دانگی و تک برگ می باشد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران جزئیات زمین و ساختمان های شرکت را افشا نمود. ساختمان های این شرکت شامل ساختمان کارخانه، انبار و دفتر تهران می باشد و همه دارای سند 6 دانگی و تک\n برگ می باشد.\n \n","persian_date":"1400-06-21 16:25:00","date":1631463900000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/224976\/افشای-جزئیات-زمین-و-ساختمان-در-«فولاژ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(94).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته به را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته به را به تصویب رساند.\n \n","persian_date":"1400-06-17 09:25:00","date":1631093100000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/224739\/افزایش-سرمایه-١٠٠-درصدی-«فولاژ»-به-تصویب-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(93).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران هیأت مدیره جدید و مدیر عامل خود را معرفی نمود. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران هیأت مدیره جدید و مدیر عامل خود را معرفی نمود.\n \n","persian_date":"1400-06-09 14:37:00","date":1630420620000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/224239\/«فولاژ»-مدیر-عامل-خود-را-معرفی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(92).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد آلیاژی ایران در ۵ماهه منتهی به مرداد از فروش محصولات خود ٣۴٧٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٠٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٨٧ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 5ماهه منتهی به مرداد از فروش محصولات خود 3470 میلیارد تومان درآمد کسب نمود که از این مبلغ 509 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 87 درصد رشد داشته است.\n \n","persian_date":"1400-06-03 17:42:00","date":1629913320000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/223654\/«فولاژ»-در-۵-ماهه-گل-کاشت--تحقق-فروش-حدود-٣۵٠٠-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(91).jpg","img_text":""},{"text":" بر اساس اطلاعیه فرابورس ایران شرکت فولاد شاهرود از زیر مجموعه های شرکت فولاد آلیاژی ایران با نماد معاملاتی فرود در تاریخ ١٧ مرداد ماه در فهرست نرخ های فرابورس ایران درج گردید. \n بر اساس اطلاعیه فرابورس ایران شرکت فولاد شاهرود از زیر مجموعه های شرکت فولاد آلیاژی ایران با نماد معاملاتی فرود در تاریخ 17 مرداد ماه در فهرست نرخ های فرابورس ایران درج گردید.\n \n","persian_date":"1400-05-17 13:17:00","date":1628428620000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/222787\/فولاد-شاهرود-درج-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%D8%AF%20%D8%B4%D8%A7%D9%87%D8%B1%D9%88%D8%AF.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت فولاد آلیاژی ایران با حضور حد اکثری سهامداران برای انتخاب اعضای هیات مدیره برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت فولاد آلیاژی ایران با حضور حد اکثری سهامداران برای انتخاب اعضای هیات مدیره برگزار شد.\n با برگزاری این مجمع، \"فولاژ\" اعضای جدید هیات مدیره خود را شناخت.\n در این مجمع پس از رای گیری شرکت بین المللی توسعه صنایع و معادن غدیر صاحب ۳ کرسی هیات مدیره شد. با این انتخاب، فولاد غدیر ایرانیان هم با سه کرسی، توسط شرکت هلدینگ صنایع و معادن غدیر تیک اور شد.\n هیات مدیره جدید فولاژ:\n *شرکت بین المللی توسعه صنایع و معادن غدیر( سه کرسی)\n *صندوق بازنشستگی فولاد( یک کرسی)\n *سرمایه گذاری استان هرمزگان( یک کرسی)\n","persian_date":"1400-05-10 10:43:00","date":1627814580000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/222406\/توسعه-صنایع-و-معادن-غدیر-سه-کرسی-هیات-مدیره-«فولاژ»-را-تصاحب-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210801061333.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد آلیاژی ایران در ۴ ماهه منتهی به تیر از فروش محصولات خود ٢٩۶١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧۴۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١١۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت فولاد آلیاژی ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 2961 میلیارد تومان درآمد کسب نمود که از این مبلغ 745 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 115 درصد رشد داشته است.\n \n","persian_date":"1400-05-03 11:35:00","date":1627212900000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/221689\/فروش-٢٩۶١-میلیارد-تومانی-در-«فولاژ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(90).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، فولاد آلیاژی ایران در ٣ ماهه منتهی به خرداد برای هر سهم ۴٣٠ ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد ١۶٠ درصدی داشت.درآمد های عملیاتی در این دوره ١۵٣ درصد نسبت به دوره مشابه سال گذشته رشد داشته است .گفتنی است سود ناخالص ١۴٣ درصد و سود عملیاتی ١۴۶ درصد رشد داشته است. درآمد سرمایه گذاری ها نیز ٢۵٨ درصد رشد داشته است.سود خالص ٣ماهه حدود ۵١٧ میلیارد تومان می باشد.گزارش خوبی است. \n به گزارش کدال نگر بورس24 ، فولاد آلیاژی ایران در 3 ماهه منتهی به خرداد برای هر سهم 430 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 160 درصدی داشت.درآمد های عملیاتی در این دوره 153 درصد\n نسبت به دوره مشابه سال گذشته رشد داشته است .گفتنی است سود ناخالص 143 درصد و سود عملیاتی 146 درصد رشد داشته است. درآمد سرمایه گذاری ها نیز 258 درصد رشد داشته است.سود خالص 3ماهه حدود 517 میلیارد\n تومان می باشد.گزارش خوبی است.\n \n","persian_date":"1400-04-29 16:04:00","date":1626797040000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/221344\/«فولاژ»-در-٣ماهه-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(89).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در ١٢ ماهه منتهی به اسفند ١٣٩٩ برای هر سهم ٢٠٨۴ ریال سود حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده با رشد قابل توجهی همراه بود. سود ناخالص در این دوره با ٢٢۶ درصد رشد به ٢۵۴۴ میلیارد تومان و سود خالص به ٢۵٠١ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٣٩ درصد رسید این در حالی است که این رقم در دوره قبل ٢٧ درصد بود. سود تلفیقی محقق شده به ازای هر سهم نیز با رشد ٢١۴ درصدی به ٢١٩١ ریال رسید. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند 1399 برای هر سهم 2084 ریال سود حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده با رشد قابل توجهی همراه بود. سود\n ناخالص در این دوره با 226 درصد رشد به 2544 میلیارد تومان و سود خالص به 2501 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 39 درصد رسید این در حالی است که این رقم در دوره\n قبل 27 درصد بود. سود تلفیقی محقق شده به ازای هر سهم نیز با رشد 214 درصدی به 2191 ریال رسید.\n \n","persian_date":"1400-04-19 13:06:00","date":1625922360000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/220467\/رشد-چشمگیر-سود-«فولاژ»-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(88).jpg","img_text":""},{"text":" بورس ٢۴ :شرکت فولاد آلیاژی ایران در سال ٩٩ با شناسایی بیش از ۶۴ هزار میلیارد ریال درآمد عملیاتی به سود ناخالصی در حدود ٢٣ هزار میلیارد ریال دست یافت که این مبالغ حاشیه سود ناخالص شرکت را با ٨ درصد افزایش نسبت به سال ٩٨ به به ٣۶ درصد رساند.\nدر سالی که گذشت فولاژ بیش از ٢٢ هزار میلیارد ریال سود عملیاتی شناسایی کرد و بالغ بر ٢٠ هزار و ٩٢٠ میلیارد ریال سود خالص ساخت. \n بورس24 :شرکت فولاد آلیاژی ایران در سال 99 با شناسایی بیش از 64 هزار میلیارد ریال درآمد عملیاتی به سود ناخالصی در حدود 23 هزار میلیارد ریال دست یافت که این مبالغ حاشیه سود ناخالص شرکت را با 8 درصد افزایش نسبت به سال 98 به به 36 درصد رساند.\nدر سالی که گذشت فولاژ بیش از 22 هزار میلیارد ریال سود عملیاتی شناسایی کرد و بالغ بر 20 هزار و 920 میلیارد ریال سود خالص ساخت.\nنکته حائز اهمیت آن که در یک دهه اخیر فروش فولاژ بیش از 27 برابر شده و سود ناخالص این شرکت بالغ بر 42 برابر افزایش یافته است.سود خالص فولاژ در پایان سال 89 مبلغ 495 میلیارد ریال بود که در سال 99 به حدود 21 هزار میلیارد ریال رسیده است.\n\n\n","persian_date":"1400-04-14 16:00:00","date":1625500800000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/220264\/سود-«فولاژ»-۴٢-برابر-شد!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210705113041.jpg","img_text":""},{"text":" سیدابوتراب فاضل مدیرعامل هلدینگ توسعه صنایع و معادن غدیر در گفت‌وگو با چیلان خبر داد که این هلدینگ که زیرمجموعه شرکت سرمایه‌گذاری غدیر است به زودی و در تیرماه در بورس درج نماد می‌شود. \n بورس24 : سیدابوتراب فاضل مدیرعامل هلدینگ توسعه صنایع و معادن غدیر در گفت‌وگو با چیلان خبر داد که این هلدینگ که زیرمجموعه شرکت سرمایه‌گذاری غدیر است به زودی و در تیرماه در بورس درج نماد\n می‌شود.\n فاضل همچنین گفت: شرکت آهن و فولاد غدیر ایرانیان از زیرمجموعه‌های هلدینگ توسعه صنایع و معادن غدیر نیز در تیرماه در بورس درج نماد می‌شود. فولاد شاهرود که زیرمجموعه شرکت آهن و فولاد غدیر\n ایرانیان است نیز به زودی بورسی خواهد شد و پس از آن، شرکت فولاد غدیر نی‌ریز که یکی دیگر از زیرمجموعه‌های هلدینگ توسعه صنایع و معادن غدیر است نیز بورسی می‌شود.\n سیدابوتراب فاضل مدیرعامل هلدینگ توسعه صنایع و معادن غدیر خبر داد که این هلدینگ که زیرمجموعه شرکت سرمایه‌گذاری غدیر است به زودی و در تیرماه در بورس درج نماد می‌شود.\n فاضل همچنین گفت: شرکت آهن و فولاد غدیر ایرانیان از زیرمجموعه‌های هلدینگ توسعه صنایع و معادن غدیر نیز در تیرماه در بورس درج نماد می‌شود. فولاد شاهرود که زیرمجموعه شرکت آهن و فولاد غدیر\n ایرانیان است نیز به زودی بورسی خواهد شد و پس از آن، شرکت فولاد غدیر نی‌ریز که یکی دیگر از زیرمجموعه‌های هلدینگ توسعه صنایع و معادن غدیر است نیز بورسی می‌شود.\n مدیرعامل هلدینگ صنایع و معادن غدیر همچنین خبر داد که پروژه یزد یک شرکت فولاد آلیاژی ایران (#فولاژ) با ظرفیت ۷۰۰ هزار تن شمش که قابلیت تولید تا ۸۵۰ هزار تن را نیز دارد تا آخر بهار سال ۱۴۰۱ به\n بهره‌برداری می‌رسد.\n منبع: چیلان\n","persian_date":"1400-04-14 10:39:00","date":1625481540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/220247\/پروژه-یزد-یکِ-«فولاژ»-تا-آخر-بهار-۱۴۰۱-به-بهره‌برداری-می‌رسد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210705060951.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در اردیبهشت ماه ٧۶٨ میلیارد تومان فروش داشت، در اردیبهشت با رشد فروش مواجه بوده و ٨٨۴ میلیارد تومان محصول فروخته است.جمع فروش ٣ماهه ٢٢١۶ میلیارد تومان می باشد که با جهش ١۵١ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.\nفروش فصل اول سال ٩٩حدود ٨٨١ میلیارد تومان، فصل دوم ٩٩ حدود ١۵٣٠میلیارد تومان ،فصل سوم ٩٩ حدود ١٨۶٢ میلیارد تومان ،فصل چهارم ٩٩حدود ٢١۵٣ میلیارد تومان و فصل اول سال ١۴٠٠ حدود ٢٢١۶ میلیارد تومان می باشد، همان طور که می بینیم روند رشدی فروش در شرکت حفظ شده است.\nشایان ذکر است میانگین نرخ فروش آلیاژی در ٢ماهه نخست ١۴٠٠ مبلغ ۲۱۸,۲۰۹,۵۰۰ریال بوده که در خرداد به ۲۳۲,۰۸۹,۶۹۹ ریال در هر تن رسیده است.میانگین نرخ فروش آلیاژی ٣ماهه نخست سال ١٣٩٩ مبلغ ۸۵,۲۴۳,۰۲۶ ریال بود.گزارش خوبی است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در اردیبهشت ماه 768 میلیارد تومان فروش داشت، در اردیبهشت با رشد فروش مواجه بوده و 884 میلیارد تومان محصول فروخته است.جمع فروش 3ماهه 2216 میلیارد تومان می باشد که با جهش 151 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.فروش فصل اول سال 99حدود 881 میلیارد تومان، فصل دوم 99 حدود 1530میلیارد تومان ،فصل سوم 99 حدود 1862 میلیارد تومان ،فصل چهارم 99حدود 2153 میلیارد تومان و فصل اول سال 1400 حدود 2216 میلیارد تومان می باشد، همان طور که می بینیم روند رشدی فروش در شرکت حفظ شده است.شایان ذکر است میانگین نرخ فروش آلیاژی در 2ماهه نخست 1400 مبلغ ۲۱۸,۲۰۹,۵۰۰ریال بوده که در خرداد به ۲۳۲,۰۸۹,۶۹۹ ریال در هر تن رسیده است.میانگین نرخ فروش آلیاژی 3ماهه نخست سال 1399 مبلغ ۸۵,۲۴۳,۰۲۶ ریال بود.گزارش خوبی است.\n\n","persian_date":"1400-04-08 10:00:00","date":1624960800000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/220010\/«فولاژ»-سه-برابر-بهار-پارسال-فروخت-؛-٢٢١۶-میلیارد-تومان!!!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210629053006.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد آلیاژی ایران در ٣ ماهه سال جاری از فروش محصولات خود ٢٢١۶ میلیارد تومان درآمد کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 3 ماهه سال جاری از فروش محصولات خود 2216 میلیارد تومان درآمد کسب نمود.\n \n","persian_date":"1400-04-05 15:34:00","date":1624721640000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/219633\/فروش-٣ماهه-«فولاژ»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(86).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران اعلام داشت افزایش سرمایۀ شرکت از مبلغ ١٠,٠٠٠,٠٠٠ میلیون ریال به‌مبلغ ١٢,٠٠٠,٠٠٠ میلیون ریال ( از محل سود انباشته مبلغ ٢٠٠٠٠٠٠ میلیون ریال ، ) در تاریخ ١۴٠٠.٠٣.١١ در مرجع ثبت شرکت ها به ثبت رسیده است.  \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران اعلام داشت افزایش سرمایۀ شرکت از مبلغ 10,000,000 میلیون ریال به‌مبلغ 12,000,000 میلیون ریال ( از محل سود انباشته مبلغ 2000000\n میلیون ریال ، ) در تاریخ 1400.03.11 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n","persian_date":"1400-03-11 11:23:00","date":1622546580000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/218283\/افزایش-سرمایه--فولاد-آلیاژی-ایران-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(85).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در دو ماهه ١۴٠٠ موفق به شناسایی ١٣٣٣ میلیارد تومان درآمد شد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در دو ماهه 1400 موفق به شناسایی 1333 میلیارد تومان درآمد شد.\n \n","persian_date":"1400-03-04 13:48:00","date":1621950480000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/217729\/فولاد-آلیاژی-ایران-در-٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١۶٠۴ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۵٩ درصدی داشته است. سود ناخالص در این دوره با ١٩۴ درصد رشد به ٢٢٩٣ میلیارد تومان و سود خالص به ١٩٢۵ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 1604 ریال سود محقق کرد که به نسبت دوره قبل رشد 159 درصدی داشته است. سود ناخالص در این دوره با 194 درصد\n رشد به 2293 میلیارد تومان و سود خالص به 1925 میلیارد تومان رسید.\n \n","persian_date":"1400-02-29 13:10:00","date":1621429800000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/217125\/رشد-١۵٩-درصدی-سود-«فولاژ»-در-١٢-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(83).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه ٢٠ درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه 20 درصدی این شرکت از محل سودانباشته را مورد تصویب قرار داد.\n \n","persian_date":"1400-02-12 14:50:00","date":1619967000000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/216209\/تصویب-افزایش-سرمایه-٢٠-درصدی-در-«فولاژ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(82).jpg","img_text":""},{"text":" بورس ٢۴ : مدیر امور سهام شرکت فولاد آلیاژی ایران درخصوص معافیت مالیاتی شرکت و تاثیرات ناشی از آن اقدام به شفاف سازی کرد.\nامیر جعفری به خبرنگار بورس ٢۴ گفت : با عنایت به این که شرکت فولاد آلیاژی ایران در مناطق کمتر توسعه یافته واقع است و تولیدات این شرکت در فهرست اولویت یک موضوع تصویب نامه هیات وزیران در اجرای ماده ۱۳۲ قانون مستقیم مالیاتی قرار گرفته بود، از معافیت ۱۲ ساله( از تاریخ ۱۲ دی ماه سال ۷۸ تا ۱۱ دی ماه سال ۹۰) برخوردار شد.\nوی گفت: این معافیت ها تا سال ۹۰ به واحد مالیاتی اعطا شد، اما به استناد بند ب ماده ۱۵۹ قانون برنامه توسعه میزان معافیت های واحدهای صنعتی معدنی مناطق کمتر توسعه یافته را تا سقف معافیت‌های منظور شده در مناطق آزاد تجاری صنعتی افزایش یافت، بنابراین ما می دانستیم این معافیت برای سال ۹۰ تا۹۵ منظور نشده بود. \n بورس24 : مدیر امور سهام شرکت فولاد آلیاژی ایران درخصوص معافیت مالیاتی شرکت و تاثیرات ناشی از آن اقدام به شفاف سازی کرد.\nامیر جعفری به خبرنگار بورس24 گفت : با عنایت به این که شرکت فولاد آلیاژی ایران در مناطق کمتر توسعه یافته واقع است و تولیدات این شرکت در فهرست اولویت یک موضوع تصویب نامه هیات وزیران در اجرای ماده ۱۳۲ قانون مستقیم مالیاتی قرار گرفته بود، از معافیت ۱۲ ساله( از تاریخ ۱۲ دی ماه سال ۷۸ تا ۱۱ دی ماه سال ۹۰) برخوردار شد.\nوی گفت: این معافیت ها تا سال ۹۰ به واحد مالیاتی اعطا شد، اما به استناد بند ب ماده ۱۵۹ قانون برنامه توسعه میزان معافیت های واحدهای صنعتی معدنی مناطق کمتر توسعه یافته را تا سقف معافیت‌های منظور شده در مناطق آزاد تجاری صنعتی افزایش یافت، بنابراین ما می دانستیم این معافیت برای سال ۹۰ تا۹۵ منظور نشده بود.\nبه گفته وی، طبق شکوائیه به امور مالیاتی و مرکز عالی دادخواهی مالیاتی ، توانستیم رای هیات سه نفره موضوع ماده ۲۵۱ مکرر قانون مالیات های مستقیم را بگیریم و به این منظور توانستیم مجموعا برای سال ۹۰ تا ۹۵ بالغ بر ۵۴ میلیارد تومان معافیت مالیاتی اخذ کنیم.\nوی گفت: شرکت به دنبال این است که بتواند این معافیت ها را برای سال ۹۶ و ۹۸ اخذ کند که به محض انجام این مهم اطلاع رسانی خواهد شد.\n","persian_date":"1400-02-12 11:50:00","date":1619956200000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/216197\/جزئیات-بیشتر-از-معافیت-مالیاتی-«فولاژ»---احتمال-دریافت-معافیت-برای-دو-سال-دیگر!!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210502072010.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران از پذیرش معافیت مالیاتی به مبلغ ۵٣٨ میلیارد ریال خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران از پذیرش معافیت مالیاتی به مبلغ 538 میلیارد ریال خبر داد.\n \n","persian_date":"1400-02-12 10:48:00","date":1619952480000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/216191\/پذیرش-معافیت-مالیاتی-در-فولاد-آلیاژی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد آلیاژی ایران در فروردین سال جاری از فروش محصولات خود ۵۶۵ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ١٨۵ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد آلیاژی ایران در فروردین سال جاری از فروش محصولات خود 565 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 185 درصد رشد داشته است.\n\n","persian_date":"1400-02-05 09:54:00","date":1619344440000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/215539\/رشد-١٨۵-درصدی-فروش-در-فولاد-آلیاژی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture2(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٢٠٠ درصدی فولاد آلیاژی ایران از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 200 درصدی فولاد آلیاژی ایران از محل سود انباشته را صادر کرد.\n\n","persian_date":"1400-02-01 08:40:00","date":1618994400000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/215250\/افزایش-سرمایه-«فولاژ»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210421041207.jpg","img_text":""},{"text":" گزارش عملکرد اسفند ماه در فولاژ فراتر از انتظار بود به طوری که با این گزارش می توان انتظار صورت های مالی ١٢ ماهه با سود سازی بالایی را از این سهم داشت. \n بورس24 : گزارش عملکرد اسفند ماه در فولاژ فراتر از انتظار بود به طوری که با این گزارش می توان انتظار صورت های مالی 12 ماهه با سود سازی بالایی را از این سهم داشت.\n \n این شرکت در اسفند ماه به ثبت فروش عالی 719 میلیاردی رسیده است تا جمع فروش 12 ماهه شرکت به 6390 میلیارد برسد و جهش بالایی را به همراه داشته باشد.\n \n جهش 128 درصدی فروش شرکت در 12 ماهه سال 99 نشان می دهد وضعیت شرکت بهبود قابل توجهی یافته و این فروش ها سبب سود بالایی در گزارش 12 ماهه سهم خواهد شد.\n \n بودجه پیشبینی شده فولاژ برای سال مالی 99 حدود5685 میلیارد تومان بوده که با فروش 6390 میلیاردی شرکت نشان می دهد فروش شرکت 12 درصد تعدیل مثبت داشته و سود خالص شرکت هم یک تعدیل مثبت دو رقمی در انتظارش\n می باشد.\n \n همچنین شرکت به زودی برنامه افزایش سرمایه از سود انباشته را اجرایی نموده تا پروژه یزد 1 هر چه سریعتر به بهره برداری برسد.\n \n تحولات بنیادی که حالا با گزارش عملکرد ماهانه اسفند و همچنین صورت های مالی در راه برای سال 99 تکمیل خواهد شد سبب شده تا طی یک ماهه اخیر شاهد بازدهی خوب 27 درصدی شود و می توان انتظار شکسته شدن قیمت\n های 2000 تومانی و رشد سهم تا قیمت های 2200 الی 2500 تومانی به خصوص با گزارش اخیر سهم را داشت.\n","persian_date":"1400-01-07 22:38:00","date":1616884680000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/214009\/تعدیل-دو-رقمی-در-انتظار-فولاژ؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/5(721).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد آلیاژی ایران در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ۶٣٩٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧١٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ١٢٨ درصد رشد داشته است. \n \n","persian_date":"1400-01-07 13:08:00","date":1616850480000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/213989\/فروش-١٢-ماهه-«فولاژ»-به-۶٣٩٠-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(77).jpg","img_text":""},{"text":" بورس ٢۴: شرکت فولاد آلیاژی ایران طی چند هفته گذشته که بازار در مسیر نزولی بوده، افت خاصی نداشته و توانسته سهامداران خود را از افت یک ماه اخیر بورس در امان نگه دارد. نماد این شرکت در معاملات روز سه شنبه ١٢ اسفند ماه هم به صف خرید رسید.\nسید ابوتراب فاضل مدیر عامل هلدینگ صنایع و معادن غدیر، سهامدار عمده فولاد آلیاژی ایران درخصوص وضعیت این شرکت با بورس ٢۴ گفت و گو کرده است. \n بورس24 : شرکت فولاد آلیاژی ایران طی چند هفته گذشته که بازار در مسیر نزولی بوده، افت خاصی نداشته و توانسته سهامداران خود را از افت یک ماه اخیر بورس در امان نگه دارد. نماد این شرکت در معاملات روز سه شنبه 12 اسفند ماه هم به صف خرید رسید.\nسید ابوتراب فاضل مدیر عامل هلدینگ صنایع و معادن غدیر، سهامدار عمده فولاد آلیاژی ایران درخصوص وضعیت این شرکت با بورس24 گفت و گو کرده است.\nاو درمورد آخرین وضعیت پروژه یزد1 شرکت فولاد آلیاژی ایران گفت: عملیات احداث پروژه یزد1 شرکت فولاد آلیاژی ایران در مهر ماه سال 1392 آغاز شد و قبل از پایان سال 1400 وارد مدار تولید خواهد شد. این طرح تا پایان دی ماه سال جاری پیشرفت 56 درصدی داشت و 822 میلیارد ریال و 133 میلیون یورو هزینه برآوردی آن است.\nوی گفت: با احداث این پروژه، تولید 300 هزار تن فولاد آلیاژی و 400 هزار تن فولاد کربنی به جمع تولیدات این شرکت افزوده خواهد شد.\nاین زیرمجموعه فولاژ به مراحل آخر عرضه رسید\nفاضل در پاسخ به این سوال که عرضه سهام شرکت آهن و فولاد غدیر ایرانیان در بورس در چه مرحله‌ای است؟ آیا برنامه‌ای برای عرضه سهام دیگر شرکت‌های زیرمجموعه در بورس دارید؟ گفت: افزایش سرمایه شرکت آهن و فولاد غدیر ایرانیان به 12000 میلیارد ریال در مراحل پایانی ثبت قرار دارد و پس آن، اقدامات لازم جهت درج نماد انجام خواهد شد. زمان عرضه نیز منوط به شرایط بازارسهام و مجوزهای فرابورس خواهد بود.\nوی گفت: به غیر از شرکت‌های فولاد غدیر نی‌ریز و آهن و فولاد غدیر ایرانیان که مراحل بورسی شدن را سپری می‌کنند و به زودی درج نماد خواهند شد، هلدینگ برنامه عرضه اولیه سهام شرکت فولاد شاهرود که از زیرمجموعه‌های شرکت آهن و فولاد غدیر ایرانیان است، را در دستور کار خود قرار داده که احتمال زیاد نماد آن تا پایان سال درج شود.\nوی در مورد  برنامه‌ برای حمایت از دو سهم بورسی شرکت یعنی «فولاژ» و «بموتو» گفت: حمایت از سهم‌ها همواره در دستور کار این هلدینگ بوده و این امر از طریق تمام ابزارهای در اختیار از جمله صندوق های بازارگردانی در حال انجام است. نتایج این موضوع را می‌توانید در تابلوی معاملات این دو سهم مشاهده کنید؛ «فولاژ» و «بموتو» علاوه بر تقسیم سود مناسب در مجامع سالانه خود، در سه ماهه اخیر که بازار سرمایه روند نزولی و فرسایشی داشته، این دو سهم بازدهی مثبت عاید سهامداران خود کرده اند.\nاو در پایان گفت: استراتژی شرکت در خصوص سایر شرکت‌هایی که به زودی وارد بازار سرمایه خواهند شد نیز به همین منوال خواهد بود و این هلدینگ از سهامداران خرد حمایت خواهد کرد.\n","persian_date":"1399-12-13 09:15:00","date":1614762900000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/213197\/«فولاژ»-دو-شرکت-را-برای-عرضه-اولیه-آماده-می-کند---پیگیری-بهره-برداری-از-یک-طرح-مهم","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210303054538.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه ٢٠ درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد. \n \n","persian_date":"1399-12-06 10:46:00","date":1614163560000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/212895\/افزایش-سرمایه-٢٠-درصدی-«فولاژ»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(76).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت فولاد آلیاژی ایران در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ۵١٧۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧١٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ١٠۴ درصد رشد داشته است. \n \n","persian_date":"1399-12-04 11:31:00","date":1613993460000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/212708\/فروش-«فولاژ»-از-۵٠٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(75).jpg","img_text":""},{"text":" در راستای حرکت در مسیر جهش تولید و تحقق اهداف توسعه ای شرکت در زمینه تأمین نیازهای صنایع داخلی به محصولات شرکت فولاد آلیاژی ایران، از بهمن ماه جاری برنامه تولید کارخانه نورد سنگین تغییر کرد.\nاز ابتدای سال ۱۳۹۹ و با توجه به تشدید تحریم ها از یک سو و افزایش تقاضا برای محصولات شرکت فولاد آلیاژی ایران از سوی دیگر؛ بحث افزایش ظرفیت تولید کارخانه نورد سنگین با اضافه کردن یک گروه کاری به تولید مطرح شد. \n بورس24 : در راستای حرکت در مسیر جهش تولید و تحقق اهداف توسعه ای شرکت در زمینه تأمین نیازهای صنایع داخلی به محصولات شرکت فولاد آلیاژی ایران، از بهمن ماه جاری برنامه تولید کارخانه نورد سنگین تغییر کرد.\nاز ابتدای سال ۱۳۹۹ و با توجه به تشدید تحریم ها از یک سو و افزایش تقاضا برای محصولات شرکت فولاد آلیاژی ایران از سوی دیگر؛ بحث افزایش ظرفیت تولید کارخانه نورد سنگین با اضافه کردن یک گروه کاری به تولید مطرح شد.\nبه این منظور با برنامه ریزی های صورت گرفته توسط واحدهای ذیربط به ویژه منابع انسانی، لجستیک و نورد سنگین، نیروی مورد نیاز جهت ایجاد شیفت جدید جذب شد.\nبدین ترتیب از اول بهمن ماه جاری، برنامه کاری پرسنل تولید در نورد سنگین از سه شیفت سه گروهی به سه شیفت چهار گروهی تغییر یافت و امکان استمرار تولید در تمامی ایام سال فراهم شد.\nمنبع : روابط عمومی شرکت فولاد آلیاژی ایران\n","persian_date":"1399-11-26 09:18:00","date":1613294280000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/212284\/یک-شرکت-فولادی-۴-شیفته-شد!!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210214054839.jpg","img_text":""},{"text":" فولاد شاهرود که بیش از ۵٠ درصد آن در مالکیت شرکت فولاد غدیر ایرانیان (زیرمجموعه فولاژ) است و چادرملو نیز در این شرکت سهام مدیریتی دارد، در حال پذیرش در بازار سرمایه است ، در این خصوص با مدیرعامل شرکت مصاحبه ای داشتیم.\nسید محمد میرحسنی مدیر عامل فولاد شاهرود به خبرنگار بورس ۲۴ گفت:زمینه فعالیت کارخانه فولاد شاهرود علاوه بر تولید انواع میلگرد تولید شمش های فولادی با خط ذوب و ریخته گری ١٠٠ هزار تن در سال می باشد. \n بورس24 : فولاد شاهرود که بیش از 50 درصد آن در مالکیت شرکت فولاد غدیر ایرانیان (زیرمجموعه فولاژ) است و چادرملو نیز در این شرکت سهام مدیریتی دارد، در حال پذیرش در بازار سرمایه است ، در این خصوص با\n مدیرعامل شرکت مصاحبه ای داشتیم.\n سید محمد میرحسنی مدیر عامل فولاد شاهرود به خبرنگار بورس24 گفت:زمینه فعالیت کارخانه فولاد شاهرود علاوه بر تولید انواع میلگرد تولید شمش های فولادی با خط ذوب و ریخته گری 100 هزار تن در سال می باشد.\n وی گفت: شرکت همچنین، انواع میلگرد با ۱۵۰ هزارتن ظرفیت اسمی تولید می کند که بخشی از مواد اولیه آن از واحد ذوب شرکت و مابقی شمش فولاد خریداری می شود.\n به گفته وی، با بهره برداری طرح توسعه شرکت طی چند ماه آتی، ظرفیت تولید شمش در فولاد شاهرود به ۲۰۰ هزار تن خواهد رسید.\n میر حسنی گفت: برای تولید در واحد فولادسازی، عمدتا از آهن اسفنجی استفاده می کنیم که از واحدهای احیا خریداری می شوند، در حال حاضر هم مشکلی برای تامین وجود ندارد.\n وی در مورد طرح توسعه افزایش ظرفیت شرکت گفت : فاز دوم تولید شمش فولاد، شهریور ۱۴۰۰ به بهره برداری می رسد و ماشین الات آن در راه است ، افزایش ظرفیت تولید۱۰۰ هزارتن خواهد بود‌. با این طرح\n توسعه همه شمش مورد نیاز برای تولید میلگرد را خودمان تولید می کنیم و قابلیت فروش شمش مازاد نیز وجود دارد.\n او در مورد ورود به بازار سرمایه گفت: تلاش می کنیم که بتوانیم با توجه به برنامه های پیش رو امسال وارد بازار سرمایه شویم.\n","persian_date":"1399-11-07 09:16:00","date":1611652560000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/211351\/فولاد-شاهرود-به-بازار-سهام-می-آید-؛-زیرمجموعه-«فولاژ-و-کچاد»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210126054623.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ۴٩۵٨ میلیارد تومان فروش داشته است که با رشد عالی ١٢١ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است فروش دی ماه ۶٩٠ میلیارد تومان می باشد. شایان ذکر است نرخ های فروش دی ماه نسبت به میانگین ٩ماهه گذشته بالاتر می باشد. \n \n","persian_date":"1399-11-04 11:48:00","date":1611402480000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/211072\/رشد-فروش-فولاد-آلیاژی-ایران-در-١٠ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(74).jpg","img_text":""},{"text":" آخرین وضعیت فولاد آلیاژی ایران بررسی شد.\nمحمد حسین جعفرزاده مدیر امور بهره برداری شرکت فولاد آلیاژی ایران در خصوص عملکرد ۹ ماهه سال ۹۹ «فولاژ» در مقایسه با مدت مشابه سال گذشته به خبرنگار بورس ۲۴ گفت: در کارخانه فولادسازی با تولید بیش از ۴١٠ هزار تن مذاب، نسبت به مدت مشابه سال قبل ١٢ درصد رشد تولید داشته ایم. همچنین کارخانه نورد سنگین نیز با تولید بیش از ١۶٧ هزار تن انواع محصولات آلیاژی؛ نسبت به مدت مشابه سال قبل ١٨ درصد رشد تولید داشته است.\nوی ادامه داد: شرکت در کارخانه نورد سبک با تولید بیش از ١٧٨ هزار تن محصول، علاوه بر دستیابی به بهبود کمی و کیفی از منظر ابعاد و اشکال محصولات، نسبت به مدت مشابه سال قبل ١۵ درصد رشد تولید داشته است. طی ۹ ماه گذشته شاهد ثبت بیش از ۱۰ رکورد روزانه و ماهانه در واحدهای تولید، فروش و حمل محصولات نیز بوده‌ایم. \n بورس24 : آخرین وضعیت فولاد آلیاژی ایران بررسی شد.\n محمد حسین جعفرزاده مدیر امور بهره برداری شرکت فولاد آلیاژی ایران در خصوص عملکرد ۹ ماهه سال ۹۹ «فولاژ» در مقایسه با مدت مشابه سال گذشته به خبرنگار بورس24 گفت: در کارخانه\n فولادسازی با تولید بیش از 410 هزار تن مذاب، نسبت به مدت مشابه سال قبل 12 درصد رشد تولید داشته ایم. همچنین کارخانه نورد سنگین نیز با تولید بیش از 167 هزار تن انواع محصولات آلیاژی؛ نسبت به مدت مشابه\n سال قبل 18 درصد رشد تولید داشته است.\n وی ادامه داد: شرکت در کارخانه نورد سبک با تولید بیش از 178 هزار تن محصول، علاوه بر دستیابی به بهبود کمی و کیفی از منظر ابعاد و اشکال محصولات، نسبت به مدت مشابه سال قبل 15 درصد رشد تولید داشته است.\n طی ۹ ماه گذشته شاهد ثبت بیش از ۱۰ رکورد روزانه و ماهانه در واحدهای تولید، فروش و حمل محصولات نیز بوده‌ایم.\n به گفته وی، کسب رکورد ماهیانه در تولید مذاب در مرداد 99 با دستیابی به میزان 50279 تن رکورد قبلی اردیبهشت 98 و با میزان 48791 تن،کسب رکورد روزانه در تولید مذاب در 28 مرداد 99 با دستیابی به میزان\n 2410 تن، رکورد قبلی 5 بهمن 97 با میزان 2307 تن،کسب رکورد ماهیانه در واحد تکمیل کاری و بسته بندی در شهریور 99 با دستیابی به میزان 19016، رکورد قبلی بهمن 95 و با میزان 18753 تن،کسب رکورد روزانه در\n تکمیل کاری و بسته بندی در تاریخ 22 فروردین 99 با دستیابی به تولید 1113 تن، رکورد قبلی 16 آبان 98 و با میزان 1055 تن،کسب رکورد ماهیانه در فروش و حمل کل محصولات در تیر 99 با دستیابی به میزان 49507\n تن، رکورد قبلی اردیبهشت 98 با میزان 48482 تن از دستاورد های شرکت فولاد آلیاژی ایران است.\n وی گفت:کسب رکورد ماهیانه در فروش و حمل داخلی در اردیبهشت 99 با دستیابی به میزان 41014 تن، رکورد قبلی خرداد 98 با میزان 40484 تن،کسب رکورد مجدد ماهیانه در فروش و حمل داخلی در تیر 99 با دستیابی\n به میزان 46451 تن، رکورد قبلی اردیبهشت 99 با میزان 41014 تن،کسب رکورد روزانه در فروش و حمل محصولات در 30 فروردین 99 با دستیابی به میزان 3841 تن، رکورد قبلی 3 اردیبهشت 98 با میزان 3651 تن وکسب مجدد\n رکورد روزانه در فروش و حمل محصولات در 24 تیرماه 99 با دستیابی به میزان 4079 تن دیگر دستتوردهای شرکت بوده است.\n وی با بیان این که اقدامات مهمی انجام شده گفت: پروژه مانیتورینگ مصرف الکترود ، پروژه ارتقاء پست 2 نورد سبک ، مدیریت غلطک ها در نورد سبک و سنگین و پروژه مدیریت جرثقیل های سقفی نورد سنگین\n و نورد سبک اقدامات ۹ ماه شرکت بوده است.\n در ادامه، رضا سیفتی مدیر امور بازاریابی و فروش شرکت فولاد آلیاژی ایران نیز به بورس24 گفت:کل میزان فروش شرکت بیش از 356 هزار تن بوده که با افزایش 10 درصدی نسبت به مدت مشابه سال قبل افزایش داشته است\n و همچنین طی 9 ماهه گذشته کل درآمد فروش شرکت بیش از 42 هزارمیلیارد ریال بوده است.در واحد کیفیت و فن آوری تولید شرکت فولاد آلیاژی ایران طی 9 ماه گذشته تعداد دوازده گرید جدید فولادی شامل 0313I، 6957I،\n 2768I، 9015I، 9900Z، 9901Z، 5128I، 9063I، 9064I، 9060I، 1141E و 1191E طراحی شده و تولید تجاری آن ها آغاز شده است. این فولادها کاربردهای متعددی در خودروسازی، دستگاه های حفاری معادن، الکترود،\n زنجیرهای مقاوم دارد.\n","persian_date":"1399-11-04 09:27:00","date":1611394020000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/211056\/ثبت-١٠-رکورد-در-«فولاژ»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210123055704.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در گزارش تفسیری اعلام داشت، پروژه یزد١ که تولید ۶۵٠،٠٠٠ تن شمش فولادی است حدود ۵۴ درصد پیشرفت فیزیکی داشته است. گفتنی است در خصوص پروژه احداث کارخانه کلاف و وایر اعلام داشت، شرکت در حال بررسی پیشنهادات دریافتی برای انتقال و ساخت تجهیزات خط تولید با سازندگان خارجی می باشد. \n \n","persian_date":"1399-10-29 15:09:00","date":1610982540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/210739\/پروژه-های-«فولاژ»-در-چه-مرحله-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%981(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد آلیاژی ایران در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ١٢٢٣ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٢٩ درصدی داشته است. سود ناخالص در این دوره با ٢٠٧ درصد رشد به ١۵٢۶ میلیارد تومان و سود خالص به ١٢٢٣ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٢٩ درصد رسید این در حالی است که این رقم در دوره قبل ١٩ درصد بود. \n \n","persian_date":"1399-10-29 14:58:00","date":1610981880000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/210737\/سود-٩-ماهه-«فولاژ»-به-١٢٢٣-ریال-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(72).jpg","img_text":""},{"text":" مدیرعامل فولاد غدیر ایرانیان در گفت و گو با بورس ٢۴ : احتمالا بهمن ماه در فرابورس خواهیم بود\nاعلام جزئیاتی از طرح های مهم و سودساز \n بورس24 : صحبت از عرضه اولیه سهام شرکت آهن و فولاد غدیر ایرانیان استکه شرکت فولاد آلیاژی ایران، سرمایه‌گذاری غدیر،شرکت معدنی و صنعتی چادرملو سهامداران عمده آن هستند.این شرکت استراتژیک تولید کننده آهن اسفنجی که طی سالیان اخیر با سرمایه گذاری های متعدد ضمن افزایش ظرفیت و تکمیل زنجیره در آستانه تحولی بزرگی است. این شرکت اکنون در آستانه پذیرش در فرابورس ایران است و احتمالا در بهمن ماه عرضه اولیه خواهد شد. این عرضه اولیه اثرات قابل توجهی بر سهامداران آن یعنی «فولاژ، وغدیر و کچاد» خواهد داشت.\nاسدالله فرشاد مدیر عامل شرکت آهن و فولاد غدیر ایرانیان در خصوص آخرین وضعیت عرضه اولیه این شرکت در فرابورس ایران به خبرنگار بورس24 گفت: شرکت آهن و فولاد غدیر ایرانیان در هیات پذیرش مورد پذیرش قرار گرفته و در حال انجام مقدمات عرضه اولیه است و به نظر می رسد با توجه به مراحل باقی مانده اداری، تا بهمن ماه عرضه اولیه شود.\nغدیر ایرانیان در دو فاز افرایش ظرفیت می‌دهد\nوی گفت: برنامه تولید امسال 800 هزار تن آهن اسفنجی، مشابه سال های قبل و در حد ظرفیت اسمی است. اما در سال جاری و در ماه های مرداد و شهریور، شرکت ضمن انجام تعمیرات اساسی اقدام به اجرای طرح افزایش ظرفیت 25 درصدی نمود که با موفقیت به پایان رسید و ظرفیت تولید شرکت به یک میلیون تن افزایش یافت. همچنین در سال 1400 و با رسیدن برخی تجهیزات خریداری شده، در نظر داریم تا ظرفیت را تا 1.2 میلیون تن افزایش دهیم.\nمشتری های فولادی داریم از «فولاژ تا ارفع»...\nبه گفته وی، آهن اسفنجی تولیدی ، به شرکت های فولادی و عمدتا به فولاد آلیاژی ایران و فولاد ارفع داده می شود.\nنگرانی در تامین گندله وجود ندارد...\nفرشاد در پاسخ به این سوال که گندله مورد نیاز شرکت از کجا تامین می شود و به چه میزان است؟ گفت: در حال حاضر بخش عمده گندله از شرکت چادرملو تامین می شود و با راه اندازی واحد گندله سازی گهرزمین، گندله مورد نیاز افزایش ظرفیت نیز تامین خواهد شد. وی افزود: علاوه بر گهر زمین، امکان خرید گندله از واحدهای جدیدی مانند بافت، زرند، سنگان و گندله سازی سناباد نیز وجود دارد.\nواحد گندله سازی در راه است...\nاین مقام مسئول در مورد یک طرح جدید واحد گندله سازی توضیح داد: یک‌ واحد گندله سازی در حال ساخت است که پیش بینی می کنیم در سال 1401 به راه اندازی برسد که خوراک آن از کنسانتره معادن آنومالی شمالی و میشدوان و چادرملو تامین می شود.\nاز آنومالی شمالی و میشدوان چه خبر؟\nوی در مورد سرمایه گذاری آهن و فولاد غدیر ایرانیان در معادن سنگ آهن آنومالی شمالی و میشدوان با ذخیره بیش از صد میلیون تن هم گفت: معادن آنومالی شمالی و میشدوان دو معدنی هستند که بهره برداری و استخراج شان توسط صنایع معدنی نوظهور بهاباد انجام می شود. شرکت آهن و فولاد غدیر ایرانیان سهامدار 20 درصدی این شرکت است. برنامه این شرکت استخراج حدود 7 میلیون تن سنگ آهن خام است.همچینن احداث دو واحد دو میلیون تنی کنسانتره در این شرکت برنامه ریزی شده است که عملیات مهندسی آن به پایان رسیده است. مناقصه تعیین پیمانکار ساخت نیز در روزهای آینده انجام می شود.\nرد پای غدیر ایرانیان در فولاد گل گهر، ۳ میلیون تن فولاد تولید می شود\nمدیر عامل شرکت آهن و فولاد غدیر ایرانیان گفت: فولاد غدیر ایرانیان در شرکت توسعه آهن و فولاد گل گهر هم سرمایه گذاری کرده است. وی افزود که شرکت فولاد غدیر ایرانیان 10 درصد در این شرکت سرمایه گذاری کرده است. این شرکت که در مجاورت گل گهر واقع است امسال بیش از 3 میلیون و 200 هزار تن آهن اسفنجی تولید می نماید. این شرکت در حال ساخت یک طرح بزرگ فولاد سازی سه میلیون تنی به روش ریخته گری اسلب نازک است که مدرن ترین تکنولوژی نورد ورق گرم است. در حقیقت این شرکت پس از واحد فولادسازی 3 میلیون تنی، یک واحد سه میلیون تنی ورق اجرا خواهد نمود و محصولات این شرکت عمدتا ورق گرم است.\nوی افزود: قراردادهای ساخت واحدهای فولادسازی منعقد شده و بخش عمده ای از تجهیزات وارد شده است و بقیه در حال حمل است. همچنین برای خط ورق، به کمک یک شرکت اتریشی در حال ساخت واحد است و پیش بینی می شود تا سال 1402 وارد مدار شود. علاوه بر این در این شرکت، مگا مدول سوم با ظرفیت تولید 2.5 میلیون تن آهن اسفنجی ساخته خواهد شد.\nپروژه نیروگاه سیکل ترکیبی غدیر ایرانیان ،سرمایه گذاری بزرگی دیگر\nفرشاد گفت: آهن و فولاد غدیر ایرانیان در یک نیروگاه سیکل ترکیبی 500 مگاواتی هم به میزان 25 درصد به همراه گل گهر و سرمایه گذاری امید سرمایه گذاری کرده است.\nوی در خاتمه خاطر نشان کرد که به نظر می رسد، سرمایه گذاری های عظیم شرکت در حال به ثمر رسیدن هستند.\n","persian_date":"1399-10-16 10:03:00","date":1609840980000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/210120\/زیرمجموعه-«فولاژ»-در-آستانه-عرضه-اولیه-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210105063356.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد آلیاژی ایران در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ١١٣٠ ریال سود حسابرسی شده محقق کرد که در گزارش حسابرسی نشده ٩۴۴ ریال اعلام شده بود. این شرکت در مدت مشابه قبل ۴۴۶ ریال سود به ازای هر سهم شناسایی کرده بود. هم چنین سود تلفیقی محقق شده این شرکت در دوره ۶ ماهه ١٢٠۶ ریال به ازای هر سهم اعلام گردیده است.  \n \n","persian_date":"1399-10-13 09:06:00","date":1609578360000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/209902\/حسابرس-سود-«فولاژ»-را-بالا-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در عملکرد ٩ ماهه موفق به کسب ۴٢٧۶ میلیارد تومان درآمد از فروش محصولات خود شد.  \n \n","persian_date":"1399-10-10 18:00:00","date":1609351200000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/209839\/روند-فروش-٩-ماهه-فولاد-آلیاژی-در-یک-قاب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد آلیاژی ایران در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ۴٢٧۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۶۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١١۴ درصد رشد داشته است. \n \n","persian_date":"1399-10-03 09:53:00","date":1608717180000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/209365\/فولاد-آلیاژی-ایران-در-٩ماهه-۴٢٧۶-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در عملکرد ٨ ماهه موفق به کسب ٣۶٢۵ میلیارد تومان درآمد از فروش محصولات خود شد. لازم به ذکر است درآمد فروش شرکت در ٧ ماهه سال ٩٩ نسبت به مدت مشابه سال قبل رشد ١٠۵ درصدی داشته است. \n \n","persian_date":"1399-09-12 17:59:00","date":1606931940000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/208414\/«فولاژ»-و-رشد-١٠۵-درصدی-درآمد-فروش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد آلیاژی ایران در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٣۶٢۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٠١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٠۵ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 12:12:00","date":1606306320000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/207990\/فروش-«فولاژ»-٣۶٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۶٧ درصدی شرکت فولاد آلیاژی ایران از محل سود انباشته را صادر نمود. \n \n","persian_date":"1399-09-02 15:03:00","date":1606057380000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/207771\/مجوز-افزایش-سرمایه-«فولاژ»-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی یزد اطلاعیه مربوط به خرید سهام ملی صنایع مس از گروه الف به ب تغییر داد. \n \n","persian_date":"1399-08-28 08:37:00","date":1605688620000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/207510\/تغییر-گروه-سهام-در-فولاد-آلیاژی-یزد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آهن و فولاد غدیر از زیرمجموعه های «فولاژ» در ۶ماهه منتهی به شهریور ١٣٩٩ مبلغ ۴٣۶ ریال سود محقق کرده است که با احتساب افزایش سرمایه ١٢۴ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. گفتنی است در این دوره درآمد های عملیاتی ٢درصد و سود عملیاتی ٨۵ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-08-27 18:33:00","date":1605637980000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/207495\/جهش-سود-در-یک-زیرمجموعه«فولاژ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در عملکرد ٧ ماهه موفق به کسب ٢٩٩٨ میلیارد تومان درآمد از فروش محصولات خود شد. لازم به ذکر است درآمد فروش شرکت در ٧ ماهه سال ٩٩ نسبت به مدت مشابه سال قبل رشد ٩٠ درصدی داشته است. \n \n","persian_date":"1399-08-14 17:58:00","date":1604512680000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/206895\/رشد-٩٠-درصدی-فروش-در-فولاد-آلیاژی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت فولاد آلیاژی ایران در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ٢٩٩٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٩٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩٠ درصد رشد داشته است. \n \n","persian_date":"1399-08-05 17:16:00","date":1603732560000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/206503\/فولاد-آلیاژی-ایران-در-٧ماهه-درخشان-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی یزد از فروش سهام ذوب آهن، گل گهر و حفاری شمال خبر داد. \n \n","persian_date":"1399-07-30 13:50:00","date":1603288200000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/206220\/-فولاد-آلیاژی-یزد-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، فولاد آلیاژی ایران در گزارش تفسیری اعلام داشت، مبلغ فروش سال ١٣٩٩ حدود ۴۵١۵ میلیارد تومان و بهای تمام شده حدود ٣۵۵١ میلیارد تومان پیش بینی شده است. گفتنی است هزینه های اداری عمومی و فروش حدود ۵میلیارد تومان و هزینه های مالی حدود ١٧ میلیارد تومان برای سال ١٣٩٩ پیش بینی شده است. \n \n","persian_date":"1399-07-29 14:58:00","date":1603205880000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/206143\/فروش-سال-٩٩-فولاد-آلیاژی-ایران-چقدر-خواهد-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%982(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در ۶ ماهه منتهی به شهریور ١٣٩٩ مبلغ ٩۴۴ ریال به ازای هر سهم سود محقق کرده است که با رشد ١١٢ درصدی نسبت به دوره مشابه قبل همراه است. گفتنی است در این دوره درآمد های عملیاتی ٧۶ درصد و سود عملیاتی ١٠۴ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. گفتنی است شرکت در ۶ ماهه ۵۶۶ میلیارد تومان سود خالص داشته است. \n \n","persian_date":"1399-07-29 14:46:00","date":1603205160000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/206140\/فولاد-آلیاژی-ایران-در-۶ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی شرکت فولاد آلیاژی ایران افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را مورد تایید قرار داد. \n \n","persian_date":"1399-07-10 10:58:00","date":1601549880000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/205294\/رای-مثبت-حسابرس-به-افزایش-سرمایه-فولاد-آلیاژی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد آلیاژی ایران در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ٢۴٠۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵۶۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧۶ درصد رشد داشته است. \n \n","persian_date":"1399-07-02 10:44:00","date":1600857840000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/204905\/رشد-چشمگیر-فروش-«فولاژ»-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد آلیاژی ایران در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ١٨۵۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۶۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶٢ درصد رشد داشته است. \n \n","persian_date":"1399-06-03 12:31:00","date":1598272260000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/203457\/فولاد-آلیاژی-از-عملکرد-۵-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت فولاد آلیاژی ایران افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را تصویب نمود. \n \n","persian_date":"1399-05-28 15:37:00","date":1597765020000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/203210\/تصویب-افزایش-سرمایه-١٠٠-درصدی-فولاد-آلیاژی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در ۴ ماهه منتهی به تیر ١٣٩٩ مبلغ ١٣٧۵ میلیارد تومان فروش داشته است که با رشد خوب ۴٧ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است فروش تیر ماه از میانگین فروش ٣ماهه گذشته بالاتر بوده و فروش عالی ۴٩٩ میلیارد تومانی در تیر ماه را ثبت کرده است. \n \n","persian_date":"1399-05-02 12:38:00","date":1595507880000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/201933\/فروش-عالی-«فولاژ»-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در ٣ ماهه منتهی به خرداد ١٣٩٩ مبلغ ٣٣١ ریال به ازای هر سهم سود محقق کرده است که با احتساب افزایش سرمایه ، ٧٣ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. درآمد های عملیاتی در این دوره رشد خوبی داشته و ٢٨ درصد و سود عملیاتی ٨٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-04-30 17:47:00","date":1595267220000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/201700\/٣ماهه-فولاد-آلیاژی-ایران-با-رشد-٧٣درصدی-سود-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(52).jpg","img_text":""},{"text":" فولاد آلیاژی ایران با انتشار گزارشات ماهانه خود نشان می دهد از فروش پیشبینی شده پیشی گرفته و تعدیل بودجه و تعدیل مثبت سود شرکت در پیش است. \n بورس24 : فولاد آلیاژی ایران با انتشار گزارشات ماهانه خود نشان می دهد از فروش پیشبینی شده پیشی گرفته و تعدیل بودجه و تعدیل مثبت سود شرکت در پیش است.\n \n فولاژ در 3 ماهه به فروش 881 میلیاردی رسیده که بدین ترتیب 28 درصد از بودجه فروش خود را پوشش داده و با توجه به نرخ های فعلی این بودجه با تعدیل مثبت همراه خواهد شد.\n \n \n فروش 3 ماهه امسال رشد بیش از 28 درصدی را به نسبت دوره مشابه سال قبل داشته است.\n فولاژ در 12 ماهه امسال با رشد 54 درصدی سود خود به سود94 تومانی به ازای هر سهم رسیده؛ حال در سال جاری با رشد فروش و رشد سودآوری و رشد سود شرکت ها این سود تعدیل و احتمال رسیدن به سود های بالای 150\n تومان به ازای هر سهم نیز وجود دارد.\n \n انتظار برای چنین سود سازی سبب شده تا سهم طی یک ماهه اخیر بازدهی سنگین 49 درصدی داشته باشد.\n","persian_date":"1399-04-15 23:19:00","date":1593991140000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/200844\/نگاهی-اجمالی-به-«فولاژ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(539).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت فولاد آلیاژی ایران در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ٨٨١ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه نخست سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٩ درصد رشد داشته است.فروش خرداد ٣١٣ میلیارد تومان می باشد.که از میانگین فروش ٢ماهه بیشتر است. \n \n","persian_date":"1399-04-02 08:29:00","date":1592814540000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/199876\/رشد-٢٩درصدی-فروش-فولاد-آلیاژی-ایران-در-٣ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%981(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد آلیاژی ایران در گزارش تفسیری اعلام نمود، پروژه یزد ١ تولید ۶۵٠،٠٠٠ تن شمش فولادی است که ۴۶ درصد پیشرفت فیزیکی داشته است.گفتنی است مبلغ فروش شرکت برای سال ١٣٩٩ حدود ٣١٣١ میلیارد تومان برآورد شده است و بهای تمام شده نیز حدود ٢۵٢٨ میلیارد تومان پیش بینی شده است.هزینه های عمومی و فروش ۴٧ میلیارد تومان و هزینه های مالی ٢١ میلیارد تومان برای سال ١٣٩٩ پیش بینی شده است. \n \n","persian_date":"1399-03-27 18:00:00","date":1592330400000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/199643\/طرح-ها-و-تولید-و-فروش-سال-١٣٩٩-فولاد-آلیاژی-ایران-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%984(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد آلیاژی ایران در سال ١٣٩٨ برای هر سهم مبلغ ١١۵۶ ریال سود محقق کرده است که با احتساب افزایش سرمایه ، ۵۴درصد نسبت به سال ٩٧ رشد سود داشته است.در این دوره درآمد های عملیاتی ۵٣درصد و سود عملیاتی ۶٨ درصد نسبت به سال ٩٧رشد داشته است.سایر هزینه ها ٩۶درصد و هزینه های مالی ٣٢ درصد نسبت به سال ٩٧ کاهش یافته است. \n \n","persian_date":"1399-03-27 17:19:00","date":1592327940000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/199638\/رشد-درآمد-ها-و-کاهش-هزینه-ها-در-فولاد-آلیاژی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(51).jpg","img_text":""},{"text":" فولاژ را می توان به عنوان یکی از سهام پیشتاز در گروه فولاد نامید؛ صعودی که مبنای بنیادی داشته و گزارشات اخیر آن نشان از تحولات جدی در شرکت دارد. \n بورس24 : فولاژ را می توان به عنوان یکی از سهام پیشتاز در گروه فولاد نامید؛ صعودی که مبنای بنیادی داشته و گزارشات اخیر آن نشان از تحولات جدی در شرکت دارد.\n \n فولاژ در گزارش 12 ماهه با تحقق سود بیش از 564 میلیاردی، رشد قابل توجه 53 درصدی را به همراه داشته است.\n \n همچنین شرکت چشم انداز بسیار خوبی برای سال جاری را رقم زده است؛ پیشبینی فروش 3130 میلیاردی و فروش445 هزار تن محصول، که نشان می دهد شرکت هم از بعد ریالی و هم از بعد کمی انتظار رشد خوبی را در فروش خود\n دارد.\n شرکت در عملکرد 2 ماهه نزدیک 18 درصد از بودجه فروش خود را محقق نموده و به نظر می رسد این بودجه با توجه به قیمت های فعلی محصولات شرکت با تعدیل مثبت و رشد همراه شود.\n \n با کسر تخفیفات فروش فولاژ در عملکرد 2 ماهه به فروش بیش از 563 میلیاردی رسیده است.\n \n فروش 2 ماهه امسال علی رغم شرایط کرونایی با رشد بیش از 32 درصدی همراه شده که به نظر می رسد این رشد بیش از پیش در ماه های آینده افزایش داشته باشد.\n این روند مثبت شرکت باعث شده تا سهم با افزایش انتظارات آتی در خصوص رشد سود در سال جاری همراه شده و قیمت سهام شرکت با تثبیت در قیمت های بالای 2000 تومان همراه شود؛ به نظر می رسد همچنان اقبال به سهام\n این شرکت به واسطه تغییرات مثبت بنیادی ادامه داشته باشد.\n","persian_date":"1399-03-21 08:29:00","date":1591777740000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/199210\/صعود-بنیادین-«فولاژ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(514).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد آلیاژی ایران در عملکرد ٢ ماهه موفق به کسب ۵۶٣ میلیارد تومان درآمد از فروش محصولات خود شد. \n \n","persian_date":"1399-03-19 18:01:00","date":1591639260000,"key":"فولاژ","url":"https:\/\/www.bourse24.ir\/news\/199099\/نگاهی-به-عملکرد-فولاد-آلیاژی-ایران-در-دو-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%88%D9%84%D8%A7%DA%98(50).jpg","img_text":""}]