[{"text":" عدم عرضه این سهم در بازار سرمایه به درخواست هایی بازمی گردد که سازمان بورس از ما داشت و پس از پاسخ های داده شده و مذاکرات توانستیم سازمان بورس را متقاعد نماییم که مدارک و مستندات ما تکمیل است. \n بورس24 : بیش از شش ماه از ثبت شرکت پرشیا در تابلوی بورس می گذرد و این سهم همچنان در لیست عرضه ها قرار دارد و هنوز شاهد عرضه این سهم در بازار نیستیم. نکته قابل توجه این است که مهلت عرضه برای شرکت ها\n شش ماه بوده و پس از آن باید دوباره اقدامات لازم جهت عرضه را اجرایی کنند. این شرکت به دلیل خاص بودن خود بیشتر مورد توجه سازمان بورس قرار گرفته تا همه چیز مطابق با قوانین باشد، اما این زمان به طول\n انجامید.\n ناجی سعدونی مدیرعامل شرکت توسعه صنعت نفت و گاز پرشیا، در گفتگو با بورس24 در خصوص تمام شدن مهلت 6 ماهه برای عرضه این سهم و عدم عرضه در بازار سرمایه پس از گذشت بیش از 6 ماه، گفت: مهلت شش ماهه ما\n برای عرضه در بازار به اتمام رسیده و روز گذشته جلسه ای بابت تمدید این زمان داشته ایم. اقدامات لازم جهت تمدید زمان عرضه انجام شده و برای عرضه شش ماه دیگر مهلت داده شد.\n وی ادامه داد: عدم عرضه این سهم در بازار سرمایه به درخواست هایی بازمی گردد که سازمان بورس از ما داشت و پس از پاسخ های داده شده و مذاکرات توانستیم سازمان بورس را متقاعد نماییم که مدارک و مستندات ما\n تکمیل است.\n وی بیان داشت: سازمان از ما خواسته بود که قرارداد جدیدی را منعقد نمائیم که ما به این درخواست سازمان هم پاسخ دادیم. این شرکت در صنعتی خاص قرار دارد و این حساسیت ها از جانب بورس طبیعی است و ما هم\n مدارک لازمه را به این مجموعه تحویل داده ایم.\n سعدونی خاطر نشان کرد: به نظر می رسد پس از تمدید مدت عرضه تا 6 ماه دیگر این سهم طی دو تا سه ماهه آتی در بازار سرمایه عرضه شود و ما شاهد معاملات این سهم بر روی تابلوی بورس باشیم.\n وی در مورد شروع سال 97 و برنامه های شرکت بیان داشت: شرکت گسترش نفت و گاز پرشیا سال خود را به خوبی آغاز کرده و در فروردین ماه نیز فروش خوبی داشته است. یعنی متناسب با بودجه پیش بینی شده خوده گام برمی\n دارد.\n مدیرعامل شرکت گسترش نفت و گاز پرشیا در خصوص تاثیر رشد نرخ ارز بر این شرکت گفت: رشد نرخ ارز به نفع مجموعه پرشیا بوده و از این محل منتفع می شود، در فروردین ماه سال جاری نیز ما برخی از اقساط خود را\n گرفتیم و شرایط این مجموعه مناسب و بدون نگرانی است.\n","persian_date":"1397-02-08 12:02:00","date":1524916920000,"key":"پرشیا","url":"https:\/\/www.bourse24.ir\/news\/164552\/مهلت-شش-ماهه-پرشیا-برای-عرضه-اولیه-به-اتمام-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180428073217.jpg","img_text":""},{"text":" با قطعیت اعلام می کنیم که هیچ گونه کوتاهی از جانب شرکت توسعه نفت و گاز پرشیا برای عدم عرضه این سهم در بازار وجود ندارد و باید شرکت و سازمان بورس در این خصوص تصمیم بگیرند. \n بورس24 : عرضه های اولیه برای سهامدارانی که سرمایه زیادی در بورس ندارند، بسیار شیرین است. این عرضه ها از نظر درصدی، سودی قابل توجه به سهامداران می دهند اما از آنجا که سهمیه تخصیص یافته به هر سهامدار\n رقمی ناچیز است، سود سهامدار از نظر رقمی، بسیار کم است و در بعضی موارد حتی در حد خرید یک پیتزا هم نیست!\n با این حال هنوز بسیاری از فعالان بازار سهام علاقه زیادی به عرضه های اولیه دارند. امسال شرکت های زیادی از جمله به پرداخت ملت، تولید و صادرات ریشمک ، لیزینگ شرق ، مبین وان کیش، هتل کوثر اصفهان ، چدن\n سازان ، های وب، آسیا سیر ارس و پگاه آذربایجان شرقی، پگاه گلستان و فولاد کاوه جنوب کیش در بازار سهام عرضه اولیه شدند اما روند عرضه های اولیه از حدود دو ماه قبل قطع شده و در این مدت سهام هیچ شرکتی\n عرضه اولیه نشده است.\n یکی از دلایل قطع عرضه های اولیه، انتقادی است که همیشه به این عرضه ها وجود دارد. عده ای از اهالی بازار سرمایه معتقدند با هر عرضه اولیه، فشار فروش در سایر نمادها برای تامین نقدینگی عرضه اولیه جدید،\n بیشتر می شود و این به منفی شدن بازار کمک می کند. اما در یک ماه گذشته که روند بازار هم مثبت بوده و شاخص کل، سقف تاریخی خود را شکسته، باز هم عرضه اولیه ای صورت نگرفته است.\n آخرین عرضه اولیه مربوط به شرکت فولاد کاوه جنوب کیش با نماد کاوه بود که 26 مهر ماه انجام شد. از آن به بعد، روند عرضه های اولیه متوقف شده و علاوه بر ماجرای منفی شدن بازار، «ارائه گزارش های میان\n دوره ای» هم دلیل دیگری است که مانع عرضه اولیه شرکت ها شده است. این موضوع البته تا پیش از این وجود نداشته و به همین دلیل این شائبه ایجاد شده که ارائه گزارش های میان دوره ای، تنها یک بهانه برای\n متوقف ماندن عرضه های اولیه است.\n این موضوع باعث ناراحتی مدیران و سهامداران شرکت هایی شده که در صف عرضه های اولیه ایستاده اند. شرکت توسعه نفت و گاز پرشیا از جمله شرکت هایی بوده که معارفه خود را برای عرضه در بور س برگزار کرده و\n اهالی بازار سرمایه نیز در انتظار این عرضه هستند. بررسی های قبلی بورس24 نیز حکایت از آن داشت که سازمان بورس هنوز اعلام قطعی در خصوص عرضه های اولیه نداشته و این در حالی است که شرکت ها تمامی اطلاعات\n خود را به درستی و با جزئیات تحویل داده اند. جزئیاتی که در نوع خود برای عرضه اولیه سهم ها بی سابقه بود. در نتیجه این ابهام وجود دارد که چرا باید عرضه های اولیه معطل شده و انجام نشوند.\n ناجی سعدونی مدیرعامل شرکت توسعه نفت و گاز پرشیا در گفتگو با بورس24 بیان داشت: ما به عنوان یک شرکت که تمایل خود را برای عرضه در بورس نشان دادیم تمامی اطلاعات خود را نیز به بورس ارائه کردیم. اطلاعات\n تکمیلی و تقاضای این ارگان هم توسط مجموعه پرشیا پاسخ داده شده و این شرکت اطلاعات ناقصی ندارد.\n وی ادامه داد: در ادامه روند عرضه اولیه این شرکت در بورس، شرکت بورس و متعاقبا سازمان بورس تقاضای مدارک تکمیلی در خصوص صورت های مالی چندساله و چند ماهه نیز کردند که توسعه نفت و گاز پرشیا نیز تمامی\n این اطلاعات و مستندات را در اختیار مراجع مورد نظر قرار داد.\n وی بیان داشت: در ابتدا به دلیل ناآشنایی این صنعت در بورس عرضه اولیه به تعویق افتاد اما اکنون دیگر دلیلی بر عدم عرضه وجود ندارد و ما تمامی اطلاعات و یا حتی فراتر از سایر شرکت ها را به دلیل خاص بودن\n این مجموعه و صنعت به بورس عرضه کردیم.\n وی افزود: با توجه به اینکه تمامی اطلاعات نیز ارسال شده و نقصی در مدارک ارسال شده نیست، هنوز هم عرضه اولیه صورت نمی گیرد و دلیل آن هم مشخص نیست. ما پیگیری ها را نیز به هلدینگ به عنوان سهامدار عمده\n واگذار کرده ایم تا این مجموعه پیگیری های لازم جهت تاخیر در عرضه اولیه را انجام دهد.\n وی افزود: آنقدر عرضه اولیه به تعویق افتاده که ما نیز اشتیاق خود برای حضور در بورس را از دست داده ایم و از پیگیری های خود نیز دست کشیدیم. مطمئنیم که پرشیا با تمام شفافیت و پروژه های مناسب و سودآور\n بی نظیر است. در نتیجه اینکه ما در بازار سرمایه حضور یابیم به نفع اقتصاد و بازار بورس است اما دلیل این تعویق بعد از ارسال اطلاعات و شفاف سازی ها بر ما هم پوشیده است.\n سعدونی تاکید کرد: در ابتدا و پس از معارفه شرکت، بورس ابهاماتی در خصوص ادامه حیات، فعالیت ها و پروژه های شرکت داشت که این موضوع نیز با ارائه تفاهم نامه های شرکت در خصوص پروژه ها ارائه شده و این\n موضوع نیز رفع شد. در حال حاضر با قطعیت اعلام می کنیم که هیچ گونه کوتاهی از جانب شرکت توسعه نفت و گاز پرشیا برای عدم عرضه این سهم در بازار وجود ندارد و باید شرکت و سازمان بورس در این خصوص تصمیم\n بگیرند.\n","persian_date":"1396-09-19 11:21:00","date":1512904860000,"key":"پرشیا","url":"https:\/\/www.bourse24.ir\/news\/159511\/چرا-عرضه-های-اولیه-لغو-شده-اند؟--مدیرعامل-پرشیا:-ما-هیچ-گونه-کوتاهی-نکرده-ایم؛-بورس-باید-اجازه-عرضه-اولیه-را-بدهد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171210075104.jpg","img_text":""},{"text":" سرمایه پرشیا در حال حاضر ٢ هزارمیلیارد ریال است که ١٠٠ درصد آن متعلق به گروه توسعه انرژی تدبیر است. این شرکت با کسب سود ٣٨٢ میلیارد و ٢۴ میلیون ریالی، معادل ١٩٧ ریال سود برای هر سهم در سال مالی ٩۵ محقق کرد. \n به گزارش بورس24 ؛ شرکت توسعه صنعت نفت و گاز پرشیا به عنوان یکی از موفق ترین شرکت ها در زمینه توسعه میادین نفتی 25مهرماه سال95 نزد سازمان بورس و اوراق بهادار ثبت شده و در تاریخ 21 فروردین 1396،\n به‌عنوان پانصد و سیزدهمین شرکت پذیرفته‌شده با نماد «پرشیا» در فهرست شرکت های بازار دوم بورس قرار گرفت.\n محسن رحمتی، مدیرعامل کارگزاری تدبیرگران فردا به عنوان کارگزار عرضه کننده \"پرشیا\" با بیان این مطلب گفت: فعالیت این شرکت در زمینه انجام فعالیت‌های بالادستی و پایین دستی در حوزه نفت و\n گاز از قبیل اکتشاف، توسعه، تولید، بهره‌برداری میادین نفتی و گازی، احداث پالایشگاه صنایع نفت و گاز، پتروشیمی، تامین، احداث و ایجاد خط لوله و سایر تجهیزات، انتقال نفت و گاز، تامین و ساخت تجهیزات\n مربوط به صنایع نفت و گاز و پتروشیمی و انجام خدمات مهندسی و طراحی مربوط به فعالیت‌های مذکور، شرکت در مناقصه‌ها و مزایده‌های داخلی و بین‌المللی اعم از بخش دولتی، خصوصی و عمومی\n است.\n وی با اشاره به اینکه سرمایه شرکت در حال حاضر 2هزارمیلیارد ریال است که 100 درصد آن متعلق به گروه توسعه انرژی تدبیر است، گفت: این شرکت با کسب سود 382 میلیارد و 24 میلیون ریالی، معادل 197 ریال سود\n برای هر سهم در سال مالی 95 محقق کرد.\n وی افزود: پیش بینی شرکت برای سال­ مالی 96 کسب سود به مبلغ 7هزار میلیارد و 140 میلیون ریال معادل386 ریال به ازای هر سهم است. همچنین این شرکت 52 درصد از شرکت نفت پارس را دارا است.\n از جمله پروژه آتی شرکت می‌توان به پروژه بهره‌برداری از میدان نفتی یاران شمالی و همچنین امضای قرارداد جدید نفتی با مدل IPC با محوریت توسعه میدان مشترک یاران جنوبی، مارون و کوپال به ارزش\n ۲.۵ میلیارد دلار بین شرکت ملی نفت ایران و شرکت توسعه صنعت نفت و گاز پرشیا اشاره داشت.\n مدیرعامل کارگزاری تدبیرگران فردا در ادامه افزود: جلسه معارفه این شرکت فردا سه شنبه 25 مهر ماه سال جاری رأس ساعت 14 در سالن سپهر هتل ارم واقع در اتوبان حقانی، تقاطع همت برگزار می­ شود تا این\n شرکت آماده عرضه اولیه 10 درصد سهام خود در بازار دوم بورس شود.\n یادآور می شود؛ شرکت توسعه صنعت نفت و گاز پرشیا در تاریخ 31مرداد1384 به صورت شرکت سهامی خاص تحت شماره 252925 در اداره ثبت شرکتها و موسسات غیر تجاری استان تهران به ثبت رسیده و در حال حاضر از واحدهای\n تجاری فرعی گروه توسعه انرژی تدبیر (سهامی خاص) از زیرمجموعه های گروه اقتصادی تدبیر است.\n منبع: سنا\n","persian_date":"1396-07-24 10:58:00","date":1508151480000,"key":"پرشیا","url":"https:\/\/www.bourse24.ir\/news\/157867\/\"پرشیا\"-بورسی-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171016072824.jpg","img_text":""},{"text":" به گزارش بورس٢۴، به نقل از روابط عمومی بورس به نقل از مدیریت پذیرش اوراق بهادار، با توجه به موافقت هیئت ‌پذیرش بورس اوراق بهادار تهران در جلسه مورخ مهر ٩۵با پذیرش سهام شرکت توسعه صنعت نفت و گاز پرشیا در بورس اوراق بهادار تهران و با عنایت به احراز موارد تعیین شده در مصوبه‌‌ی مزبور از سوی آن شرکت، از این تاریخ شرکت نفت و گاز پرشیا به عنوان پانصد و سیزدهمین شرکت پذیرفته شده در بخش « استخراج نفت خام و گاز طبیعی؛ فعالیت‌های خدماتی جنبی استخراج نفت و گاز، به استثنای بررسی‌های اکتشافی »، گروه و طبقه‌ی «استخراج نفت خام و گاز طبیعی» با کد «١١١٠» با نماد «پرشیا(pershia)» در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شده است. \n به گزارش روابط عمومی بورس به نقل از مدیریت پذیرش اوراق بهادار، با توجه به موافقت هیئت ‌پذیرش بورس اوراق بهادار تهران در جلسه مورخ مهر 95با پذیرش سهام شرکت توسعه صنعت نفت و گاز پرشیا در بورس\n اوراق بهادار تهران و با عنایت به احراز موارد تعیین شده در مصوبه‌‌ی مزبور از سوی آن شرکت، از این تاریخ شرکت نفت و گاز پرشیا به عنوان پانصد و سیزدهمین شرکت پذیرفته شده در بخش «\n استخراج نفت خام و گاز طبیعی؛ فعالیت‌های خدماتی جنبی استخراج نفت و گاز، به استثنای بررسی‌های اکتشافی »، گروه و طبقه‌ی «استخراج نفت خام و گاز طبیعی» با کد\n «1110» با نماد «پرشیا(pershia)» در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شده است.\n","persian_date":"1396-01-23 17:17:00","date":1492017420000,"key":"پرشیا","url":"https:\/\/www.bourse24.ir\/news\/151544\/نفت-و-گاز-پرشیا-در-بورس-تهران","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170412124735.jpg","img_text":""},{"text":" گزارش امین اوراق مشارکت شرکت توسعه صنعت نفت وگاز پرشیا برای دوره منتهی به شهریور ٩۵ منتشر شد. \n\n","persian_date":"1395-10-20 14:51:00","date":1483973460000,"key":"پرشیا","url":"https:\/\/www.bourse24.ir\/news\/146826\/نگاهی-به-اوراق-مشارکت-این-شرکت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170109155146.jpg","img_text":""},{"text":" شرکت توسعه صنعت نفت پرشیا گزارش خود را از اوراق مشارکت منتشر کرد. \n\n","persian_date":"1395-09-22 13:52:00","date":1481550720000,"key":"پرشیا","url":"https:\/\/www.bourse24.ir\/news\/144977\/گزارشی-از-اوراق-مشارکت-«پرشیا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161212145334.jpg","img_text":""},{"text":" مدیرعامل بانک بین‌المللی پرشیا در انگلیس اعلام کرد که این بانک پس از طی مراحل پیچیده از طریق بانک مرکزی آلمان، به نظام پرداخت یورو موسوم بهتارگت ۲ متصل شد. \nبه گزارش بورس24 به نقل از ایرنا، محمد رضا مسکریان گفت: بانک بین‌المللی پرشیا متعلق به بانک‌های ملت و تجارت، مستقر در انگلستان به‌عنوان اولین بانک ایرانی مستقر در لندن با صاحبان ایرانی، در تاریخ 8 ژوئن (نوزدهم خرداد) پس از طی مراحل پیچیده از طریق بانک مرکزی آلمان، موفق شد که به‌نظام پرداخت یورو موسوم به 'تارگت 2 ' ( TARGET2 ) متصل شود. وی با بیان اینکه این اتفاق از دو بعد روانی و عملیاتی واجد اهمیت هست، افزود: پس از حصول توافق ایران و گروه پنج به‌علاوه یک و برداشته شدن تحریم‌های هسته‌ای علیه ایران در 16 ژانویه 2016 و در شرایطی که بانک‌های بزرگ اروپایی به لحاظ وجود جو روانی سنگینی که دشمنان ایران در ممانعت از آغاز فعالیت‌های مجاز بانکی ایجاد کرده‌اند، به نظر می‌رسد اقدام بانک بین‌المللی پرشیا در اتصال به تارگت 2 آن‌ هم از طریق یکی از معتبرترین بانک‌های مرکزی اروپا یعنی بانک مرکزی آلمان، حرکت بسیار ارزشمند و قابل‌توجهی در جهت شکستن جو روانی موجود و شروع بالقوه حرکت‌های مثبت بعدی تلقی می شود.مسکریان افزود: به لحاظ عملیاتی نیز این اتفاق از آنجایی‌که یکی از حلقه‌های مهم اصلی چرخه پرداخت در حوزه یورو را نه ‌فقط برای بانک بین‌المللی پرشیا بلکه برای سایر بانک‌های ایرانی از طریق بانک بین‌المللی پرشیا ( به‌شرط برقراری روابط کارگزاری )، فراهم می‌کند واجد ارزش و توجه ویژه است.مدیر عامل بانک بین المللی پرشیا گفت: در چرخه پرداخت‌های بین‌المللی ( حوزه یورو) بانک‌های مرکزی کشورهای حوزه یورو اعضای شبکه تارگت 2 هستند .وی اضافه کرد: سایر بانک‌های تجاری اروپایی، برای پرداخت و تسویه از طریق اتصال به یکی از بانک های مرکزی اروپایی، عملیات پرداخت و تسویه ( CLEARING) را انجام می‌دهند. بدیهی است که بانک مرکزی آلمان به‌عنوان قوی‌ترین و مهم‌ترین بانک مرکزی حوزه یورو در اتحادیه اروپا ، نقطه قوت مهمی برای انجام عملیات بانک پرشیا محسوب خواهد شد.مسکریان گفت: ذکر این نکته ضروری است که در یک چرخه کامل دریافت و پرداخت، تمایل و موافقت بانک نهایی و یا بانک مقصد که وجوه را دریافت می‌کند مهم و در کنار شرط لازم که اتصال به 'تارگت 2 ' هست، شرایط کافی برای تکمیل یک چرخه پرداخت و دریافت محسوب می‌شود.وی اضافه کرد: به نظر می‌رسد که به‌تدریج و همان‌گونه که عنوان شد در سایه این‌گونه اقدامات و شکسته شدن جو روانی موجود و برطرف شدن تدریجی ترس بانک‌های بزرگ اروپایی از جرائم و اقدامات تنبیهی احتمالی آمریکا، در آینده‌ای نه‌چندان دور تمامی عملیات بانک‌های ایرانی در سطح بین‌المللی به شرایط نرمال و کاملا طبیعی بازگردند.مسکریان گفت: اتصال بانک بین‌المللی پرشیا به تارگت 2 در این راستا تلقی می‌شود و ضمن اینکه این اتفاق به‌عنوان شرط لازم برای هرگونه پرداختی، از ضرورت و اهمیت فراوان نیز برخوردار است .وی در همین حال گفت: به‌رغم موفقیت بانک بین‌المللی پرشیا در اتصال به تارگت 2 و تسهیل پرداخت‌های حوزه یورو، متاسفانه تاکنون تلاش‌های مجدانه و پیگیری‌های فراوان این بانک و سایر بانک‌های ایرانی برای اتصال به‌نظام پایاپای انگلستان ( CLEARING SYSTEM ) به‌منظور تسهیل پرداخت‌های پوند استرلینگ منتج به نتیجه ملموس نشده است .مسکریان افزود: امید فراوان وجود دارد در سایه اهتمام و پیگیری‌های مستمر در تمام سطوح ممکن با مقامات و مسئولان ذی‌ربط در وزارت خزانه‌داری انگلستان و دیگر ارگان‌های مرتبط با مسایل بانکی در آینده نه‌چندان دور این مشکل نیز مرتفع شود و بانک‌های ایرانی موجود در انگلستان در ادامه و تکمیل ارائه خدمات خود به ایران و جامعه ایرانی موفق باشند.'بانک بین‌المللی پرشیا ' در مارس سال 2002 میلادی از ادغام شعب بانک‌های ملت و تجارت در لندن پایه گذاری شد.این بانک در جولای سال 2010 میلادی از سوی اتحادیه اروپا تحریم شد و به همین دلیل فعالیت آن در انگلیس متوقف گردید.\n","persian_date":"1395-03-22 15:04:00","date":1465657440000,"key":"پرشیا","url":"https:\/\/www.bourse24.ir\/news\/133824\/اتصال-پرشیا-به-نظام-پرداخت-یورو-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160611160413.jpg","img_text":""}]