[{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید مواد اولیه الیاف مصنوعی در ارتباط با تعیین آثار سود و زیانی توقف فعالیتهای شرکت به خاطر تعمیرات دوره ای در تاریخ 1403.05.25 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در ارتباط با تعیین آثار سود و زیانی توقف فعالیتهای شرکت به خاطر تعمیرات دوره ای در تاریخ 1403.05.25 بیان داشت که تعمیرات دوره ای در تمامی شرکتهای پتروشیمی با توجه به این که یکسال مداوم در حال تولید و کار میباشند امری عادی و ضروری میباشد لذا با توجه به این موضوع در این بیست روز احتمالأ درآمد فروش برآوردی دوره تعمیرات مبلغ 1.048.215 میلیون ریال و سود ناخالص فروش این دوره معادل مبلغ 157.852 میلیون ریال کاهش پیدا خواهد نمود.\n\n","persian_date":"1403-05-27 15:43:00","date":1723909380000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/297803\/شفاف-سازی-«شمواد»-در-خصوص--تعیین-آثار-سود-و-زیانی-تعمیرات-دوره-ای-شرکت-دی-ام-تی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c093c1952ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص تعیین آثار مالی تعمیرات دوره ای شرکت در تاریخ 1403.05.25 و به مدت بیست روز شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص تعیین آثار مالی تعمیرات دوره ای شرکت در تاریخ 1403.05.25 و به مدت بیست روز موارد ذیل را مطرح نمود:1- تعمیرات دوره ای در تمامی شرکتهای پتروشیمی با توجه به اینکه یکسال مداوم در حال تولید و کار می باشند امری عادی و ضروری است. 2- در طول مدت انجام تعمیرات دوره ای به دلیـل توقف تولید ، مطمئــنا\" شرکت با کاهــش درآمـد عملیاتی مواجه خواهد شد. 3- انجام تعمیرات دوره ای صورت گرفته ، باعث بهبود سیستم و افزایش تولید و همچنین کاهش ضایعات را دربرخواهد داشت که این امر نهایتا\" باعث افزایش میزان فروش و درآمد عملیاتی در دوران بعد از تعمیرات خواهد شد. 4- همانطور که در نامه مورخ 1403.05.23 به استحضار رسید ، با توجه به اینکه بیشتر سود شرکت از محل صادرات می باشد، شرکت با تولید و ذخیره نمودن دی ام تی جامد طوری برنامه ریزی نموده است که بتواند بحث صادرات محصول خود را در زمان تعمیرات دوره ای پوشش دهد.\n\n","persian_date":"1403-05-24 15:43:00","date":1723650180000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/297733\/اطلاعات-تکمیلی-«شمواد»-در-خصوص-تعمیرات-دوره-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bc9f2231680.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی خبر داد تعمیرات دوره ای تجهیزات شرکت تولید مواداولیه الیاف مصنوعی از تاریخ 1403.05.25آغاز و مدت زمان تقریبی آن حدودبیست روزمی باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی خبر داد تعمیرات دوره ای تجهیزات شرکت تولید مواداولیه الیاف مصنوعی از تاریخ 1403.05.25آغاز و مدت زمان تقریبی آن حدودبیست روزمی باشد. ضمنا شرکت با تولیدوذخیره نمودن دی ام تی جامدطوری برنامه ریزی نموده است که بتواند بحث صادرات محصول خودرا در زمان تعمیرات دوره ای پوشش دهد.\n\n","persian_date":"1403-05-23 08:57:00","date":1723539420000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/297635\/«شمواد»-از-تعمیرات-دوره-ای-تجهیزات-شرکت-دی-ام-تی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66baeeb620f08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی خبر داد ناترازی در قیمت گذاری عرضه محصولات پتروشیمی بین پارازایلین مصرفی شرکت تولیدمواداولیه الیاف مصنوعی و چیپس پلی استر مورد مصرف سایر رقبا ، پس از یازده ماه مرتفع گردید. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی خبر داد ناترازی در قیمت گذاری عرضه محصولات پتروشیمی بین پارازایلین مصرفی شرکت تولیدمواداولیه الیاف مصنوعی و چیپس پلی استر مورد مصرف سایر رقبا ، پس از یازده ماه مرتفع گردید و از تاریخ 1403.05.14 قابل اعمال در قیمت گذاری محصولات پتروشیمی خواهد بود . شمواد بیان داشت در تاریخ 1402.06.11 قیمت گذاری محصولات پتروشیمی مورد اصلاح قرار گرفت و نرخ تسعیر مورد استفاده ماده پارازایلین از 285000 ریال به میانگین نرخ ارز معاملاتی در سامانه نیما 375354 ریال تغییر یافت . در مصوبه فوق محصولات پلی استایرن و پلی اتیلن ترفتلات (چیپس پلی استر) از شمول این مصوبه مستثنی گردید. با عنایت به اینکه قیمت مواد اولیه مورد نیاز شرکت پلی اکریل از 1402.06.11 با مصوبه مذکور مورد محاسبه قرار گرفته ، قیمت تمام شده محصولات پلی استر تحت تاثیر این مصوبه اخیر قرار نخواهد گرفت ولیکن افزایش قیمت تمام شده این محصول برای تولید کنندگان محصولات مشابه از چیپس پلی استر ، زمینه رقابت پذیری مجدد آن شرکت را فراهم می نماید.هرچندقیمت محصولات در نهایت تابع عرضه و تقاضا دربازارخواهدبود.\n\n","persian_date":"1403-05-14 08:48:00","date":1722761280000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/297182\/«شمواد»-نیز-از--اصلاح-ناترازی-درقیمت-گذاری-عرضه-محصولات-پتروشیمی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66af0efd9049d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تولید مواد اولیه الیاف مصنوعی در خصوص رشد سود عملیاتی دوره مالی اخیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  تولید مواد اولیه الیاف مصنوعی در خصوص رشد سود عملیاتی دوره مالی اخیر شفاف سازی نمود. شمواد در توضیح دلایل رشد سود به افزایش نرخ فروش و درصد سود احتسابی فروش محصول مذاب به شرکت پلی اکریل ایران و افزایش صادرات محصول جامد اشاره نمود.\n\n","persian_date":"1403-04-31 10:39:00","date":1721558340000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/295778\/دلیل-رشد-سود-در-«شمواد»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cb42f6fa0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 9 ماهه منتهی به خرداد سود خالصی معادل 370 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 9 ماهه منتهی به خرداد سود خالصی معادل 370 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 89 درصدی سود در 9  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n","persian_date":"1403-04-30 20:51:00","date":1721508660000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/295677\/مروری-بر-فعالیت-«شمواد»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bf20b03cbc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 9 ماهه منتهی به خرداد 1403 حدود 1824 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 9 ماهه منتهی به خرداد 1403 حدود 1824 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش مدت مشابه سال قبل 1182 میلیارد تومان قبل بود و شرکت در 9 ماهه ابتدای سال مالی 54% رشد را در فروش خود تجربه کرد. فروش خرداد ماه نیز به 244 میلیارد تومان رسید که بالاترین میزان فروش ماهانه شرکت بوده است.\n\n","persian_date":"1403-04-20 14:14:00","date":1720620840000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/294959\/«شمواد»-در-خرداد-رکورد-زد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668e65f907ba9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت با توجه به شرایط اقتصادی و لزوم تداوم تولید شرکت پلی اکریل ایران، قرارداد مذکور علاوه بر سود اکتسابی برای شرکت دی ام تی موجب تداوم تولید شرکت پلی اکریل ایران می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت با توجه به شرایط اقتصادی و لزوم تداوم تولید شرکت پلی اکریل ایران، قرارداد مذکور علاوه بر سود اکتسابی برای شرکت دی ام تی موجب تداوم تولید شرکت پلی اکریل ایران می گردد. در غیر این صورت شرکت دی ام تی با کاهش حجم تولید مواجه و در نتیجه این عمل باعث افزایش هزینه های تولید دی تی ام شرکت به چند برابر خواهد شد. همچنین پلی اکریل ایران با توجه به شرایط رقابتی حاکم بر بازار الیاف اکریلیک ناشی از واردات این محصول، اقدام به اخذ سود تاخیر در تادیه اسناد مدت دار به صورت ماهانه با اعطای یک ماه تنفس می نماید.\n\n","persian_date":"1403-04-02 09:35:00","date":1719048900000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/293543\/شفاف-سازی-«شمواد»-در-خصوص-معامله-با-شرکت-پلی-اکریل-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6676699b9fb88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 8 ماهه منتهی به اردیبهشت 1403 حدود 1581 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 8 ماهه منتهی به اردیبهشت 1403 حدود 1581 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش اردیبهشت ماه 220 میلیارد تومان بود .\n\n","persian_date":"1403-03-07 18:39:00","date":1716835140000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/292407\/8-ماهه-«شمواد»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/665470d0e9d24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 7 ماهه منتهی به فروردین 1403 حدود 1361 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 7 ماهه منتهی به فروردین 1403 حدود 1361 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش مدت مشابه سال قبل 883 میلیارد تومان قبل بود و شرکت در 7 ماهه ابتدای سال مالی 54% رشد را در فروش خود تجربه کرد. فروش فروردین ماه نیز به 197 میلیارد تومان رسید که کمی پایین تر از 2 ماه قبل بود. میزان صادرات 7 ماهه نیز به 260 میلیارد تومان رسید که نسبت به دروه مشابه قبل بیش از 2 برابر رشد داشت.\n\n","persian_date":"1403-02-10 15:57:00","date":1714406220000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/290632\/«شمواد»-از-فروش-7-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662f60df8f78e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص دلایل رشد سود عملیاتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی رشد سود عملیاتی را ناشی از افزایش قمت فروش و واقعی شدن هزینه تبدیل و درصد سود احتسابی فروش محصول مذاب به شرکت پلی اکریل ایران و همچنین صادرات محصول جامد عنوان نمود.\n\n","persian_date":"1403-02-01 12:20:00","date":1713615600000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/289601\/دلیل-رشد-سود-از-زبان-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66235078100de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 6 ماهه منتهی به اسفند سود خالصی معادل 232 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 6 ماهه منتهی به اسفند سود خالصی معادل 232 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 120  درصدی سود(زیان)  در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتولید مواد اولیه الیاف مصنوعی به ازای هر سهم نیز سود 350 ریالی ساخت. سود ناخالص نیز با افزایش 161 درصدی همراه شد و به 245 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه 663 میلیارد تومانی 55 درصد افزایش داشت و به 1164 میلیارد تومان رسید.\n","persian_date":"1403-01-30 00:13:00","date":1713399180000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/289444\/سهامداران-\"شمواد\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/662003229dd49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 6 ماهه منتهی به اسفند 1402 حدود 1164 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 6 ماهه منتهی به اسفند 1402 حدود 1164 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش اسفند ماه 199 میلیارد تومان بود .\n\n","persian_date":"1403-01-18 12:00:00","date":1712404800000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/288917\/فروش-«شمواد»-در-نیمه-اول-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6610d6f1da085.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص میزان صادرات محصول دی ام تی جامد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی در خصوص میزان صادرات محصول دی ام تی جامد اعلام داشت در اسفند ماه مقدار 1040 تن از این محصول بارگیری و صادر خواهد شد که جمع صادرات در 6 ماهه مهر تا اسفند 1402 مقدار 4300 تن خواهد شد.\n\n","persian_date":"1402-12-21 13:47:00","date":1710164820000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/287665\/«شمواد»-از-وضعیت-صادرات-دی-تی-ام-جامد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65eea8f3c74d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 5 ماهه منتهی به بهمن 1402 حدود 965 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 5 ماهه منتهی به بهمن 1402 حدود 965 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش بهمن ماه 212 میلیارد تومان بود .\n\n","persian_date":"1402-12-07 14:50:00","date":1708959000000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/286731\/«شمواد»-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc429497b42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت میزان تناژ صادرات دی ام تی جامد در ماه بهمن نسبت به ماه های گذشته افزایش یافته و این یک رکورد در طی مدت 18 سال گذشته شرکت به حساب می آید. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی پیرو شایعه منتشر شده در فضای مجازی مبنی بر میزان صادرات بهمن ماه 1402، میزان صادرات دی ام تی جامد در 5 ماهه مهر لغایت بهمن ماه 1402 را اعلام نمود و افزود میزان تناژ صادرات جامد در ماه بهمن نسبت به ماه های گذشته افزایش یافته و این یک رکورد در طی مدت 18 سال گذشته شرکت به حساب می آید. گفتنی است میزان صادرات دی ام تی جامد در مهر ماه معادل 200 تن، در آبان معادل 200 تن، در آذر ماه معادل940 تن، در دی ماه معادل 700  و در بهمن ماه با رشد قابل توجه 1220 تن بوده است.\n\n","persian_date":"1402-11-28 14:01:00","date":1708178460000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/286052\/صادرات-«شمواد»-در-بهمن-ماه-رکورد-زد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d059a69834b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 4 ماهه منتهی به دی 1402 حدود 753 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 4 ماهه منتهی به دی 1402 حدود 753 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش مدت مشابه سال قبل 451 میلیارد تومان قبل بود و شرکت در 4 ماهه ابتدای سال مالی 67% رشد را در فروش خود تجربه کرد. فروش دی ماه نیز به 196 میلیارد تومان رسید که کمی پایین تر از آذر ماه ولی بهتر از 3 ماه قبل بود. میزان صادرات 4 ماهه نیز به 104 میلیارد تومان رسید که نسبت به دروه مشابه قبل بیش از 2 برابر رشد داشت.\n\n","persian_date":"1402-11-11 12:45:00","date":1706705100000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/285410\/«شمواد»-از-فروش-10-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b9de5e6a873.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص تعیین نرخ محصول دی تی ام مذاب فی مابین شرکت پلی اکریل ایران و این شرکت توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت   تولید مواد اولیه الیاف مصنوعی  در خصوص تعیین نرخ محصول دی تی ام مذاب فی مابین شرکت پلی اکریل ایران و این شرکت توضیح داد.\nبر اساس آن چه در صورتجلسه مطرح شده است،  ادامه قیمت گذاری بر اساس فرمول cost plus خواهد بود که در سال گذشته نیز مورد استفاده بوده است.\n\n","persian_date":"1402-11-10 16:31:00","date":1706632260000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/285362\/«شمواد»-از-تعیین-نرخ-دی-تی-ام-مذاب-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b8c1e632bd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص قرارداد تامین مالی یک میلیون دلار برای خرید دستگاه ها و تجهیزات مربوط به تعویض وایندرهای ماشین های کارخانه پلی استر توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی در خصوص قرارداد تامین مالی یک میلیون دلار برای خرید دستگاه ها و تجهیزات مربوط به تعویض وایندرهای ماشین های کارخانه پلی استر توضیح داد.\nشرکت بیان داشت میزات تولید ضایعات نخ پلی استر شرکت پلی اکریل ایران به میزان 1663 هزار کیلوگرم بوده که این میزان ضایعات متاثر از تولید 17000 هزار کیلوگرم نخ پلی استر در ماشین های غیر اتوماتیک می باشد.\n\n","persian_date":"1402-11-10 15:21:00","date":1706628060000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/285354\/«شمواد»-در-خصوص-قرارداد-تامین-مالی-یک-میلیون-دلاری-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b8b16ba4c48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص وضعیت صادرات محصولات توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص وضعیت صادرات محصولات بیان داشت در دی ماه مقدار 700 تن صادرات داشته و بهمن نیز تا روز 14 بهمن ماه مقدار 600 تن محصول جامد بارگیری و صادر خواهد شد. نهایتا تا پایان بهمن ماه علاوه بر مقدار فوق سفارش خرید مقدار 400 تن محصول جامد از طرف خریدار صورت پذیرفته و در بهمن ماه مقدار صادرات به 1000 تن خواهد رسید.\n","persian_date":"1402-11-09 15:29:00","date":1706542140000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/285302\/«شمواد»-از-آخرین-وضعیت-صادرات-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b761e3aa5cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از انعقاد قرارداد مشارکت در بازسازی و تعویض وایندرهای کارخانه نخ پلی استربا سهامدار عمده خود، شرکت پلی اکریل ایران خبر داد.  \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی از انعقاد قرارداد مشارکت در بازسازی و تعویض وایندرهای کارخانه نخ پلی استربا سهامدار عمده خود، شرکت پلی اکریل ایران خبر داد. شمواد بیان داشت جهت خرید دستگاه ها و تجهیزات مربوط به وایندرهای کارخانه یارن پلی استر ، با توجه به محدودیتهای ارزی و ریالی مبلغ یک میلیون دلار به صورت امانی در اختیارشرکت پلی اکریل بعنوان سرمایه پذیر قرار گیرد و بر اساس مفاد قرارداد ، مدت زمان بهره مندی شرکت سرمایه پذیر (شرکت پلی اکریل ایران)مبنای محاسبه منافع حاصل از اجرای طرح بهسازی و نوسازی می باشد.بدین معنی که از زمان تأمین وجه ارزی توسط شرکت تولید مواد اولیه الیاف مصنوعی تا استرداد وجه امانی توسط شرکت پلی اکریل ایران مدت زمان تعهد محاسبه می شود و 60 درصد عایدات حاصل از اجرای طرح ،مطابق مفاد قرارداد(عایدات کاهش ضایعات محصول نخ پلی استر ) در مدت مشابه زمان تعهد به شرکت سرمایه گذار تعلق خواهد گرفت. لازم به ذکر است ارز به صورت امانی در اختیار شرکت پلی اکریل ایران قرار می گیرد و متعاقب خرید ارز توسط شرکت پلی اکریل وجه ارزی به شرکت تولید مواد اولیه الیاف مصنوعی مسترد می گردد.\n\n","persian_date":"1402-11-07 19:24:00","date":1706383440000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/285062\/«شمواد»-او-انعقاد-قرارداد-با-سهامدار-عمده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4f5fea8496.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، از معامله با سهامدار عمده خبر داد. \nبه گزارش کدال نگر بورس24 ، در راستای تداوم کارخانه اکریلیک شرکت پلی اکریل ایران ، شرکت تولید مواد اولیه الیاف مصنوعی اقدام به عقد قرارداد مشارکت در تأمین حدود 940 تن اکریلیک بعنوان سرمایه گذار درتاریخ 1402.11.03 نموده که به جهت محدودیتهای ارزی و ریالی و تسریع درترخیص مواد و شروع فرایند تولید ، تامین ارزی آن از طرف شرکت دی ام تی به مبلغ 4.954.000 درهم به صورت امانی انجام پذیرفته است و شرایط تأمین ارزی آن بدین صورت می باشد که بابت تولید 940 تن محصول اکریلیک ، برای هرکیلو 20.000 ریال هزینه مشارکت به سرمایه گذار جمعأ به مبلغ 18.800 میلیون ریال پرداخت خواهد شد.\nلازم به ذکر است ارز به صورت امانی در اختیار شرکت پلی اکریل ایران قرار می گیرد و متعاقب خرید ارز توسط شرکت پلی اکریل وجه ارزی به شرکت تولید مواد اولیه الیاف مصنوعی مسترد می گردد.\nضمنا شرکت پلی اکریل متعهداست یک فقره چک به مبلغ 120درصدکل مبلغ قراردادبراساس نرخ ریالی روزدلار،معادل 810،000،000،000ریال دروجه سرمایه گذارصادر نموده وتحویل نماید.\n","persian_date":"1402-11-07 19:22:00","date":1706383320000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/285061\/\"شمواد\"-از-معاملات-ماده-129-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4f5070042f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص قرارداد مشارکت در بازسازی و تعویض وایندر های کارخانه نخ پلی استر فی مابین شرکت و شرکت پلی اکریل ایران شفاف سازی توضیحاتی ارایه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی درخصوص قرارداد مشارکت در بازسازی و تعویض وایندر های کارخانه نخ پلی استر فی مابین شرکت و شرکت پلی اکریل ایران شفاف سازی توضیحاتی ارایه نمود.\n\n","persian_date":"1402-11-03 19:32:00","date":1706038320000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/284567\/شفاف-سازی-در-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afb1be5e02b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی اظهار داشت: دلیل افزایش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش قیمت فروش و واقعی شدن هزینه تبدیل و درصد سود احتسابی فروش محصول مذاب به شرکت پلی اکریل ایران و همچنین صادرات محصول جامد به خارج از کشور بوده است.\n","persian_date":"1402-10-30 18:40:00","date":1705776000000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/284032\/\"شمواد\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abb1232a757.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 85 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 37 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 85 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 37 میلیارد تومان داشته است. بدین ترتیب شرکت در 3 ماهه 1402 نسبت به دوره مشابه قبل رشد 133 درصدی در سود خالص را تجربه نمود. شمواد به ازای هر سهم نیز 129 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه، 65% افزایش داشته است و با رشد پایین تر و معادل 36 درصدی بهای تمام شده، سود عملیاتی با 358% رشد به 104 میلیارد تومان رسید. همچنین از دیگر نکات قابل توجه گزارش 3 ماهه، رشد 105 درصدی هزینه عمومی اداری و همچنین شناسایی 40 میلیارد تومانی سایر هزینه های عملیاتی بود.\n\n","persian_date":"1402-10-30 17:15:00","date":1705770900000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/283999\/«شمواد»-فصل-اول-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab9d208044f.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت تولید مواد اولیه الیاف مصنوعی امروز با حضور ۷۳ درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت تولید مواد اولیه الیاف مصنوعی امروز با حضور ۷۳ درصد سهامداران برگزار شد. این مجمع 300 ریال سود تقسیم کرد.\nمعاون مالی شمواد در این مجمع گفت: ۲-۳ هفته گذشته یک جلسه‌ای در فرابورس داشته‌ایم. بحث انتقال نماد شمواد به بازار بالاتر را پیگیری می کنیم. مواردی در این جلسه مطرح شد از جمله بندهای حسابرسی، بهای تمام شده، مانند مطالبات ما از شرکت پخش عظیم و  موارد دیگری هم مطرح شد.\nوی افزود: یکی از مهمترین و خط قرمز سازمان بورس برای رفتن به بازار بالاتر عدم بدهی حتی ۱ ریال سهامدار عمده به شرکت بود. این موضوع در ابتدای جلسه مطرح شد که بدهی پلی اکریل به شرکت ،  بالغ بر ۳۰۰ میلیارد تومان است، که  اگر این بدهی را شما بتوانید صفر کنید، می‌ توانید روی بقیه موارد بحث کنید و به مراحل بعد  بروید. اگر این مطالبات  صفر نشود و  بدهی تسویه نشود، این خط قرمز سازمان است و به هیچ عنوان ما نمی‌توانیم شما را برای بازار بالاتر پذیرش کنیم.\nدر این مجمع اعلام شد شرکت در صنعت شیمیایی فعالیت دارد و ۲۷ هزار تن دی متیل ترفنتالات جامد به عنوان محصول اصلی صادر می‌شود. شرکت ۵۵ هزار تن ظرفیت تولید دی متیل ترفتالات مذاب را در اختیار دارد که میزان تولید آن  بیش از ۵۷ هزار تن بوده است.\nتکمیلی...\nمجمع عمومی عادی سالیانه ، شمواد با  حضور  ۶۰ درصد سهامداران برگزار شد. به گزارش خبرنگار بورس24 ، مجمع شمواد ۳۰۰ ریال سود تقسیم کرد. \nهیات رییسه \nسیدمحمدکاظمی به‌عنوان رئیس مجمع سیدحنیف حسنی  به‌عنوان ناظرمجمع احمدرضاناظر  به‌عنوان ناظرمجمع  محمودفاریابی  به‌عنوان منشی مجمع\nحسن  آجودانیان،مدیر عامل شرکت گفت: توضیحات در مورد ورود شمواد به بازار بالاتر شرط ورود به بازار بالاتر ، نداشتن  مطالبات سهامدار عمده است. \nوی گفت: شرکت در صنعت شیمیایی فعالیت دارد و ۲۷ هزار تن دی متیل ترفنتالات جامد به عنوان محصول اصلی صادر می‌شود. شرکت ۵۵ هزار تن ظرفیت تولید دی متیل ترفتالات مذاب را در اختیار دارد که میزان تولید آن  بیش از ۵۷ هزار تن بوده است.\nوی افزود: اگر پلی اکریل این ۴۰ میلیارد تومان را که تا اردیبهشت  زمان دارد، به ما تقسیم کند، ۶۰ میلیارد از مطالباتش را کاهش خواهد داد. یعنی با پرداخت این عدد، می‌توانند ۱۰۰ میلیارد تومان از مطالبات خود را کاهش کند و ۶۰ میلیارد از زیان انباشته خود را کاهش دهد.\nاجودانیان گفت: خیلی از مشکلات دو شرکت شپلی و  شمواد یکسان شده ، در مورد نرخ پلی استر صحبت شده و امیدواریم با بی نتیجه رسیدن هر دو شرکت راهکاری برای آن پیدا کنیم. \nبه گفته وی، هم بخش واردات بی رویه الیاف اکریلیک به ما ضرر زده و باید هر دو شرکت این موضوع را حل و فصل کنند.\nوی ادامه داد: ما باید بتوانیم dmtرابرای سایر مصارف در ایران بفروشیم. یکی از آنها DOTP است که در کشور از آن استفاده نمی کنند و از Dop استفاده می کنند. در حال مذاکره هستیم تا مصرف DMTرا افزایش دهیم و  انحصار  را بشکنیم. \nآجودانیان گفت: پارازایلن بوعلی تا شهریورماه با دلار ۲۸۵۰۰ در بورس نرخ‌گذاری می‌شد، اما از اواخر شهریورماه با دلار ۳۸هزار تومان نرخ‌گذاری کردند و امروز با دلار ۳۹۵۰۰ تومان نرخ‌گذاری شده است.\nمعاون مالی شمواد گفت: ۲-۳ هفته گذشته یک جلسه‌ای در فرابورس داشته‌ایم , بحث انتقال نماد شمواد به بازار بالاتر و محدودیت‌هایی که این شرکت دارد و راه و چاهی که باید این مسیر طی شود. \nوی افزود: مواردی در این جلسه مطرح شد از جمله بندهای حسابرسی، بهای تمام شده، مانند مطالبات ما از شرکت پخش عظیم و  موارد دیگری هم مطرح شد. \nبه گفته وی، یکی از مهمترین و خط قرمز سازمان بورس برای رفتن به بازار بالاتر عدم بدهی حتی ۱ ریال سهامدار عمده به شرکت بود. این موضوع در ابتدای جلسه مطرح شد که بدهی پلی اکریل به شرکت ،  بالغ بر ۳۰۰ میلیارد تومان است، که  اگر این بدهی را شما بتوانید صفر کنید، می‌توانید روی بقیه موارد بحث کنید و به مراحل بعد  بروید.\nوی گفت: اگر این مطالبات  صفر نشود و  بدهی تسویه نشود، این خط قرمز سازمان است و به هیچ عنوان ما نمی‌ توانیم شما را برای بازار بالاتر پذیرش کنیم.\n","persian_date":"1402-10-26 18:31:00","date":1705429860000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/283620\/300-ریال-سود-برای-سهامداران-«شمواد»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112yy7-1705404666.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 1 ماهه منتهی به مهر 1402 حدود 193 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 1 ماهه منتهی به مهر 1402 حدود 193 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش مهر ماه شال قبل 136 میلیارد تومان بود و شرکت در یک ماهه ابتدای سال مالی 42% رشد را در فروش خود تجربه کرد.\n\n","persian_date":"1402-10-18 12:12:00","date":1704715920000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/283234\/«شمواد»-سال-مالی-خود-را-چگونه-آغاز-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/659b842b3b6e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 4519 درصدی شرکت تولید مواد اولیه الیاف مصنوعی از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 4519 درصدی شرکت تولید مواد اولیه الیاف مصنوعی از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1402-08-28 18:37:00","date":1700419020000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/280116\/موافقت-سازمان-بورس-با-افزایش-سرمایه-جذاب-و-سنگین-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6559f3679d419.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شمواد در یک ساله منتهی به پایان شهریور، 127 درصد رشد سود عملیاتی داشته است. \nبه گزارش کدال نگر بورس24 ، شمواد در یک ساله منتهی به پایان شهریور، 127 درصد رشد سود عملیاتی داشته است. شمواد علت افزایش رشد سود عملیاتی را افزایش قیمت فروش، واقعی شدن هزینه تبدیل و درصد سود احتسابی فروش محصول مذاب و پلی اکریل و صادرات محصول جامد عنوان نمود. همچنین شرکت در مورد دلایل تغییرات خالص سایر درآمدهای غیر عملیاتی، مالیات پرداختی و دریافت نقدی ناشی از فروش سرمایه گذاری کوتاه مدت توضیح داد.\n","persian_date":"1402-08-15 14:48:00","date":1699282080000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/279522\/«شمواد»-و-توضیح-عملکرد-سالانه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6548cb5b33bac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 12 ماهه منتهی به شهریور سود خالصی معادل 295 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 12 ماهه منتهی به شهریور سود خالصی معادل 295 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 178 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشمواد به ازای هر سهم نیز 2056 تومان سود شناسایی کرد. سودناخالص به 304 میلیارد تومان رسید و افزایش 92 درصدی را ثبت کرد.\n\n","persian_date":"1402-08-08 09:59:00","date":1698659940000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/279186\/«شمواد»-پرونده-1-ساله-خود-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f4d251ac47.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت پیرو مذاکرات صورت پذیرفته با بانک توسعه صادرات در خصوص آزاد سازی اموال رهنی شرکت و همچنین ادامه مراحل افزایش سرمایه درخواستی از سازمان بورس و رفع نواقص آن ،بدینوسیله آزاد سازی اموال رهنی شرکت از طرف بانک توسعه صادرات به عرض می رسد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت پیرو مذاکرات صورت پذیرفته با بانک توسعه صادرات در خصوص آزاد سازی اموال رهنی شرکت و همچنین ادامه مراحل افزایش سرمایه درخواستی از سازمان بورس و رفع نواقص آن ،بدینوسیله آزاد سازی اموال رهنی شرکت از طرف بانک توسعه صادرات به عرض می رسد.\n","persian_date":"1402-07-30 16:32:00","date":1697992320000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/278148\/اموال-«شمواد»-آزاد-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65351d58cf8cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولید مواد اولیه الیاف مصنوعی افزایش سرمایه 4519 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تولید مواد اولیه الیاف مصنوعی افزایش سرمایه 4519 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1402-06-28 14:28:00","date":1695133680000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/276188\/تصویب-افزایش-سرمایه-سنگین-و-جذاب-«شمواد»-از-تجدید-ارزیابی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65098cefbc15e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 11 ماهه منتهی به مرداد 1402 حدود 1450 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 11 ماهه منتهی به مرداد 1402 حدود 1450 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش مرداد ماه 193 میلیارد تومان بود .\n\n","persian_date":"1402-06-13 09:46:00","date":1693820760000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/275728\/«شمواد»-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f584231357f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از اصلاح قرارداداجاره اموال وماشین آلات ،تاسیسات و زمین و مستحدثات کارخانه الیاف زاینده رود توسط شرکت پلی اکریل خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی از  اصلاح قرارداداجاره اموال وماشین آلات ،تاسیسات و زمین و مستحدثات کارخانه الیاف زاینده رود توسط شرکت پلی اکریل خبر داد.\n","persian_date":"1402-06-12 10:23:00","date":1693736580000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/275671\/شفاف-سازی-«شمواد»-در-خصوص-یک-قرارداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f43b52aeae6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولید مواد اولیه الیاف مصنوعی افزایش سرمایه 4519 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تولید مواد اولیه الیاف مصنوعی افزایش سرمایه 4519 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1402-05-31 10:16:00","date":1692699360000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/274681\/«شمواد»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e467b513c68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت بر طبق گزارش ارزیابی اموال از مرکز امور مشاوران و کارشناسان قوه قضاییه جمع مبلغ تجدید ارزیابی زمین های کارخانه 684 میلیارد تومان برآورد گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت بر طبق گزارش ارزیابی اموال از مرکز امور مشاوران و کارشناسان قوه قضاییه جمع مبلغ تجدید ارزیابی زمین های کارخانه 684 میلیارد تومان برآورد گردیده است.\n\n","persian_date":"1402-05-30 14:21:00","date":1692627660000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/274639\/املاک-«شمواد»-تجدید-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e34fb84662e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت ارایه وکالتنامه رسمی جهت حضور در مجمع عمومی عادی به طور فوق العاده این شرکت مورخ 1402.06.08 الزامی می باشد . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت  ارایه وکالتنامه رسمی جهت حضور در مجمع عمومی عادی به طور فوق العاده این شرکت مورخ 1402.06.08 الزامی می باشد .\n","persian_date":"1402-05-29 08:00:00","date":1692518400000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/274572\/توضیحات-«شمواد»-در-خصوص-حضور-در-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e1a4ee0380a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 10 ماهه منتهی به تیر 1402 حدود 1257 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر ماه 75 میلیارد تومان بود . \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 10 ماهه منتهی به تیر 1402 حدود 1257 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر ماه 75 میلیارد تومان بود .\n\n","persian_date":"1402-05-25 11:27:00","date":1692185220000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/274452\/نگاهی-به-اخرین-وضعیت-فروش-در-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64dc8f5a07c9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت مطابق نامه ارسالی بانک پارسیان به دادورز محترم احکام مدنی شهرستان چادگان ، کلیه اموال و ویلاهای توقیفی شرکت نزد بانک پارسیان رفع توقیف گردیده . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت  مطابق نامه ارسالی بانک پارسیان به دادورز محترم احکام مدنی شهرستان چادگان ، کلیه اموال و ویلاهای توقیفی شرکت نزد بانک پارسیان رفع توقیف گردیده و منبعد شرکت هیچگونه اموال و داراییهای توقیفی نزد بانک پارسیان و هم چنین نزد هیچ نهادویا ادارات دولتی و غیر دولتی نداشته و ندارد \n","persian_date":"1402-05-09 11:06:00","date":1690801560000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/273804\/شفاف-سازی-«شمواد»-در-خصوص-تسویه-حساب-با-بانک-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c77274d1c7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت براساس مصوبه هیات محترم وزیران ،تعرفه گاز طبیعی از تاریخ 29خردادماه 1402با نرخ 6000ریال برای هر متر مکعب محاسبه می گردد . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت  براساس مصوبه هیات محترم وزیران ،تعرفه گاز طبیعی از تاریخ 29خردادماه 1402با نرخ 6000ریال برای هر متر مکعب محاسبه می گردد .\n","persian_date":"1402-04-27 13:50:00","date":1689688200000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/272432\/تغییر-نرخ-گاز-در-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b6757617e84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص تسویه بدهی تسهیلات بانک پارسیان اعلام داشت شرکت با پرداخت کل مبلغ بدهی ، تسهیلات دریافتی از بانک راتسویه نمود و ودیگر هیچگونه بدهی به بانک پارسیان نداشته و ندارد . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی در خصوص  تسویه بدهی تسهیلات بانک پارسیان اعلام داشت شرکت با پرداخت کل مبلغ بدهی ، تسهیلات دریافتی از بانک راتسویه نمود و ودیگر هیچگونه بدهی به بانک پارسیان نداشته و ندارد . \n","persian_date":"1402-04-20 11:48:00","date":1689076080000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/272104\/«شمواد»-در-خصوص--تسویه-تسهیلات-بانک-پارسیان-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ad1e6aad912.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 9 ماهه منتهی به خرداد سود خالصی معادل 196 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 9 ماهه منتهی به خرداد سود خالصی معادل 196 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 117 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشمواد به ازای هر سهم نیز سود 13666 ریالی ساخت. سود ناخالص نیز با رشد 48 درصدی همراه شد و به 194 میلیارد تومان رسید.\n\n","persian_date":"1402-04-20 10:24:00","date":1689071040000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/272094\/«شمواد»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ad0aabc49ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام داشت یرو اخبار منتشر شده در فضای مجازی مبنی بر راه اندازی مجدد کارخانه به استحضار می رساند باعنایت به تعمیرات دوره ای انجام شده برروی تجهیزات کارخانه ،آغاز به کار فرایند تولید محصول دی ام تی ،به تاریخ 1402.04.18اعلام میگزدد . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام داشت یرو اخبار منتشر شده در فضای مجازی مبنی بر راه اندازی مجدد کارخانه به استحضار می رساند باعنایت به تعمیرات دوره ای انجام شده برروی تجهیزات کارخانه ،آغاز به کار فرایند تولید محصول دی ام تی ،به تاریخ 1402.04.18اعلام میگزدد .\n","persian_date":"1402-04-18 08:04:00","date":1688889840000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/271951\/تعمیرات-«شمواد»-تمام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aa46e20c872.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت یرو اخبار منتشر شده در فضای مجازی مبنی بر عدم واریز سود سهام به حساب بعضی از سهامداران به استحضار می رساند کلیه سهامدارانی که سود سهام خودرا دریافت ننموده اند،نسبت به اصلاح مشخصات و شماره حساب بانکی (شبا )تا تاریخ 1402.04.31در سامانه سجام اقدام نمایند تامجدداواریزی سود سهام از طرف شرکت سپرده گذاری صورت پذیزد . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت یرو اخبار منتشر شده در فضای مجازی مبنی بر عدم واریز سود سهام به حساب بعضی از سهامداران به استحضار می رساند کلیه سهامدارانی که سود سهام خودرا دریافت ننموده اند،نسبت به اصلاح مشخصات و شماره حساب بانکی (شبا )تا تاریخ 1402.04.31در سامانه سجام اقدام نمایند تامجدداواریزی سود سهام از طرف شرکت سپرده گذاری صورت پذیزد .\n","persian_date":"1402-04-13 11:42:00","date":1688470920000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/271763\/«شمواد»-در-خصوص-پرداخت-سود-سهام-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a3e2440c688.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام داشت سود حاصل از مشارکت تولید الیافف الکریلیک با شرکت پلی اکریل ایران که به صورت مساوی بین دو شرکت تقسیم گردیده ،مبلغ 117،506میلیون ریال می باشد که این مبلغ در حساب درآمدها و هزینه های غیر عملیاتی منظور گردیده است \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام داشت سود حاصل از مشارکت تولید الیافف الکریلیک با شرکت پلی اکریل ایران که به صورت مساوی بین دو شرکت تقسیم گردیده ،مبلغ 117،506میلیون ریال می باشد که این مبلغ در حساب درآمدها و هزینه های غیر عملیاتی منظور گردیده است \n","persian_date":"1402-04-13 07:51:00","date":1688457060000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/271747\/«شمواد»-سود-یک-قرارداد-را-افشا-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a3ac63685cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود یرو اخبار منتشر شده در فضای مجازی مبنی بر رفع بازداشتی اموال شرکت به استحضار می رساند با توجه به پیگیری های به عمل آمده ، کلیه اموال بازداشتی نزد بانک پارسیان تا تاریخ 1402.04.20رفع محدودیت شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام نمود یرو اخبار منتشر شده در فضای مجازی مبنی بر رفع بازداشتی اموال شرکت به استحضار می رساند با توجه به پیگیری های به عمل آمده ، کلیه اموال بازداشتی نزد بانک پارسیان تا تاریخ 1402.04.20رفع محدودیت شده و من بعد هیچگونه محدودیت و بازداشتی اموال این شرکت نزد این بانک نخواهند داشت\n","persian_date":"1402-04-11 07:21:00","date":1688282460000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/271616\/«شمواد»-از-رفع-بازداشتی-اموال-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a102454bfd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت کل مبلغ سود سهام سال مالی منتهی به 1401.06.31به حساب شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت  کل مبلغ سود سهام سال مالی منتهی به 1401.06.31به حساب شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردیدتا آن شرکت محترم نسبت به پرداخت سود به حساب سهامداران حقیقی و حقوقی اقدام نماید \n","persian_date":"1402-04-03 07:49:00","date":1687592940000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/270715\/«شمواد»-در-خصوص-واریز-سود-سهام-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64967cca7b82d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از آغاز تعمیرات دوره ای تجهیزات کارخانه ام دی تی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی اعلام کرد: تعمیرات دوره ای تجهیزات کارخانه تولید مواداولیه الیاف مصنوعی از تاریخ 1402.04.01آغازو مدت زمان تقریبی آن حدوددو هفته می باشد .ضمنا با توجه به فعال بودن واحد یارن شرکت پلی اکریل ایران ،شرکت طوری برنامه ریزی نموده است که هم بتواند بحث صادرات محصول خودرا در زمان تعمیرات دوره ای پوشش داده وهم بحث تامین مواداولیه واحد یارن را انجام دهد . مراتب جهت اطلاع رسانی به حضورتان ایفاد می گردد.\n","persian_date":"1402-03-30 13:04:00","date":1687266240000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/270550\/\"شمواد\"-از-آغاز-تعمیرات-دوره-ای-تجهیزات-کارخانه-ام-دی-تی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649180bb2260d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه مصنوعی اعلام نمود شرکت با پرداخت حقوق دولتی (نیم عشر)اقدام به تسویه حساب با اداره ثبت مبارکه جهت پرونده اجرایی اداره گاز نمود . \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه مصنوعی اعلام نمود  شرکت با پرداخت حقوق دولتی (نیم عشر)اقدام به تسویه حساب با اداره ثبت مبارکه جهت پرونده اجرایی اداره گاز نمود که براین اساس نسبت به اخذ رفع بازداشتی زمینهای کارخانه واقع در شهرستان مبارکه و هم چنین زمینها و ویلاهای متعلق به شرکت واقع در دهکده تفریحی عمران زاینده رود (چادگان )و رفع توقیف همه حسابهای بانکی نموده است و در حال حاضر در ارتباط با اداره گاز اصفهان هیچکدام از اموال شرکت در بازداشت نمی باشد . \n","persian_date":"1402-03-22 07:49:00","date":1686556140000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/270073\/رفع-بازداشتی-املاک-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6486aace1445a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود باتوجه به نظرودرخواست سازمان فرابورس ، افشای اطلاعات با اهمیت گروه الف به افشای اطلاعات گروه ب تغییر پیدا نمود \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام نمود  باتوجه به نظرودرخواست سازمان فرابورس ، افشای اطلاعات با اهمیت گروه الف به افشای اطلاعات گروه ب تغییر پیدا نمود \n","persian_date":"1402-02-13 10:58:00","date":1683111480000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/267696\/تغییر-گروه-اطلاعیه-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64520d1b9efa6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از معامله با شرکت پلی اکریل ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی از معامله با  شرکت پلی اکریل ایران خبر داد.\n","persian_date":"1402-02-12 10:33:00","date":1683023580000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/267641\/«شمواد»-و-«شپلی»-قرارداد-بستند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6450b5b57222e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی با شرکت پلی اکریل ایران قرارداد تامین نقدینگی مورد نیاز برای خرید 2000تن اکریلو نیتریل بست. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی با  شرکت پلی اکریل ایران قرارداد  تامین نقدینگی مورد نیاز برای خرید 2000تن اکریلو نیتریل بست.\n\n","persian_date":"1402-02-09 17:42:00","date":1682790120000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/267423\/«شمواد»-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d25d89cd3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 6 ماهه منتهی به اسفند سود خالصی معادل 94 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 6 ماهه منتهی به اسفند سود خالصی معادل 94 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشمواد به ازای هر سهم نیز سود 6537 ریالی ساخت. سود ناخالص نیز با رشد 10 درصدی همراه شد و به 90 میلیارد تومان رسید.\n\n","persian_date":"1402-01-30 14:20:00","date":1681914000000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/266621\/تحقق-سود-94-میلیارد-تومانی-در-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fc76457909.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 6 ماهه منتهی به اسفند 1401 حدود 744 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 6 ماهه منتهی به اسفند 1401 حدود 744 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش اسفند ماه 170 میلیارد تومان بود . در دوره مشابه قبل نیز فروش 531 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1402-01-27 11:13:00","date":1681643580000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/266378\/«شمواد»-در-6-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643ba70814e81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی پیرو گزارش منتشر شده در فضای مجازی مبنی بر آزاد سازی املاک رهنی، از فک رهن و آزاد سازی13 پلاک ثبتی ویلاهای چادگان شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی پیرو گزارش منتشر شده در فضای مجازی مبنی بر آزاد سازی املاک رهنی، از فک رهن و آزاد سازی13 پلاک ثبتی ویلاهای چادگان شرکت خبر داد.\n","persian_date":"1402-01-06 09:48:00","date":1679824080000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/265588\/\"شمواد\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/641fe3863e7fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود پیرو مصوبه ستاد تسهیل و رفع موانع تولید استان در خصوص نحوه استمهال و تعیین تکلیف دیون و معوقات بانک پارسیان مقرر گردید مانده بدهی تسهیلات دریافتی به مدت ۳۰ ماه از تاریخ اجرای مصوبه تقسیط و همزمان جرایم تاخیر پرداخت نشده تسهیلات دریافتی شامل بخشودگی گردند و پس از رفع موانع ترهین این املاک از بانک ملت از املاک بازداشتی رفع بازداشت صورت گرفته و همزمان کلیه املاک در رهن بانک پارسیان قرار گیرند \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام نمود پیرو مصوبه ستاد تسهیل و رفع موانع تولید استان در خصوص نحوه استمهال و تعیین تکلیف دیون و معوقات بانک پارسیان مقرر گردید مانده بدهی تسهیلات دریافتی به مدت ۳۰ ماه از تاریخ اجرای مصوبه تقسیط و همزمان جرایم تاخیر پرداخت نشده تسهیلات دریافتی شامل بخشودگی گردند و پس از رفع موانع ترهین این املاک از بانک ملت از  املاک بازداشتی رفع بازداشت صورت گرفته و همزمان کلیه املاک در رهن بانک پارسیان قرار گیرند\n","persian_date":"1401-12-27 09:07:00","date":1679130420000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/265243\/املاک-«شمواد»-آزاد-می-شوند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64154e15cb83f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی پیرو شایعه منتشر شده در فضای مجازی مبنی برافزایش تولید در بهمن ماه 1401 اظهار داشت: که میزان تولید دی ام تی در بهمن ماه سال جاری مقدار 5357\/22تن معادل مقدار 4759\/22تن مذاب ارسالی به شرکت پلی اکریل و مقدار 598تن دی ام تی جامد بوده که این میزان تولید دریک ماه درده سال گذشته یک رکورد به حساب می آید .امید است با حفظ شرایط حاکم بر بازار بتوان از کل ظرفیت تولید این کارخانه استفاده نمود . \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی پیرو شایعه منتشر شده در فضای مجازی مبنی برافزایش تولید در بهمن ماه 1401 اظهار داشت:  که میزان تولید دی ام تی در بهمن ماه سال جاری مقدار 5357\/22تن معادل مقدار 4759\/22تن مذاب ارسالی به شرکت پلی اکریل و مقدار 598تن دی ام تی جامد بوده که این میزان تولید دریک ماه درده سال گذشته یک رکورد به حساب می آید .امید است با حفظ شرایط حاکم بر بازار بتوان از کل ظرفیت تولید این کارخانه استفاده نمود .\n","persian_date":"1401-12-01 15:45:00","date":1676907900000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/263610\/«شمواد»-از-علت-رشد-تولید-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f36446b8113.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 4 ماهه منتهی به دی 1401 حدود 451 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش دی ماه 114 میلیارد تومان بود . در دوره مشابه قبل نیز فروش 339 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 4 ماهه منتهی به دی 1401 حدود 451 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش دی ماه 114 میلیارد تومان بود . در دوره مشابه قبل نیز فروش 339 میلیارد تومانی را به ثبت رساند.\n","persian_date":"1401-11-24 15:52:00","date":1676303520000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/263302\/نگاهی-به-فروش-4-ماهه-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ea2b5cec879.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت مبلغ سرفصل سایر درآمدها و هزینه های عملیاتی در گزارش منتهی به آذر مربوط به سود قرارداد مشارکت در تولید الیافت اکریلیک جهت تامین نقدینگی مورد نیاز برای خرید 2000 تن اکریلونیتریل و فروش ضایعات بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت مبلغ سرفصل سایر درآمدها و هزینه های عملیاتی در گزارش منتهی به آذر مربوط به سود قرارداد مشارکت در تولید الیافت اکریلیک جهت تامین نقدینگی مورد نیاز برای خرید 2000 تن اکریلونیتریل و فروش ضایعات بوده است.\n","persian_date":"1401-11-02 17:10:00","date":1674407400000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/261866\/شفاف-سازی-«شمواد»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cd3cad0841e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فنرسازی زر افزایش سرمایه 39 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فنرسازی زر افزایش سرمایه 39 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-10-29 13:02:00","date":1674133320000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/261503\/«خزر»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c90e00ade18.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 3 ماهه منتهی به آذر سال جاری زیان خالصی معادل 314 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل سود 1 میلیارد تومانی ساخته بود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 3 ماهه منتهی به آذر سال جاری زیان خالصی معادل 314 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل سود 1 میلیارد تومانی ساخته بود.\n\n","persian_date":"1401-10-29 12:58:00","date":1674133080000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/261502\/«شمواد»-در-3-ماهه-زیان-ده-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c90d8166246.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت طبق نامه صادره از مدیریت نظارت بر ناشران سازمان بورس و اوراق بهادار مبنی بر اخذ وکالتنامه رسمی جهت حضور در جلسات مجامع صاحبان سهام توسط سهامداران حقیقی از طریق دفاتر اسنادرسمی ،به استحضار می رساند ارایه وکالتنامه رسمی جهت حضور در جلسه مجامع این شزکت لازم می باشد \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت طبق نامه صادره از مدیریت نظارت بر ناشران سازمان بورس و اوراق بهادار مبنی بر اخذ وکالتنامه رسمی جهت حضور در جلسات مجامع صاحبان سهام توسط سهامداران حقیقی از طریق دفاتر اسنادرسمی ،به استحضار می رساند ارایه وکالتنامه رسمی جهت حضور در جلسه مجامع این شزکت لازم می باشد \n","persian_date":"1401-10-14 16:06:00","date":1672848360000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/260540\/الزام-«شمواد»-جهت-ارایه-وکالتنامه-برای-حضور-در-مجامع-توسط-سهامداران-حقیقی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b572de07710.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولید مواد اولیه الیاف مصنوعی شایعات منتشر شده مبنی بر تسویه بدهی تسهیلات دریافتی از بانک ملت را تایید کرد و افزود: درتاریخ 1401.09.30بعد از چندمرحله واریزی اقساط ،نسبت به تسویه حساب با بانک ملت قبل از موعد و سررسید اقساط اقدام گردید ودر حال حاضر شرکت هیچگونه بدهی به بانک ملت نداشته وندارد. ضمنا شرکت نامه درخواست فک رهن را به بانک ارسال و درحال پیگیری جهت وصول جواب نامه فک رهن وارایه به سازمان ثبت اسنادو املاک و شفاف سازی می باشد \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی شایعات منتشر شده مبنی بر تسویه بدهی تسهیلات دریافتی از بانک ملت را تایید کرد و افزود: درتاریخ 1401.09.30بعد از چندمرحله واریزی اقساط ،نسبت به تسویه حساب با بانک ملت قبل از موعد و سررسید اقساط اقدام گردید ودر حال حاضر شرکت هیچگونه بدهی به بانک ملت نداشته وندارد. ضمنا شرکت نامه درخواست فک رهن را به بانک ارسال و درحال پیگیری جهت وصول جواب نامه فک رهن وارایه به سازمان ثبت اسنادو املاک و شفاف سازی می باشدبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n","persian_date":"1401-10-07 14:46:00","date":1672238760000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/260064\/\"شمواد\"-در-خصوص-تسویه-بدهی-اش-به-بانک-ملت-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac259b2712e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت بعد از چندمرحله واریزی اقساط ،نسبت به تسویه حساب با بانک توسعه صادرات قبل از موعد و سررسید اقساط اقدام گردید ودر حال حاضر شرکت هیچگونه بدهی به بانک توسعه صادرات نداشته وندارد. ضمنا شرکت نامه درخواست فک رهن را به بانک ارسال و درحال پیگیری جهت وصول جواب نامه فک رهن وارایه به سازمان ثبت اسنادو املاک و شفاف سازی می باشد \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت بعد از چندمرحله واریزی اقساط ،نسبت به تسویه حساب با بانک توسعه صادرات قبل از موعد و سررسید اقساط اقدام گردید ودر حال حاضر شرکت هیچگونه بدهی به بانک توسعه صادرات نداشته وندارد. ضمنا شرکت نامه درخواست فک رهن را به بانک ارسال و درحال پیگیری جهت وصول جواب نامه فک رهن وارایه به سازمان ثبت اسنادو املاک و شفاف سازی می باشد \n","persian_date":"1401-09-28 09:39:00","date":1671442740000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/259381\/توضیحات-«شمواد»-در-خصوص-تسویه-تسهیلات-دریافتی-از-بانک-توسعه-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/639ffff033f52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان داشت با توجه به تغییر نرخ فروش نسبت به ماه های گذشته ،نوع اطلاعیه از گروه الف به گروه ب تغییر یافت \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان داشت  با توجه به تغییر نرخ فروش نسبت به ماه های گذشته ،نوع اطلاعیه از گروه الف به گروه ب تغییر یافت \n","persian_date":"1401-09-27 09:00:00","date":1671354000000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/259323\/«شمواد»-از-تغییر-گروه-اطلاعیه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/639ea5639198f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از الحاقیه قرارداد با شرکت پلی اکریل حهت فروش دی تی ام مذاب خبر داد که بر اساس آن قیمت گذاری دی تی ام بر اساس سود با نسبت مساوی انجام خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی از الحاقیه قرارداد با شرکت پلی اکریل حهت فروش دی تی ام مذاب خبر داد که بر اساس آن قیمت گذاری دی تی ام بر اساس سود با نسبت مساوی انجام خواهد شد.\n","persian_date":"1401-09-22 15:17:00","date":1670944620000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/259151\/«شمواد»-از-الحاقیه-یک-قرارداد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6398662df3b85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 109 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 402 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 12 ماهه منتهی به شهریور سال جاری سود خالصی معادل 109 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 402 درصدی سود در سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n","persian_date":"1401-08-30 17:16:00","date":1669050960000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/257788\/گزارش-12-ماهه-«شمواد»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b8128d16dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی بیان نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر رفع بازداشت دوفقره زمین باقی مانده در توقیف اداره به استحضار می رساند دوفقره زمین بازداشتی باقی مانده در توقیف اداره امور مالیاتی رفع بازداشت شده و در حال حاضر درارتباط با امورمالیاتی ،کلیه زمینها و ویلاهای شرکت ازاد و در بازداشت نمی باشند \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی بیان نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر رفع بازداشت دوفقره زمین باقی مانده در توقیف اداره به استحضار می رساند دوفقره زمین بازداشتی باقی مانده در توقیف اداره امور مالیاتی رفع بازداشت شده و در حال حاضر درارتباط با امورمالیاتی ،کلیه زمینها و ویلاهای شرکت ازاد و در بازداشت نمی باشند \n","persian_date":"1401-08-17 15:08:00","date":1667920080000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/257161\/«شمواد»-از-وضعیت-رفع-بازداشتی-زمین-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/636a3fba85866.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی رفع بازداشت زمینهای توقیفی کارخانه واقع در شهرستان مبارکه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی  رفع بازداشت زمینهای توقیفی کارخانه واقع در شهرستان مبارکه شفاف سازی نمود.\n","persian_date":"1401-08-11 13:37:00","date":1667396220000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/256897\/توضیحات-«شمواد»-در-خصوص-رفع-بازداشت-زمین-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/63624154dce08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از پرداخت 71 میلیارد ریال بابت اصل بدهی بانک اقتصاد نوین و اقدام به رفع بازداشتی دارایی ها خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی از پرداخت 71 میلیارد ریال بابت اصل بدهی بانک اقتصاد نوین و اقدام به رفع بازداشتی دارایی ها خبر داد.\n\n","persian_date":"1401-07-24 13:08:00","date":1665925680000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/255187\/دارایی-های-«شمواد»-رفع-بازداشتی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/634bd10babbb6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از عدم تایید افزایش سرمایه از محل تجدید ارزیابی (طبقه زمین ) از سوی سازمان بورس به دلیل وجود محدودیت قانونی و عدم احراز مالکیت مسلم شرکت در دارایی های تجدید ارزیابی شده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی از عدم تایید افزایش سرمایه از محل تجدید ارزیابی (طبقه زمین ) از سوی سازمان بورس به دلیل وجود محدودیت قانونی و عدم احراز مالکیت مسلم شرکت در دارایی های تجدید ارزیابی شده خبر داد.\n","persian_date":"1401-07-20 09:56:00","date":1665568560000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/255050\/افزایش-سرمایه-«شمواد»-تایید-نشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63465df69238d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 12 ماهه منتهی به شهریور 1401 حدود 1.177 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 12 ماهه منتهی به شهریور 1401 حدود 1.177 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش شهریور ماه 132 میلیارد تومان بود . در دوره مشابه قبل نیز فروش 652 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-07-19 15:57:00","date":1665503820000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/255029\/«شمواد»-پرونده-یک-ساله-را-با-ثبت-فروش-1.177-میلیارد-تومانی-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6345610463d87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 11 ماهه منتهی به مرداد 1401 حدود 1044 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 11 ماهه منتهی به مرداد 1401 حدود 1044 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش مرداد ماه 137 میلیارد تومان بود . در دوره مشابه قبل نیز فروش 603 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-06-21 12:01:00","date":1662984060000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/253507\/«شمواد»-در-مرداد-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/631ee051f192c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 10 ماهه منتهی به تیر 1401 حدود 907 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 10 ماهه منتهی به تیر 1401 حدود 907 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش تیر ماه 34 میلیارد تومان بود . در دوره مشابه قبل نیز فروش 532 میلیارد تومانی را به ثبت رساند.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-23 14:22:00","date":1660486920000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/251588\/«شمواد»-در-10-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f8c5c3cc689.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی توضیحاتی در خصوص بندهای گزارش مربوط به صورت های مالی9ماهه 1401.3.31 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی توضیحاتی در خصوص بندهای گزارش مربوط به صورت های مالی9ماهه 1401.3.31 ارائه داد.شرکت در خصوص دلیل افزایش حاشیه سود ناخالص بیان نمود افزایش مذکور به دلیل افزایش نرخ فروش محصولات می باشد.\n\n","persian_date":"1401-05-04 10:54:00","date":1658832840000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/250281\/توضیحات-«شمواد»در-خصوص-بندهای-گزارش-مربوط-به-صورت-های-مالی9ماهه-1401.3.31","img":"https:\/\/static.bourse24.ir\/editor\/images\/62df887d4e25b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید مواد اولیه الیاف مصنوعی در 9 ماهه منتهی به خرداد به سود خالص 92 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه الیاف مصنوعی  در 9 ماهه منتهی به خرداد به سود خالص 92 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 179 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 6409 ریالی ساخته است. گفتنی است فروش این شرکت با 88 درصد رشد به 873 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 131 میلیارد تومانی شد.\n\n","persian_date":"1401-04-28 12:41:00","date":1658234460000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/249148\/آیا-از-آخرین-وضعیت-عملکرد-«شمواد»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d66729121d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از شروع تولید فرایند محصول دی ام تی پس از تعمیرات دوره ای تجهیزات کارخانه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی از  شروع تولید فرایند محصول دی ام تی پس از تعمیرات دوره ای تجهیزات کارخانه خبر داد.\n","persian_date":"1401-04-21 11:17:00","date":1657624620000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/248697\/«شمواد»-از-شروع-مجدد-تولید-محصول-دی-ام-تی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd190c475c6.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 9 ماهه منتهی به خرداد 1401 حدود 873 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در مدت 9 ماهه منتهی به خرداد 1401 حدود 873 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.فروش خرداد ماه 95 میلیارد تومان بود . در دوره مشابه قبل نیز فروش 465 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-04-14 15:42:00","date":1657035720000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/248336\/فروش-9-ماهه-«شمواد»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c41cf8e11aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از تعلیق فعالیت ها بابت بابت تعمیرات دوره ای تجهیزات کارخانه تولید مواد اولیه الیاف مصنوعی (دی ام تی ) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی از تعلیق فعالیت ها بابت  بابت تعمیرات دوره ای تجهیزات کارخانه تولید مواد اولیه الیاف مصنوعی (دی ام تی ) خبر داد.\n","persian_date":"1401-03-25 16:13:00","date":1655309580000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/246638\/تعلیق-فعالیت-ها-در-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a9c5cea6dff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولید مواد اولیه الیاف مصنوعی افزایش سرمایه 2216 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. قبل از این شمواد افزایش سرمایه 2171 درصدی را تصویب کرده بود که طی اصلاحیه ای رقم آن افزایش یافت. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تولید مواد اولیه الیاف مصنوعی افزایش سرمایه 2216 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. قبل از این شمواد افزایش سرمایه 2171 درصدی را تصویب کرده بود که طی اصلاحیه ای رقم آن افزایش یافت.\n","persian_date":"1401-03-25 13:48:00","date":1655300880000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/246624\/درصد-افزایش-سرمایه-«شمواد»-بالا-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a9a3d92ef87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت تولید مواد اولیه الیاف مصنوعی مجوز افزایش سرمایه 2171 درصدی این از محل مازاد تجدید ارزیابی دارایی ها به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت  تولید مواد اولیه الیاف مصنوعی مجوز افزایش سرمایه 2171 درصدی این  از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی از محل مازادحاصل از تجدید ارزیابی دارایی های ثابت مشهود (طبقه زمین ) به تصویب رساند.\n\n","persian_date":"1401-03-11 19:41:00","date":1654112460000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/245945\/تصویب-افزایش-سرمایه-سنگین-2171-درصدی-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6297817aa9308.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص نحوه استمهال و تعیین تکلیف دیون بانکی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی در خصوص نحوه استمهال و تعیین تکلیف دیون بانکی شفاف سازی نمود.\nشمواد بیان داشت کل رقم بدهی ارزی 8.011.716 دلار بوده که بعد از عقد متمم قرارداد با توجه به توضیحات فوق معادل مبلغ 206.053 میلیون ریال با سود متعلقه تعیین و مقرر شد که طی ۸ فقره قسط به مبلغ 25.757 میلیون ریال با فاصله زمانی شش ماهه پرداخت گردد که در این ارتباط قسط اول آن به مبلغ 25000 میلیون ریال و از قسط دوم آن نیز مبلغ 13.000 میلیون ریال تاکنون پرداخت گردیده است\n\n","persian_date":"1401-03-10 08:58:00","date":1653987480000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/245773\/توضیحات-«شمواد»-در-خصوص-نحوه-استمهال-دیون-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62959924bebfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی پیرو شایعه منتشر شده در فضای مجازی در ارتباط با بازداشتی دارایی های شرکت شفاف سازی نمود و اظهار کرد بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی پیرو شایعه منتشر شده در فضای مجازی در ارتباط با بازداشتی دارایی های شرکت شفاف سازی نمود و اظهار کرد بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.این شرکت اعلام نمود پیرو مصوبه ستاد تسهیل و رفع موانع تولید استان اصفهان ، این شرکت موفق به اخذ نامه رفع بازداشتی زمین های کارخانه واقع در شهرستان مبارکه و همچنین زمین ها و ویلاهای متعلق به این شرکت واقع در دهکده تفریحی عمران زاینده رود(چادگان) طبق نامه های رفع بازداشتی شده و در حال حاضر در ارتباط با سازمان امور مالیاتی، املاک شرکت در بازداشت نمی باشد.\n\n\n","persian_date":"1401-03-04 12:59:00","date":1653483540000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/245101\/شمواد-در-خصوص-بازداشتی-دارایی-های-شرکت-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/628de8c997736.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود شرط استفاده از بخشودگی جرایم 1400، پرداخت اقساط در موعد مقرر ، عدم کاهش نیروی کار طی مدت استفاده از بخشودگی جرائم می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام نمود شرط استفاده از بخشودگی جرایم 1400، پرداخت اقساط در موعد مقرر ، عدم کاهش نیروی کار طی مدت استفاده از بخشودگی جرائم می باشد.\nاین شرکت بیان نمود با پرداخت مبلغ 102 میلیارد ریال بابت اصل بدهی طی ۱۲ ماه اقدام به تسویه حساب با سازمان تامین اجتماعی شعبه مبارکه نمود که بر این اساس نسبت به اخذ رفع بازداشتی و توقیف زمینهای کارخانه واقع در شهرستان مبارکه و همچنین زمینها و ویلاهای متعلق به این شرکت واقع در دهکده تفریحی عمران زاینده رود (چادگان) طبق نمونه نامه های رفع بازداشتی پیوست اقدام نمود و در حال حاضر در ارتباط با سازمان تامین اجتماعی هیچکدام از املاک شرکت در بازداشت نمیباشد\n\n\n","persian_date":"1401-03-03 09:05:00","date":1653383100000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/244889\/توضیحات-«شمواد»-در-خصوص-رفع-بازداشتی-دارایی-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c60955bb7a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص محدودیت در انجام افزایش سرمایه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی در خصوص  محدودیت در انجام افزایش سرمایه شفاف سازی کرد.\nشمواد بیان داشت در خصوص ترهین و بازداشت های املاککلیه موارد با توجه به مصوبه ستاد تسهیل و رفع موانع تولید استان وضعیت بدهی به بانکها تعیین تکلیف شده و حصه نقدی پرداخت و تقسیط بندی انجام و اقساط اولیه نیز با توجه به شرایط و تاریخ تقسیط حتی الامکان پرداخت گردیده است و درخواست فک رهن و بازداشتی ها به هر کدام از بانکها زده شده است که در حال اخذ مجوز از واحد حقوقی آنها میباشیم تا بعد از دریافت مجوز نسبت به فک آنها از طریق ادارات مربوطه انجام پذیرد .\nدر ارتباط با پرونده امور مالیاتی نیز با توجه به مصوبه ستاد تسهیل و اخذ مجوز ۶۰ ماهه و ثبت آن در سامانه امور مالیاتی و پرداخت ۴قسط اولیه آن ،نامه نگاریهای مربوطه انجام و وضعیت فک آن تا هفته آینده مطمئنأ تعیین تکلیف خواهد شد .\nدر ارتباط با بدهی تامین اجتماعی نیز با توجه به بخشنامه پارسال سازمان ، نسبت به تقسیط ۱۲ ماهه در خرداد پارسال اقدامات لازم صورت گرفته و با پرداخت قسط آخر در پایان اردیبهشت ماه امسال، با آن سازمان تسویه حساب میگردد و بلافاصله اقدامات لازم جهت فک رهن و یا بازداشتی املاک توسط آن سازمان انجام خواهد شد.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 10:53:00","date":1652871180000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/244260\/شفاف-سازی-«شمواد»-در-خصوص-محدودیت-در-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/628490e25a67e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود در خصوص نحوه استمهال دیون بانکی در راستای تعیین تکلیف معوقات بانکی این شرکت، حصه نقدی تسهیلات نزد بانک اقتصاد نوین به مبلغ 23.500 میلیون ریال پرداخت و مانده تسهیلات مقرر گردید طی سی و شش ماه پرداخت شود. \nبه گزارش کدال نگر بورس شرکت  تولید مواد اولیه الیاف مصنوعی اعلام نمود در خصوص نحوه استمهال دیون بانکی در راستای تعیین تکلیف معوقات بانکی این شرکت، حصه نقدی تسهیلات نزد بانک اقتصاد نوین به مبلغ 23.500 میلیون ریال پرداخت و مانده تسهیلات مقرر گردید طی سی و شش ماه پرداخت شود.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-26 16:00:00","date":1652716800000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/244108\/شفاف-سازی-«شمواد»-در-خصوص-نحوه-استمهال-دیون-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/628235a22b580.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از تجدید ارزیابی زمین خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی از تجدید ارزیابی زمین خبر داد.\nبر این اساس جمع زمین های کارخانه و زمین در سازمان عمران زاینده رود در چادگان رقم 318 میلیارد تومان تجدید ارزیابی شده اند.\n\n","persian_date":"1401-02-25 09:53:00","date":1652608380000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/243968\/زمین-«شمواد»-تجدید-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62808e4196810.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید مواد اولیه الیاف مصنوعی در 6 ماهه منتهی به اسفند برای هر سهم 5309 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه الیاف مصنوعی در 6 ماهه منتهی به اسفند برای هر سهم 5309 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 222 درصدی داشته است. سود ناخالص به 82 میلیارد تومان و سود خالص به 76 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 14 درصد رسید این در حالی است که این رقم در دوره قبل  8 درصد بود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-30 15:54:00","date":1650383640000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/242146\/نگاهی-به-وضعیت-سودآوری-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e9b58c40aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص عقد قرارداد فروش دی ام تی مذاب به شرکت پلی اکریل و نحوه محاسبات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی در خصوص  عقد قرارداد فروش دی ام تی مذاب به شرکت پلی اکریل و نحوه محاسبات شفاف سازی نمود.\nشمواد بیان داشت در پایان ماه به ساتناد اطلاعات بهای تمام شده هر دو شرکت، محاسبه درصد سود ماه قبل انجام می پذیرد.\n\n","persian_date":"1400-12-25 08:51:00","date":1647420660000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/240192\/شفاف-سازی-«شمواد»-در-خصوص-فروش-دی-تی-ام","img":"https:\/\/static.bourse24.ir\/editor\/images\/623173c6e52ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولید مواد اولیه الیاف مصنوعی  گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.  \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی  گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت تولید مواد اولیه الیاف مصنوعی در دوره  5 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 433 میلیارد تومان درآمد کسب نمود که از این مبلغ 94 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 107 درصد افزایش داشته است.\n\n","persian_date":"1400-12-24 15:42:00","date":1647358920000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/240156\/جهش-107-درصدی-فروش-«شمواد»-در-5-ماهه-منتهی-به-بهمن-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6230827c346a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی نتیجه مزایده خود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی نتیجه مزایده خود را اعلام کرد.\nبر این اساس شرکت پالایش قطران ذغال سنگ به عنوان برنده مزایده  فروش و تحویل حدود 2000تن ته ماند برج تقطیر (رزیدیو) اعلام شد.\n","persian_date":"1400-12-24 12:33:00","date":1647347580000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/240141\/مزایده-«شمواد»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/623056607423b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی از انعقاد الحاقیه قرارداد فروش دی ام تی مذاب به شرکت پلی اکریل ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی از انعقاد الحاقیه قرارداد  فروش دی ام تی مذاب به  شرکت پلی اکریل ایران خبر داد.\nمدت این الحاقیه از 1400.07.01 تا 1400.12.29 می باشد. هزینه تبدیل هر واحد محصول در شرکت تولید مواد اولیه الیاف مصنوعی 15.192 ریال و برای پلی اکریل 52.196 ریال می باشد.\n\n","persian_date":"1400-12-22 12:00:00","date":1647172800000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/239979\/«شمواد»-از-انعقاد-قرارداد-با-«شپلی»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622daba3e69da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی توضیحاتی در خصوص بندهای گزارش مربوط به صورتهای مالی 6ماهه 1399.12.30منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی توضیحاتی در خصوص بندهای گزارش مربوط به صورتهای مالی 6ماهه 1399.12.30منتشر کرد.\nلذا دلایل افزایش حاشیه سود ناخالص ناشی از افزایش میزان فروش و همچنین افزایش نرخ فروش دی ام تی بوده است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\nاخبار رشد 97 درصدی فروش «شمواد» در 4 ماهه منتهی به دی در این لینک دنبال کنید.\nبرای دیدن «شمواد»در خصوص صورت سود و زیان سه ماهه منتهی به آذر 1400 شفاف سازی کرد روی لینک کلیک کنید.\n","persian_date":"1400-12-15 08:58:00","date":1646557080000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/239583\/توضیحات-«شمواد»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6224465eda5fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی توضیحاتی در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی توضیحاتی در خصوص اطلاعات و صورتهای مالی منتشر کرد.\nلذا در خصوص دلایل افزایش نرخ فروش محصول دی ام تی مذاب در سال مالی 1399 نسبت به سال مال قبل کاهش نرخ مواد اولیه بوده و دلایل عدم استفاده از سیستم مدون جهت هزینه یابی و محاسبه بهای تمام شده درآمد عملیاتی  ناشی از نداشتن سیستم نرم افزاری بهای تمام شده  بوده است.\n\n","persian_date":"1400-12-11 16:03:00","date":1646236980000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/239420\/توضیحات-«شمواد»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621f63eb30dd4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود با توجه به عدم امضای برخی میدران علی رفم آماده بودن صورت های ملی شرکت دی تی ام، امکان افشای آن وجود نداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام نمود با توجه به عدم امضای برخی میدران علی رفم آماده بودن صورت های ملی شرکت دی تی ام، امکان افشای آن وجود نداشته است.\nبا توجه به تحت پیگرد بودن برخی از مدیران سابق پلی اکریل که در شرکت دی تی ام هم فعالیت داشته اند و طولانی شدن فرآیند دادرسی و پیامدهای عدم افشا این صورت ها ، جهت جلوگیری از تضییع حقوق سهامداران، صورت های مالی را با تاکید بر چند نکته افشا نموده است: به لحاظ شکلی مسئ.لیت تنظیم و افشای صورت ها متوجه اعضای هیأت مدیره استف هم چنین تاکیدا اعلام می گردد در صورت بروز اختلافات احتمالی در بازه صورت های مالی مورد اشاره با حق پیگیری و اقدام قانونی اقدام به امضای صورت های مالی نموده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-03 13:02:00","date":1645534920000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/238601\/شفاف-سازی-«شمواد»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214ada6d113f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود که محصولات جانبی رزیدیو بصورت عقد قراردادسالیانه به مزایده گذاشته شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود که  محصولات جانبی رزیدیو بصورت عقد قراردادسالیانه به مزایده گذاشته شده است.\nبرای اطلاع تحلیل بورس در سال 1400 روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-17 11:57:00","date":1644148620000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/237715\/«شمواد»-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ff864044abc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود که قرار شد که مانده تسهیلات طی شصت ماه پرداخت گرددکه در صورت پرداخت به موقع اقساط، شرکت مشمول بخشودگی کامل جرایم خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود که در خصوص نحوه استمهال دیون بانکی شرکت، به استحضار می رساند در راستای تعیین تکلیف معوقات بانکی این شرکت، حصه نقدی تسهیلات معوق نزد بانک ملت به مبلغ حدود  1934 میلیون ریال پرداخت و مقرر گردید مانده تسهیلات طی شصت ماه پرداخت گرددکه در صورت پرداخت به موقع اقساط، شرکت مشمول بخشودگی کامل جرایم خواهد شد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-16 16:20:00","date":1644078000000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/237680\/شفاف-سازی-«شمواد»-در-خصوص--استمهال-دیون-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fe71e7ddca0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولید مواد اولیه الیاف مصنوعی گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت تولید مواد اولیه الیاف مصنوعی در دوره  4 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 339 میلیارد تومان درآمد کسب نمود که از این مبلغ 99 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 97درصد افزایش داشته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-10 15:59:00","date":1643558340000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/237355\/رشد-97-درصدی-فروش-«شمواد»-در-4-ماهه-منتهی-به-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f684a5eefe4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل عدم افشای افزایش نرخ فروش محصولات  ناشی از محاسبات بر اساس حاشیه سود فرآیندتولید پارازایلین به پلی استرو معادل در صد سود احتسابی انجام شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 15:44:00","date":1643211840000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/237076\/توضیحات-«شمواد»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f13b159a610.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید مواد اولیه الیاف مصنوعی در خصوص صورت سود و زیان سه ماهه منتهی به آذر 1400 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه الیاف مصنوعی در خصوص صورت سود و زیان سه ماهه منتهی به آذر 1400 شفاف سازی نمود.شرکت بیان کرد افزایش سود ناخالص صورتهای مالی میاندوره ای 3 ماهه منتهی به 30 آذر 1400 نسبت به دوره مشابه سال قبل مربوط به افزایش و تغییر هزینه تبدیل و همچنین افزایش درصد سود احتسابی محاسبه شده از 4درصد به ترتیب در مهر ماه به 14درصد در آبان ماه به 16.85درصد و در ماه آذر 19.65درصد می باشد.\n","persian_date":"1400-11-04 15:32:00","date":1643038320000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/236576\/«شمواد»در-خصوص-صورت-سود-و-زیان-سه-ماهه-منتهی-به-آذر-1400-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee955be2825.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید مواد اولیه الیاف مصنوعی درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۱۳۷ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی صورتهای مالی 3 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید مواد اولیه الیاف مصنوعی درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۱۳۷ ریال شناسایی کرده  این در حالی است که 47 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۲۸۸ درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  45 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۸۲ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 45 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۶۷ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-11-02 16:15:00","date":1642868100000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/236229\/«شمواد»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebfc4e3849c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت تولید مواد اولیه الیاف مصنوعی در 3 ماهه منتهی به آذر از فروش محصولات خود 240 میلیارد تومان درآمد کسب نمود که از این مبلغ 94 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 89درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت تولید مواد اولیه الیاف مصنوعی در 3 ماهه منتهی به آذر از فروش محصولات خود 240 میلیارد تومان درآمد کسب نمود که از این مبلغ 94 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 89درصد رشد داشته است.\n","persian_date":"1400-10-15 19:13:00","date":1641409980000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/234869\/رشد-89-درصدی-فروش-در-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5bc8e14c11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی جزئیات هزینه های انرژی خود را اعلام کرد. این شرکت در مجموع در سال 1400 هزینه انرژی معادل 127 میلیارد ریال خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی جزئیات هزینه های انرژی خود را اعلام کرد. این شرکت در مجموع در سال 1400 هزینه انرژی معادل 127 میلیارد ریال خواهد داشت. هم چنین پیش بینی مصرف انرژی در سال 1401 32 هزار لیتر گازوئیل، 65 میلیون مترمکعب گاز سوخت، 80 هزار مگاوات ساعت برق و 750 هزار واحد مترمکعب آب می باشد.\n","persian_date":"1400-10-14 14:25:00","date":1641306300000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/234666\/بررسی-میزان-هزینه-انرژی-مصرفی-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d4278375365.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در 12 ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر۱۷۵۲ ریال، را داشته است که روند افزایشی داشته و 40 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۵۴ درصدی را داشته و 25 میلیارد تومان هم سود داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی در 12 ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر۱۷۵۲ ریال، را داشته است که روند افزایشی داشته و 40 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۵۴ درصدی را داشته و 25 میلیارد تومان هم سود داشته است.و همچنین سود عملیاتی 31 میلیارد تومان بوده که نسبت دوره مشابه رشد ۸۳۶ درصدی داشته است.\n\n","persian_date":"1400-09-13 14:57:00","date":1638629820000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/232138\/«شمواد»-در-12-ماهه-چقدر-فروش-داشت-؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab5026a588e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص برخی موارد عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی در خصوص برخی موارد عملکرد شفاف سازی کرد. شمواد اعلام نمود دو فقره قرارداد جدید در زمان هیأت اجرایی با شرکت پلی اکریل منعقد شده است.هم چنین در خصوص عدم ارائه صورت های مالی حسابرسی شده بیان داشت هیأت مدیره اعلام کرد که نسبت به امضای صورت های مالی تمایلی نداشته و با نوجه به این موضوع پیگیری های لازم در حال انجام است.\n\n","persian_date":"1400-09-07 12:28:00","date":1638102480000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/231780\/توضیحات-«شمواد»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a344a91ef70.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود پیرو انتشار اطلاعیه ادامه تعلیق نماد معاملاتی ناشر در تاریخ 1400.08.05 به استحضار می رساند علی رغم پیگیری های انجام شده (مکاتبات پیوست) ابهامات موجوددر وضعیت شفافیت اطلاعاتی ناشر، برطرف نشده است.لذا تعلیق نماد معاملاتی ناشر به مدت 10 روزه دیگر (تا تاریخ 1400.09.17 ) تمدید می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود پیرو انتشار اطلاعیه ادامه تعلیق نماد معاملاتی ناشر در تاریخ 1400.08.05 به استحضار می رساند علی رغم پیگیری های انجام شده (مکاتبات پیوست) ابهامات موجوددر وضعیت شفافیت اطلاعاتی ناشر، برطرف نشده است.لذا تعلیق نماد معاملاتی ناشر به مدت 10 روزه دیگر (تا تاریخ 1400.09.17 ) تمدید می گردد.\n","persian_date":"1400-09-06 12:49:00","date":1638017340000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/231587\/تداوم-تعلیق-نماد-معاملاتی-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1f7fcd3a10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید مواد اولیه الیاف مصنوعی توضیحات تکمیلی در خصوص دلایل کاهش نرخ فروش خرداد ماه 1400 ارائه نمود \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه الیاف مصنوعی توضیحات تکمیلی در خصوص دلایل کاهش نرخ فروش خرداد ماه 1400 ارائه نمود\n\n","persian_date":"1400-09-03 17:29:00","date":1637774940000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/231330\/توضیحات-«شمواد»درخصوص-کاهش-نرخ-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e453022dcc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود از تاریخ اخرین اطلاع رسانی تغییر بااهمیتی در وضعیت عملیاتی شرکت رخ نداده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه الیاف مصنوعی اعلام نمود از تاریخ اخرین اطلاع رسانی تغییر بااهمیتی در وضعیت عملیاتی شرکت رخ نداده است.\n","persian_date":"1400-09-03 17:16:00","date":1637774160000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/231321\/شفاف-سازی-«شمواد»-در-خصوص-عملکرد-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e422a42298.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود که تعلیق نماد معاملاتی ناشر به مدت 1 ماهه دیگر (تا تاریخ 1400.09.05 ) تمدید می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه الیاف مصنوعی اعلام نمود که تعلیق نماد معاملاتی ناشر به مدت 1 ماهه دیگر (تا تاریخ 1400.09.05 ) تمدید می گردد.\n\n","persian_date":"1400-08-05 14:53:00","date":1635346380000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/229203\/تداوم-تعلیق-نماد-معاملاتی-«شمواد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617936b1389be.jpg","img_text":""},{"text":" مجمع شرکت تولید مواد اولیه الیاف مصنوعی با حضور ۷۰.۳درصد سهامداران تشکیل شد. \n بورس24 : مجمع شرکت تولید مواد اولیه الیاف مصنوعی با حضور ۷۰.۳درصد سهامداران تشکیل شد.\n«شمواد» با برگزاری این مجمع اعضای هیات مدیره جدید خود را شناخت.\nانتخاب اعضای هیئت مدیره شرکت توسط مجمع :\nبا رعایت مواد قانونی نسبت به انتخاب اعضای هیئت مدیره بصورت کتبی رأی گیری به عمل آمد و اعضای هیئت مدیره به مدت دو سال به ترتیب ذیل انتخاب شدند:\n1- شرکت پلی اکریل ایران (سهامی عام)\n2- شرکت مهندسی فن گستر پلی اکریل (سهامی خاص)\n3- شرکت خدمات بندری پلی اکریل ماهشهر(سهامی خاص)\n4- شرکت بازرگانی پلی اکریل اصفهان (سهامی خاص)\n5- سیدحنیف حسنی\nانتخاب اعضای علی البدل هیئت مدیره شرکت توسط مجمع :\n1- سیدابوالفضل موسوی\n2- محسن مورعی\nحق حضور اعضای هیئت مدیره :\nدرخصوص حق حضور اعضای هیئت مدیره از بابت حداقل برگزاری یک جلسه در ماه مبلغ خالص ده میلیون ریال مورد تصویب قرار گرفت.\nانتخاب بازرس قانونی :\nمؤسسه حسابرسی کاربرد تحقیق (حسابداران رسمی) بعنوان بازرس اصلی و مؤسسه حسابرسی رازدار بعنوان بازرس علی البدل شرکت برای مدت یکسال انتخاب شدند .\nانتخاب روزنامه رسمی :\nروزنامه کثیرالانتشار نسل فردا جهت درج آگهی های شرکت تعیین گردید .\nحق الزحمه حسابرس و بازرس قانونی :\nتعیین حق الزحمه حسابرس و بازرس قانونی از سوی مجمع در چارچوب تعرفه های سازمان حسابرسی و جامعه حسابرسان رسمی به هیئت مدیره تفویض گردید.\nقبولی سمت :\nاظهار و تأیید می­ گردد هیچ یک از مدیران و بازرسان اعم از اصلی و علی البدل شرکت سوء پیشینه­ کیفری نداشته و ممنوعیت های مندرج در اصل 141 قانون اساسی و مواد 111 ، 147 و 126 لایحه اصلاحیه قانون تجارت مشمول هیچ یک از بازرسان نمی­ باشد . ضمناً بازرسان با امضای نامه پیوست این صورتجلسه ، علاوه بر تأیید موارد مزبور قبولی سمت خود را نیز اعلام می­ دارند .\nثبت صورتجلسه :\nمجمع به مهران براتی با حق توکیل به غیر وکالت و اختیار تام داد تا نسبت به مفاد این صورتجلسه در اداره ثبت شرکت های اصفهان اقدام نموده و ذیل دفاتر را بدین منظور امضاء نماید .\n","persian_date":"1400-06-22 12:55:00","date":1631537700000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/225042\/اعضای-هیات-مدیره-«شمواد»-انتخاب-شدند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210913082508.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید مواد اولیه الیاف مصنوعی در ۶ ماهه منتهی به اسفند ٩٨ برای هر سهم ۴٠۴ ریال زیان محقق کرد. شرکت در مدت ۶ ماهه ٣٩١ میلیون تومان سود ناخالص محقق نموده و زیان خالص به حدود ۶ میلیارد تومان رسیده است. \n \n","persian_date":"1399-03-11 08:41:00","date":1590914460000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/198567\/نگاهی-به-عملکرد-«شمواد»-در-۶-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید مواد اولیه الیاف مصنوعی در ١٢ ماهه منتهی به شهریور ٩٨ برای هر سهم ١۵۶ ریال زیان محقق کرد. شمواد در مدت مشابه سال قبل ١١۴٣ ریال زیان برای هر سهم شناسایی کرده بود. علت اصلی کاهش ٨۶ درصدی زیان در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٣١۵ درصدی درآمدهای عملیاتی و ۶٧۴ درصدی سایردرآمدهای عملیاتی دانست. \n \n","persian_date":"1398-08-29 01:20:00","date":1574212800000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/188374\/تولید-مواد-اولیه-الیاف-مصنوعی-در-١٢-ماهه-به-سود-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،تولید مواد اولیه الیاف مصنوعی در ١٠ماهه٢١٩میلیارد تومان فروش داشته است که ٢۴میلیارد تومان آن مربوط به تیر ماه می باشد فروش ١٠ماهه منتهی به تیر٩٨نسبت به دوره مشابه سال قبلی ۴٨١درصد رشد داشته است.گفتنی است شرکت در تیرماه بیشتر از میانگین فروش ٩ماهه فروش داشته است. \n \n","persian_date":"1398-05-05 01:20:00","date":1564190400000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/183428\/فروش-خوب-تولید-مواد-اولیه-الیاف-مصنوعی-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴,شرکت تولید مواد اولیه الیاف مصنوعی در خصوص محکومیت شرکت در خصوص تاخیر در پرداخت های بهای خرید مواد اولیه از شرکت بازرگانی پتروشیمی اعلام کرد تا پایان سال مالی جاری مبلغ۵\/٨میلیاردریال از هزینه های حق الاجرا و حق والوکاله پرداخت شده است. \n \n","persian_date":"1398-03-29 01:20:00","date":1560907200000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/181502\/نتیجه-کنفرانس-اطلاع-رسانی-تولید-مواد-اولیه-الیاف-مصنوعی-چه-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه الیاف مصنوعی از راه اندازی مجدد کارخانه پس از تعمیرات دوره ای خبر داد. \n \n","persian_date":"1398-03-18 01:20:00","date":1559956800000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/180923\/کارخانه-تولید-مواد-اولیه-الیاف-مصنوعی-مجدد-به-راه-افتاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه الیاف مصنوعی از تعمیرات دوره ای کارخانه وتوقف حداقل دو هفته ای تولید محصول خبر داد. \n \n","persian_date":"1398-02-23 01:20:00","date":1557710400000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/180065\/فعالیت-های--الیاف-مصنوعی-به-طور-موقت-تعطیل-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه الیاف مصنوعی در خصوص آخرین وضعیت افزایش سرمایه توضیحاتی ارائه نمود. \n \n","persian_date":"1397-12-04 14:07:00","date":1550930820000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/177241\/توضیحات-تولید-مواد-اولیه-الیاف-مصنوعی-در-خصوص-وضعیت-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه الیاف مصنوعی در رابطه با علت نوسان قیمت سهام در روزهای اخیر معاملاتی شفاف سازی نمود. \n پخ\n","persian_date":"1397-06-24 16:53:00","date":1537030380000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/170457\/شمواد-از-علل-نوسان-سهام-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/IMG_20180915_165100_944.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه الیاف مصنوعی لیست دارایی های مورد تجدید ارزیابی را اعلام نمود. \n \n","persian_date":"1397-05-22 13:09:00","date":1534165740000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/168989\/مواد-اولیه-الیاف-مصنوعی-لیست-دارایی-های-مورد-تجدید-ارزیابی-را-معرفی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، شمواد در خصوص برنامه افزایش سرمایه از محل تجدید ارزیابی دارایی ها توضیحاتی را ارائه نمود. \n \n","persian_date":"1397-05-21 19:42:00","date":1534102920000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/168962\/مواد-اولیه-الیاف-مصنوعی-از-برنامه-افزایش-سرمایه-تجدید-ارزیابی-دارایی-ها-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/88(38).JPG","img_text":""},{"text":" به گزارش بورس٢۴، طبق حکم قضایی قرار است بلوک٨.١ درصدی سهام تولید مواد اولیه الیاف مصنوعی با قیمت پایه هر سهم ٢۵٠ تومان در روز دوشنبه مورخ بیست و هشتم اسفند ماه عرضه شود. \n \n","persian_date":"1396-12-22 15:38:00","date":1520955480000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/163058\/عرضه-بلوکی-سهام-شمواد-متعلق-به-پلی-اکریل-کلید-زده-شد!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/00(14).JPG","img_text":""},{"text":" به گزارش بورس٢۴، دو شرکت پلی اکریل ایران و شمواد پس از اخراج از تابلوی بورس اوراق بهادار رساما در بازار پایه فرابورس درج نماد شدند. \n \n","persian_date":"1396-10-17 10:52:00","date":1515322320000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/160510\/پلی-اکریل-و-شمواد-رسما-مهمان-بازار-پایه-فرابورس-شدند-این-دو-شرکت-درج-نماد-شدند!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/66(9).JPG","img_text":""},{"text":" به گزارش بورس٢۴، به اطلاع کلیه فعالان محترم بازار می رساند بر اساس مصوبة هیات محترم پذیرش اوراق بهادار، شرکت های پلی اکریل ( شپلی ) و تولید مواد اولیه الیاف مصنوعی ( شمواد ) از فهرست شرکت های پذیرفته شده در بورس اوراق بهادار تهران از تاریخ ١۶ \/١٠ \/١٣٩۶حذف و آماده انتقال به بازار پایة فرابورس ایران می باشند.  \n \n","persian_date":"1396-10-12 13:52:00","date":1514901120000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/160379\/دو-نماد-جنجالی-پلی-اکریل-و-شمواد-از-تابلوی-بورس-به-بازار-پایه-فرابورس-منتقل-شدند!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/55(14).JPG","img_text":""},{"text":" ​بر اساس صورت های مالی حسابرسی شده دوره ١٢ ماهه منتهی به ٣١ شهریور ٩۵ شمواد متحمل ١،٠٧۶ ریال زیان شد. حال آنکه در عملکرد سال مالی ٩۴ به شناسایی ١٠٨ ریال سود منجر شده بود. \n بورس24 : نماد شرکت تولید مواد اولیه الیاف مصنوعی 13 مرداد ماه سال 95 به دلیل تعدیل پیش بینی درآمد هر سهم متوقف شد. حدود سه ماه قبل از این تاریخ، شمواد بودجه سال مالی منتهی به 31 شهریور 95 را تعدیل کرده بود و پیش بینی سود 114 ریالی را به زیان 467 ریالی تغییر داده بود.\nنماد شمواد چند ماه پیش از توقف به دلیل شرایط نامطلوب عملیاتی با کاهش قیمت مواجه شده بود. به طوری که قیمت این سهم در ابتدای اسفند ماه 94 در محدوده 6000 ریال قرار داشت و در اواسط مرداد ماه 95 به حدود 3700 ریال تنزل قیمتی داشت. بدین ترتیب شمواد در عرض 5 ماه و نیم 38 درصد افت قیمت را متحمل شده بود.\nبا توجه به اینکه شرکت در پایان دوره 6 ماهه منتهی به 29 اسفند 94 مبلغ 392 ریال زیان برای هر سهم شناسایی کرده بود احتمالا توقف نماد در مرداد ماه با هدف افزایش زیان برای بودجه سال مالی منتهی به 31 شهریور 95 صورت گرفته بود اما این پیش بینی هرگز اعلام نشد.\nاما در مدتی که نماد شمواد متوقف بود این شرکت برای برگزاری مجمع سال مالی 95 حاضر می شد. بر اساس صورت های مالی حسابرسی شده دوره 12 ماهه منتهی به 31 شهریور 95 شمواد متحمل 1،076 ریال زیان شد. حال آنکه در عملکرد سال مالی 94 به شناسایی 108 ریال سود منجر شده بود.\nاین شرکت در سال مالی 95 به دلیل توقف خط تولید پلی استر در شرکت پلی اکریل و کاهش مقداری در ارسال محصول مذاب به آن شرکت با کاهش قابل توجه تولید و فروش مواجه شد و با وجود اینکه برای جبران این وضعیت و دستیابی به بودجه اعلامی ابراز امیدواری کرده بود اما در پایان سال زیانده شد.\nشرکت خوشبین بود که در نیمه دوم سال مالی 95 با برنامه فروش صارداتی و داخلی دی ام تی جامد و همچنین فروش دی ام تی مذاب به شرکت پلی اکریل و نیز افزایش تولید محصول ضعف عملیاتی خود را جبران کند اما این امر محقق نشد.\nبه دلیل شرایط عملیاتی شرکت در سال مالی 95 شمواد تصمیم گرفت اولین بودجه سال مالی منتهی به 31 شهریور 96 را با زیان 750 ریالی به بازار منتشر کند. اما با توجه به تحمیل 550 ریال زیان در نیمه ابتدایی سال مالی 96 بودجه کل سال مالی 96 به 909 ریال زیان به ازا هر سهم تغییر یافت. در پایان دوره 9 ماهه نیز این شرکت متحمل 739 ریال زیان شده که تقریبا معادل زیان مدت زمان مشابه سال مالی گذشته است.\nوحید روشن قلب سرپرست اداره نظارت بر ناشران بورس درباره علت متوقف ماندن نماد شمواد به خبرنگار بورس24 گفت: شمواد کسری اطلاعات زیادی دارد. این شرکت علاوه بر اینکه هنوز گزارش های مربوط به سال مالی 96 را تکمیل نکرده و مجمع سال مالی 95 را نیز برگزار نکرده است، اطلاعات سال مالی 97 را نیز باید ارایه کند.\n","persian_date":"1396-09-13 09:35:00","date":1512380100000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/159365\/خوشبینی-زیاد-کار-دست-«شمواد»-داد--دوران-توقف-این-نماد-به-این-زودی-ها-تمام-نمی-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171204060555.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید مواد اولیه الیاف مصنوعی (شمواد) در پیش بینی بر اساس عملکرد ۶ ماهه منتهی به خرداد ماه با ٢١ درصد تعدیل منفی نسبت به پیش بینی قبل از آن برای هر سهم ٩۴۶ ریال زیان پیش بینی کرد. علت افزایش زیان را می توان در افت شدید ۴٣٠ میلیارد ریالی فروش جست و جو کرد. گفتنی است شمواد در ٣ ماهه برای هر سهم ۵۵٠ ریال زیان شناسایی نمود که ۵٨ درصد زیان بودجه را پوشش می دهد. \n \n","persian_date":"1396-05-17 13:22:00","date":1502198520000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/155777\/افزایش-زیان-در-«الیاف-مصنوعی»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%85%D9%88%D8%A7%D8%AF(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ مجمع صاحبان سهام شرکت تولید مواد اولیه الیاف مصنوعی درخصوص دستور جلسه مجمع عمومی عادی به‌طور فوق‌العاده اعلام تنفس نمود و تصمیم گیری درخصوص تصویب صورت‌های مالی سال مالی منتهی به ٣١\/٠۶\/٩۵ به جلسه روز یکشنبه مورخ ١٠\/٠٢\/٩۶ ساعت ١٠ صبح در محل سالن اجتماعات شرکت پلی اکریل ایران واقع در اصفهان چهار راه آبشار، ابتدای خیابان سجاد موکول گردید. \n \n","persian_date":"1396-02-02 09:04:00","date":1492851840000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/151952\/مجمع-این-شرکت،-وقتی-دیگر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%88%D8%A7%D8%AF.jpg","img_text":""},{"text":" شرکت تولید مواد اولیه الیاف مصنوعی سهامداران خود را باری شرکت در ٢ مجمع دعوت کرد. \n \n","persian_date":"1395-12-17 16:46:00","date":1488905160000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/150180\/«شمواد»-در-مسیر-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9(120).jpg","img_text":""},{"text":" شرکت تولید مواد اولیه الیاف مصنوعی گزارشی از عملکرد ٣ ماهه منتهی به آذر ماه خود ارائه نمود. \n بورس24 : شرکت تولید مواد اولیه الیاف مصنوعی (شمواد) در 3 ماهه منتهی به آذر 95 برای هر سهم 270 ریال زیان محقق کرد که معادل 25 درصد رقم زیان پیش بینی شده در آخرین بودجه شرکت می باشد. شمواد در مدت\n مشابه سال قبل 104 ریال زیان برای هر سهم شناسایی کرده بود. علت اصلی افزایش 159 درصدی زیان در 3 ماهه نخست سال جاری نسبت به مدت مشابه سال قبل کاهش 40 درصدی درامدهای عملیاتی می باشد.\n \n","persian_date":"1395-12-14 13:45:00","date":1488635100000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/149926\/عملکرد-«شمواد»-در-٣-ماهه-چگونه-بود؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA%203%20%D9%85%D8%A7%D9%87%D9%87(5).jpg","img_text":""},{"text":" وبیمه و شمواد از تصمیمات اتخاذ شده در مجامع خود گفتند. \n \n","persian_date":"1395-11-02 09:40:00","date":1484991600000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/147466\/در-مجمع-این-٢-شرکت-چه-گذشت؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA(45).jpg","img_text":""},{"text":" هیأت مدیره شرکت تولید مواد اولیه الیاف مصنوعی گزارش فعالیت خود را منتشر نمود. \n \n","persian_date":"1395-10-27 14:01:00","date":1484575260000,"key":"شمواد","url":"https:\/\/www.bourse24.ir\/news\/147220\/برنامه-های-آتی-«شمواد»-چیست؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B2%D8%A7%D8%B1%D8%B4(9).jpg","img_text":""}]