[{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 5 ماهه منتهی به مرداد از فروش محصولات خود 2383 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه در 5 ماهه منتهی به مرداد از فروش محصولات خود 2383 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد کاهش داشته است.\n\n","persian_date":"1403-06-10 12:45:00","date":1725108300000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/298892\/بررسی-درآمد-5-ماهه-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2df1dc3d29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع پتروشیمی کرمانشاه در خصوص دلایل کاهش سود عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  صنایع پتروشیمی کرمانشاه در خصوص دلایل کاهش سود  عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: کاهش سود عملیاتی عمدتا ناشی از کاهش مقدار فروش، کاهش نرخ فروش محصولات صادراتی و افزایش هزینه های مالی بوده است.\n\n","persian_date":"1403-05-08 15:18:00","date":1722266280000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/296878\/دلیل-تغییرات-سود-عملیاتی-\"کرماشا\"-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7817dde06c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 4 ماهه منتهی به تیر از فروش محصولات خود 1549 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 4 ماهه منتهی به تیر از فروش محصولات خود 1549 میلیارد تومان درآمد کسب نمود. در تیر ماه نیز فروش شرکت 432 میلیارد تومان اعلام شد.\n\n","persian_date":"1403-05-06 18:11:00","date":1722103860000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/296693\/«کرماشا»-تا-پایان-تیر-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a5070ddfe9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه اعلام داشت هیات عمومی دیوان عدالت اداری در تاریخ ۱۴۰۳.۰۴.۱۲ رای به ابطال مصوبه نرخ گاز خوراک و سوخت مورخ ۱۴۰۲.۰۳.۲۹ هیات محترم وزیران داده است و رای مذکور در تاریخ ۱۴۰۳.۰۵.۰۱ واصل گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه اعلام داشت پس از پیگیریهای مکرر صنفی از سوی انجمن صنفی کارفرمایی صنعت پتروشیمی، هیات عمومی دیوان عدالت اداری در تاریخ ۱۴۰۳.۰۴.۱۲ رای به ابطال مصوبه نرخ گاز خوراک و سوخت مورخ ۱۴۰۲.۰۳.۲۹ هیات محترم وزیران داده است و رای مذکور در تاریخ ۱۴۰۳.۰۵.۰۱ واصل گردید. لازم به ذکر است این شرکت طی ماهه بتدای سال ۱۴۰۲ مقدار ۱۳۴.۶۴۹.۹۲۰ متر مکعب گاز و ۱۱۴.۴۹۵.۶۲۲متر مکعب سوخت مصرف نموده است که به محض دریافت صورتحسابهای اصلاحی از سوی شرکت گاز استان کرمانشاه مراتب و آثار مالی مرتبط با ان اطلاع رسانی میگردد.\n\n","persian_date":"1403-05-02 09:34:00","date":1721727240000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/296018\/«کرماشا»-و-خبر-ابطال-مصوبه-نرخ-گاز-خوراک-و-سوخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f47e388f81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 297 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، صنایع پتروشیمی کرمانشاه در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 297 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 765 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 61 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. کرماشا به ازای هر سهم نیز 280 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 30% کاهش داشت و با کاهش معادل 2% در بهای تمام شده، سود عملیاتی با کاهش 59 درصدی به حدود 381 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 16:53:00","date":1721494380000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/295532\/کاهش-سود-سه-ماهه-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bba3548cf2.jpg","img_text":""},{"text":" جلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی کرمانشاه با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد. \n بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی کرمانشاه با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nنرخ خوراک نوسان زیادی داشت\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: سال گذشته چالش های بسیار زیادی داشتیم، مهمترین چالش ما چالش گاز خوراک و سوخت بود، به گونه ای که هزینه گاز خوراک نسبت به سال گذشته 33 درصد و گاز سوخت 67 درصد افزایش داشته است.\nوی ادامه داد: قیمت اوره و روند قیمت اوره در پتروشیمی کرمانشاه در 12 ماه سال گذشته نوسان داشته است.\nوی افزود: درخصوص طرح احداث واحد کریستال ملامین گفته شد: مطالعات امکان‌سنجی و تهیه طرح توجیهی و دریافت موافقت اصولی این طرح از وزارت نفت انجام شده است. همچنین زمین طرح در داخل مجتمع کرمانشاه تخصیص داده شده و در حال پیگیری تأمین مالی پایدار این طرح هستیم.\nفاز 2 تا پایان سال به بهره برداری اولیه می رسد\nمدیرعامل شرکت افزود: بودجه مورد نیاز طرح واحد کریستال ملامین ۱۰۶ میلیون یورو بوده و مطالعات امکان سنجی آن تا پیگیری تامین مالی پایدار انجام شده است؛ همچنین پروژه فاز 2 شرکت که تولید آمونیاک به میزان 396 هزار تن و اوره به اندازه 660 هزار تن است، تاکنون 77 درصد پیشرفت فیزیکی داشته و در پایان سال 1403 به بهره برداری اولیه خواهد رسید.\nمدیرعامل شرکت در خصوص سایر پروژه های شرکت بیان داشت: بهینه سازی مصرف آب، افزایش بهره وری، پژوهش و نوآوری از جمله سایر پروژه های شرکت است.\nچالش های شرکت\nاین مقام مسئول در مورد چالش های پیش روی شرکت گفت: روند صعودی نرخ گاز خوراک، قطع و یا کاهش گاز خوراک مجتمع در ماه های سرد سال، مطالبات سنواتی از وزارت جهاد کشاورزی، تامین مالی پروژه فاز دوم مجتمع و تداوم خشکسالی و خطر کمبود منابع آب در آینده از جمله چالش های پیش روی شرکت محسوب می شود.\nرئیس مجمع و نماینده شرکت نفت و گاز پارسیان بیان داشت: امیدواریم در دولت جدید، فضا و گشایشی در اقتصاد ایجاد شود که بتوانیم از فاینانس خارجی استفاده کنیم. در سال مالی ۱۴۰۲، شرکت حدود ۴۸ روز توقف به علت کمبود خوراک را تجربه کرد که ۶ روز بیشتر از سال ۱۴۰۱ بود. همچنین ۱۱ روز نیز به دلیل عوامل فنی توقف تولید داشت. شرکت از فرصت قطع گاز در زمستان برای انجام تعمیرات اساسی مجتمع استفاده کرد.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری به بندهای حسابرسی را داد.\nیکی از سهامداران شرکت خطاب به سهامداران گفت: اگر قیمت اوره واقعی بود و از سال ۹۷ به قیمت واقعی به شرکت‌ها داده می‌شد، پول سهامداران پنج برابر شده بود، اما در حال حاضر یک پنجم ارزش واقعی شده است.\nدر نهایت نیز به ازای هر سهم 200 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1403-04-17 13:25:00","date":1720358700000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/294780\/طرح-توسعه-پتروشیمی-کرمانشاه-تا-پایان-سال-به-بهره-برداری-اولیه-می-رسد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OxDH-1720346108.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد از فروش محصولات خود 1117 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد از فروش محصولات خود 1117 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد کاهش داشته است.\n\n","persian_date":"1403-04-09 13:34:00","date":1719668040000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/294297\/آیا-از-عملکرد-«کرماشا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fdc26cc182.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 796 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 796 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در 2 ماهه سال قبل 450 میلیارد تومان گزارش شده بود.\n\n","persian_date":"1403-03-07 16:54:00","date":1716828840000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/292373\/«کرماشا»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66545832d2700.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد سال 1402 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد سال 1402 خود را منتشر کرد. این شرکت موفق شد در بازه زمانی مورد بررسی 7.884 میلیارد تومان درآمد عملیاتی داشته باشد که منجر به تحقق سود ناخالص 3008 میلیارد تومانی شد.\nحاشیه سود عملیاتی و سود خالص کرماشا در سال 1402 به ترتیب به 46 درصد و 48 درصد رسید.\n\n","persian_date":"1403-02-26 19:40:00","date":1715802000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/291336\/تحقق-سود-بیش-از-3-همت-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6644ad17ece60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه اعضای هیأت مدیره خود را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه اعضای هیأت مدیره خود را معرفی نمود. \nبر این اساس ابوالقاسم فارسی به عنوان رئیس هیئت مدیره، علیرضا زیبانژادراد به عنوان نائب رئیس هیئت مدیره و همچنین بهرنگ اسدی قره جلو، امیرحسین لطفی لاریجانی و میثم رحمانی پناه به عنوان اعضای هیئت مدیره انتخاب شدند.  \nهمچنین این شرکت امیرحسین لطفی لاریجانی را به عنوان مدیر عامل شرکت معرفی کرد.\n","persian_date":"1403-02-25 23:20:00","date":1715728800000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/291273\/\"کرماشا\"-اعضای-هیئت-مدیره-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66438f237205a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود که از تاریخ 1403.02.12 پس از اتمام تعمیرات و تجهیز، واحد امونیاک شرکت در مدار تولید قرار گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود که از تاریخ 1403.02.12 پس از اتمام تعمیرات و تجهیز،  واحد امونیاک شرکت در مدار تولید قرار گرفته است. کرماشا بیان داشت که پیش بینی تولید برای سال 1403 با لحاظ 330 روز تولید و 35 روز توقفات غیر معمول و توقفات دوره ای صورت گرفته است.\n\n","persian_date":"1403-02-12 14:41:00","date":1714574460000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/290721\/تولید-«کرماشا»-از-سر-گرفته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6631f220848e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 1 ماهه منتهی به فروردین 1403 حدود 346 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 1 ماهه منتهی به فروردین 1403 حدود 346 میلیارد تومان درآمد کسب نمود . شرکت در فروردین سال مالی قبل 242 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 43% رشد داشته است.\n\n","persian_date":"1403-02-05 15:39:00","date":1713973140000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/290172\/آیا-از-روند-فروش-«کرماشا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628c525ab3d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود به منظور تعمیرات تجهیزات واحد آمونیاک در این شرکت از تاریخ 1403.01.25 توقف کامل تولید انجام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود به منظور تعمیرات تجهیزات واحد آمونیاک در این شرکت از تاریخ 1403.01.25 توقف کامل تولید انجام شده است و به محض پایان تعمیرات به اطلاع سهامداران خواهد رسید. گفتنی است پیش بینی تولید سال 1403 بر مبنای 330 روز تولید و 35 روز جهت توقفات غیر معمول و تعمیرات اصلی انجام شده است.\n\n","persian_date":"1403-01-26 21:36:00","date":1713130560000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/289196\/تولید-«کرماشا»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661be9a4e212c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند از فروش محصولات خود 7908 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند از فروش محصولات خود 7908 میلیارد تومان درآمد کسب نمود. این رقم در مقایسه با دوره مشابه سال قبل تغییر چندانی نداشت.\n\n","persian_date":"1403-01-08 19:21:00","date":1711567260000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/288611\/«کرماشا»-در-12-ماهه-چقدر-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66040f26d7137.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه بیان داشت با توجه به لغو محدودیت استفاده از گاز خوراک و اتمام تعمیرات اساسی دوره ای شرکت واحدهای اوره و آمونیاک از امروز 1402.12.26 در مدار تولید قرار گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه بیان داشت با توجه به لغو محدودیت استفاده از گاز خوراک و اتمام تعمیرات اساسی دوره ای شرکت و پس از انجام کنترل های لازم واحدهای اوره و آمونیاک و انجام مراحل پیش راه اندازی واحد های مذکور از امروز 1402.12.26 در مدار تولید قرار گرفته است.\n\n","persian_date":"1402-12-26 13:35:00","date":1710596100000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/287891\/پایان-تعمیرات-اساسی-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f53da15b375.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 11 ماهه منتهی به بهمن حدود 7,735 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 11 ماهه منتهی به بهمن حدود 7,735 میلیارد تومان درآمد کسب نمود که 1063 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %8 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 200 درصدی است. از مبلغ فروش 11 ماهه، حدود 5.8 همت صادراتی بوده است.\n\n","persian_date":"1402-12-08 16:11:00","date":1709050260000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/286960\/عملکرد-11-ماهه-«کرماشا»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dda7250642d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  صنایع پتروشیمی کرمانشاه  بیان داشت به دلیل برودت هوا و افت فشار گاز دریافتی از خطوط اصلی، از روز شنبه 1402.11.07 تا اطلاع ثانوی توقف کامل تولید در این شرکت انجام شده است. \nبه گزارش کدال نگر بورس24 ،  صنایع پتروشیمی کرمانشاه  بیان داشت به دلیل برودت هوا و افت فشار گاز دریافتی از خطوط اصلی از روز شنبه 1402.11.07 تا اطلاع ثانوی توقف کامل تولید در این شرکت انجام شده است و به محض رفع محدودیت و شروع مجدد فعالیت اطلاع رسانی خواهد شد. کرماشا افزود پیش بینی تولید سال 1402 بر مبنای 330 روز تولید لحاظ گردیده و معادل 35 روز توقفات غیرمعمول و تعمیرات اساسی در نظر گرفته شده است.\n\n","persian_date":"1402-11-07 19:00:00","date":1706382000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/285048\/تولید-«کرماشا»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4f04d30ffc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه از دریافت ابلاغ نرخ گاز مصرفی پاییز و دی ماه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه از دریافت ابلاغ نرخ گاز مصرفی پاییز و دی ماه خبر داد و افزود تا این تاریخ قبوض اصلاحی از طرف اداره گاز استان به این شرکت ابلاغ نگردیده است. کرماشا بیان داشت به محض وصول قبوض اصلاحی، این ارقام در بهای تمام شده شرکت لحاظ خواهد شد و با توجه به برآورد انجام شده اثر این تعدیل موجب افزایش بهای تمام شده شرکت به مبلغ  846,982میلیون ریال می گردد.\n\n","persian_date":"1402-11-04 13:00:00","date":1706101200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/284644\/ابلاغ-قیمت-گاز-خوراک-و-سوخت،-بهای-تمام-شده-«کرماشا»-را-چقدر-افزایش-خواهد-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0a7821ffea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش صنایع پتروشیمی کرمانشاه در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 2337 میلیارد تومان محقق نمود که نسبت به دوره مشابه قبل 41 درصد کاهش داشت.\nهمچنین سود ناخالص این شرکت با کاهش 23 درصدی به 3108 میلیون ریال رسید.\nصنایع پتروشیمی کرمانشاه به ازای هر سهم نیز سود حدود 2208 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 1059 میلیارد تومانی ، 5673 میلیارد تومان می باشد که نسبت به سال قبل خود بدون تغییر ماند.\n","persian_date":"1402-10-30 19:47:00","date":1705780020000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/284066\/گریزی-بر-عملکرد-9-ماهه-\"کرماشا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abc0dfa435d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  صنایع پتروشیمی کرمانشاه کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص اخذ تسهیلات ارزی، پروژه فاز 2، نرخ گاز، عوارض صادراتی اوره، نرخ صادرات اوره، طرح کریستال ملامین، افزایش سرمایه، مالیات و ...  پاسخ داد.  \nبه گزارش کدال نگر بورس24 ،  صنایع پتروشیمی کرمانشاه کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در خصوص اخذ تسهیلات ارزی، پروژه فاز 2، نرخ گاز، عوارض صادراتی اوره، نرخ صادرات اوره، طرح کریستال ملامین، افزایش سرمایه، مالیات و ...  پاسخ داد. کرماشا در خصوص افزایش سرمایه توضیح داد با توجه به استهلاک پذیر بودن دارایی های شرکت عدم مبادلات مالی با تامین کنندگان متمرکز یوتیلیتی و اینکه شرکت دارای واحد یوتیلیتی مستقل می باشد، افزایش سرمایه از محل مازاد تجدید ارزیابی در دستور کار هیئت مدیره نمی باشد.\n\n\n\n\n","persian_date":"1402-10-17 16:45:00","date":1704645900000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/283210\/«کرماشا»-کنفرانس-اطلاع-رسانی-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/659a7289146e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 5673 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 5673 میلیارد تومان درآمد کسب نمود و در آذر ماه نیز با 2 درصد افزایش به 620 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در آذر مربوط به اوره کشاورزی به مبلغ 182 میلیارد تومان بوده است.\n","persian_date":"1402-10-06 16:18:00","date":1703693880000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/282670\/سهامداران-\"کرمانشا\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658bebc9ed071.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 8 ماهه منتهی به آبان از فروش محصولات خود 5053 میلیارد تومان درآمد کسب نمود که تقریبا معادل مشابه قبل بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 8 ماهه منتهی به آبان از فروش محصولات خود 5053 میلیارد تومان درآمد کسب نمود که تقریبا معادل مشابه قبل بود. شرکت در آبان ماه 897 میلیارد تومان فروش داشت. علی رغم افزایش قابل توجه نرخ، مقدار فروش شرکت طی ابن مدت کاهش داشت.\n\n","persian_date":"1402-09-07 16:48:00","date":1701190080000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/280959\/«کرماشا»-تقریبا-مثل-قبل","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565b73ea4a58.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه بیان داشت تا تاریخ این نامه تمامی قبوض صادره توسط اداره گاز استان کرمانشاه به صورت علی الحساب جهت ماه های تیر،مرداد ،شهریور و مهر ماه با همان نرخ 70000 ریال خوراک و 40000 ریال سوخت صادر گردیده و قبض تعدیلی به این شرکت ارسال نشده است ، به محض دریافت قبوض اصلاحی مراتب به استحضار سهامداران محترم رسانده می شود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه بیان داشت  تا تاریخ این نامه تمامی قبوض صادره توسط اداره گاز استان کرمانشاه به صورت علی الحساب جهت ماه های تیر،مرداد ،شهریور و مهر ماه با همان نرخ 70000 ریال خوراک و 40000 ریال سوخت صادر گردیده و قبض تعدیلی به این شرکت ارسال نشده است ، به محض دریافت قبوض اصلاحی مراتب به استحضار سهامداران محترم رسانده می شود.\n","persian_date":"1402-08-14 17:11:00","date":1699204260000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/279490\/«کرماشا»-در-خصوص-یک-خبر-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65479b5929e38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 7 ماهه منتهی به مهر از فروش محصولات خود 4157 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 7 ماهه منتهی به مهر از فروش محصولات خود 4157 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد کاهش داشته است.\n\n","persian_date":"1402-08-07 13:43:00","date":1698586980000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/279045\/«کرماشا»-در-7-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e30532c89e.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، شرکت سپرده گذاری مرکزی سهام توقیف شده صنایع پتروشیمی کرمانشاه متعلق به شرکت مدیریت توسعه صنایع پتروشیمی را به صورت عمده به فروش می رساند. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، شرکت سپرده گذاری مرکزی سهام توقیف شده صنایع پتروشیمی کرمانشاه متعلق به شرکت مدیریت توسعه صنایع پتروشیمی را به صورت عمده به فروش می رساند.\nتعداد سهام قابل عرضه 329.387.019 معادل 3.11 درصد از کل سهام به قیمت پایه هر سهم 18960 ریال در تاریخ 13 آبان عرضه خواهد شد.\n\n","persian_date":"1402-08-03 19:10:00","date":1698261000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/278712\/سهام-پتروشیمی-کرمانشاه-عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/653936ef0c30d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد دوره 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد دوره 6 ماهه خود را منتشر کرد.\nبر اساس گزارش منتشر شده در کدال این شرکت در مدت 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 1315 میلیارد تومان محقق نمود.\nاین شرکت در مدت مذکور به ازای هر سهم 1242 ریال سود ساخت.\nدر آمدهای عملیاتی این شرکت به 3235 میلیارد تومان رسید و همچنین 1802 میلیارد تومان نیز سود ناخالص به دست آورد.\n","persian_date":"1402-07-30 15:37:00","date":1697989020000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/278124\/پتروشیمی-کرمانشاه-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535106a3e2c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 6 ماهه منتهی به شهریور از فروش محصولات خود 3235 میلیارد تومان درآمد کسب نمود. فروش شهریور ماه این شرکت 472 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 6 ماهه منتهی به شهریور از فروش محصولات خود 3235 میلیارد تومان درآمد کسب نمود. فروش شهریور ماه این شرکت 472 میلیارد تومان بود.\n\n","persian_date":"1402-07-08 14:08:00","date":1696082880000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/276967\/آیا-از-عملکرد-«کرماشا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6517fa835181c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در خصوص تغییر نرخ گاز خوراک و سوخت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در خصوص تغییر نرخ گاز خوراک و سوخت شفاف سازی کرد.\n\n","persian_date":"1402-06-18 12:23:00","date":1694262180000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/275844\/«کرماشا»-در-خصوص-تغییر-نرخ-گاز-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fc409bd7c66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شررکت صنایع پتروشیمی کرمانشاه در خصوص 36 هزار میلیارد ریال مطالبات از شرکت خدمات حمایتی کشاورزی بیان داشت مطالبات مذکور در سامانه جامع مدیریت تعهدات دولت تکمیل گردیده و مقررشد از این پس نیز در مواعد مقرر به ثبت رسد. \nبه گزارش کدال نگر بورس24 ، شررکت  صنایع پتروشیمی کرمانشاه در خصوص 36 هزار میلیارد ریال مطالبات از شرکت خدمات حمایتی کشاورزی بیان داشت مطالبات مذکور در سامانه جامع مدیریت تعهدات دولت تکمیل گردیده و مقررشد از این پس نیز در مواعد مقرر به ثبت رسد.\n","persian_date":"1402-06-11 06:57:00","date":1693637820000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/275588\/شفاف-سازی-«کرماشا»-در-خصوص-مطالبات-اوره","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f2b9bbb50b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 2780 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 2780 میلیارد تومان درآمد کسب نمود که از این مبلغ  423 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-06-06 11:35:00","date":1693222500000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/275244\/فروش-پتروشیمی-کرمانشاه-در-مرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec635ade485.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 4 ماهه منتهی به تیر از فروش محصولات خود 2357 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 4 ماهه منتهی به تیر از فروش محصولات خود 2357 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n\n","persian_date":"1402-05-07 11:41:00","date":1690630860000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/273616\/فروش-«کرماشا»-از-2300-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4d7a5514a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 765 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 42 درصدی سود همراه بود. این به ازای هر سهم نیز سود 2168 ریالی ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 765 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 42 درصدی سود همراه بود. این به ازای هر سهم نیز سود 2168 ریالی ساخته است.\n گفتنی است درآمد های عملیاتی این شرکت با افت 11 درصدی به 1597 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 1003 میلیارد تومانی شد.\n","persian_date":"1402-04-28 19:51:00","date":1689796260000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/272619\/«کرماشا»-در-3-ماهه-2168-ریال-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b81b9c9b4ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه بیان داشت بهای گاز خوراک و سوخت مصرفی این شرکت با تعرفه جدید به ازای هر متر مکعب گاز خوراک 70،000 ریال و به ازای هر متر مکعب گاز سوخت 40،000 ریال محاسبه خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه بیان داشت بهای گاز خوراک و سوخت مصرفی این شرکت از تاریخ 1402.03.29 با تعرفه جدید به ازای هر متر مکعب گاز خوراک 70،000 ریال (به غیر از ارزش افزوده 15%) و به ازای هر متر مکعب گاز سوخت 40،000 ریال (به غیر از سایر عوارض گاز رسانی و ارزش افزوده ) محاسبه خواهد شد ،با عنایت به برآورد مقادیر مصارف گاز خوراک و سوخت از تاریخ مصوبه مذکور تا پایان سال 1402 افزایش در مبلغ بهای تمام شده محصولات حدود 7،084 میلیارد ریال خواهد بود\n\n","persian_date":"1402-04-26 14:42:00","date":1689604920000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/272365\/اعلام-آثار-افزایش-نرخ-گاز-بر-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b53017228c4.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پتروشیمی کرمانشاه امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی کرمانشاه امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 830 تومان سود نقدی به ازای هر سهم تقسیم کرد. این رقم، معادل 90 درصد سود قابل تقسیم شرکت است.\nهمچنین امروز افزایش سرمایه 200 درصدی «کرماشا» از محل سود انباشته تصویب شد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت مجتمع پتروشیمی کرمانشاه با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nتولید اوره به دلیل قطعی گاز کاهش یافت\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت در سال ۱۴۰۱ تولید آمونیاک را به ۳۶۵ هزار تن رساند و تولید اوره ۶۱۹ هزار تن بوده است. شرکت در سال گذشته، ۴۲ روز توقف تولید داشته که به دلیل قطعی گاز خوراک بوده است.\nوی ادامه داد: به دلیل اینکه بتوانیم از قطعی بهینه استفاده کنیم در این دوره قطعی گاز، شرکت اقدام به تعمیرات اساسی کردیم این موضوع منجر می شود تا شرکت در سال ۱۴۰۲ عملکرد بهتری داشته باشد. تعمیرات روی رکتورها، مبدل‌ها و کمپرسورها صورت گرفت.\nوی بیان داشت: در حوزه فروش آمونیاک ۱۶۸درصد رشد مقداری فروش داشته، اما در اوره ۸ درصد مقدار فروش کاهش داشته است دلیل کاهش فروش اوره قطعی های گاز بود. ضمن اینکه در سال 1401 ما سهم فروش داخلی خود را کاهش دادیم.\nتوسعه بازار صادراتی\nمدیرعامل پتروشیمی کرمانشاه خاطرنشان کرد: در حوزه صادرات ما در سال 1401 نیز اقدامات مهمی انجام دادیم، بازار سنتی ایران همواره ترکیه بود و ما به بازارهای با ارزش افزوده بهتر وارد شدیم. ما به بازار عراق وارد شدیم و مشتریان عراقی را متقاعد کردیم تا به جای قاچاق از ما خریداری کنند. فروش داخلی از 46 درصد به 37 درصد کاهش یافت، ضمن اینکه با اروپا هم مکاتبات انجام شد و فروشهایی نیز صورت گرفت. و در کنار آن ها حجم فروش به برزیل نیز افزایش یافت.\nوی افزود: از مقایسه نرخ فروش های شرکت و نرخ کارگروه پتروشیمی متوجه می شویم که ما همواره نرخ های فروش ما بالاتر از نرخ های کارگروه بوده و میانگین قیمت های فروش دلاری شرکت 488 دلار بوده است.\nپروژه افزایش ظرفیت اوره و آمونیاک\nوی با اشاره به پروژه فاز دو شرکت گفت: این پروژه که در جهت افزایش ظرفیت اوره و آمونیاک است در سال 1392 شروع شد اما به مشکلاتی خورد و پیش بینی می شود 25 آذر ماه بتوانیم پیش راه اندازی را انجام دهیم.  افزایش ظرفیت این پروژه 100 درصدی خواهد بود.\nپروژه کریستال ملامین\nمدیرعامل شرکت خاطر نشان کرد: پروژه فاز 3 شرکت که کریستال ملامین است نیز در سال 1402 آغاز می شود و 3 سال به طول خواهد انجامید.\nوی با اشاره به ریسکهای شرکت و سایر پروژه های آن گفت: شرکت ریسک هایی دارد که برای آن ها نیز پروژه هایی را طراحی کرده است، ریسک آتی کشور و شرکت خشکسالی و کمبود آب است و این موضوع در شرکت مورد توجه است و دنبال می شود؛ همچنین تامین برق از دیگر ریسک های کشور و شرکت بوده که این موضوع نیز مورد توجه بوده و پروژه تامین برق شرکت 60 درصد پیشرفت داشته است.\nنرخ گاز خوراک 7000 تومان تصویب می شود؟\nوی با اشاره به چالش های شرکت عنوان کرد: چالش های زیادی برای مجموعه وجود دارد اما موضوع مهم این روزها نرخ گاز خوراک پتروشیمی ها است، ما مخالف نرخ گاز ثابت هستیم، ما یک فرمول داریم که براساس هاب های مصرف کننده گاز طراحی شده و کرمانشاه به عنوان یک شرکت خواهش کردکه از هاب های تولید کننده هم باشد و همچنین براساس نرخ های صادراتی کشور در نظر گرفته شود، حتی پیشنهاد دادیم نرخ فروش ما هم در آن بگنجد اما علی رغم قول های داده شده اتفاقی نیافتاد.\nمدیرعامل پتروشیمی کرمانشاه تاکید کرد: در هر حال حاضر هم صحبت از نرخ 7،000 تومان است که ما به شدت مخالفیم و حاشیه سود شرکت را به شدت کاهش خواهد داد و شرکت های متانولی به مرحله زیان دهی می رسند.\nاوره کشاورزان چه می شود؟\nدر ادامه رئیس مجمع در مورد طلب از جهاد کشاورزی به سهامداران پاسخ داد: دولت اصرار به تامین اوره کشاورزان از محل شرکت‌های اوره‌ساز دارد، اما در مورد پرداخت طلب شرکت اقدامی از نهادهای مربوطه انجام نمی‌شود. شرکت در حال پیگیری و مکاتبات قانونی بوده و ابلاغ کرده است که از اول تیرماه اوره به کشاورزان و سازمان حمایت داده نمی‌شود.\nافزایش سرمایه 200 درصدی از انباشته\nوی همچنین در خصوص افزایش سرمایه از تجدید ارزیابی پاسخ داد: شرکت فعلا برنامه ای در این خصوص ندارد.\nدر ادامه بازرس قانونی نیز گزارش خود را قرائت کرد و رئیس مجمع دستور پیگیری به بندهای حسابرسی را داد.\nدر پایان مجمع عمومی عادی سالیانه شرکت 830 ریال سود که معادل 90 درصد سود قابل تقسیم شرکت است، تقسیم شد.\nدر ادامه این مجمع، مجمع عمومی فوق العاده پتروشیمی کرمانشاه برگزار شد و افزایش سرمایه 200 درصدی از محل سود انباشته به تصویب رسید.\n","persian_date":"1402-04-14 11:30:00","date":1688556600000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/271823\/دو-مصوبه-مجمع-پتروشیمی-کرمانشاه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WTAx-1688547626.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت صنایع پتروشیمی کرمانشاه از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت صنایع پتروشیمی کرمانشاه از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-04-11 15:00:00","date":1688310000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/271653\/صدور-مجوز-افزایش-سرمایه-برای-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a16dbbd778a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی کرمانشاه در خصوص اخبار منتشر شده در خصوص نرخ خوراک گاز و سوخت در سال 1402 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی کرمانشاه در خصوص اخبار منتشر  شده در خصوص نرخ خوراک گاز و سوخت در سال 1402 اظهار داشت: تا این تاریخ هیچ گونه ابلاغیه ای در خصوص موضوع فوالذکر به شرکت ارسال نگردیده است و در صورت دریافت ابلاغ جدید در اسرع وقت به سهامداران محترم اطلاع رسانی می گردد.\n","persian_date":"1402-04-07 12:24:00","date":1687955040000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/271387\/پتروشیمی-کرمانشاه-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c034a56204.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/269365\/فروش-«کرماشا»-از-1100-میلیارد-تومان-گذشت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند سود خالصی معادل 4658 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند سود خالصی معادل 4658 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 19 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. درآمدهای عملیاتی افزایش 30 درصدی داشت و سود ناخالص نیز با رشد 36 درصدی همراه شد و به 5380 میلیارد تومان رسید.\n\n","persian_date":"1402-02-24 16:21:00","date":1684081260000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/268203\/رشد-قابل-توجه-سود-«کرماشا»-در-سال-گذشته","img":"https:\/\/static.bourse24.ir\/editor\/images\/6460d947c1ef5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 1 ماهه منتهی به فروردین از فروش محصولات خود 242 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 1 ماهه منتهی به فروردین از فروش محصولات خود 242 میلیارد تومان درآمد کسب نمود .\n\n","persian_date":"1402-02-10 17:31:00","date":1682875860000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/267548\/«کرماشا»-در-فروردین-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e74a36848d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود گزارش هیأت مدیره در خصوص توجیه افزایش سرمایه همزمان با صورت های مالی در دست رسیدگی توسط حسابرس مستقل شرکت می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه اعلام نمود گزارش هیأت مدیره در خصوص توجیه افزایش سرمایه همزمان با صورت های مالی در دست رسیدگی توسط حسابرس مستقل شرکت می باشد.\n\n","persian_date":"1402-02-04 10:30:00","date":1682332200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/266811\/«کرماشا»-در-خصوص-گزارش-افزایش-سرمایه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644629095503b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در خصوص مطالبات بابت فروش کود اوره کشاورزی به شرکت خدمات حمایتی کشاورزی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه در خصوص مطالبات بابت فروش کود اوره کشاورزی به شرکت خدمات حمایتی کشاورزی اعلام نمود :بر اساس مصوبه هیات وزیران فروش کود اوره به شرکت خدمات حمایتی کشاورزی را با نرخ 398.125 ریال تعیین و سازمان برنامه و بودجه کشور را موظف به پیش بینی مابه التفاوتحداقل قیمت کشف شده در بورس کالا در شش ماهه گذشته با قیمت فروش شرکتهای پتروشیمی به بخش کشاورزی پس از حسابرسی یارانه ای در لوایح بودجه نمود تا پس از تصویب و تخصیص اعتبار توسط وزارت جهاد کشاورزی در اختیار شرکتهای مذکور قرار گیرد.\nگزارش تاییدیه مطالبات از سازمان حسابرسس جهت دوره های زیر اخذ گردیده است:\n 1.دوره 5 ماهه و 13 روز منتهی به 1398.12.29 به مبلغ 763.158 میلیون ریال2.دوره 6ماهه اول و دوم منتهی به سال 1399 به مبلغ 5.489.666 میلیون ریال3.دوره اول و دوم منتهی به سال 1400 به مبلغ 14.125.447 میلیون ریال\n","persian_date":"1402-01-14 14:19:00","date":1680531540000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/266009\/«کرماشا»-در-خصوص-مطالبات-بابت-فروش-کود-اوره-کشاورزی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642aaf243ff06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در خصوص تغییر نرخ فروش ارز صادراتی در سامانه نیماشفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه در خصوص تغییر نرخ فروش ارز صادراتی در سامانه نیماشفاف سازی کرد.\n","persian_date":"1401-12-13 13:49:00","date":1677937740000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/264624\/«کرماشا»-از-سیاست-جدید-دولت-برای-عرضه-ارز-پتروشیمی-ها-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64031b33b1bef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنایع پتروشیمی کرمانشاه در 11 ماهه منتهی به بهمن از فروش محصولات خود 7150 میلیارد تومان درآمد کسب نمود که از این مبلغ 354 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 75 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، صنایع پتروشیمی  کرمانشاه در 11 ماهه منتهی به بهمن از فروش محصولات خود 7150 میلیارد تومان درآمد کسب نمود که از این مبلغ 354 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 75 درصد افزایش داشت.\n","persian_date":"1401-12-07 18:04:00","date":1677434640000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/264308\/عملکرد-11--ماهه-\"کرماشا\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb6dda3b39b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه بیان نمود با توجه به هماهنگی های انجام شده با شرکت ملی صنایع پتروشیمی و اداره گاز استان کرمانشاه و لغو محدودیت استفاده از گاز خوراک و اتمام تعمیرات دوره ای واحدهای تولیدی شرکت و پس از انجام کنترل های لازم واحد های تولیدی فوق از تاریخ 1401.11.23 در مدار تولید قرار گرفته است \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه بیان نمود  با توجه به هماهنگی های انجام شده با شرکت ملی صنایع پتروشیمی و اداره گاز استان کرمانشاه و لغو محدودیت استفاده از گاز خوراک و اتمام تعمیرات دوره ای واحدهای تولیدی شرکت و پس از انجام کنترل های لازم واحد های تولیدی فوق از تاریخ 1401.11.23 در مدار تولید قرار گرفته است \n","persian_date":"1401-11-23 12:02:00","date":1676203320000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/263223\/شروع-مجدد-فعالیت-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e8a3f8a491f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 10 ماهه منتهی به دی از فروش محصولات خود 6796 میلیارد تومان درآمد کسب نمود که از این مبلغ 1119 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 74 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 10 ماهه منتهی به دی از فروش محصولات خود 6796 میلیارد تومان درآمد کسب نمود که از این مبلغ 1119 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 74 درصد رشد داشته است.\n\n","persian_date":"1401-11-05 14:43:00","date":1674657780000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/262318\/رشد-74-درصدی-فروش-«کرماشا»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d10ed96ff78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-10-28 16:54:00","date":1674060840000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/261349\/توضیحات-«کرماشا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7f3141847b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 3939 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 3939 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 106 سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nکرماشا به ازای هر سهم نیز سود 11.190 ریالی ساخت. سود ناخالص نیز با رشد 115 درصدی همراه شد و به 4051 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 16:49:00","date":1674060540000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/261346\/رشد-عالی-سود-در-یک-شرکت-پتروشیمی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7f1d3a2862.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه از توقف کامل تولید به دلیل برودت هوا و افت فشار گاز دریافتی از خطوط اصلی گاز خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه از توقف کامل تولید به دلیل  برودت هوا و افت فشار گاز دریافتی از خطوط اصلی گاز خبر داد.\n","persian_date":"1401-10-11 14:09:00","date":1672582140000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/260365\/«کرماشا»-هم-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b162deb6109.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 9 ماهه منتهی به آذر از فروش محصولات خود 5677 میلیارد تومان درآمد کسب نمود که از این مبلغ 604 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 84 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه  در 9 ماهه منتهی به آذر از فروش محصولات خود 5677 میلیارد تومان درآمد کسب نمود که از این مبلغ 604 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 84 درصد رشد داشته است.\n\n","persian_date":"1401-10-10 14:47:00","date":1672498020000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/260263\/«کرماشا»-در-9-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b01a3a81ffd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنایع پتروشیمی کرمانشاه سرمایه 200 درصد این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع پتروشیمی کرمانشاه سرمایه 200 درصد این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-10-04 16:25:00","date":1671985500000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/259750\/تصویب-افزایش-سرمایه-3-برابری-\"کرماشا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a848339abe5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه بیان داشت طبق مکاتبات و پیگیریهای شرکت ملی صنایع پتروشیمی و شرکت گاز استان کرمانشاه به دلیل برودت هوا و افت فشار گاز،این شرکت از روز سه شنبه مورخ 1401.09.15 ظرفیت واحد های تولیدی خود را به 81 درصد کاهش داده است . \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه بیان داشت طبق مکاتبات و پیگیریهای شرکت ملی صنایع پتروشیمی و شرکت گاز استان کرمانشاه به دلیل برودت هوا و افت فشار گاز،این شرکت از روز سه شنبه مورخ 1401.09.15 ظرفیت واحد های تولیدی خود را به 81 درصد کاهش داده است . \n","persian_date":"1401-09-19 17:21:00","date":1670692860000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/259007\/«کرماشا»-و-توقف-فعالیت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63948ee32655e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 8 ماهه منتهی به آبان از فروش محصولات خود 5074 میلیارد تومان درآمد کسب نمود که از این مبلغ 625 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 87 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 8 ماهه منتهی به آبان از فروش محصولات خود 5074 میلیارد تومان درآمد کسب نمود که از این مبلغ 625 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 87 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 12:46:00","date":1669639560000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/258394\/ثبت-فروش-بیش-از-5-همت-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63847c7251418.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع پتروشیمی کرمانشاه توضیحاتی در خصوص انحراف بیش از 30 درصدی سود عملیاتی صورت مالی شش ماهه منتهی به 1401.06.31 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی کرمانشاه توضیحاتی در خصوص انحراف بیش از 30 درصدی سود عملیاتی صورت مالی شش ماهه منتهی به 1401.06.31 ارائه داد.\n","persian_date":"1401-08-30 18:35:00","date":1669055700000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/257799\/شفاف-سازی-«کرماشا»-در-خصوص-انحراف-بیش-از-30-درصدی-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b93acd635b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 7 ماهه منتهی به مهر از فروش محصولات خود 448 میلیارد تومان درآمد کسب نمود که از این مبلغ 788 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 84 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 7 ماهه منتهی به مهر از فروش محصولات خود 448 میلیارد تومان درآمد کسب نمود که از این مبلغ 788 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 84 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 16:40:00","date":1667061600000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/256597\/«کرماشا»-در-7-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d262009e3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی کرمانشاه افزایش رقم فروش صادراتی به دلیل افزایش قیمت جهانی کود اوره و هم چنین افزایش فروش داخلی را از دلایل رشد سود در دوره 6 ماهه دانست. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی کرمانشاه افزایش رقم فروش صادراتی به دلیل افزایش قیمت جهانی کود اوره و هم چنین افزایش فروش داخلی را از دلایل رشد سود در دوره 6 ماهه دانست.\n\n","persian_date":"1401-07-30 11:00:00","date":1666436400000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/255569\/پتروشیمی-کرمانشاه-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63539c02e5b0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع پتروشیمی کرمانشاه گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 3660 میلیارد تومان درآمد کسب نمود که از این مبلغ 942 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-10 15:53:00","date":1664725980000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/254659\/«کرماشا»-از-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633982b9e409d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود پس از اتمام اقدامات رفع مشکلات فنی در واحد اوره این شرکت، پس از انجام کنترل های لازم واحدهای تولیدی با ظرفیت 100 درصدی در مدار تولید قرار گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود پس از اتمام اقدامات رفع مشکلات فنی در واحد اوره این شرکت، پس از انجام کنترل های لازم واحدهای تولیدی با ظرفیت 100 درصدی در مدار تولید قرار گرفته است.\n\n","persian_date":"1401-06-12 11:42:00","date":1662205320000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/253044\/«کرماشا»-فعالیت-های-متوقف-شده-قبلی-را-از-سر-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6312fe4978e3f.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع پتروشیمی کرمانشاه گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 2784 میلیارد تومان درآمد کسب نمود که از این مبلغ 604 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد افزایش داشته است.\n","persian_date":"1401-06-06 15:14:00","date":1661699640000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/252620\/فروش-5-ماهه-«کرماشا»-به-2784-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b470a0f5d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه از توقف بخشی از فعالیت های شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه از توقف بخشی از فعالیت های شرکت خبر داد.\nعلت توقف به دلیل بروز مشکلات فنی در واحد اوره می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 11:49:00","date":1661600940000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/252335\/توقف-بخشی-از-فعالیت-های-شرکت-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309c57b96300.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع پتروشیمی کرمانشاه توضیحاتی در راستای شفاف سازی اطلاعات و صورت های مالی منتشر شده سه ماهه اول سال 1401 ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه توضیحاتی در راستای شفاف سازی اطلاعات و صورت های مالی منتشر شده سه ماهه اول سال 1401 ارائه نمود.شرکت در خصوص افزایش حدود 125 درصدی سود عملیاتی دوره منتهی به 31 خرداد 1401 نسبت به دوره مشابه سال قبل بیان کرد این افزایش به دلیل افزایش مبلغ فروش صادراتی ناشی از افزایش قیمت های جهانی محصولات ،علیرغم افزایش هزینه های تولید عمدتا شامل هزینه گاز خوراک ،سوخت و هزینه های حمل و جا به جایی محصول صادراتی بوده است.\n","persian_date":"1401-05-05 21:41:00","date":1658958060000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/250806\/توضیحات«کرماشا»در-راستای-اطلاعات-و-صورت-های-مالی-سه-ماهه-اول-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e171937ff2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع پتروشیمی کرمانشاه گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 2180 میلیارد تومان درآمد کسب نمود که از این مبلغ 391 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد افزایش داشته است.\n\n","persian_date":"1401-05-04 16:59:00","date":1658854740000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/250416\/جهش-68-درصدی-فروش-«کرماشا»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfde24516f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع پتروشیمی کرمانشاه صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. ب \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی کرمانشاه صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 3744 ریال سود شناسایی کرده است. همچنین مجموع سود خالص این شرکت به 1321 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 151 درصد رشد را نشان می دهد. این در حالیست که شرکت  1308 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 95 درصد افزایش پیدا کرده است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 18:25:00","date":1658341500000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/249446\/رشد-151-درصدی-سود-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d809164d866.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع پتروشیمی کرمانشاه توضیحات در خصوص اطلاعات منتشره در گزارش تفسیر مدیریت ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی کرمانشاه توضیحات در خصوص اطلاعات منتشره در گزارش تفسیر مدیریت ارائه داد.شرکت اعلام نمود در خصوص مطالبات از شرکت خدمات حمایتی کشاورزی در صفحه 36 بخش نرخ فروش محصولات قسمت الف نرخ اوره داخلی در گزارش تفسیری مدیریت و همچنین یادداشت 19 صفحه 26 صورت های مالی حسابرسی شده به صورت کامل افشاء شده است.\n\n","persian_date":"1401-04-08 14:17:00","date":1656512220000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/248016\/توضیحات-«کرماشا»در-خصوص-اطلاعات-منتشره-در-گزارش-تفسیر-مدیریت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bc1fa4ae835.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد از فروش محصولات خود 1789 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد از فروش محصولات خود 1789 میلیارد تومان درآمد کسب نمود که از این مبلغ 791 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 93 درصد رشد داشته است.\n","persian_date":"1401-04-07 14:38:00","date":1656427080000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/247850\/پتروشیمی-کرمانشاه-خرداد-ماه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bad2e1a6ad5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1093 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1093 میلیارد تومان درآمد کسب نمود که از این مبلغ 730 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 158 درصد رشد داشته است.\n","persian_date":"1401-03-04 17:44:00","date":1653500640000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/245214\/فروش-بیش-از-1000-میلیارد-تومان-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e2b9cd5490.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند برای هر سهم 11.130 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی کرمانشاه  در 12 ماهه منتهی به اسفند برای هر سهم 11.130 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 216 درصدی داشته است. سود ناخالص با افزایش 142 درصدی به 3966 میلیارد تومان و سود خالص به 3928 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 16:41:00","date":1652892060000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/244314\/بررسی-عملکرد-«کرماشا»-در-سال-قبل","img":"https:\/\/static.bourse24.ir\/editor\/images\/6284e242bdd4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، عملیاتی بازارگردانی شرکت صنایع پتروشیمی کرمانشاه تا تاریخ 21 اردیبهشت ماه 1402 تمدید شد. \nبه گزارش کدال نگر بورس24 ، عملیاتی بازارگردانی شرکت صنایع پتروشیمی کرمانشاه تا تاریخ 21 اردیبهشت ماه 1402 تمدید شد. حداقل حجم معاملات روزانه 380هزار  سهم و دامنه مظنه 3 درصد می باشد.\n\n","persian_date":"1401-02-24 20:57:00","date":1652561820000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/243941\/دوره-عملیات-بازارگردانی-شرکت-صنایع-پتروشیمی-کرمانشاه-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/627fd84822700.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد خود را ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد خود را ارائه نمود. مطابق با اطلاعات منتشر شده این شرکت در 1 ماهه منتهی به فروردین از فروش محصولات خود 364 میلیارد تومان درآمد کسب نمود که نسبت به دوره مشابه قبل رشد 160 درصدی داشت.\n\n","persian_date":"1401-02-07 14:13:00","date":1651068780000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/242949\/رشد-قابل-توجه-فروش-در-صنایع-پتروشیمی-کرمانشاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62691040dacba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند از فروش محصولات خود 6024 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند از فروش محصولات خود 6024 میلیارد تومان درآمد کسب نمود که از این مبلغ 1942 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 154 درصد رشد داشته است.\n\n","persian_date":"1401-01-09 14:56:00","date":1648565760000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/240952\/ثبت-فروش-بیش-از-6000-میلیارد-تومانی-در-«کرماشا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242deb46f381.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در خصوص فروش اوره توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه اعلام داشت نشریات بین المللی گزارش های خود را بر اساس معاملات انجام شده و یا مظنه های اعلام شده تهیه می کنند؛ در حالی که در بازه زمانی آبان و آذر هیچ فروش قطعی در قیمت 880 دلار توسط هیچ یک از تولید کنندگان اوره انجام نپذیرفته است که حاکی از عدم عملیاتی بوده این قیمت در آن بازه می باشد.\nجهت تایید این که اقدامات لازم در زمینه بهره گیری از شرایط قیمتی در آن بازه زمانی انجام شده است این شرکت در ماه های آبان و آذر اقدام به صدور دو پیش فاکتور هر کدام به تناژ 30 هزار تن در قیمت های 825 و 880 دلار نمود ولی خریداران به دلیل ریزش قیمت ها اقدام به ایفای تعهد ننمودند.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\nاخبار مرتبط :\n","persian_date":"1400-12-15 12:47:00","date":1646570820000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/239598\/شفاف-سازی-«کرماشا»-در-خصوص-فروش-اوره","img":"https:\/\/static.bourse24.ir\/editor\/images\/62247c2d458e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه  توضیحاتی را در خصوص  فروش محصول اوره افشا کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه  توضیحاتی را در خصوص  فروش محصول اوره افشا کرد.\nلذا نرخ جهانی اوره در نیمه دوم سال 1400 با رشد قابل توجهی همراه بوده و با توجه به اینکه بالاترین نرخ فروش شرکت در گزارش فروش ماهانه مربوط به گزارش فعالیت دی ماه و نزدیک به 790 دلار بوده و فروش در سایر ماه ها علی الخصوص آذرماه نیز با نرخ های جهانی اختلاف قابل توجهی دارد، همچنین تعداد فروش اوره صادراتی با تغییرات زیادی رو به رو بوده است.\n\n","persian_date":"1400-12-14 12:16:00","date":1646482560000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/239530\/شفاف-سازی-«کرماشا»-در-خصوص-فروش-محصول-اوره","img":"https:\/\/static.bourse24.ir\/editor\/images\/6223234c6559c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه گزارش عملکرد خود را منتشر نمود. این شرکت در مدت زمان یاد شده به فروش 4082 میلیارد تومانی دست یافت که در مقایسه با فروش 2202 میلیارد تومانی در مدت مشابه  سال 1399 حدود 85 درصد افزایش داشته است. در بهمن ماه نیز این شرکت فروش 185 میلیارد تومانی به ثبت رساند. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 85 درصد رشد داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 12:51:00","date":1645620660000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/238770\/«کرماشا»-بهمن-ماه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215fc9b62b5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه جزئیات شروع مجدد فعالیت متوقف شده شرکت را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود که با توجه به هماهنگی های انجام شده با شرکت ملی صنایع پتروشیمی و لغو محدود استفاده از گاز خوراک و اتمام تعمیرات دوره ای واحد های تولیدی شرکت و پس از انجام کنترل های لازم واحد های فوق در مدار قرار گرفته است.\nلذا مبلغ درآمدهای عملیاتی سال مالی گذشته 2401 میلیارد تومان می باشد.\n\n","persian_date":"1400-11-30 12:27:00","date":1645273620000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/238304\/«کرماشا»-از-شروع-مجدد-فعالیت-متوقف-شده-قبلی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6210b07c56846.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود که در خصوص مطالبات از شرکت خدمات حمایتی کشاورزی و اتحادیه های نابغه توضیحاتی منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه  اعلام نمود که  در خصوص مطالبات از شرکت خدمات حمایتی کشاورزی و اتحادیه های نابغه توضیحاتی منتشر نمود. لذا از مانده مطالبات 1337 میلیارد تومان مربوط به مانده مطالبات نیمه دوم سال 1397 بوده که با توجه به بحث افزایش نرخ خوراک به واسطه افزایش بهای تمام شده محصول به میزان 261 میلیارد تومان در دفاتر به ثبت رسیده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-10 09:13:00","date":1643533980000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/237317\/شفاف-سازی-«کرماشا»-در-خصوص-مطالبات","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f6255bc0556.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه در خصوص تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه در خصوص تغییرات سود شفاف سازی نمود. کرماشا بیان داشت با توجه به این که نحوه قیمت گذاری کود اوره تحویلی به شرکت خدمات حمایتی کشاورزی متاثر از قیمت فروش محصول اوره در بورس کالا می باشد و در 9 ماهه به صورت میانگین روند افزایش داشته، در آمد عملیاتی این شرکت نیز رشد  کرده است. هم چنین با توجه به افزایش قیمت جهانی کود اوره، نرخ فروش صادراتی شرکت افزایش داشته است.\n","persian_date":"1400-11-04 19:45:00","date":1643053500000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/236650\/توضیحات-«کرماشا»-در-خصوص-تغییرات-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eed0a4153a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 10 ماهه منتهی به دی از فروش محصولات خود 3897 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 10 ماهه منتهی به دی از فروش محصولات خود 3897 میلیارد تومان درآمد کسب نمود که از این مبلغ 820 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 88 درصد رشد داشته است.\nبرای اطلاع از اخرین اخبار سهم کرماشا روی لینک کلیک کنید.\n\n","persian_date":"1400-11-02 18:12:00","date":1642875120000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/236263\/رشد-88-درصدی-فروش-پتروشیمی-کرمانشاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ec17d0c9d1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع پتروشیمی کرمانشاه درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۵۴۳۱ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع پتروشیمی کرمانشاه درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۵۴۳۱ ریال شناسایی کرده  این در حالی است که 1886 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۴  درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  1917 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۰۶ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 1759 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۶۱ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-29 20:03:00","date":1642622580000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/235837\/«کرماشا»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e83d53ac423.jpg","img_text":""},{"text":" به گزارش کدال نگر بوورس 24، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود به دلیل شروع فصل سرما و برودت هوای منطقه عملیاتی، شرکت تا اطلاع ثانوی تعطیل می باشد. \nبه گزارش کدال نگر بوورس 24، شرکت  صنایع پتروشیمی کرمانشاه اعلام نمود به دلیل  شروع فصل سرما و برودت هوای منطقه عملیاتی شرکت ، طبق اعلام قبلی شرکت گاز استان از روز شنبه 25 دی گاز ورودی قطع گردیده و به دلیل عدم دریافت خوراک، شرکت تا اطلاع ثانوی تعطیل می باشد و تعمیرات اسای برنامه ریزی شده در این مقطع زمانی انجام خواهد شد.\n","persian_date":"1400-10-29 19:04:00","date":1642619040000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/235819\/سرما-پتروشیمی-کرمانشاه-را-تعطیل-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e82f55454a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 58 میلیون متر مکعب گاز سوخت با نرخ 15 هزار ریال، 2 میلیون متر مکعب آب با نرخ 16 هزار ریال مصرف خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی کرمانشاه  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود  58 میلیون متر مکعب گاز سوخت با نرخ  15 هزار  ریال،  2 میلیون متر مکعب آب با نرخ  16 هزار ریال  مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت ، آب،  در سال 1401 به ترتیب  236 میلیون متر مکعب و  6 میلیون متر مکعب  خواهد بود.\n\n","persian_date":"1400-10-28 12:24:00","date":1642508640000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/235529\/«کرماشا»-از-هزینه-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e68036ea28f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 58 میلیون متر مکعب گاز سوخت، 76 میلیون گاز خوراک و 2 میلیون متر مکعب آب مصرف خواهد نموده که پیش بینی سال 1401 در ادامه منتشر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود  58 میلیون متر مکعب گاز سوخت با نرخ  15 هزار  ریال،  76 میلیون گاز خوراک با نرخ  46  هزار ریال  و  2 میلیون متر مکعب آب  با نرخ  16 هزار ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت ، گاز خوراک ، آب   در سال 1401 به ترتیب  236 میلیون متر مکعب و  313 میلیون لیتر  و   6 میلیون متر مکعب خواهد بود.\n\n","persian_date":"1400-10-22 13:31:00","date":1641994260000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/235190\/جزئیات-هزینه-های-مصرف-انرژی-«کرماشا»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dea6b778b36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی کرمانشاه جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه   جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n","persian_date":"1400-10-11 15:54:00","date":1641052440000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/234368\/جزئیات-هزینه-های-مصرف-انرژی-«کرماشا»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d047da29cf0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنایع پتروشیمی کرمانشاه در 9 ماهه منتهی به آذر از فروش محصولات خود 3077 میلیارد تومان درآمد کسب نمود که از این مبلغ 367 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت صنایع پتروشیمی کرمانشاه در 9 ماهه منتهی به آذر از فروش محصولات خود 3077 میلیارد تومان درآمد کسب نمود که از این مبلغ 367 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است.\n","persian_date":"1400-10-06 17:06:00","date":1640624760000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/233927\/رشد-93-درصدی-فروش-«کرماشا»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9c12a45114.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنایع پتروشیمی کرمانشاه در 8 ماهه منتهی به آبان از فروش محصولات خود 2710 میلیارد تومان درآمد کسب نمود که از این مبلغ 247 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت صنایع پتروشیمی کرمانشاه در 8 ماهه منتهی به آبان از فروش محصولات خود 2710 میلیارد تومان درآمد کسب نمود که از این مبلغ 247 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد رشد داشته است.\n\n","persian_date":"1400-09-06 17:10:00","date":1638033000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/231676\/پتروشیمی-کرمانشاه-آبان-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a235385d304.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24,شرکت صنایع پتروشیمی کرمانشاه اعلام نمود دلیل اختلاف بین قیمت جهانی اوره و نرخ فروش شرکت عطف به نامه شماره 813372 مورخ 1400.08.12 شرکتهای تولید کننده اوره در راستای مدیریت کنترل تولید و جلوگیری از انباشت محصول و جلوگیری از توقف تولید ،اقدام به پیش فروش محصول می نماید که در نتیجه صدور پیش فاکتور و زمان تحویل محصول و تاریخ محقق شدن فروش تفاوت داشته و این امر موجب اختلاف قیمت ثبت شده در دفاتر با نرخ جهانی ماه مورد گزارش می گردد. و ارقام گزارش شده در خصوص فروش صادراتی مهر ماه با توجه به توضیحات فوق مربوط به پیش فاکتور صادره در شهریور ماه می باشد که مطابق با قیمتهای جهانی آن ماه بوده و با توجه به برداشت محصول در مهر ماه فاکتور فروش صادر و درآمد محقق گردیده است با توجه به روند رو به رشد قیمت محصول اوره در مهر ماه و اقدامات صورت گرفته در خصوص پیش فروش محصول ،برداشت محصول فروخته شده مهر ماه در آبانماه صورت می پذیرد و با قیمتهای جهانی مهر ماه مطابقت دارد . لازم به ذکر است نرخهای تسعیر در خصوص فروشهای صادراتی در دفاتر شرکت بر اساس نرخ های اعلامی سامانه نیما می باشد. \nبه گزارش کدال نگر بورس24 ,شرکت صنایع پتروشیمی کرمانشاه اعلام نمود دلیل اختلاف بین قیمت جهانی اوره و نرخ فروش شرکت عطف به نامه شماره 813372 مورخ 1400.08.12  شرکتهای تولید کننده اوره در راستای مدیریت کنترل تولید و جلوگیری از انباشت محصول و جلوگیری از توقف تولید ،اقدام به پیش فروش محصول می نماید که در نتیجه صدور پیش فاکتور و زمان تحویل محصول و تاریخ محقق شدن فروش تفاوت داشته و این امر موجب اختلاف قیمت ثبت شده در دفاتر با نرخ جهانی ماه مورد گزارش می گردد. و ارقام گزارش شده در خصوص فروش صادراتی مهر ماه با توجه به توضیحات فوق مربوط به پیش فاکتور صادره در شهریور ماه می باشد که مطابق با قیمتهای جهانی آن ماه بوده و با توجه به برداشت محصول در مهر ماه فاکتور فروش صادر و درآمد محقق گردیده است  با توجه به روند رو به رشد قیمت محصول اوره در مهر ماه و اقدامات صورت گرفته در خصوص پیش فروش محصول ،برداشت محصول فروخته شده مهر ماه در آبانماه صورت می پذیرد و با قیمتهای جهانی مهر ماه مطابقت دارد . لازم به ذکر است  نرخهای تسعیر در خصوص فروشهای صادراتی در دفاتر شرکت بر اساس نرخ های اعلامی سامانه نیما می باشد.\n\n","persian_date":"1400-08-12 20:18:00","date":1635970680000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/229860\/شفاف-سازی-«کرماشا»-در-خصوص-شایعه-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6182bd3f2e0ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع پتروشیمی کرمانشاه در7 ماهه منتهی به مهرماه از فروش محصولات خود 2411 میلیارد تومان درآمد کسب نمود که از این مبلغ 444 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه سال قبل 111 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، صنایع پتروشیمی کرمانشاه در7 ماهه منتهی به مهرماه از فروش محصولات خود 2411 میلیارد تومان درآمد کسب نمود که از این مبلغ 444 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 7 ماهه  سال قبل 111 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 17:19:00","date":1635614340000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/229550\/رشد-111-درصدی-«کرماشا»-در-7-ماهه-مهرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d4d71bd1fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی کرمانشاه در 6 ماهه منتهی به شهریور برای هر سهم 3377 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 90 درصدی داشته است. سود ناخالص با رشد 80 درصدی به 1364 میلیارد تومان و سود خالص به 1190 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 60 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 6 ماهه منتهی به شهریور برای هر سهم 3377 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 90 درصدی داشته است. سود ناخالص با رشد 80 درصدی به 1364 میلیارد تومان و سود خالص به 1190 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 60 درصد بود.\n\n","persian_date":"1400-07-29 16:33:00","date":1634833980000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/228451\/«کرماشا»-در-نیمه-نخست-338-تومان-سود-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6171652173825.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی کرمانشاه در ۶ ماهه منتهی به شهریور از فروش محصولات خود ١٩۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٣١ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ماهه ماهه سال قبل ٩٨ درصد رشد داشته است.فروش بهار ٩٢٩ میلیارد تومان و فروش تابستان ١٠٣٨ میلیارد تومان می باشد.\nمیانگین نرخ فروش اوره صادراتی در ۵ماهه ۵۹,۴۶۰,۱۰۷ریال در هر تن بوده است که در شهریور ماه به ۷۸,۶۲۵,۸۰۶ریال در هر تن افزایش داشته است، نرخ شهریور نسبت به میانگین ۵ماهه حدود ٣٢ درصد افزایش داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی کرمانشاه در 6 ماهه منتهی به شهریور از فروش محصولات خود 1968 میلیارد تومان درآمد کسب نمود که از این مبلغ 431 میلیارد تومان آن مربوط به همین ماه می باشد که\n نسبت به 6ماهه ماهه سال قبل 98 درصد رشد داشته است.فروش بهار 929 میلیارد تومان و فروش تابستان 1038 میلیارد تومان می باشد. میانگین نرخ فروش اوره صادراتی در 5ماهه ۵۹,۴۶۰,۱۰۷ریال در هر تن بوده است که در شهریور ماه به ۷۸,۶۲۵,۸۰۶ریال در هر تن افزایش داشته است، نرخ شهریور نسبت به میانگین 5ماهه حدود 32 درصد افزایش داشته است.\n \n","persian_date":"1400-07-20 19:24:00","date":1634066640000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/227691\/«کرماشا»-۶ماهه-عالی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(85).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 16:02:00","date":1633190520000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/226878\/شفافیت-سازی-دارایی-های-ملکی-«کرماشا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A71(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی کرمانشاه در ۶ ماهه منتهی به شهریور از فروش محصولات خود ١٩۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٣١ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ماهه ماهه سال قبل ٩٨ درصد رشد داشته است.فروش خوبی است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی کرمانشاه در 6 ماهه منتهی به شهریور از فروش محصولات خود 1968 میلیارد تومان درآمد کسب نمود که از این مبلغ 431 میلیارد تومان آن مربوط به همین ماه می باشد که\n نسبت به 6ماهه ماهه سال قبل 98 درصد رشد داشته است.فروش خوبی است.\n \n","persian_date":"1400-07-10 15:48:00","date":1633189680000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/226873\/رشد-٩٨-درصدی-فروش-در-«کرماشا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پتروشیمی کرمانشاه در گزارش تفسیری اعلام داشت، پروژه فاز ٢ شرکت که در نتیجه آن ظرفیت تولید دو برابر خواهد شد، در پایان خرداد حدود ۴٧ درصد پیشرفت فیزیکی داشته است.\nگفتنی است با توجه به در جریان بودن اخذ تسهیلات ارزی برای اجرای فاز دو در صورت اجرایی شدن این اعتبار پیشرفت پروژه در پایان سال جاری به ٧٠ درصد می رسد. \n به گزارش کدال نگر بورس24 ،پتروشیمی کرمانشاه در گزارش تفسیری اعلام داشت، پروژه فاز 2 شرکت که در نتیجه آن ظرفیت تولید دو برابر خواهد شد، در پایان خرداد حدود 47 درصد پیشرفت فیزیکی داشته است. گفتنی است با توجه به در جریان بودن اخذ تسهیلات ارزی برای اجرای فاز دو در صورت اجرایی شدن این اعتبار پیشرفت پروژه در پایان سال جاری به 70 درصد می رسد.\n \n","persian_date":"1400-06-21 10:10:00","date":1631441400000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/224948\/پروژه-افزایش-ظرفیت-تولید-پتروشیمی-کرمانشاه-در-چه-مرحله-ای-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A71(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی کرمانشاه در ۵ماهه منتهی به مرداد از فروش محصولات خود ١۵٣۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴٠ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 5ماهه منتهی به مرداد از فروش محصولات خود 1536 میلیارد تومان درآمد کسب نمود که از این مبلغ 240 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-06-14 20:54:00","date":1630875240000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/224571\/پتروشیمی-کرمانشاه-فروش-١۵٣۶-میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(82).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی کرمانشاه در ۵ماهه منتهی به مرداد از فروش محصولات خود ١۵٣۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ١٧٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 5ماهه منتهی به مرداد از فروش محصولات خود 1536 میلیارد تومان درآمد کسب نمود که از این مبلغ 240 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 179 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 14:04:00","date":1630245840000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/224068\/فروش-۵-ماهه-«کرماشا»-از-١۵٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ۴ ماهه منتهی به تیر از فروش محصولات خود ١٢٩۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۶٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٨١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت صنایع پتروشیمی کرمانشاه در 4 ماهه منتهی به تیر از فروش محصولات خود 1296 میلیارد تومان درآمد کسب نمود که از این مبلغ 367 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 181 درصد رشد داشته است.\n \n","persian_date":"1400-05-23 20:47:00","date":1628974020000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/223089\/فروش-١٢٩۶-میلیارد-تومانی-پتروشیمی-کرمانشاه-در-۴ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(80).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ۴ ماهه منتهی به تیر از فروش محصولات خود ١٢٩۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۶٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٨١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت صنایع پتروشیمی کرمانشاه در 4 ماهه منتهی به تیر از فروش محصولات خود 1296 میلیارد تومان درآمد کسب نمود که از این مبلغ 367 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 181 درصد رشد داشته است.\n \n","persian_date":"1400-05-05 17:12:00","date":1627405920000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/222064\/«کرماشا»-در-۴-ماهه-١٢٩۶-میلیارد-تومان-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی کرمانشاه در ٣ ماهه منتهی به خرداد برای هر سهم ١۴٨٩ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٩٢ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی کرمانشاه در 3 ماهه منتهی به خرداد برای هر سهم 1489 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 92 درصدی داشته است.\n \n","persian_date":"1400-04-29 16:45:00","date":1626799500000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/221359\/پتروشیمی-کرمانشاه-در-٣ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی کرمانشاه در ٣ ماهه سال جاری از فروش محصولات خود ٩٢٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٠۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١٢٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی کرمانشاه در 3 ماهه سال جاری از فروش محصولات خود 929 میلیارد تومان درآمد کسب نمود که از این مبلغ 506 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 129 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 13:22:00","date":1624886520000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/219908\/رشد-١٢٩-درصدی-فروش-در-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی کرمانشاه در ٢ ماهه سال جاری از فروش محصولات خود ۴٢٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٨٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٨١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی کرمانشاه در 2 ماهه سال جاری از فروش محصولات خود 423 میلیارد تومان درآمد کسب نمود که از این مبلغ 283 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد رشد داشته است.\n \n","persian_date":"1400-03-20 20:55:00","date":1623358500000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/218635\/فروش-۴٢٣-میلیارد-تومانی-صنایع-پتروشیمی-کرمانشاه-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(76).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی کرمانشاه در ٢ ماهه سال جاری از فروش محصولات خود ۴٢٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٨٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٨١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی کرمانشاه در 2 ماهه سال جاری از فروش محصولات خود 423 میلیارد تومان درآمد کسب نمود که از این مبلغ 283 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 13:31:00","date":1622035860000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/217932\/نگاهی-به-عملکرد-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣۵٢٣ ریال سود محقق کرد که به نسبت دوره قبل رشد ٨٠ درصدی داشته است. سود ناخالص در این دوره با ٩٧ درصد رشد به ١۶۴١ میلیارد تومان و سود خالص به ١٢۴٣ میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند 99 برای هر سهم 3523 ریال سود محقق کرد که به نسبت دوره قبل رشد 80 درصدی داشته است. سود ناخالص در این دوره با 97 درصد رشد به 1641 میلیارد تومان و سود خالص به 1243 میلیارد تومان رسید.\n\n","persian_date":"1400-02-29 18:22:00","date":1621448520000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/217187\/رشد-خوب-سود-پتروشیمی-کرمانشاه-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A71(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣۵٢٣ ریال سود محقق کرد که به نسبت دوره قبل رشد ٨٠ درصدی داشته است. سود ناخالص در این دوره با ٩٧ درصد رشد به ١۶۴١ میلیارد تومان و سود خالص به ١٢۴٣ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی کرمانشاه در 12 ماهه منتهی به اسفند 99 برای هر سهم 3523 ریال سود محقق کرد که به نسبت دوره قبل رشد 80 درصدی داشته است. سود ناخالص در این دوره با 97 درصد\n رشد به 1641 میلیارد تومان و سود خالص به 1243 میلیارد تومان رسید.\n \n","persian_date":"1400-02-29 11:46:00","date":1621424760000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/217115\/جهش-٨٠-درصدی-سود-در-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پتروشیمی کرمانشاه در اولین ماه از سال مالی خود حدود ١۴٠ میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی کرمانشاه در اولین ماه از سال مالی خود حدود 140 میلیارد تومان فروش داشت.\n\n","persian_date":"1400-02-25 20:24:00","date":1621110240000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/216852\/فروش-١۴٠-میلیارد-تومانی-پتروشیمی-کرمانشاه-در-ماه-نخست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210515155719.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی کرمانشاه در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ١۴٠ میلیارد تومان درآمد کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی کرمانشاه در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 140 میلیارد تومان درآمد کسب نمود.\n \n","persian_date":"1400-02-07 15:19:00","date":1619536740000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/215912\/«کرماشا»-در-فروردین-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١٢ ماهه منتهی به اسفند ١٣٩٩ شرکت صنایع پتروشیمی کرمانشاه حدود ٢٣٧١ میلیارد تومان می باشد که حدود ١۶٨ میلیارد تومان از این مبلغ متعلق به اسفند می باشد. \n\n","persian_date":"1400-01-24 20:19:00","date":1618345140000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/214732\/روند-فروش-ماهانه-صنایع-پتروشیمی-کرمانشاه-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی کرمانشاه در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ٢٣٧١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۶٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ۶٩ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 16:59:00","date":1617469140000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/214321\/فروش-پتروشیمی-کرمانشاه-از-٢٣٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی کرمانشاه در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ٢٢٠٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٩٣ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 15:41:00","date":1614181260000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/212921\/پتروشیمی-کرمانشاه-در-بهمن-ماه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود پیش بینی می شود سود هر سهم این شرکت تا پایان سال مالی منتهی به ٣٠ اسفند ١٣٩٩ مبلغ ٣٧۵٠ ریال می باشد. \n \n","persian_date":"1399-11-20 18:00:00","date":1612807200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/212101\/صنایع-پتروشیمی-کرمانشاه-از-سود-پیش-بینی-شده-امسال-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ١٠ ماهه منتهی به آذر ١٣٩٩ به ٢٠٧١ میلیارد تومان رسید.  \n \n","persian_date":"1399-11-11 17:53:00","date":1612029180000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/211545\/مروری-بر-عملکرد-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی کرمانشاه ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٢٠٧١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٨٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩١ درصد رشد داشته است. \n \n","persian_date":"1399-11-07 15:31:00","date":1611675060000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/211383\/گذر-فروش-پتروشیمی-کرمانشاه-از-قله-٢٠٠٠-میلیارد-تومان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت معدنیصنایع پتروشیمی کرمانشاه در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ٢۶٣٣ ریال سود محقق کرد که به نسبت دوره قبل رشد ٨۶ درصدی داشته است. سود ناخالص در این دوره با ١١۵ درصد رشد به ١٢٢١ میلیارد تومان و سود خالص به ٩٢٩ میلیارد تومان رسید.  \n \n","persian_date":"1399-10-30 14:30:00","date":1611066600000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/210847\/پتروشیمی-کرمانشاه-در-٩-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ٩ ماهه منتهی به آذر ١٣٩٩ به ١۶٨٢ میلیارد تومان رسید.  \n \n","persian_date":"1399-10-15 18:05:00","date":1609783500000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/210087\/نگاهی-به-عملکرد-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی کرمانشاه در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ١۶٨٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٨۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩٢ درصد رشد داشته است. \n \n","persian_date":"1399-10-07 13:46:00","date":1609076760000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/209624\/فروش-٩ماهه-پتروشیمی-کرمانشاه-٩٢درصد-رشد-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ٨ ماهه منتهی به آبان ١٣٩٩ به ١۴٩٨ میلیارد تومان رسید.  \n \n","persian_date":"1399-09-15 17:59:00","date":1607191140000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/208515\/فروش-پتروشیمی-کرمانشاه-به-١۵٠٠-میلیارد-تومان-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ١۴٩٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۵۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٨۴ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 09:48:00","date":1606297680000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/207980\/تحقق-درآمد-فروش-٣۵۴-میلیارد-تومانی-در-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ٧ ماهه منتهی به مهر ١٣٩٩ به ١١۴۴ میلیارد تومان رسید. \n \n","persian_date":"1399-08-15 18:03:00","date":1604599380000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/206914\/نگاهی-به-عملکرد-پتروشیمی-کرمانشاه-تا-پایان-مهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١١۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۵١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٩ درصد رشد داشته است. \n \n","persian_date":"1399-08-10 13:21:00","date":1604150460000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/206726\/فروش-١١۴۴-میلیارد-تومانی-پتروشیمی-کرمانشاه-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه در ۶ماهه منتهی به شهریور ١٣٩٩ مبلغ ١٧٧۵ ریال به ازای هر سهم سود محقق کرده است که با رشد خوب ٧۵ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است در این دوره درآمد های عملیاتی ۶١ درصد و سود عملیاتی ٩٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-07-30 18:37:00","date":1603305420000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/206285\/رشد-٧۵-درصدی-سود-«کرماشا»-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ۶ ماهه منتهی به شهریور ١٣٩٩ به ٩٩٣ میلیارد تومان رسید.  \n \n","persian_date":"1399-07-16 18:00:00","date":1602093600000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/205574\/فروش-عالی-پتروشیمی-کرمانشاه-در-شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنایع پتروشیمی کرمانشاه در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ٩٩٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۴٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٧ درصد رشد داشته است. \n \n","persian_date":"1399-07-07 15:52:00","date":1601308320000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/205176\/پتروشیمی-کرمانشاه-در-شهریور-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ۵ ماهه منتهی به مرداد ١٣٩٩ به ۵۵٠ میلیارد تومان رسید.  \n \n","persian_date":"1399-06-20 17:50:00","date":1599760200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/204254\/عملکرد-۵-ماهه-پتروشیمی-کرمانشاه-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنایع پتروشیمی کرمانشاه در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود حدود ۵۵١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است فروش ۵ماهه سال جاری تقریبا در سطح دوره مشابه سال گذشته می باشد. \n \n","persian_date":"1399-06-05 10:30:00","date":1598437800000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/203623\/۵ماهه-صنایع-پتروشیمی-کرمانشاه-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ۴ ماهه منتهی به تیر ١٣٩٩ به بیش از ۴۶١ میلیارد تومان رسید.  \n \n","persian_date":"1399-05-12 17:53:00","date":1596390780000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/202517\/نگاهی-به-فروش-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۴۶١ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٠ درصد رشد داشته است. \n \n","persian_date":"1399-05-07 09:03:00","date":1595926980000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/202235\/پتروشیمی-کرمانشاه-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ٧٧۵ ریال سود محقق کرد. کرماشا در مدت مشابه سال قبل ۶۶٩ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١۶ درصدی سود ٣ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۶ درصدی درآمدهای عملیاتی و کاهش ٨۶ درصدی هزینه های مالی دانست. \n \n","persian_date":"1399-04-30 16:28:00","date":1595262480000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/201682\/رشد-١۶-درصدی-سود-پتروشیمی-کرمانشاه-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ٣ ماهه منتهی به خرداد ١٣٩٩ به بیش از ۴٠۵ میلیارد تومان رسید.  \n \n","persian_date":"1399-04-18 17:44:00","date":1594230240000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/201037\/نگاهی-به-عملکرد-٣-ماهه-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد. \n \n","persian_date":"1399-04-18 16:40:00","date":1594226400000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/201031\/در-کنفرانس-خبری-پتروشیمی-کرمانشاه-چه-سوالاتی-مطرح-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ۴٠۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٧٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵ درصد رشد داشته است. \n \n","persian_date":"1399-04-07 13:43:00","date":1593265380000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/200245\/فروش-پتروشیمی-کرمانشاه-از-۴٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی کرمانشاه اعلام نمود حسابرس شرکت از موسسه حسابرسی و خدمات مالی کوشا منش به موسسه حسابرسی تدوین و همکاران تغییر کرده است. \n \n","persian_date":"1399-03-26 16:44:00","date":1592239440000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/199543\/تغییر-حسابرس-در--پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ به بیش از ٢٣۴ میلیارد تومان رسید.  \n \n","persian_date":"1399-03-22 17:59:00","date":1591898340000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/199303\/نگاهی-به-درآمد-پتروشیمی-کرمانشاه-تا-پایان-اردیبهشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ٢٣۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩۴ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-03-11 15:20:00","date":1590938400000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/198627\/پتروشیمی-کرمانشاه-در-دو-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ١ ماهه منتهی به فروردین ١٣٩٩ به بیش از ١۴٠ میلیارد تومان رسید.  \n \n","persian_date":"1399-02-18 17:49:00","date":1588873740000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/197187\/نگاهی-به-عملکرد-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،صنایع پتروشیمی کرمانشاه در گزارش تفسیری اعلام نمود ، با توجه به شرایط حال حاضر شرکت، از لحاظ فنی پیش بینی تولید ١٠٠ درصد ظرفیت اسمی تولید محصول اوره گرانول در سال ١٣٩٩ می گردد.مقدار فروش محصول اوره در سال ١٣٩٩ برابر میزان ظرفیت تولید بودجه شده در نظر گرفته شده است. ظرفیت اسمی مقدار تولید اوره برای سال ۶۶٠.٠٠٠ تن می باشد. شایان ذکر است پروژه فاز ٢ که در نتیجه آن ظرفیت تولیدات شرکت ٢ برابر خواهد گردید تا پایان سال ١٣٩٨ حدود ٣٢درصد پیشرفت داشته است ، درصد پیشرفت فیزیکی طرح در پایان سال ٩٩ حدود ۶٠ درصد پیش بینی شده است ،شایان ذکر است با توجه به در جریان بودن اخذ تسهیلات ارزی به مبلغ ٢٨٧ میلیون دلار از صندوق توسعه ملی برای اجرای فاز ٢ در صورت اجرایی شدن این اعتبار در پایان سال ١٣٩٩ پیشرفت فیزیکی طرح توسعه فاز ٢ به ٧٨ درصد خواهد رسید. \n \n","persian_date":"1399-02-14 17:41:00","date":1588527660000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/196897\/طرح-توسعه-فاز-٢-صنایع-پتروشیمی-کرمانشاه-در-چه-مرحله-ای-قرار-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ١٩۵٣ ریال سود محقق کرد. کرماشا در مدت مشابه سال قبل ١۴۵۶ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٣۴ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٣٧ درصدی درآمدهای عملیاتی و کاهش ۴۴ درصدی هزینه مالی دانست. \n \n","persian_date":"1399-02-14 17:20:00","date":1588526400000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/196896\/تحقق-سود-١٩۵٣-ریالی-پتروشیمی-کرمانشاه-در-سال-٩٨","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود یرو اخبار منتشر شده در فضای مجازی مبنی بر تاثیر شیوع ویروس کرونا بر کسب و کارها به استحضار می رساند با توجه به فعالیت شرکت و برنامه ریزی مناسب به منظور حضور پرسنل ،شیوع ویروس کرونا هیچ گونه تاثیری در روند فعالیت ،تولید و فروش این شرکت نداشته است. \n \n","persian_date":"1399-02-13 10:22:00","date":1588414920000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/196681\/کرونا-بر--صنایع-پتروشیمی-کرمانشاه-تاثیری-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنایع پتروشیمی کرمانشاه در ١ ماهه منتهی به فروردین ١٣٩٩ از فروش محصولات خود ١۴٠ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶۶ درصد رشد داشته است. \n \n","persian_date":"1399-02-07 01:20:00","date":1587864000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/196349\/١ماهه-صنایع-پتروشیمی-کرمانشاه-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ١٢ ماهه منتهی به اسفند ١٣٩٨ به بیش از ١۴٠۴ میلیارد تومان رسید.  \n \n","persian_date":"1399-01-26 01:20:00","date":1586827200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/195627\/نگاهی-به-عملکرد-یک-ساله-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود ١۴٠۴ میلیارد تومان درآمد کسب نمود که حدود ٢۶١ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۶٠ درصد رشد داشته است. \n \n","persian_date":"1399-01-11 01:20:00","date":1585531200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/194929\/پتروشیمی-کرمانشاه-در-سال-٩٨-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ١١ ماهه منتهی به بهمن ١٣٩٨ به بیش از ١١۴٣ میلیارد تومان رسید.  \n \n","persian_date":"1398-12-15 01:20:00","date":1583371200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/193802\/درآمد-١١-ماهه--پتروشیمی-کرمانشاه-در-یک-قاب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی کرمانشاه در ١١ ماهه منتهی به بهمن ١٣٩٨ از فروش محصولات خود ١١۴٣ میلیارد تومان درآمد کسب نمود که حدود ۵۶ میلیارد تومان آن مربوط به فروش بهمن ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۴١ درصد رشد داشته است. \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/193337\/ثبت-رکوردی-جدید-درپتروشیمی-کرمانشاه--١١۴٣-میلیارد-تومان-فروش-در-١١-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی کرمانشاه اعلام نمود به دلیل برودت هوا و افت شدید گاز و بنا به دستور شرکت ملی گاز مبنی بر کاهش و قطع مصرف خوراک گاز طبیعی واحد تولیدی این شرکت از مورخ ١٣٩٨.١٠.٢٠ از مدار تولید خارج شد و مجدداً در پی گاز رسانی در تاریخ ٩٨.١١.١۵ در مدار تولید قرار گرفت و مجدد از تاریخ ٩٨.١١.١٧ از مدار خارج و در تاریخ ٩٨.١١.٢٨ در مدار تولید قرار گرفت . لازم به ذکر است که پیش بینی تولید جهت سال مالی ١٣٩٩ بر مبنای ٣٣٠ روز تولید لحاظ گردید و معادل ٣۵ روز توقفات غیر معمول و تعمیرات اساسی در نظر گرفته شده است . \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/193051\/شروع-مجدد-فعالیت-در-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش پتروشیمی کرمانشاه در ١٠ ماهه منتهی به دی ١٣٩٨ به بیش از ١٠٨٧ میلیارد تومان رسید.  \n \n","persian_date":"1398-11-16 01:20:00","date":1580865600000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/192244\/پتروشیمی-کرمانشاه-در-١٠-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع پتروشیمی کرمانشاه در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ١٠٨٧ میلیارد تومان فروش داشته است که حدود ٢١٣ میلیارد تومان متعلق به فروش دی ماه می باشد.گفتنی است فروش ١٠ماهه سال جاری در مقایسه با دوره مشابه سال قبل ۴٨ درصد رشد داشته است. \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/191821\/فروش-١٠ماهه-صنایع-پتروشیمی-کرمانشاه-به-١٠٨٧-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع پتروشیمی کرمانشاه در ٩ماهه منتهی به آذر ١٣٩٨ مبلغ ١۴١۵ ریال به ازای هر سهم سود محقق کرده است که ۵٨ درصد نسبت به دوره مشابه قبل رشد داشته است.درآمد های عملیاتی در این دوره نسبت به دوره مشابه قبل ٣٠ درصد رشد داشته است. \n \n","persian_date":"1398-10-29 01:20:00","date":1579396800000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/191409\/نگاهی-به-عملکرد-صنایع-پتروشیمی-کرمانشاه-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع پتروشیمی کرمانشاه اعلام نمود،به علت قطع گاز تمامی فعالیت های شرکت متوقف شده است. \n \n","persian_date":"1398-10-25 01:20:00","date":1579051200000,"key":"کرماشا","url":"https:\/\/www.bourse24.ir\/news\/191224\/توقف-فعالیت-در-صنایع-پتروشیمی-کرمانشاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D8%B4%D8%A7(25).jpg","img_text":""}]