[{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره‌نویسی و بازارگردانی اوراق صکوک مرابحه شرکت زامیاد (سهامی عام) (صامیا606) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره‌نویسی و بازارگردانی اوراق صکوک مرابحه شرکت زامیاد (سهامی عام) (صامیا606) خبر داد.تملت بیان داشت پذیرش تعهد پذیره‌نویسی و بازارگردانی اوراق صکوک مرابحه شرکت زامیاد (سهامی عام) با نرخ سود سالانه 23 درصد توسط شرکت تامین سرمایه بانک ملت (سهامی عام) درآمد تعهد پذیره‌نویسی این اوراق معادل 2 درصد کل مبلغ اسمی اوراق به میزان 200,000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره‌نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 2,550,000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n\n","persian_date":"1403-06-18 14:10:00","date":1725804600000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/299215\/«تملت»-تعهد-جدید-پذیرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dd7f1827a34.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تامین سرمایه بانک ملت در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی شرکت نسبت به دوره مالی مشابه قبل سفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  تامین سرمایه بانک ملت در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی شرکت نسبت به دوره مالی مشابه قبل اظهار داشت: افزایش سود عمدتا ناشی از افزایش درآمد سرمایه گذاری و افزایش درآمد ارائه خدمات بازارگردانی بوده است.\n\n","persian_date":"1403-06-07 16:24:00","date":1724862240000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/298730\/دلیل-رشد-سود-\"تملت\"-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf1e0a9bede.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 5 ماهه منتهی به مرداد 1273 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 5 ماهه منتهی به مرداد 1273 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\nدرآمد بازارگردانی بخش عمده سبد درآمدی این شرکت را به خود اختصاص داده است.\n\n","persian_date":"1403-06-07 10:37:00","date":1724841420000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/298621\/«تملت»-مرداد-پر-درآمدی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cecc9e82096.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت خبر داد کارمزد قرارداد بازارگردانی منعقده با شهرداری اصفهان افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت خبر داد کارمزد قرارداد بازارگردانی منعقده با شهرداری اصفهان مطابق الحاقیه قرارداد بازارگردانی مورخ 1403.05.31 معادل 4.5 درصد سالیانه مبلغ اوراق (از طریق افزایش مبلغ قرارداد بازارگردانی و تمدید مدت تنخواه بازارگردانی) برای بازه زمانی 1401.11.10تا سررسید اوراق افزایش یافت.\n\n\n","persian_date":"1403-05-31 15:49:00","date":1724255340000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/298078\/«تملت»-از-افزایش-نرخ-کارمزد-بازارگردانی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c5db0c67881.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر سود خالصی معادل 713 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر سود خالصی معادل 713 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 41 درصدی سود در 6 ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nتملت به ازای هر سهم نیز سود 204 ریالی ساخت. سود ناخالص نیز با رشد 29 درصدی همراه شد و به 1108 میلیارد تومان رسید.\n\n","persian_date":"1403-05-30 17:32:00","date":1724175120000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/298019\/سود-«تملت»-در-نیمه-اول-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c4a1c473afa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت بیان داشت صندوق سرمایه گذاری مختص اوراق دولتی ملت با نماد خزانه ملت بر اساس مجوز سازمان بورس و اوراق بهادار، از طریق فرابورس ایران در تاریخ 1403.05.29پذیره نویسی گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت بیان داشت صندوق سرمایه گذاری مختص اوراق دولتی ملت با نماد \"خزانه ملت\" بر اساس مجوز سازمان بورس و اوراق بهادار، از طریق فرابورس ایران در تاریخ 1403.05.29پذیره نویسی گردید. صدور مجوز فعالیت صندوق مذکور توسط سازمان بورس و اوراق بهادار در دست اقدام می باشد.\n\n","persian_date":"1403-05-30 13:09:00","date":1724159340000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/297997\/صندوق-«خرانه-ملت»-پذیره-نویسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c4640ea7d49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت بیان داشت از افزایش نرخ کارمزد قرارداد بازارگردانی منعقده فیمابین شرکت تامین سرمایه بانک ملت(سهامی عام) و شرکت معدنی و صنعتی گل گهر(سهامی عام) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت بیان داشت قرارداد بازارگردانی منعقده فیمابین شرکت تامین سرمایه بانک ملت(سهامی عام) و شرکت معدنی و صنعتی گل گهر(سهامی عام) مورخ 1401.08.25و با عنایت به افزایش نرخ سود سپرده های متناظر بانکی، کارمزد بازارگردانی اوراق اجاره موضوع قرارداد مذکور مطابق الحاقیه قرارداد بازارگردانی  مورخ 1403.05.20 به میزان 1,017,205 میلیون ریال (معادل 3,5 درصد سالیانه مبلغ اوراق) افزایش یافت.\n\n","persian_date":"1403-05-20 09:09:00","date":1723280940000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/297455\/«تملت»-از-افزایش-نرخ-کارمزد-بازارگردانی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b6fce1e1b1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تامین سرمایه بانک ملت در 6 ماهه منتهی به پایان تیر 1403، حدود 1124 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، تامین سرمایه بانک ملت در 6 ماهه منتهی به پایان تیر 1403، حدود 1124 میلیارد تومان درآمد کسب نمود که 252 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 6 ماهه سال مالی قبل حدود 858 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 31% رشد داشته است.\n\n","persian_date":"1403-05-08 13:10:00","date":1722258600000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/296862\/بررسی-درآمد-«تملت»-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7637e9aea2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به خرداد 1403، حدود 872 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به خرداد 1403، حدود 872 میلیارد تومان درآمد کسب نمود که 295 میلیارد تومان آن در خرداد محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 700 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 25% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 94 درصدی است.از درآمد 5 ماهه، 364 میلیارد تومان ناشی از سرمایه گذاری بوده است. همچنین تملت عمده درآمد 5 ماهه را از محل درآمد بازارگردانی و  درآمد حاصل از سرمایه گذاری در اوراق بدهی به دست آورده است.\n\n","persian_date":"1403-04-09 11:11:00","date":1719659460000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/294268\/نگاهی-به-خردادی-گرم-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fbaa792c55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملتاز افزایش نرخ کارمزد بازارگردانی خبر داد. \nبه گزارش کدال نگر بورس24 ، در اجرای بند 2ماده 7 قرارداد بازارگردانی منعقده فیمابین شرکت تامین سرمایه بانک ملت(سهامی عام) و شرکت کرمان موتور(سهامی خاص) به شماره 10\/110\/1505260 مورخ 1401.04.08 و با عنایت به افزایش نرخ سود سپردهای متناظر بانکی، کارمزد بازارگردانی اوراق مرابحه موضوع قرارداد مذکور مطابق الحاقیه قرارداد بازارگردانی به شماره 1403\/2247 مورخ 1403.03.26 (پیوست) به میزان 2,184,658 میلیون ریال (معادل 4,5 درصد سالیانه مبلغ اوراق برای بازه زمانی 1401.11.10 تا سررسید اوراق) افزایش یافت.\n","persian_date":"1403-03-26 21:39:00","date":1718487540000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/293172\/\"تملت\"-از-افزایش-نرخ-کارمزد-بازارگردانی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666dd8be6a567.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت صنایع پتروشیمی خلیج فارس(سهامی عام)(صفارس73) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت صنایع پتروشیمی خلیج فارس(سهامی عام)(صفارس73) خبر داد.تملت بیان داشت پذیرش تعهد پذیره نویسی و بازارگردانی اوراق صکوک اجاره شرکت صنایع پتروشیمی خلیج فارس(سهامی عام) با نرخ سود سالانه 23 درصد می باشد. درآمد تعهد پذیره نویسی این اوراق معادل 2درصد کل مبلغ اسمی اوراق به میزان 200,000میلیون ریال که در زمان ایفای تعهد(تکمیل پذیره نویسی) شناسایی می شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا 4,218,800 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n\n","persian_date":"1403-03-06 22:11:00","date":1716761460000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/292285\/«تملت»-تعهد-جدید-پذیرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6653511617985.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 4 ماهه منتهی به اردیبهشت 1403 حدود 577 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 4 ماهه منتهی به اردیبهشت 1403 حدود 577 میلیارد تومان درآمد کسب نمود که 139 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 4 ماهه سال مالی قبل 548 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 5% رشد داشته است. از درآمد 4 ماهه، 292 میلیارد تومان ناشی از سرمایه گذاری بوده است. همچنین تملت عمده درآمد 4 ماهه را از محل درآمد بازارگردانی و  درآمد حاصل از سرمایه گذاری در اوراق بدهی به دست آورده است.\n\n","persian_date":"1403-03-06 20:27:00","date":1716755220000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/292254\/بررسی-روند-درآمد-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6653389e97c4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به فروردین سال 1403 سودی معادل 258 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به فروردین سال 1403 سودی معادل 258 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 1 درصدی سود در 3 ماهه منتهی به فروردین سال 1403  نسبت به مدت مشابه سال قبل می باشد.\nتامین سرمایه بانک ملت به ازای هر سهم نیز سود 74 ریالی ساخت.\nسود ناخالص نیز با افزایش 8 درصدی به 438 میلیارد تومان رسید و همچنین درآمدهای عملیاتی این شرکت نیز 8 درصد افزایش داشت و به حدود 438 میلیارد تومان رسید.\n","persian_date":"1403-02-30 14:39:00","date":1716129540000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/291608\/گردش-عملکرد-\"تملت\"-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649ac94f1e94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به فروردین 439 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به فروردین 439 میلیارد تومان درآمد کسب نمود که از این مبلغ 212 میلیارد تومان آن درآمدهای ارائه خدمات محقق شده و مابقی درآمد سرمایه گذاری های شرکت بوده است.\n گفتنی است مبلغ درآمد این شرکت در فصل نخست سال مالی جاری در مقایسه با مدت مشابه سال قبل 8 درصد رشد داشته است.\n\n","persian_date":"1403-02-05 14:44:00","date":1713969840000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/290144\/فصل-نخست-«تملت»-پر-درآمد-سپری-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628b85446b7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت عملکرد 2 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 138 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت عملکرد  2 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 138 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل 13 درصد کاهش داشته است و در اسفند ماه نیز با  32 درصد کاهش به 64 میلیارد تومان رسید.\n","persian_date":"1403-01-07 14:06:00","date":1711461960000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/288414\/\"تملت\"-اسفند-ماه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660273d9a0c95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در اولین ماه سال مالی خود، حدود 153 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت در اولین ماه سال مالی خود، حدود 153 میلیارد تومان درآمد کسب نمود. مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %33 رشد داشته است.  از درآمد بهمن ماه، 79 میلیارد تومان ناشی از سرمایه گذاری بوده است.همچنین تملت عمده درآمد 1 ماهه را از محل درآمد بازارگردانی و درآمد حاصل از سرمایه گذاری در صندوق ها به دست آورده است.\n\n","persian_date":"1402-12-07 22:24:00","date":1708986240000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/286863\/نگاهی-به-شروع--زمستانی-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dcad082b55f.jpg","img_text":""},{"text":" کارنامه دوازدهمین سال فعالیت شرکت تامینْ سرمایه بانک ملت (سهامی عام) با مساعی بیدریغ مجموعه مدیران و کارکنان شرکت، با سرافرازی و مباهات در راستای افزایش حداکثری منافع سهامداران محترم و تمامی ذی‌نفعان به ثبت رسید. \nکارنامه دوازدهمین سال فعالیت شرکت تامینْ سرمایه بانک ملت (سهامی عام) با مساعی بیدریغ مجموعه مدیران و کارکنان شرکت، با سرافرازی و مباهات در راستای افزایش حداکثری منافع سهامداران محترم و تمامی ذی‌نفعان به ثبت رسید.\nشرکت با استفاده از نیروی انسانی خلاق، متخصص و متعهد، روند رو به رشد عملکردی خود را حفظ نموده و موفقیت‌ها و دستاوردهای قابل‌توجه و بی‌نظیری را برای سهامداران فهیم خود به ارمغان آورده است.\nاهم این دستاوردها عبارتند از:\nشرکت تامینْ سرمایه بانک ملت که دارایی‌ها و منابع سرمایه‌گذاران را از طریق صندوق‌های سرمایه‌گذاری با درآمد ثابتِ‌ اوج ملت، اندوخته ملت و آتیه ملت، صندوق سرمایه‌گذاری در سهام افقِ ملت و صندوق سرمایه‌گذاری اختصاصی بازارگردانی ملت مدیریت می‌نماید، در این راستا عملکرد کم نظیری داشته است، به‌طوری‌که:\nدر سال مالی مورد گزارش، همچنان سهم از بازار خود را از مجموع ارزش خالص دارایی‌های صندوق‌های سرمایه‌گذاری تحت مدیریت شرکت‌های تامینْ سرمایه افزایش داده و طی بیست و چهار ماه منتهی به ۳۰ دی‌ماه ۱۴۰۲، با افزایش سهم از بازار خود از مجموع ارزشِ خالصِ دارایی‌های صندوق‌های سرمایه‌گذاری تحت مدیریت شرکت‌های تامینْ سرمایه، از 3.9 به ۹.۱ درصد، بهترین عملکرد صنعت را از این منظر داشته است.\nصندوق سرمایه‌گذاری اوج ملت، به‌عنوان بزرگترین صندوق سرمایه‌گذاری تحتِ مدیریت شرکت، با جذب بیش از ۱۰۲٬۰۰۰ میلیارد ریال منابع و رشد بیش از ۱۴۶ درصدی طی دو سال اخیر با ۱۰ پله صعود جایگاه ششم را در بین  صندوق‌های سرمایه‌گذاری درآمد ثابت کشور برای خود تثبیت نموده است.\nبا راه‌اندازی سامانه جامع سرمایه‌گذاری برای صندوق‌های سرمایه‌گذاری شرکت تامینْ سرمایه بانک ملت، تحت عنوان «فراسودِ ملت»، بهره‌برداری از سرویس‌های بانکداری بازِ بانک ملت در این سامانه به‌عنوان اولین مشتری شبکه بانکی، فراهم نمودن سرمایه‌گذاری در صندوق‌های با درآمد ثابت تحتِ مدیریت در تمامی شعب بانک ملت و سامانه‌ مگابانکِ ملت، سهم سرمایه‌گذاران حقیقی از منابع صندوق سرمایه گذاری اوج ملت در یکسال گذشته، با جهش خیره‌کننده از ۲۹ درصد به بیش از ۶۶ درصد افزایش یافته که این موضوع منجر به کاهش ریسک نقدینگی و پایداری بیشتر منابع صندوق شده است.\nهمچنین با افزایش روزها و ساعات کاری صندوق سرمایه‌گذاری اوج ملت و پرداخت مبالغ حاصل از ابطال واحدهای سرمایه‌گذاری این صندوق طی ۴ نوبت در روز، در حال حاضر این صندوق نقده‌شونده‌ترین صندوق سرمایه‌گذاری بازار سرمایه کشور می‌باشد.\nشایان ذکر است طی یکسال گذشته با بهبود ترکیب دارایی‌ها و افزایش نرخ بازدهی صندوق‌های سرمایه‌گذاری آتیه ملت و اندوخته ملت، ارزشِ خالصِ دارایی‌های صندوق‌های مذکور به ترتیب با رشد بیش از ۶۰۰ و ۴۰۰ درصدی همراه بوده و رتبه‌های اول و دوم را از لحاظ بیشترین درصدِ رشدِ ارزشِ خالصِ دارایی‌ها در بین صندوق‌های سرمایه‌گذاری با درآمد ثابتِ صدور و ابطالی بازار سرمایه را به خود اختصاص داده اند.\nصندوق سرمایه‌گذاری در سهامِ افق ملت با تحقق بازدهی ۳۱ درصدی و افزایش ۷۷ درصدی در ارزشِ خالصِ دارایی‌ها طی یکسال اخیر، توانسته بازدهی مناسب و عملکرد قابل‌قبولی را برای سرمایه‌گذاران خود به ارمغان آورد.\nصندوق سرمایه‌گذاری بازارگردانی اختصاصی ملت که بازارگردانی نمادهای بانک ملت، بیمه ما، واسپاری ملت، به‌پرداخت ملت، تامینْ سرمایه بانک ملت و صندوق افقِ ملت را به عهده دارد؛ علاوه بر ایفای تعهدات بازارگردانی و افزایش نقدشوندگیِ نمادهای مذکور، به‌عنوان دومین صندوق بزرگ بازارگردانی بازار سرمایه توانسته با بازدهی ۷۰ درصدی طی یکسال گذشته، جایگاه نخست را در بین ۱۰ صندوق بازارگردانی بزرگ بازار سرمایه به خود اختصاص دهد.\nارزش خالص دارایی‌های صندوق سرمایه‌گذاری اختصاصی بازارگردانی ملت با رشد ۱۳۵ درصدی طی یکسال اخیر از مبلغ 80،592 به 189،137 میلیارد ریال افزایش یافته است.\n\nشرکت در حوزه انتشار اوراق بدهی عملکرد فوق‌العاده‌ای داشته، به‌طوری‌که در ۱۲ماهه منتهی به ۳۰ دی‌ماه ۱۴۰۲ در مجموع  61،996 میلیارد ریال اوراق بدهی ریالی برای تامینِ مالی پروژه‌های شرکت‌های فولاد مبارکه اصفهان، سولیکو کاله، آب‌نیروی مکران منطقه آزاد چابهار، زامیاد خودرو، ماموت خودرو، پرشیا خودرو، مطهر ضمیر و شرکت طراحی و ساخت قطعات صنایع ایران منتشر نموده است.\nشرکت تامینْ سرمایه بانک ملت در دوره ۱۲ماهه منتهی به ۳۰ دی‌ماه ۱۴۰۲، حدود ۱۲ درصد از حجم کل اوراق بدهی منتشر شده توسط شرکت‌های تامینْ سرمایه در بازار سرمایه را به خود اختصاص داده و رتبه سوم صنعت را کسب نموده است.\nدر سال مالی مورد گزارش با نگاهی خلاق و نوآورانه و با استفاده از ظرفیت بانک معظمِ ملت، با هدف رفع نیازهای ارزی پروژه‌های اولویت‌دار و صادرات محور صنایع کلیدی کشور، تبدیل بخشی از منابع ارزی غیر مولد کشور به مولد و جذب حداکثری منابع ارزی سرمایه‌گذاران داخلی و خارجی و در نهایت با اخذ مجوز از بانک مرکزی جمهوری اسلامی ایران، نسبت به انتشار اولین اوراق مُرابحه ارزی کشور به مبلغ ۱۰۰ میلیون یورو به‌منظور تامینِ مالی طرح «بهسازی و احداث تاسیسات جمع‌آوری گازهای مشعل» شرکت پالایش گاز بید بلند خلیج فارس اقدام نمود و این موفقیت دریافت لوح تقدیر از رییس کل محترم بانک مرکزی ج.ا.ا را به همراه داشت.\nشرکت تامینْ سرمایه بانک ملت با احتساب این اوراق رتبه اول انتشار اوراق بدهی را در میان شرکت‌های تامینْ سرمایه کسب نمود.\nدستاوردها و موفقیت‌های اشاره شده منتج به بهبود عملکرد و افزایش قابل توجه در درآمدها و سودآوری شرکت شده است:\nو  درنهایت افزایش ۱۰۹ درصدی در درآمدهای عملیاتی و افزایش ۷۷ درصدی در سود خالص شرکت\nشرکت تامینْ سرمایه بانک ملت در راستای ایفای تعهدات بازارگردانی در نماد «تِمِلَتْ»، با خالص خرید حدود ۷۰۰ میلیون برگه سهم به مبلغ حدود ۱٬۹۰۰ میلیارد ریال طی ۱۹۷ روز معاملاتی از ۲۳۲ روزِ کلِ روزهای معاملاتی، نقش قابل‌توجهی را در حمایت از سهم و افزایش نقدشوندگی آن ایفا کرده است.\nاز میان ۱۲ شرکت تامینْ سرمایه فعال در بازار سرمایه ایران، سهام 9 شرکت از آن‌ها در بازار بورس یا فرابورس ایران معامله می‌شود و ارزش بازار آن‌ها به تاریخ ۳۰ دی‌ماه ۱۴۰۲ و ۳۰ دی‌ماه ۱۴۰۱ به‌شرح زیر است؛\nکه در این حوزه شرکت با دو پله صعود، جایگاه سوم صنعت را کسب نموده است.\nبازدهی سهام شرکت تامینْ سرمایه بانک ملت از ابتدای بهمن‌ماه ۱۴۰۰ تا پایان دی‌ماه ۱۴۰۲، ۱۱۱درصد بوده است در حالی که در همین دوره زمانی بازدهی شاخص صنعت  ۳ درصد و شاخص کل ۶۹ درصد بوده است.\nبی‌شک بخش عمده‌ای از موفقیت‌ها و دستاوردهای شرکت تامینْ سرمایه بانک ملت، از جمله: عرضه اولیه اوراق مُرابحه ارزی کشور، فراهم نمودن امکان سرمایه‌گذاری در صندوق‌های سرمایه‌گذاری تحتِ مدیریت شرکت در تمامی شعب بانک ملت، راه‌اندازی سرویس بانکداری بازِ بانک ملت در سامانه فراسودِ ملت به‌عنوان اولین مشتری شبکه بانکی و ارتقای جایگاه شرکت در صنعت تامینْ سرمایه از لحاظ سودآوری، دارایی‌های تحتِ مدیریت و انتشار اوراق بدهی، مرهون نگاه ژرف اندیشانه، نوآورانه و پدرانه مرحوم رضا دولت آبادی، مدیرعامل فقید بانک ملت است.\nراه صوابی که ایشان بنا نهاده، بی‌شک پایه‌گذار موفقیت‌های بزرگ‌تر در این شرکت خواهد بود.\nتامینْ سرمایه بانک ملت\nمتمایز در ارائه خدمات\n","persian_date":"1402-11-30 16:26:00","date":1708359960000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/286202\/گزارش-عملکرد-شرکت-تامینْ-سرمایه-بانک-ملت-در-سال-مالی-منتهی-به-۳۰-دی‌ماه-۱۴۰۲","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d31ef09f043.jpg","img_text":""},{"text":" امروز مجمع شرکت تامین سرمایه بانک ملت با حضور اکثریت سهامداران این شرکت برگزار شد. \n بورس24 : امروز مجمع شرکت تامین سرمایه بانک ملت با حضور اکثریت سهامداران این شرکت برگزار شد.\nاین مجمع 42 ریال سود به ازای هر سهم تقسیم کرد که با توجه به قیمت 300 تومانی سهام شرکت، عدد کوچکی محسوب می شود.\nمجمع اعلام کرد تا اردیبهشت ماه سه اوراق  منتشر می‌شوند.\nهمچنین مدیران شرتک اعلام کردند افزایش دارایی‌های صندوق، بهبود کیفیت دارایی‌های صندوق، دریافت مجوز تاسیس و راه‌اندازی صندوق‌های املاک و مستغلات را دنبال می‌کنیم.\nاین خبر تکمیل می شود...\n","persian_date":"1402-11-28 13:54:00","date":1708178040000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/286051\/تقسیم-سود-42-ریالی-در-مجمع-تامین-سرمایه-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kFmw-1708152857.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 30 درصدی شرکت تامین سرمایه بانک ملت را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 30 درصدی شرکت تامین سرمایه بانک ملت را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-11-18 12:15:00","date":1707308100000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/285722\/موافقت-سازمان-بورس-با-افزایش-سرمایه-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c311dcb50db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در خصوص علت رشد سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت بیان داشت رشد سود عملیاتی بابت افزایش درآمد مدیریت صندوق سرمایه گذاری، افزایش درآمد بازارگردانی اوراق بهادار و افزایش سود سرمایه گذاری ها بوده است.\n\n","persian_date":"1402-11-17 18:52:00","date":1707245520000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/285686\/چرایی-رشد-سود-«تملت»-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c21d50de2b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت که در 12 ماهه منتهی به دی سود خالصی معادل 1.127 میلیارد تومان محقق کرده بود، عملکرد تلفیقی خود را نیز منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت که در 12  ماهه منتهی به دی سود خالصی معادل 1.127 میلیارد تومان محقق کرده بود، عملکرد تلفیقی خود را نیز منتشر کرد.\n بررسی گزارش این شرکت حاکی از تحقق سود خالص تلفیقی 1.273 میلیارد تومانی است که در مقایسه با دوره مشابه سال 1401 افزایش 94 درصدی را به ثبت رساند.\nدرآمدهای عملیاتی تلفیقی در بازه زمانی مورد بررسی با افزایش 125 درصدی نسبت به درآمد محقق شده در 9 ماهه 1401 به 2131 میلیارد تومان رسید. سود عملیاتی تلفیقی هم بیش از 2 برابر رشد داشت و 1.347 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-11-11 20:27:00","date":1706732820000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/285454\/رشد-سود-تلفیقی-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ba4a975340d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت بیان داشت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 2,000,000 میلیون ریال اوراق اجاره شرکت مخابرات ایران (سهامی‌عام) نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت بیان داشت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 2,000,000 میلیون ریال اوراق اجاره شرکت مخابرات ایران (سهامی‌عام)  نموده است.\nدرآمد تعهد پذیره‌نویسی این اوراق معادل 1 درصد کل مبلغ اسمی اوراق به میزان 20,000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره‌نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 400,000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n\n\n","persian_date":"1402-11-11 16:28:00","date":1706718480000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/285432\/پذیرش-تعهدات-جدید-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ba129be331f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 12 ماهه منتهی به دی سال 1402 سود خالصی معادل 1127 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 12 ماهه منتهی به دی سال 1402 سود خالصی معادل 1127 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 77 درصدی سود در 12 ماهه 1402نسبت به دوره مشابه قبل می باشد.\nتملت به ازای هر سهم نیز سود 417 ریالی ساخت. درآمد عملیاتی شناسایی شده در دوره مورد بررسی با ثبت رشد 109 درصدی و سود ناخالص نیز با رشد 109 درصدی همراه شد و به 1797 میلیارد تومان رسید.\nبخش عمده درآمد تملت در سال مالی مورد گزارش از محل درآمد حاصل از ارائه خدمات بازارگردانی و سود اوراق بهادار بوده است. لازم به ذکر است برای سال 1403 برنامه افزایش سرمایه از محل سود انباشته از 2700 میلیارد تومان به 3000 میلیارد تومان را دارد.\n\n","persian_date":"1402-11-10 21:38:00","date":1706650680000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/285384\/«تملت»-سال-پر-رشدی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b909bc2ede2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 10 ماهه منتهی به دی حدود 1797 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 10 ماهه منتهی به دی حدود 1797 میلیارد تومان درآمد کسب نمود که 238 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 110% رشد داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 84 درصدی است. از درآمد 10 ماهه، 710 میلیارد تومان ناشی از سرمایه گذاری بوده است. همچنین تملت عمده درآمد 10 ماهه را از محل درآمد بازارگردانی و درآمد حاصل از سرمایه گذاری در اوراق بدهی به دست آورده است.\n\n","persian_date":"1402-11-07 13:00:00","date":1706360400000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/284920\/10-ماهه-خوب-برای-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b49bee1d027.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود بر اساس اعلام مرکز مبادله ارز و طلای ایران مورخ 1402.10.23، فرایند مرحله اول عرضه اوراق مرابحه ارزی شرکت پالایش گاز بید بلند خلیج فارس در روز سه شنبه مورخ 1402.10.19اتمام یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود بر اساس اعلام مرکز مبادله ارز و طلای ایران مورخ 1402.10.23، فرایند مرحله اول عرضه اوراق مرابحه ارزی شرکت پالایش گاز بید بلند خلیج فارس (مورخ 05.09. 1402منتشره از طریق سامانه کدال) در روز سه شنبه مورخ 1402.10.19اتمام یافته است. درآمد مرتبط با کارمزد خدمات مشاوره عرضه شرکت تامین سرمایه بانک ملت در چارچوب قرارداد مشاوره و طی عمر ۴ ساله اوراق، در دفاتر شناسایی و از طریق گزارش‌های فعالیت ماهانه و صورت‌های مالی شرکت افشا خواهد شد.\n\n","persian_date":"1402-10-23 21:34:00","date":1705181640000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/283441\/«تملت»-و-مشاوره-عرضه-اوراق-مرابحه-ارزی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a29f5e43eca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت تامین سرمایه بانک ملت مجوز افزایش سرمایه 30 درصدی این شرکت را صادر کرد. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تامین سرمایه بانک ملت مجوز افزایش سرمایه 30 درصدی این شرکت از محل سود انباشته به منظور تقویت ساختار مالی، بهبود نسبت کفایت سرمایه و جلوگیری از خروج منابع نقدی و توسعه فعالیت های تامین مالی و افزایش سودآوری را صادر کرد.\n","persian_date":"1402-10-14 00:49:00","date":1704329340000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/283134\/مجوز-افزایش-سرمایه-30-درصدی-\"تملت\"-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65959df253e47.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تامین سرمایه ملت در 11 ماهه منتهی به آذر از ارائه خدمات خود 1559 میلیارد تومان درآمد کسب نمود که 129 میلیارد تومان آن در آذر ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، تامین سرمایه ملت در 11 ماهه منتهی به آذر از ارائه خدمات خود 1559 میلیارد تومان درآمد کسب نمود که 129 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 114 درصد رشد داشته است. فروش آذر ماه نیز نسبت به آذر 1401، 33% رشد نشان می دهد. عمده درآمد شرکت از محل بازارگردانی و سرمایه گذاری در اوراق بدهی بوده است.\n\n","persian_date":"1402-10-06 18:01:00","date":1703700060000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/282699\/گذری-بر-عملکرد-قابل-توجه-«تملت»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c03e38cb20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  تامین سرمایه بانک ملت که در 9 ماهه منتهی به پایان مهر 1402، 49% در سود عملیاتی رشد داشته است، در خصوص عوامل موثر بر رشد سود خود توضیح داد. \nبه گزارش کدال نگر بورس24 ،  تامین سرمایه بانک ملت که در 9 ماهه منتهی به پایان مهر 1402، 49% در سود عملیاتی رشد داشته است، در خصوص عوامل موثر بر رشد سود خود توضیح داد. تملت بیان داشت که دلیل اصلی رشد سود، رشد 76 درصدی درآمد عملیاتی 9 ماهه بوده است. شرکت در توضیح رشد درآمد عملیاتی به افزایش حجم اوراق بدهی انتشار یافته توسط شرکت در سال 1401 و 1402 و افزایش 127 درصدی درآمد بازارگردانی از این محل، افزایش 64 درصدی حجم خالص دارایی های تحت مدیریت شرکت و در پی آن رشد 105 درصدی درآمد مدیریت صندوق های سرمایه گذاری و نیز افزایش منابع و مدیریت بهینه نقدینگی توسط شرکت اشاره نمود.\n\n","persian_date":"1402-09-12 14:06:00","date":1701612360000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/281268\/«تملت»-از-دلایل-افزایش-سود-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/656c28dfea720.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 8 ماهه منتهی به آبان 1430 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 8 ماهه منتهی به آبان 1430 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 127 درصد رشد داشته است. تملت در ابان ماه نیز 151 میلیارد تومان درآمد ارائه خدمات و سرمایه گذاری داشت که نسبت به آبان سال قبل افزایش قابل توجهی را ثبت کرد.\n","persian_date":"1402-09-06 19:24:00","date":1701113040000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/280826\/«تملت»-8-ماهه-پر-درآمدی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65648a79b1b4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت از پذیرش مشاوره عرضه اوراق مرابحه ارزی برای تامین مالی طرح بهسازی و احداث تاسیسات جمع‌آوری گازهای مشعل شرکت پالایش گاز بیدبلند خلیج فارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود بر اساس آگهی عرضه شماره 1402.001مورخ 1402.09.04و اعلامیه پذیره نویسی شماره 1402.2201مورخ 1402.08.29منتشره در سایت شرکت مرکز مبادله ارز و طلای ایران در تاریخ 1402.09.05و همچنین دستورالعمل اجرایی عرضه اوراق مرابحه ارزی مصوب مورخ 1402.07.23بانک مرکزی ج.ا.ا.، اولین اوراق مرابحه ارزی کشور با مجوز بانک مرکزی به مبلغ 100 میلیون یورو (به حروف یک‌صد میلیون یورو) با نرخ سود 6 درصد سالیانه، سررسید 4 ساله و مواعد پرداخت سود به‌ صورت سالانه در پایان هر سال از تاریخ پایان «مهلت پرداخت وجوه ارزی» با مشاوره عرضه شرکت تامین سرمایه بانک ملت و با ضمانت پرداخت، تعهد پذیره‌ نویسی و عاملیت فروش، دریافت و پرداخت بانک ملت در روز دوشنبه مورخ 1402\/09\/06از طریق مرکز مبادله ارز و طلای ایران عرضه خواهد شد. مدت پذیره‌نویسی و سفارش‌گذاری اوراق مذکور به‌مدت 7 روز کاری از تاریخ عرضه و مهلت پرداخت وجوه ارزی توسط خریداران به‌مدت 15 روز کاری از پایان مهلت پذیره‌نویسی و سفارش‌گذاری می‌باشد.\n","persian_date":"1402-09-05 14:53:00","date":1701010380000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/280547\/«تملت»-و-مشاوره-عرضه-اوراق-مرابحه-ارزی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6562f92c08433.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به مهر سود خالصی معادل 736 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 48 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتملت به ازای هر سهم نیز سود 272 ریالی ساخت. سود ناخالص نیز با رشد 76 درصدی همراه شد و به 1280 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به مهر سود خالصی معادل 736 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 48 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتملت به ازای هر سهم نیز سود 272 ریالی ساخت. سود ناخالص نیز با رشد 76 درصدی همراه شد و به 1280 میلیارد تومان رسید.\n\n","persian_date":"1402-08-30 11:54:00","date":1700567640000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/280199\/«تملت»-9-ماهه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c37f9f0fc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت از پذیرش تعهد در خرید اوراق مرابحه دولت با نماد اراد 141 به مبلغ 1500 میلیارد تومان به تاریخ سررسید 1404.03.02 با نرخ 20.5 درصد سالانه با کارمزد 49.2 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت از پذیرش تعهد در خرید اوراق مرابحه دولت با نماد اراد 141 به مبلغ 1500 میلیارد تومان به تاریخ سررسید 1404.03.02 با نرخ 20.5 درصد سالانه با کارمزد  49.2 میلیارد تومان  خبر داد.\n","persian_date":"1402-08-28 20:21:00","date":1700425260000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/280126\/«تملت»-تعهد-جدید-پذیرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655a0bb7dea49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 7 ماهه منتهی به مهر 1280میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 7 ماهه منتهی به مهر 1280میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 134 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 15:25:00","date":1698593100000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/279082\/پرش-134-درصدی-درآمدها-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e4834544bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش سمت‌های تعهد پذیره‌نویسی و بازارگردانی به مبلغ 2,500,000 میلیون ریال اوراق مرابحه شرکت ماموت خودرو (سهامی‌خاص) با نماد ماموت05 نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت اقدام به پذیرش سمت‌های تعهد پذیره‌نویسی و بازارگردانی به مبلغ 2,500,000 میلیون ریال اوراق مرابحه شرکت ماموت خودرو (سهامی‌خاص) با نماد \"ماموت05\" نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1 درصد کل مبلغ اسمی اوراق به میزان 25,000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره‌نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا به مبلغ 257,500 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.     \n\n","persian_date":"1402-07-22 15:07:00","date":1697296020000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/277519\/پذیرش-تعهدات-جدید-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652a7d7dd65da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در عملکرد 6 ماهه منتهی به شهریور 1402 حدود 678 میلیارد تومان درآمد کسب نمود که از این مبلغ 81 تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در عملکرد 6 ماهه منتهی به شهریور 1402 حدود  678 میلیارد تومان درآمد کسب نمود که از این مبلغ  81 تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 205 درصد رشد داشته است.\nگفتنی است بخش عمده درآمد این شرکت مربوط به درآمد پذیرش سمت متولی صندوق و درآمد مدیریت صندوق های سرمایه گذاری به مبلغ 135 میلیارد تومان می باشد.\n","persian_date":"1402-07-05 16:51:00","date":1695833460000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/276755\/تامین-سرمایه-بانک-ملت-از-6-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65142c4f148cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر 1402 سود خالصی معادل 504 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر 1402 سود خالصی معادل 504 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 56 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتملت به ازای هر سهم نیز سود 187 ریالی ساخت. سود ناخالص نیز با رشد 89 درصدی همراه شد و به 858 میلیارد تومان رسید. سود تلفیقی خالص محقق شده نیز 588 میلیارد تومان بود که با جهش 70 درصدی همراه بود.\n\n","persian_date":"1402-06-21 12:04:00","date":1694520240000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/275978\/رشد-همزمان-سود-و-درآمدها-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6500309495453.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 7 ماهه منتهی به مرداد 1003 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 7 ماهه منتهی به مرداد 1003 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 177 درصد رشد داشته است.\n\n","persian_date":"1402-06-06 12:20:00","date":1693225200000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/275253\/رشد-قابل-توجه-درآمد-ها-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec6dd9f1d25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر سود خالصی معادل 504 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر سود خالصی معادل 504 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 56 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nتملت به ازای هر سهم نیز سود 187 ریالی ساخت. سود ناخالص نیز با رشد 89 درصدی همراه شد و به 858 میلیارد تومان رسید.\n\n","persian_date":"1402-05-30 16:10:00","date":1692634200000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/274645\/«تملت»-در-نیمه-نخست-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e36938d4f2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش سمت های تعهد پذیره‌نویسی و بازارگردانی به مبلغ 1,650,000 میلیون ریال اوراق مرابحه شرکت کارنو تجارت یاسین (سهامی‌خاص) با نماد کارنو 04 نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت  اقدام به پذیرش سمت های تعهد پذیره‌نویسی و بازارگردانی به مبلغ 1,650,000 میلیون ریال اوراق مرابحه شرکت کارنو تجارت یاسین (سهامی‌خاص) با نماد کارنو 04 نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1 درصد کل مبلغ اسمی اوراق به میزان 16,500 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره‌نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 254,100 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.     \n\n","persian_date":"1402-05-22 16:54:00","date":1691945640000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/274303\/پذیرش-تعهدات-جدید-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d8e7a6371ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 7,500,000 میلیون ریال اوراق اجاره شرکت فولاد مبارکه اصفهان (سهامی‌عام) با نماد صفولا65 نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 7,500,000 میلیون ریال اوراق اجاره شرکت فولاد مبارکه اصفهان (سهامی‌عام) با نماد صفولا65 نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 75,000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره‌نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 975,000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n","persian_date":"1402-05-18 17:10:00","date":1691601000000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/274192\/شرکت-تامین-سرمایه-بانک-ملت-از-پذیرش-تعهدات-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d3a52f7809d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر 510 میلیارد تومان درآمد حاصل از ارائه خدمات شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به تیر 510 میلیارد تومان درآمد حاصل از ارائه خدمات و 348 میلیارد تومان سود سرمایه گذاری ها کسب نمود. هم چنین مبلغ درامد این شرکت در تیر ماه نیز مجموعا 158 میلیارد تومان بود. لازم به ذکر است به دلیل تغییر سال مالی از اسفند به دی ماه، قابلیت مقایسه عملکرد 6 ماهه با مدت مشابه قبل وجود ندارد.\n\n","persian_date":"1402-05-07 10:32:00","date":1690626720000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/273602\/نگاهی-به-عملکرد-نیمه-اول-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4c77b08057.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تامین سرمایه بانک ملت در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 410 میلیارد تومان درآمد کسب نمود که از این مبلغ 81 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، تامین سرمایه بانک ملت در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 410 میلیارد تومان درآمد کسب نمود که از این مبلغ  81 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  469 درصد افزایش داشته است.\n","persian_date":"1402-04-06 10:24:00","date":1687861440000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/271176\/\"تملت\"-در-فصل-نخست-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a95937181d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 2 ماهه منتهی به اردیبهشت 611 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 2 ماهه منتهی به اردیبهشت 611 میلیارد تومان درآمد کسب نمود که 143 میلیارد تومان آن در اردیبهشت ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 393 درصد رشد داشته است.\n\n","persian_date":"1402-03-07 15:22:00","date":1685287320000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/269405\/رشد-نزدیک-به-5-برابری-درآمد-ها-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64734084308c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تامین سرمایه بانک ملت از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک ملت از عملکرد 3 ماهه خود گزارش داد. \nتملت در 3 ماهه منتهی به فروردین حسابرسی نشده با سرمایه 2160 میلیارد تومانی برای هر سهم 121 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 1600 میلیارد تومانی برای هر سهم 92 ریال سود ساخته بود که نسبت به مدت مشابه قبل 77 درصد افزایش پیدا کرده است.\n درآمدهای عملیاتی این شرکت با افزایش 115 درصدی به 405 میلیارد تومان  و سود خالص به 260 میلیارد تومان رسید\n","persian_date":"1402-02-30 18:36:00","date":1684607760000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/268564\/«تملت»از-3-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468e1e7dcab1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت که به تازگی سال مالی خود را به دی ماه تغییر داده است، در 3 ماهه منتهی به فروردین 405میلیارد تومان درآمد شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت که به تازگی سال مالی خود را به دی ماه تغییر داده است،  در 3 ماهه منتهی به فروردین 405میلیارد تومان درآمد شناسایی نمود. که از این مبلغ 144میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-02-10 20:43:00","date":1682887380000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/267570\/«تملت»از-سه-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644ea87a70cfd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت که به تازگی سال مالی خود را به دی ماه تغییر داده است، در 2 ماهه منتهی به اسفند 260 میلیارد تومان درآمد شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت که به تازگی سال مالی خود را به دی ماه تغییر داده است،  در 2 ماهه منتهی به اسفند 260 میلیارد تومان درآمد شناسایی نمود. 160 میلیارد تومان از درامد مذکور از محل درآمدهای ارائه خدمات محقق شده و 100 میلیارد تومان آن نیز از محل درآمد سرمایه گذاری ها محقق شده است.\nگفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل با افزایش 93 درصدی همراه شده است.\n\n","persian_date":"1402-01-08 15:55:00","date":1680018900000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/265813\/«تملت»-2-ماهه-پر-درآمدی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6424297b7bba0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی مبلغ 10.000.000 میلیون ریال اوراق مرابحه شرکت زامیاد (سهامی‌عام) نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 100.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره‌نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای 4 سال عمر اوراق جمعا مبلغ 2.520.000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی مبلغ 10.000.000 میلیون ریال اوراق مرابحه شرکت زامیاد (سهامی‌عام) نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 100.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره‌نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای 4 سال عمر اوراق جمعا مبلغ 2.520.000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n\n","persian_date":"1402-01-07 14:13:00","date":1679926380000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/265707\/پذیرش-تعهدات-جدید-\"تملت\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6421732b7a9bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 8,000,000 میلیون ریال اوراق اجاره شرکت فولاد مبارکه اصفهان(سهامی‌عام) با نماد صفولا51 نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 8,000,000 میلیون ریال اوراق اجاره شرکت فولاد مبارکه اصفهان(سهامی‌عام) با نماد صفولا51 نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 80.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 1,408,000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n","persian_date":"1401-12-24 17:02:00","date":1678899720000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/265160\/«تملت»-متعهد-پذیره-نویسی-اوراق-اجاره-«فولاد»-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6411c8d95663f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت قدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 10,000,000 میلیون ریال اوراق مرابحه شرکت آب نیروی مکران منطقه آزاد چابهار(سهامی‌خاص) با نماد مکران05 نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت قدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 10,000,000 میلیون ریال اوراق مرابحه شرکت آب نیروی مکران منطقه آزاد چابهار(سهامی‌خاص) با نماد مکران05 نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 100,000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 2,520,000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n","persian_date":"1401-12-24 16:29:00","date":1678897740000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/265159\/«تملت»-و-پذیرش-تعهدات-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6411c122c850a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 1.800.000 میلیون ریال اوراق مرابحه شرکت طراحی و ساخت قطعات صنایع ایران(سهامی‌خاص)با نماد صنایع ایران 05 نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت  اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 1.800.000 میلیون ریال اوراق مرابحه شرکت طراحی و ساخت قطعات صنایع ایران(سهامی‌خاص)با نماد صنایع ایران 05 نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 18.000میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای کل عمر اوراق جمعا مبلغ 410,400 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.\n","persian_date":"1401-12-22 17:38:00","date":1678729080000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/265040\/«تملت»-اوراق-مرابحه-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/640f2e3b6518d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تامین سرمایه بانک ملت افزایش سرمایه 25 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تامین سرمایه بانک ملت افزایش سرمایه 25 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-12-21 08:52:00","date":1678611120000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/264949\/هیأت-مدیره-«تملت»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640d616fb6fbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 10 ماهه منتهی به دی سال جاری سود خالصی معادل 637 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 10 ماهه منتهی به دی سال جاری سود خالصی معادل 637 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 17 درصدی سود در 10 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nتملت به ازای هر سهم نیز سود 295 ریالی ساخت. سود ناخالص نیز با رشد 32 درصدی همراه شد و به 859 میلیارد تومان رسید.\n\n","persian_date":"1401-12-13 15:48:00","date":1677944880000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/264630\/رشد-17-درصدی-سود-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6403370b9bc24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در که سال مالی خود را به پایان دی ماه تغییر داده است، در ماه نخست سال مالی جدید درآمدی معادل 115 میلیارد تومان حاصل نمود که 49 میلیارد تومان ان سود سرمایه گذاری ها و 66 میلیارد تومان دیگر درآمد ارائه خدمات بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در که سال مالی خود را به پایان دی ماه تغییر داده است، در ماه نخست سال مالی جدید درآمدی معادل 115 میلیارد تومان حاصل نمود که 49 میلیارد تومان ان سود سرمایه گذاری ها و 66 میلیارد تومان دیگر درآمد ارائه خدمات بوده است.\n\n","persian_date":"1401-12-07 16:31:00","date":1677429060000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/264285\/«تملت»-ماه-نخست-سال-مالی-را-این-گونه-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb580fd973f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 10,000,000 میلیون ریال اوراق مرابحه شرکت سولیکوکاله (سهامی‌خاص) در نماد کاله51 نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 10,000,000 میلیون ریال اوراق مرابحه شرکت سولیکوکاله (سهامی‌خاص) در نماد کاله51 نموده است. درآمد تعهدپذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 100,000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای 4 سال عمر اوراق جمعا مبلغ 2,000,000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.    \nهم چنین شرکت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 546,000 میلیون ریال اوراق خرید دین شرکت پرشیاخودرو (سهامی‌خاص) در نماد پرشیا03 نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 5,460 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای 20 ماه عمر اوراق جمعا مبلغ 60,060 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد. \n","persian_date":"1401-11-19 15:21:00","date":1675869660000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/263138\/پذیرش-تعهدات-جدید-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e38ca5c8fe3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود دلایل افزایش سود در دوره 9 ماهه افزایش حجم اوراق بدهی انتشار یافته که منجر به رشد درآمد تعهد پذیره نویسی و درآمد بازارگردانی شده است، افزایش حجم خالص دارایی های صندوق های سرمایه گذاری و افزایش منابع و مدیریت نقدینگی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود دلایل افزایش سود در دوره 9 ماهه افزایش حجم اوراق بدهی انتشار یافته که منجر به رشد درآمد تعهد پذیره نویسی و درآمد بازارگردانی شده است، افزایش حجم خالص دارایی های صندوق های سرمایه گذاری و افزایش منابع و مدیریت نقدینگی بوده است.\n","persian_date":"1401-11-18 18:06:00","date":1675793160000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/263085\/«تملت»-از-دلایل-افزایش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e261d06e2f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تامین سرمایه بانک ملت در 10 ماهه منتهی به دی 857 میلیارد تومان درآمد کسب نمود که از این مبلغ 128 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 78 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، تامین سرمایه بانک ملت در 10 ماهه منتهی به دی 857 میلیارد تومان درآمد کسب نمود که از این مبلغ 128 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 78 درصد افزایش داشت.\n","persian_date":"1401-11-05 15:48:00","date":1674661680000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/262347\/\"تملت\"-در-دی--ماه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d11dfc70862.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 499 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 499 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 32 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nبوعلی به ازای هر سهم نیز سود 231 ریالی ساخت. سود ناخالص نیز با رشد 55 درصدی همراه شد و به 728 میلیارد تومان رسید.\n\n","persian_date":"1401-10-21 16:25:00","date":1673454300000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/260892\/سود-9-ماهه-«تملت»-با-رشد-همراه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63beb1b584620.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تامین سرمایه بانک ملت گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت گزارش فعالیت ماهانه 9 ماهه منتهی به آذر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به آذر 1401 از فروش محصولات خود 379 میلیارد تومان درآمد کسب نمود که از این مبلغ 56 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-10-07 16:27:00","date":1672244820000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/260097\/«تملت»9-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac3d0f31e54.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 8.000.000 میلیون ریال اوراق مرابحه شرکت پتروپاک مشرق زمین (سهامی‌خاص) نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 80.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای 4 سال عمر اوراق جمعا مبلغ 2.176.000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 8.000.000 میلیون ریال اوراق مرابحه شرکت پتروپاک مشرق زمین (سهامی‌خاص) نموده است. درآمد تعهد پذیره‌نویسی این اوراق معادل 1درصد کل مبلغ اسمی اوراق به میزان 80.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی نیز برای 4 سال عمر اوراق جمعا مبلغ 2.176.000 میلیون ریال است که طی عمر اوراق شناسایی خواهد شد.     \n\n","persian_date":"1401-10-05 15:01:00","date":1672066860000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/259889\/«تملت»-متعهد-پذیره-نویسی-انتشار-اوراق-مرابحه-شرکت-پترو-پاک-مشرق-زمین-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a986040c3a7.jpg","img_text":""},{"text":" مجمع عمومی فوق‌العاده تامین سرمایه بانک ملت با اخبار خوشی از رشد پرشتاب عملکرد شرکت همراه بود؛ جهش 338 درصدی اوراق منتشره توسط شرکت، رشد 84 درصدی حجم صندوق‌های تحت مدیریت شرکت، کسب بازدهی 41.6 درصدی سهام «تملت» از ابتدای سال جاری تا کنون از مهمترین موارد مطرح شده توسط مدیرعامل شرکت در این مجمع بود. در پایان نیز مجمع نسبت به سال به تغییر سال مالی شرکت رای مثبت داد. \n بورس24 : مجمع عمومی فوق‌العاده تامین سرمایه بانک ملت با اخبار خوشی از رشد پرشتاب عملکرد شرکت همراه بود؛ جهش 338 درصدی اوراق منتشره توسط شرکت، رشد 84 درصدی حجم صندوق‌های تحت مدیریت شرکت، کسب بازدهی 41.6 درصدی سهام «تملت» از ابتدای سال جاری تا کنون از مهمترین موارد مطرح شده توسط مدیرعامل شرکت در این مجمع بود. در پایان نیز مجمع نسبت به سال به تغییر سال مالی شرکت رای مثبت داد.\nجلسه مجمع عمومی فوق‌العاده شرکت تامین سرمایه بانک ملت روز چهارشنبه 28 آذر ماه ۱۴۰۱، راس ساعت 10 صبح با حضور بیش از 82 درصد از سهامداران برگزار شد و همزمان به صورت آنلاین از طریق وبسایت این شرکت برای سهامداران به نمایش گذاشته شد.\nدر این جلسه به درخواست سهامداران، مدیرعامل شرکت به بررسی عملکرد «تملت» از ابتدای سال جاری پرداخت و با اشاره به رشد درآمدهای شرکت در دوره 8 ماهه نخست سال عنوان کرد: درآمدهای عملیاتی «تملت» از ابتدای سال 1401 تا پایان آبان ماه به بیش از 631 میلیارد تومان رسیده است که در مقایسه با مدت مشابه سال گذشته رشد 52 درصدی را به‌همراه داشته‌است. در همین راستا سود عملیاتی و سود خالص شرکت نیز به ترتیب 38 و 36 درصد رشد را شاهد بوده است. سود خالص شرکت در دوره 8 ماهه نخست سال جاری به بیش از 439 میلیارد تومان رسیده است.\nافشار سرکانیان در ادامه عنوان نمود عملکرد مناسب شرکت، حمایت‌های صورت گرفته از جانب سهامداران عمده و عملکرد صندوق بازارگردانی در ایجاد نقدشوندگی برای سهام، سبب شده‌است بازدهی سهام «تملت» نه تنها از شاخص صنعت و شاخص کل بورس سبقت قابل‌توجهی بگیرد، بلکه از ابتدای سال جاری تاکنون بازدهی بیش از 41 درصدی را نصیب سهامداران نماید.\nوی ادامه داد: همچنین در این بازه زمانی، حجم صندوق‌های تحت مدیریت این شرکت نسبت به سال گذشته 84.2 درصد رشد داشته‌است. این رشد علاوه بر ایجاد درآمد از محل مدیریت منابع مذکور، ظرفیت این شرکت را در انتشار اوراق بدهی افزایش داده است.\nسرکانیان در ادامه خاطرنشان کرد: به این ترتیب در دوره 9 ماهه ابتدای سال 1401 شاهد انتشار 61،290 میلیون ریال اوراق بدهی توسط شرکت بودیم که رشد 338 درصدی انتشار اوراق را نسبت به سال گذشته داشته‌است و توانسته سهم قابل توجهی از اوراق منتشره در بازار سرمایه را به خود اختصاص بدهد. این در حالیست که شرکت موافقت اصولی انتشار 110،850 میلیون ریال اوراق بدهی دیگر را نیز از سازمان بورس و اوراق بهادار دریافت نموده‌است.\nمدیرعامل تامین سرمایه بانک ملت در ادامه به برنامه‌های توسعه‌ای شرکت اشاره کرد و گفت: در راستای افزایش حجم منابع صندوق‌های تحت مدیریت این شرکت، امسال رونمایی از سامانه فراسود ملت انجام گرفت و برنامه توسعه این سامانه به یک سوپرمارکت مالی و ایجاد بستری برای ارایه دیگر خدمات مالی به سرمایه‌گذاران صندوق‌های این شرکت، از جمله خرید بیمه نامه و درخواست تسهیلات از طریق فراسود ملت در دستور کار تامین سرمایه بانک ملت قرار دارد.\nیادآور می‌شود در این مجمع، مهدی وهاب‌پور به عنوان رییس مجمع، افشار سرکانیان به عنوان دبیر مجمع، سرکار خانم اثنی‌عشری به همراه جناب آقای احدی به عنوان نظار مجمع، با اکثریت آرای سهامداران به‌عنوان اعضای هیات‌رئیسه این مجمع انتخاب شدند. در این جلسه، موضوع تغییر سال مالی شرکت مورد تصویب قرار گرفت و بر این اساس پایان سال مالی «تملت» به 30\/10\/1401 تغییر کرد.\n","persian_date":"1401-09-29 13:16:00","date":1671542160000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/259446\/سال-مالی-«تملت»-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oWJv-1671529600.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 8 ماهه منتهی به آبان 631 میلیارد تومان درآمد کسب نمود که از این مبلغ 84 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 8 ماهه منتهی به آبان 631  میلیارد تومان درآمد کسب نمود که از این مبلغ 84 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 12:21:00","date":1669551660000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/258259\/رشد-30-درصدی-درآمدها-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/638324f071a89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 8.000.000 میلیون ریال اوراق اجاره شرکت معدنی و صنعتی گل گهر (صگل 059) نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 8.000.000 میلیون ریال اوراق اجاره شرکت معدنی و صنعتی گل گهر (صگل 059) نموده است. درآمد تعهد پذیره نویسی معادل 1درصد کل مبلغ اسمی اوراق به میزان 80.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی اوراق نیز مبلغ 1.040.000 میلیون ریال که طی عمر اوراق (4 سال) شناسایی خواهد شد.\n\n","persian_date":"1401-09-05 09:10:00","date":1669453800000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/258035\/«تملت»-متعهد-پذیره-نویسی-اوراق-اجاره-گل-گهر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381a69a40766.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/256244\/رشد-60--درصدی-درآمدها-در-تامین-سرمایه-بانک-ملت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 323 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 323 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 25 درصدی همراه بود.\nاین شرکت به ازای هر سهم نیز سود 150 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 40 درصدی به 454 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 454 میلیارد تومانی شد.\n","persian_date":"1401-07-30 14:05:00","date":1666447500000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/255625\/«تملت»-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353c75de23de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به شهریور 454 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به شهریور 454 میلیارد تومان درآمد کسب نمود که از این مبلغ 93 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\n\n","persian_date":"1401-07-09 11:36:00","date":1664624160000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/254482\/جهش-51-درصدی-درآمدها-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6337f4d79330d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره‌نویسی و بازارگردانی 10.000.000 میلیون ریال اوراق مرابحه شرکت بهمن دیزل (سهامی‌عام) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت از  پذیرش تعهد پذیره‌نویسی و بازارگردانی 10.000.000 میلیون ریال اوراق مرابحه شرکت بهمن دیزل (سهامی‌عام) خبر داد.\n\n","persian_date":"1401-07-06 12:12:00","date":1664367120000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/254299\/«تملت»-متعهد-پذیره-نویسی-اوراق-مرابحه-بهمن-دیزل-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633408dfa78dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 15.000.000 میلیون ریال اوراق مرابحه شرکت تولیدی فولاد سپید فراب کویر (سهامی‌عام) نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 15.000.000 میلیون ریال اوراق مرابحه شرکت تولیدی فولاد سپید فراب کویر (سهامی‌عام) نموده است.\nدرآمد تعهد پذیره نویسی معادل 1 درصد کل مبلغ اسمی اوراق به میزان 150.000 میلیون ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی اوراق معادل 5.645 درصد کل مبلغ اسمی اوراق (سالانه) که جمعا معادل 4.233.750 میلیون ریال طی عمر اوراق (5 سال) شناسایی خواهد شد.\n\n","persian_date":"1401-06-23 12:50:00","date":1663159800000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/253622\/«تملت»-از-پذیرش-تعهدات-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63218e9f26864.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 5 ماهه منتهی به مرداد 361 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 5 ماهه منتهی به مرداد 361 میلیارد تومان درآمد کسب نمود که از این مبلغ 81 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 15:55:00","date":1661615700000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/252419\/«تملت»-5-ماهه-پر-درآمدی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309ff03ed2da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 6,۰۰۰ میلیارد ریال اوراق مرابحه شرکت کارخانجات تولیدی شیشه دارویی رازی (سهامی‌عام) نموده است. درآمد تعهد پذیره نویسی معادل 1.5 درصد کل مبلغ اسمی اوراق به میزان 90 میلیارد ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی اوراق نیز طی عمر اوراق (4 سال) شناسایی خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی 6,۰۰۰ میلیارد ریال اوراق مرابحه شرکت کارخانجات تولیدی شیشه دارویی رازی (سهامی‌عام) نموده است. درآمد تعهد پذیره نویسی معادل 1.5 درصد کل مبلغ اسمی اوراق به میزان 90 میلیارد ریال که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی اوراق نیز طی عمر اوراق (4 سال) شناسایی خواهد شد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n\n\n","persian_date":"1401-05-22 14:24:00","date":1660400640000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/251523\/پذیرش-تعهدات-جدید-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f7748726ad7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 4 ماهه منتهی به تیر 281 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 4 ماهه منتهی به تیر 281 میلیارد تومان درآمد کسب نمود که از این مبلغ 93 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\nاز مجموع درآمد محقق شده در 4 ماهه بخش عمده آن یعنی 121 میلیارد تومان مربوط به درآمد حاصل از سرمایه گذاری در اوراق بدهی بوده است.\n\n","persian_date":"1401-05-04 16:54:00","date":1658854440000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/250414\/رشد-44-درصدی-درآمدها-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfdcd1df4c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده تامین سرمایه بانک ملت با افزایش سرمایه 35 درصدی این شرکت از محل سود انباشته موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده تامین سرمایه بانک ملت با افزایش سرمایه 35 درصدی این شرکت از محل سود انباشته موافقت نمود.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 11:39:00","date":1658403540000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/249580\/موافقت-مجمع-با-افزایش-سرمایه-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8fb9e761b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در این مجمع مقرر گردید 35 ریال سود نقدی به ازای هر سهم بین سهامداران تقسیم شود.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 09:03:00","date":1658394180000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/249548\/در-مجمع-«تملت»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8d6f43ae21.jpg","img_text":""},{"text":" مجامع عمومی عادی سالیانه و فوق‌العاده شرکت تامین سرمایه بانک ملت، صبح امروز چهارشنبه 29 تیرماه با حضور 89.5 درصد از سهامداران برگزار شد و با تقسیم 35 ریال سود به ازای هر سهم و همچنین افزایش 35 درصدی سرمایه، به کار خود پایان داد. \n بورس24 : مجامع عمومی عادی سالیانه و فوق‌العاده شرکت تامین سرمایه بانک ملت، صبح امروز چهارشنبه 29 تیرماه با حضور 89.5 درصد از سهامداران برگزار شد و با تقسیم 35 ریال سود به ازای هر سهم و همچنین افزایش 35 درصدی سرمایه، به کار خود پایان داد.\nدر این مجمع پس از قرائت گزارش عملکرد هیات مدیره در سال مالی منتهی به اسفند 1400 و همچنین استماع گزارش حسابرس و بازرس قانونی، صورت های مالی تصویب و به پیشنهاد هیات مدیره مقرر شد از 340 ریال سود محقق شده هر سهم 35 ریال معادل 10 درصد برای هر سهم توزیع و مابقی برای افزایش سرمایه منظور شود.\nدر ادامه نیز مجمع عمومی فوق‌العاده شرکت با دستور افزایش سرمایه برگزار و با توجه به صدور مجوز توسط سازمان بورس، افزایش سرمایه 35 درصدی از سود انباشته مورد موافقت سهامداران قرار گرفت. بر این اساس افزایش سرمایه «تملت» از 16 هزار میلیارد ریال به 21.6 هزار میلیارد ریال، مورد تصویب مجمع قرار گرفت.\nافشار سرکانیان مدیرعامل شرکت تامین سرمایه بانک ملت در مجمع عادی سالیانه این شرکت در ارائه گزارش عملکرد این شرکت گفت: در بحث جذب سرمایه ها در صندوق های سرمایه گذاری، صندوق اوج ملت از رشد 72 درصدی نسبت به سایر صندوق های سرمایه گذاری فعال در بازار سرمایه برخوردار بوده است.\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\nتمرکز بر صنایع بامزیت بالا\nوی دربیان برنامه های این شرکت درحوزه تامین مالی، به تمرکز این شرکت بر تامین مالی در صنایع بزرگ و برتر با مزیت بیشتر اشاره کرد که عمدتا شامل صنایعی چون پتروشیمی، فلزات و خودرو بوده است.\nوی در ادامه با اشاره به استفاده حداکثری این شرکت تامین سرمایه از ظرفیت اعتباری بانک ملت عنوان کرد: با توجه به سرمایه نظارتی و پایه مناسب بانک ملت در میان سایر بانک های فعال در صنعت بانکداری، این شرکت تامین سرمایه تمام تلاش خود را برای استفاده از این پتانسیل ها به ویژه در انتشار اوراق در بخش رکن ضامن به کار برده است.\nبه گفته مدیرعامل “تملت”؛ در موافقت های اصولی دریافت شده در بخش اوراق، رکن ضامن 90 درصد از اوراق بر عهده بانک ملت و یا مشتریان اعتباری این بانک بوده است.\nوی به پروژه ها و طرح های در حال بهره برداری اشاره کرد به علت عدم برخورداری از ساختار سرمایه ای مناسب از امکان انتشار اوراق برخوردار نیستند. در این میان تامین مالی برای پروژه ها و طرح های در حال بهره برداری می تواند به واسطه اوراق وکالتی و از طریق هلدینگ های آنها صورت گیرد.\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nهدفگذاری برای انتشار اوراق ارزی \nسرکانیان از تامین سرمایه بانک ملت به عنوان پیش قراول انتشار اوراق وکالتی نام برد.\nوی همچنین از تلاش های این شرکت تامین سرمایه برای انتشار اوراق بدهی ارزی خبر داد و اظهارداشت: یکی از نیازهای اصلی پروژه ها تامین منابع ارزی آنهاست. در این میان باتوجه به محدودیت های موجود در منابع ارزی بانک ها وصندوق توسعه ملی جهت انتشار اوراق بدهی ارزی، با انتشار اوراق بدهی ارزی می توان این نیاز را برطرف کرد.\nوی به منابع ارزی مناسب بانک ها و شرکت های داخلی در خارج از کشور اشاره کرد که انتشار اوراق بدهی ارزی می تواند دسترسی به این منابع را تسهیل سازد.\nبه گفته مدیرعامل تامین سرمایه بانک ملت؛ طی تشکیل کارگروه ارزی با حضور مدیران سازمان بورس، معاونت ارزی بانک ملت و بانک مرکزی ، یک پروژه به صورت پایلوت به بانک مرکزی ارائه و توافقات ضمنی برای انتشار این اوراق بدهی ارزی در دو مدیریت اصلی بانک مرکزی حاصل شده است. در حال حاضر این پروژه در دستور کمیته هیئت عامل بانک مرکزی قرار دارد.\nوی در اشاره به شرایط پروژه ها برای انتشار اوراق بدهی ارزی، تصریح کرد: در انتشار اوراق بدهی ارزی، پروژه هایی در نظر گرفته می شوند که از درصد پیشرفت فیزیکی بالایی برخوردار باشند و حداکثر ظرف مدت 18 ماه به بهره برداری رسند و از صادرات برخوردار باشند تا به این واسطه توان بازپرداخت این اوراق را داشته باشند.\nسرکانیان ادامه داد: در راه اندازی این اوراق، تامین سرمایه ها به ویژه تامین سرمایه بانک ملت می تواند نقش حمایتی خوبی داشته باشد. به طوری که حجم درآمدهای تامین سرمایه بانک ملت با انتشار این اوراق متفاوت خواهد شد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nدریافت وام با اعتبار صندوق‌های سرمایه‌گذاری \nوی در اشاره به بازدهی صندوق های سرمایه گذاری تامین سرمایه بانک ملت، باز هم تعامل این تامین سرمایه با بانک ملت را مورد اشاره قرار داد و اظهار داشت: طبق توافق صورت گرفته این تامین سرمایه با بانک ملت، مقرر شد تا در بانک ملت امکان توثیق واحدهای صندوق های سرمایه گذاری فراهم شود. به پشتوانه واحدهای سرمایه گذاری صندوق ها، سرمایه گذاران قادر به ارائه تسهیلات از بانک خواهند شد.\nمدیرعامل تامین سرمایه بانک ملت در بیان توضییح بیشتر، صندوق اوج ملت را مورد اشاره قرار داد که بازدهی این صندوق 20 درصد و نرخ بهره تسهیلات 18 درصد است و این تفاوت سود در صندوق اوج ملت و نرخ تسهیلات بانک می تواند ممنجر به اخذ تسهیلات برای سرمایه گذاران صندوق های سرمایه گذاری تامین سرمایه بانک ملت شود.\nوی در ادامه با اشاره به ترکیب هیات مدیره شرکت تامین سرمایه بانک ملت نیز اظهارداشت: نمایندگان شخصیت های حقوقی هیئت مدیره مشخص شده اند که همگی از اعضای اثر گذار مرتبط با بانک ملت هستند که در ترکیب هیئت مدیره قرار گرفته اند.\nسهم ۶۶ درصدی در اختیار \"تملت\"\nسرکانیان با بیان اینکه 66 درصد از کل حجم اوراق بدهی منتشره از سوی تامین سرمایه بانک ملت انجام شد، انتشار اوراق بدهی را نیازمند کفایت سرمایه و اختصاص ساختار سرمایه ای مناسب در این تامین سرمایه دانست.\nارسال درخواست به سازمان بورس در سریع‌ترین زمان\nمدیرعامل “تملت” با اشاره به درخواست افزایش سرمایه از ۱۶ هزار میلیارد ریال به ۲۱ هزار و ۶۰۰ میلیارد ریال از محل سود تقسیم نشده دوره و سود انباشته، به سهامداران این مژده را داد که پس از تصویب این افزایش سرمایه در مجمع عمومی فوق العاده این شرکت در روز جاری، بلافاصله درخواست به سازمان بورس ارسال شود تا در حداقل زمان ممکن یعنی تا پایان مرداد ماه این افزایش سرمایه به ثبت رسد.\nحجم قابل‌ملاحظه‌ای در دست است\nسرکانیان در ادامه از بررسی حجم قابل ملاحظه ای از اوراق از سوی این تامین سرمایه خبر داد که در صورت اخذ موافقت از سازمان بورس و رکن ضامن، رکورد تاریخی در حوزه تامین مالی تامین سرمایه و بازدهی مالی خواهد شد.\n","persian_date":"1401-04-29 16:16:00","date":1658333760000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/249383\/موج-اخبار-خوش-در-مجامع-«تملت»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vCK4-1658317599.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به خرداد 1401 به سود خالص 147 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به خرداد 1401 به سود خالص 147 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 17 درصدی همراه بود. این شرکت با سرمایه 1600 میلیارد تومانی به ازای هر سهم سود 92 ریالی ساخته است. گفتنی است درآمد این شرکت با 17 درصد رشد به 188 میلیارد تومان افزایش داشت .\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-25 12:51:00","date":1657975860000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/248933\/بهار-سبز--«تملت»-با-شناسایی-سود-147-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2751302754.jpg","img_text":""},{"text":" افشار سرکانیان مدیرعامل تامین سرمایه بانک ملت از عملکرد و آخرین وضعیت این شرکت گفت.  \n بورس24 : افشار سرکانیان مدیرعامل تامین سرمایه بانک ملت از عملکرد و آخرین وضعیت این شرکت گفت. \nحوزه تامین مالی\nمدیرعامل تامین سرمایه بانک ملت با اشاره به اینکه در حال حاضر عدم امکان تامین نقدینگی و سرمایه در گردش کافی و به موقع، اصلی ترین مانع جهت تکمیل و راه اندازی طرح­ها و پروژه­های در دست اجرا کشور و توسعه فعالیت­های شرکت­ها و بنگاه­های اقتصادی است، گفت: بخشی از این منابع که متاسفانه در حال حاضر هم ناچیز است از طریق انتشار اوراق بدهی توسط شرکت­های تامین سرمایه در بازار سرمایه تامین می­شود. بنظرم مهمترین دلایل این موضوع هزینه­های بالا و زمان طولانی فرآیند انتشار اوراق بدهی است.\nوی ادامه داد: اخیرا جلسات کارشناسی و مدیریتی خوبی با موضوع کاهش هزینه ها و کاهش زمان انتشار اوراق بدهی با حضور نایب رییس هیات مدیره و معاون نظارت بر ناشران و بورس‌های سازمان بورس و اوراق بهادار و مدیران شرکت های تامین سرمایه برگزار گردیده و مقرر شده که این جلسات به صورت ماهانه ادامه داشته باشد که این موضوع اتفاق میمون و مبارکی است. در این مدت هم چند تصمیم خوب نیز از طرف سازمان بورس اتخاذ و ابلاغ شده است، که از جمله مهمترین آنها می‌توان به تسهیل فرآیند تامین مالی و ارایه پیشنهادات اصلاحی در خصوص مقررات انتشار اوراق اشاره کرد.\nسرکانیان در ادامه با اشاره به اینکه از طرفی همانطورکه مستحضر هستید تامین مالی اصلی­ترین موضوع فعالیت شرکت های تامین سرمایه است، گفت:. خوشبختانه این مهم جزء دغدغه­های اصلی مدیریت جدید تامین سرمایه بانک ملت نیز می باشد، بطوریکه شرکت از ابتدای اسفند ماه 1400 تاکنون بیش از 116 هزار میلیارد ریال برای انتشار اوراق بدهی از سازمان بورس و اوراق بهادار موافقت اصولی اخذ نموده که این میزان حدود 66 درصد کل موافقت اصولی‌های اخذ شده از سازمان بورس طی این مدت می­باشد. موافقت اصولی های اخذ شده که از طریق شرکت مدیریت دارایی مرکزی نیز منتشر عموم گردیده برای شرکت‌های «صنایع سلولزی ماریناسان»، «کرمان موتور»، «ارزش آفرینان فدک»، «مطهر ضمیر»، «پتروپاک مشرق زمین»، «پرشیا خودرو»، «انتخاب الکترونیک آرمان»، «بهمن دیزل»، «فولاد سپید فراب کویر»، «کارخانجات تولیدی شیشه دارویی رازی»، «صاروج پارس» و «آب نیروی مکران منطقه آزاد چابهار» بوده است.\nبه گفته مدیرعامل «تملت» از موافقت اصولی‌های اخذ شده، در ماه جاری مبلغ 2.229 میلیارد تومان اوراق اجاره و مرابحه برای شرکت های ماریناسان و کرمان موتور با مشاوره، تعهد پذیره نویسی و بازارگردانی تامین سرمایه بانک ملت منتشر شده است. در این میان کرمان موتور رکورد کوتاه‌ترین تامین مالی از بازار سرمایه را به خود اختصاص داد.\nحوزه مدیریت دارایی ها\nسرکانیان یکی دیگر از موضوعات اصلی فعالیت شرکت­های تامین سرمایه را مدیریت دارایی سرمایه­گذاران از طریق صندوق‌های سرمایه‌گذاری با درآمد ثابت و سهامی عنوان کرد و افزود: سرمایه­گذاری در این صندوق ها علاوه بر کسب بازدهی مناسب و تقریبا بدون ریسک برای سرمایه گذاران، در حال حاضر به عنوان یکی از منابع اصلی شرکت­های تامین سرمایه برای انتشار اوراق بدهی است.\nوی ادامه داد: در پایان سال 1400 حجم کل دارایی­های صندوق­های سرمایه­گذاری و بازارگردانی تحت مدیریت شرکت تامین سرمایه بانک ملت 14 هزار و 277 میلیارد تومان بوده که در حال حاضر به بیش از 19 هزار و 759 میلیارد تومان افزایش یافته است.\nدر ادامه تاکید کرد: همچنین خالص دارایی­های صندوق سرمایه‌گذاری با درآمد ثابت اوج ملت به عنوان بزرگترین صندوق تحت مدیریت شرکت، در ابتدای سال به میزان 8 هزار و 378 میلیارد تومان بوده که در حال حاضر به بیش از 13 هزار و 490 میلیارد تومان رسیده است. به این ترتیب صندوق مزبور با بیش از 60 درصد رشد، بیشترین درصد رشد جذب منابع را در بین کلیه صندوق­های سرمایه­گذاری با درآمد ثابت کشور را داشته است. همچنین بر اساس رتبه‌بندی صندوق‌های بادرآمد ثابت از معیار خالص ارزش دارایی‌ها، صندوق سرمایه‌گذاری اوج ملت توانسته است با 7 پله صعود در رتبه نهم قرار گیرد.\nبهار پررونق «تملت»\nمدیرعامل تامین سرمایه بانک ملت در ادامه به درآمد شرکت در فصل بهار سال 1401 اشاره کرد و افزود: درآمد تامین سرمایه بانک ملت در سه ماهه نخست سال جاری با رشد 17 درصدی همراه بوده است. رشد درآمدهای شرکت باتوجه به افزایش قطعی در انتشار اوراق بدهی و منابع صندوق‌های سرمایه‌گذاری تحت مدیریت شرکت در سال 1401، به مراتب بیشتر از این ارقام خواهد بود.\nسرکانیان ادامه داد: افزایش درآمدهای شرکت در سه ماهه نخست سال جاری در شرایطی محقق شده که شرکت در این دوره هیچ گونه انتشار اوراقی نداشته است. همانطورکه اشاره شد، در ماه جاری 2.229 میلیارد تومان اوراق اجاره و مرابحه برای شرکت­های ماریناسان و کرمان موتور با مشاوره، تعهد پذیره­نویسی و بازارگردانی تامین سرمایه بانک ملت منتشر شیده و شرکت تنها بابت تعهد پذیره­نویسی اوراق مذکور، مبلغ 23.4 میلیارد تومان درآمد در دفاتر خود شناسایی نموده است.\nوی ادامه داد: همچنین درآمد ناشی از صندوق‌های تحت مدیریت شرکت برای 3 ماهه ابتدایی سال جاری 23 میلیارد تومان بوده که نسبت به دوره مشابه سال گذشته با رشد 28 درصدی همراه بوده است. قطعا این درآمد متناسب با افزایش منابع و دارایی‌های صندوق‌های تحت مدیریت افزایش خواهد یافت که خدا رو شکر این منابع و دارایی‌ها نیز رو به افزایش است.\nافزایش سرمایه شرکت\nسرکانیان در ادامه به روند افزایش سرمایه شرکت اشاره کرد و با تاکید بر همزمانی روند افزایش سرمایه «تملت» با آغاز به کار سکانداری در تامین سرمایه بانک ملت، گفت: با ورود اینجانب افزایش سرمایه شرکت از مبلغ  11 هزار میلیارد ریال به 16 هزار میلیارد ریال در جریان بود که این افزایش سرمایه با پیگیری­های صورت گرفته توسط مدیریت شرکت و حمایت سهامداران عمده شرکت (بانک ملت و گروه مالی ملت) در تاریخ 5 تیرماه امسال به ثبت رسید و سهام جدید ناشی از آن نیز به تعداد سهام سهامداران قبلی اضافه گردید.\nوی ادامه داد: کل زمان این افزایش سرمایه از تاریخ اتمام پایان مهلت قانونی خرید حق‌تقدم سهام تا تاریخ ثبت، 142 روز به طول انجامید که نسبت به میانگین 170 روزه زمان ثبت افزایش سرمایه‌ سایر شرکت های تامین سرمایه (از محل مطالبات و آورده نقدی)، زمان معقول و مناسبی است.\nوی در ادامه توضیح داد: در ضمن هیات مدیره شرکت با هدف بهبود کفایت سرمایه و توسعه فعالیت های تامین مالی خود که در قسمت تامین مالی به آن اشاره شد، با هماهنگی سهامداران عمده (بانک ملت و گروه مالی ملت) در تاریخ 15\/04\/1401 افزایش سرمایه شرکت را از مبلغ 16،000 میلیارد ریال به مبلغ 21،600 میلیارد ریال از محل سود تقسیم نشده دوره و سود انباشته تصویب نمود و حال با ثبت افزایش سرمایه قبلی، نسبت به اخذ مجوز سازمان بورس اوراق بهادار، برگزاری مجمع عمومی فوق العاده و سپس ثبت آن اقدام شده است. خوشبختانه در تاریخ 17 خردادماه امسال نسبت به اخذ گزارش مقبول از بازرس قانونی شرکت و در تاریخ 18 تیرماه نسبت به اخذ مجوز صدور افزایش سرمایه از سازمان بورس و اوراق بهادار اقدام شد و انشالله در تاریخ 29\/04\/1401 نیز تایید مجمع عمومی فوق العاده صاحبان سهام نیز در این خصوص اخذ خواهد شد. با این افزایش سرمایه شرکت، تامین سرمایه بانک ملت تبدیل به بزرگترین تامین سرمایه کشور از نظر میزان سرمایه ثبتی خواهد شد.\nسرکانیان در ادامه خاطرنشان کرد: تامین سرمایه بانک ملت اولین شرکت بورسی بود که از معافیت مالیاتی موضوع بند \"ف\"  تبصره2 قانون بودجه سال 1401 کل کشور بابت افزایش سرمایه خود استفاده نمود و بابت افزایش سرمایه گزارش مقبول از بازرس قانونی و مجوز مربوطه را از سازمان بورس و اوراق بهادار دریافت کرد. مبلغ صرفه جویی مالیاتی بابت این افزایش سرمایه به میزان 350 میلیارد ریال می­باشد که در صورت سود و زیان سال 1400 و دفاتر شرکت اعمال شده است.\nحمایت از سهم «تملت»\nمدیرعامل «تملت» در ادامه یکی از دغدغه های اصلی مدیریت تامین سرمایه و سهامداران عمده شرکت را حمایت از سرمایه سهامداران خرد و افزایش نقدشوندگی سهام «تملت» دانست و افزود: همانطورکه مستحضر هستید نماد \"تملت\" در گروه « فعالیت‌های کمکی به نهادهای مالی واسط بازار سرمایه» فعالیت دارد. آمارها بیان از آن دارد که میانگین بازدهی سه ماهه چهارم سال 1400 و از ابتدای سال 1401 تا کنون این صنعت که شرکت­های مربوط به ارکان بازار سرمایه از جمله بورس و فرابورس نیز جزء آن هستند به ترتیب منفی 19 و  مثبت 3 درصد بوده است، این درصورتی است که بازدهی نماد \"تملت\" برای دوره­های مذکور به ترتیب مثبت 19 و مثبت 7 درصد بوده است. بنابراین  نماد \"تملت\" از سه ماهه چهارم 1400 تا کنون بازدهی بالاتری نسبت به شاخص صنعت خود کسب کرده است. بازدهی نماد مزبور در این بازه زمانی بالغ بر 28 درصد بوده است.\nارزندگی سهم؛ قابلیت مهم برای حمایت \nسرکانیان ادامه داد: باتوجه به ثبت افزایش سرمایه قبلی شرکت و افزایش سهام جدید ناشی از آن، طی چند روز اخیر تعداد فروشندگان سهام افزایش یافته که این موضوع در خصوص شرکت­های بورسی بعد از افزایش سرمایه امری طبیعی است. البته در حال حاضر سهم پر حجم معامله می­شود و روند طبیعی خود را دنبال می­کند.\nبه گفته سرکانیان، باتوجه به عملکرد مناسب شرکت برای سه ماهه ابتدایی سال 1401 ، حجم اوراق بدهی در دست بررسی و انتشار، افزایش منابع صندوق­های سرمایه گذاری تحت مدیریت و دارایی­های در اختیار و افزایش سرمایه محقق شده و در جریان و ارزش بازار سایر شرکت­های تامین سرمایه بورسی، سهام تملت از ارزندگی بالایی برخوردار است و قطعا ارزش ذاتی سهام تملت بالاتر از قیمت‌های فعلی تابلو است. این امر سبب شده تا از سهم همواره حمایت داشته باشیم. البته به نظر می‌رسد در آینده نزدیک نتیجه عملکرد مناسب شرکت در قیمت سهام آن نیز نمایان خواهد شد.\nحمایت سهامداران عمده از فعالیت­های شرکت\nمدیرعامل تامین سرمایه بانک ملت در ادامه با اظهار این مطلب که سهامدار عمده «تملت»، گروه مالی ملت و در نهایت بانک ملت است، گفت: اعتقاد و تاکید مدیریت ارشد فعلی بانک ملت و در راس آن جناب آقای دکتر دولت آبادی بر استفاده حداکثری از ظرفیت­های بانک ملت و شرکت­های تابعه، جهت توسعه و افزایش حجم فعالیت­ها و ارتقاء جایگاه شرکت تامین سرمایه بانک ملت در بین سایر شرکت­های تامین سرمایه و رقبا می­باشد.\nسرکانیان خاطرنشان کرد: بانک ملت به عنوان بزرگترین بانک کشور از نظر سرمایه پایه و نظارتی در سیستم بانکی، در حال حاضر از تمام ظرفیت­ها و پتانسیل­های خود برای حمایت از تامین سرمایه ملت بویژه پذیرش رکن ضامن متقاضیان اوراق بدهی تامین سرمایه استفاد می‌نماید. به‌طوریکه رکن ضامن اکثریت اوراقی که موافقت اصولی آنها از سازمان بورس اخذ گردیده، بانک ملت می­باشد.  \nوی در ادامه تاکید کرد: از ابتدای سال 1401، توفیقات و افتخارات زیر برای شرکت تامین سرمایه بانک ملت و سهامداران آن حاصل شده است: \nدر آخر امیدوارم این توفیقات روز افزون و پایدار باشد و منشاء خیر و برکت باشد برای کشور، بازار سرمایه و سهامداران شرکت تامین سرمایه بانک ملت.\n","persian_date":"1401-04-22 09:45:00","date":1657705500000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/248764\/اخبار-خوش-«تملت»-از-زبان-مدیرعامل","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kMzd-1657690170.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 35 درصدی شرکت تامین سرمایه بانک ملت از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 35 درصدی شرکت تامین سرمایه بانک ملت از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-04-18 09:55:00","date":1657360500000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/248508\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cb9c2b6a98d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت  سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت در روز 29 تیر ماه در مرکز همایش های بین المللی دانشگاه الزهرا برگزار خواهد گردید. لازم به ذکر است مجمع عمومی فوق العاده جهت تصمیم گیری در خصوص افزایش سرمایه نیز در همان روز برگزار خواهد شد.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-16 11:41:00","date":1657194060000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/248446\/«تملت»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c687193e562.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره‌نویسی و بازارگردانی اوراق مرابحه کرمان موتور (سهامی‌خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره‌نویسی و بازارگردانی اوراق مرابحه کرمان موتور (سهامی‌خاص) خبر داد. این شرکت اعلام نمود شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره‌نویسی و بازارگردانی ۲۰,۰۰۰میلیارد ریال اوراق مرابحه شرکت کرمان موتور (سهامی‌خاص) نموده است. درآمد تعهد پذیره نویسی معادل ۱ درصد کل مبلغ اسمی اوراق که در زمان ایفای تعهد (تکمیل پذیره نویسی) شناسایی می‌شود و درآمد بازارگردانی اوراق نیز طی عمر اوراق (۳ سال) شناسایی خواهد شد.\n","persian_date":"1401-04-13 11:22:00","date":1656933720000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/248253\/«تملت»-از-پذیرش-تعهدات-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c28e13c1a4e.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تامین سرمایه بانک ملت گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 72 میلیارد تومان درآمد کسب نمود که از این مبلغ 25 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-07 10:19:00","date":1656411540000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/247807\/نگاهی-به-عملکرد-3-ماهه-نخست-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ba966539501.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود افزایش سرمایۀ شرکت از مبلغ 1100 میلیارد تومان به 1.600 میلیارد تومان ( از محل مطالبات و آورده نقدی مبلغ 500 میلیارد تومان ، ) در تاریخ 1401.04.05 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود افزایش سرمایۀ شرکت از مبلغ 1100 میلیارد تومان به 1.600 میلیارد تومان ( از محل مطالبات و آورده نقدی مبلغ 500 میلیارد تومان  ، ) در تاریخ 1401.04.05 در مرجع ثبت شرکت ها به ثبت رسیده است. \n","persian_date":"1401-04-05 11:23:00","date":1656242580000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/247416\/قطار-افزایش-سرمایه-«تملت»-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b80250d33eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود اقدام به پذیرش تعهد پذیره نویسی و بازارگردانی 2.290 میلیارد ریال اوراق اجاره شرکت صنایع سلولزی ماریناسان (سهامی خاص) نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود  اقدام به پذیرش تعهد پذیره نویسی و بازارگردانی 2.290 میلیارد ریال اوراق اجاره شرکت صنایع سلولزی ماریناسان (سهامی خاص) نموده است. درامد تعهد پذیره نویسی معادل 1\/5 درصد مبلغ اوراق که در زمان انجام تعهد (تکمیل پذیره نویسی) شناسایی می شود و درآمد بازارگردانی که طی عمر اوراق (چهار سال) شناسایی خواهد شد\n\n","persian_date":"1401-04-04 16:28:00","date":1656174480000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/247306\/پذیرش-تعهدات-جدید-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6f8449d160.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 35 درصدی شرکت تامین سرمایه بانک ملت مجوز افزایش سرمایه 35 درصدی این از محل سود انباشته تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 35 درصدی شرکت تامین سرمایه بانک ملت مجوز افزایش سرمایه 35 درصدی این از محل سود انباشته به منظور تقویت ساختار مالی، بهبود نسبت کفایت سرمایه و جلوگیری از خروج منابع نقدی و توسعه فعالیت های تامین مالی و افزایش سودآوری تایید کرد.\n\n","persian_date":"1401-03-23 18:45:00","date":1655145900000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/246517\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a74663c7dc1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت تامین سرمایه بانک ملت مجوز افزایش سرمایه 35 درصدی این از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت تامین سرمایه بانک ملت مجوز افزایش سرمایه 35 درصدی این از محل سود انباشته به منظور تقویت ساختار مالی، بهبود نسبت کفایت سرمایه و جلوگیری از خروج منابع نقدی و توسعه فعالیت های تامین مالی و افزایش سودآوری به تصویب رساند.\n\n","persian_date":"1401-03-23 18:05:00","date":1655143500000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/246511\/تصویب-افزایش-سرمایه-35-درصدی-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a73cf59ca01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت گزارش عملکرد خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت گزارش عملکرد خود را منتشر نمود.\nاین شرکت در 2 ماهه منتهی به اردیبهشت 124 میلیارد تومان درآمدهای ارائه خدمات و سود سرمایه گذاریها کسب نمود که نسبت به دوره مشابه قبل افزایش 25 درصدی داشته است.\n\n","persian_date":"1401-03-04 15:31:00","date":1653492660000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/245155\/درآمد-124-میلیارد-تومانی-«تملت»-در-2-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6293699c196ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تامین سرمایه بانک ملت بر اساس گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند سود 496 ریالی به ازای هر سهم شناسایی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک ملت بر اساس گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند سود 496 ریالی به ازای هر سهم شناسایی نمود؛ این در حالی است که سود محقق شده در گزارش حسابرسی نشده 464 ریال بود.  این شرکت در بازه زمانی یاد شده به درآمد عملیاتی 652 میلیارد تومانی دست پیدا کرد.\n","persian_date":"1401-02-27 11:54:00","date":1652788440000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/244166\/افزایش-سود-«تملت»-به-دست-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62834d7270e81.jpg","img_text":""},{"text":" به گزارش کدال نگر ببورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود با توجه به در جریان بودن افزایش سرمایه قبل، این شرکت بر اساس مصوبه هیات مدیره در نظر دارد سرمایه خود را از مبلغ 16،000 میلیارد ریال به مبلغ 21،600 میلیارد ریال از محل سود تقسیم نشده دوره و سود انباشته با هدف بهبود نسبت کفایت سرمایه، جلوگیری از خروج منابع نقدی و توسعه فعالیت های تامین مالی و افزایش سودآوری، افزایش دهد. \nبه گزارش کدال نگر ب بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود با توجه به در جریان بودن افزایش سرمایه قبل، این شرکت بر اساس مصوبه هیات مدیره در نظر دارد سرمایه خود را از مبلغ 16،000 میلیارد ریال به مبلغ 21،600 میلیارد ریال از محل سود تقسیم نشده دوره و سود انباشته با هدف بهبود نسبت کفایت سرمایه، جلوگیری از خروج منابع نقدی و توسعه فعالیت های تامین مالی و افزایش سودآوری، افزایش دهد. هیات مدیره ضمن تاکید بر رعایت ماده 165 لایحه قانونی اصلاح قسمتی از قانون تجارت مبنی بر لزوم تادیه کامل سرمایه قبلی شرکت، مقرر نمود اقدامات لازم در چارچوب قانون تجارت، اساسنامه شرکت و قانون بازار اوراق بهادار، از جمله اخذ گزارش از بازرس قانونی شرکت، اخذ مجوز از سازمان بورس و اوراق بهادار و برگزاری مجمع عمومی فوق العاده صورت پذیرد. قابل ذکر است پس از ثبت افزایش سرمایه در جریان و اخذ مجوز از سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده، افزایش سرمایه جدید ثبت در سامانه کدال اطلاع رسانی خواهد شد.\n\n","persian_date":"1401-02-25 16:47:00","date":1652633220000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/244005\/هیأت-مدیره-«تملت»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6280ef2f5f368.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تامین سرمایه بانک ملت گزارش سال 1400 خود را منتشر نمود. این شرکت در 12 ماهه منتهی به اسفند برای هر سهم 464 ریال سود محقق کرد. سود ناخالص تملت در بازه زمانی یاد شده به 652 میلیارد تومان رسید که افزایش 7 درصدی نسبت به دوره مشابه قبل داشته است. لازم به ذکر است سودعملیاتی این شرکت 548 میلیارد تومان و سود خالص 511 میلیارد تومان می باشد. هم چنین سود تلفیقی محقق شده به ازای هر سهم 481 ریال گزارش شده است. \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک ملت گزارش سال 1400 خود را منتشر نمود. این شرکت در 12 ماهه منتهی به اسفند برای هر سهم 464 ریال سود محقق کرد. سود ناخالص تملت در بازه زمانی یاد شده به 652 میلیارد تومان رسید که افزایش 7 درصدی نسبت به دوره مشابه قبل داشته است. لازم به ذکر است سودعملیاتی این شرکت 548 میلیارد تومان و سود خالص 511 میلیارد تومان می باشد. هم چنین سود تلفیقی محقق شده به ازای هر سهم 481 ریال گزارش شده است.\n","persian_date":"1401-02-11 10:30:00","date":1651401000000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/243320\/«تملت»-سال-1400-را-پر-سود-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e21d98e730.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت گزارش عملکرد خود را منتشر نمود. تملت در ماه نخست سال 1401 به درآمد 59 میلیارد تومانی دست یافت که نسبت به دوره مشابه قبل رشد 9 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت گزارش عملکرد خود را منتشر نمود. تملت در ماه نخست سال 1401 به درآمد 59 میلیارد تومانی دست یافت که نسبت به دوره مشابه قبل  رشد 9 درصدی داشته است.\n","persian_date":"1401-02-10 09:06:00","date":1651309560000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/243126\/رشد-9-درصدی-درآمدها-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cbc9d25e4b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، گزارش عملکرد 12 ماهه شرکت تامین سرمایه بانک ملت منتشر شد. \nبه گزارش کدال نگر بورس24 ، گزارش عملکرد 12 ماهه شرکت تامین سرمایه بانک ملت منتشر شد.\nاین شرکت تامین سرمایه در بازه زمانی یاد شده با عملکردی قابل توجه برای هر سهم خود 315 ریال سود با سرمایه 16000 میلیارد ریالی شناسایی نمود. درآمدهای عملیاتی تملت در سال 1400 با رشد 5 درصدی همراه بود و به 645 میلیارد تومان افزایش داشت.\nگفتنی است سود خالص این شرکت نیز به 503 میلیارد تومان رسید.\n\n","persian_date":"1401-01-29 09:57:00","date":1650275820000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/241983\/سال-1400-برای-«تملت»-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/625cf6c6f0b49.jpg","img_text":""},{"text":" تامین سرمایه بانک ملت با انتشار گزارش فعالیت ماهانه مربوط به اسفندماه بر سایت اطلاع‌رسانی کدال، درآمدی در حدود 580 میلیارد تومان برای سال 1400 شناسایی کرد. \n بورس24 : تامین سرمایه بانک ملت با انتشار گزارش فعالیت ماهانه مربوط به اسفندماه بر سایت اطلاع‌رسانی کدال، درآمدی در حدود 580 میلیارد تومان برای سال 1400 شناسایی کرد.بررسی‌ها حاکی از آن است که شرکت تامین سرمایه بانک ملت در مجموع سال مالی منتهی به پایان اسفندماه 1400 موفق شده تا درآمدی در حدود 580 میلیارد تومان کسب کند که عمده درآمد شرکت از محل سود اوراق بهادار بوده است. به طوری‌که 274 میلیارد تومان از درآمد «تملت» به این سرفصل اختصاص دارد. همچنین بیش‌از 125 میلیارد تومان نیز مربوط به درآمد حاصل از بازارگردانی بوده است.از سوی دیگر درآمد سود واحدهای صندوق‌های سرمایه‌گذاری «تملت» در سال گذشته به بیش‌از 81 میلیارد تومان رسیده است. همچنین بیش‌از 71.5 میلیارد تومان نیز بابت درآمد مدیریت صندوق‌های سرمایه‌گذاری شناسایی شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 14:31:00","date":1648650660000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/241077\/انتشار-درآمد-\"تملت\"-در-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62442a74a88de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تامین سرمایه بانک ملت گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت تامین سرمایه بانک ملت در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 580 میلیارد تومان درآمد کسب نمود که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 1 درصد افزایش داشته است.\n\n","persian_date":"1401-01-09 15:06:00","date":1648566360000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/240956\/ثبت-فروش-580-میلیارد-تومانی-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242e120054f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تامین سرمایه بانک ملت گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، تامین سرمایه بانک ملت در دوره یک ماهه منتهی به بهمن ماه، درآمدی در حدود 61 میلیارد تومان شناسایی کرد.در حالی درآمد «تملت» از ابتدای سال جاری تا پایان بهمن‌ماه با درآمد به 540 میلیارد تومان رسیده است که 61 میلیارد تومان از این رقم مربوط به درآمد بهمن‌ماه شرکت بوده است. جزئیات عملکرد تامین سرمایه بانک ملت در دوره یک ماهه منتهی به پایان بهمن‌ماه امسال نشان از آن دارد که بیش‌از 40 درصد درآمد کل شرکت به درآمد سود اوراق بهادار اختصاص دارد. به طوریکه «تملت» حدود 25 میلیارد تومان درآمد از محل سود اوراق بهادار شناسایی کرده است. در همین راستا بیش‌از 17 میلیارد تومان نیز درآمد شرکت بابت درآمد مدیریت صندوق‌های سرمایه‌گذاری در ماه گذشته بوده است.همچنین حدود 9 میلیارد تومان نیز درآمد از محل سود واحدهای صندوق‌های سرمایه‌گذاری تحت مدیریت خود در بازار سرمایه شناسایی کرده است. درآمد حاصل از ارائه خدمات بازارگردانی «تملت» نیز در بهمن ماه به 9.6 میلیارد تومان رسیده است.\n\n","persian_date":"1400-12-04 19:19:00","date":1645643940000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/238909\/نگاهی-به-درآمد-«تملت»-در-بهمن‌ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6216576349e5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره نویسی و بازار گردانی اوراق سلف موازی استاندارد شرکت برق منطقه ای گیلان خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک ملت از پذیرش تعهد پذیره نویسی و بازار گردانی اوراق سلف موازی استاندارد شرکت برق منطقه ای گیلان خبر داد.شرکت تامین سرمایه بانک ملت اقدام به پذیرش تعهد پذیره نویسی و بازارگردانی 13.00 میلیارد تومان اوراق سلف موازی استاندارد بر پایه برق صادراتی نموده است. درامد تعهد پذیره نویسی معادل 1 درصد مبلغ اوراق که در زمان انجام تعهد (تکمیل پذیره نویسی) شناسایی می شود و درآمد بازارگردانی که طی عمر اوراق (دو سال) شناسایی خواهد شد.تاریخ پذیرش تعهد 1400.12.2 می باشد.\n\n","persian_date":"1400-11-30 18:09:00","date":1645294140000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/238340\/«تملت»از-پذیرش-تعهدات-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6211011364970.jpg","img_text":""},{"text":" تامین سرمایه بانک ملت با شناسایی 42.7 میلیارد تومان درآمد طی دی‌ماه، درآمد خود در دوره 10 ماهه نخست سال جاری را به بیش‌از 479 میلیارد تومان رساند. \n بورس24 : تامین سرمایه بانک ملت با شناسایی 42.7 میلیارد تومان درآمد طی دی‌ماه، درآمد خود در دوره 10 ماهه نخست سال جاری را به بیش‌از 479 میلیارد تومان رساند.\nدر حالی عملکرد «تملت» از ابتدای سال جاری تا پایان دی ماه با درآمد بیش از 479 میلیارد تومانی همراه شد که 42 میلیارد و 713 میلیون تومان از این رقم مربوط به درآمد دی ماه شرکت بوده است.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nجزئیات عملکرد تامین سرمایه بانک ملت در دوره یک ماهه منتهی به پایان دی‌ماه امسال نشان از آن دارد که بیشترین درآمد شرکت به درآمد سود اوراق بهادار اختصاص دارد. به طوریکه «تملت» حدود 20 میلیارد و 325 میلیون تومان از محل سود اوراق بهادار شناسایی کرده است. در همین راستا بیش از 9.5 میلیارد تومان نیز درآمد شرکت بابت ارائه خدمات بازارگردانی بوده است. همچنین شرکت در این دوره بیش از 9.5 میلیارد تومان درآمد از سود واحدهای صندوق‌های سرمایه‌گذاری تحت مدیریت خود در بازار سرمایه داشته است. به این ترتیب درآمد شرکت در این سرفصل از ابتدای سال جاری تا پایان دی‌ماه نیز به حدود 67 میلیارد تومان رسیده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\n","persian_date":"1400-11-09 16:32:00","date":1643473920000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/237282\/درآمد-479-میلیارد-تومانی-\"تملت\"-در-دوره-10-ماهه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qklk-1643461323.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 10 ماهه منتهی به دی سال جاری 479 میلیارد تومان درآمد شناسایی نمود . \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 10 ماهه منتهی به دی سال جاری 479 میلیارد تومان درآمد شناسایی نمود که ای این مبلغ 43 میلیارد تومان در دی ماه حاصل شده است. بخش عمده درآمدها مربوط به درآمد بازارگردانی و سود اوراق بهادار می باشد.\n","persian_date":"1400-11-05 16:05:00","date":1643126700000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/236827\/ثبت-درآمد-قابل-توجه-479-میلیارد-تومانی-در-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efee5f26d40.jpg","img_text":""},{"text":" شرکت‌ تامین‌ سرمایه بانک‌ ملت یازدهمین سالروز تاسیس فعالیت خود را با حضور مدیر‌عامل، اعضای هیئت‌مدیره، مدیران ارشد و پرسنل خود گرامی داشت. \n بورس24 : شرکت‌ تامین‌ سرمایه بانک‌ ملت یازدهمین سالروز تاسیس فعالیت خود را با حضور مدیر‌عامل، اعضای هیئت‌مدیره، مدیران ارشد و پرسنل خود گرامی داشت.\nشرکت تامین‌سرمایه بانک‌ملت یازدهمین سالروز فعالیت خود را مصادف با 28ام دی‌ماه 1400 طی برگزاری مراسمی با حضور مدیر‌عامل، اعضای هیئت‌مدیره، مدیران ارشد و پرسنل خود گرامی داشت. در این مراسم، افشار سرکانیان مدیرعامل تامین‌ سرمایه بانک‌ ملت ضمن تبریک سالروز تاسیس، به تبیین برنامه‌های توسعه‌ای شرکت در سال پیش‌رو پرداخت و از تلاش‌ تمامی واحدها در راستای نیل به دستاوردهای شرکت در طول یازدهمین دوره فعالیت، تقدیر به عمل آورد. در ادامه آقای نصر‌اصفهانی، معاون مدیرعامل بانک ملت در امور شرکت‌ها و سرمایه‌گذاری‌ها به نقش مهم تامین سرمایه در آینده اقتصاد کشور اشاره کرد و پس از آن آقای دیبایی، رییس هیئت‌مدیره به تبیین اهداف و جایگاه شرکت تامین‌سرمایه بانک‌ملت پرداخت.\nمدیرعامل تامین سرمایه در ابتدا ضمن تبریک سالروز تاسیس شرکت به بررسی برنامه‌های توسعه‌ای پرداخت، اهم برنامه‌های توسعه‌ای که ایشان مطرح نمودند شامل: افزایش حجم تامین مالی از طریق بازار سرمایه با تمرکز بر صنایع برتر و بامزیت کشور (از جمله؛ صنایع نفت، گاز، پتروشیمی، فولاد و انرژی) و همچنین مشتریان ویژه و ارزنده بانک ملت است.\nاستفاده حداکثری از ابزارهای دیجیتال و نوین در توسعه کسب و کار شرکت دانست و تاکید کرد: ایجاد ارتباط مناسب و یکپارچه بین بسترهای سخت‌افزاری و نرم‌افزاری موجود بانک ملت، کارگزاری، تامین سرمایه و سایر شرکت های گروه در راستای افزایش پاسخ‌دهی و رضایت‌مندی مشتریان و ذینفعان از دیگر موارد مهم است. طراحی ابزارهای جدید متناسب با نیاز مشتریان و شرایط بازار، استفاده از صندوق‌های سهامی عام پروژه، تاسیس و استفاده از سبدگردانی اختصاصی در راستای تکمیل زنجیره ارزش در حوزه بازار سرمایه، استفاده از ابزارهای مشتقه از جمله قراردادهای اختیار معامله برای سهام بانک ملت و شرکت های بورسی گروه و توسعه تبلیغات و استفاده از فضای محیطی، رسانه‌ای و مجازی در اختیار بانک ملت از دیگر موارد بود.\nسرکانیان، راه‌اندازی صندوق‌های کالایی، صندوق بخشی و صندوق مخاطره‌پذیر (VC) را از دیگر اقدامات توسعه‌ای برشمرد و تاکید داشت: تحقق این برنامه‌ها نیازمند داشتن نیروی انسانی جوان، خلاق، توسعه‌گرا، همراه، همدل و متعهد است.\nمدیرعامل تامین سرمایه بانک ملت در ادامه خاطرنشان کرد: امید است با تحقق برنامه‌های مزبور و توسعه هر چه بیشتر شرکت، شاهد بهبود عملکرد تامین سرمایه بانک ملت باشیم و بتوانیم سهم بازار این شرکت را در بازار سهام افزایش دهیم. تا بدین ترتیب رضایت خاطر سهامداران محترم «تملت» را به دنبال داشته باشیم .همیشه در قله افتخار\nدر ادامه اقای نصر اصفهانی، معاون مدیرعامل بانک ملت در امور شرکت‌ها و سرمایه‌گذاری‌ها ضمن تشکر از اعضای هیئت‌مدیره، سنگ زیربنای تامین سرمایه بانک ملت را مرهون تلاش‌های صورت گرفته در این سال‌ها توسط مدیران عامل، اعضای هیئت‌مدیره و کارمندان دانست و گفت: نکته بسیار مهم این است که باید بانک ملت را یک گروه بزرگ بدانیم که تمامی شرکت‌های زیرمجموعه در این گروه جای می‌گیرند. وی در ادامه به نقش مهم تامین سرمایه در آینده کشور اشاره کرد و گفت: در آینده نقش تامین سرمایه بسیار بسیار حائز اهمیت خواهد بود. در راستای نیل به این هدف باید گیوه‌ها را ورکشید و همه همکاران باید محکم قدم بردارند که به آن نتیجه غائی که همان تثبیت جایگاه برتری و افزایش سودآوری مجموعه بانک ملت است، دست یابیم.نصر اصفهانی در ادامه ورود به مباحت تامین مالی به صورت کنسرسیومی را مورد اشاره قرار داد و افزود: در مباحث تسهیلات بانک و کل مجموعه اقتصادی کشور، مواردی از جمله «ذی‌نفع واحد» و «نسبت کفایت سرمایه» مطرح است. به عبارت دقیق‌تر برخی پروژه‌های اقتصادی بسیار بزرگ هستند که در این راستا هیچ تامین سرمایه و هیچ بانکی اجازه‌ی ورود به این پروژه به صورت صد درصد را نمی‌دهد. درنتیجه ما باید با سایر بانک‌ها به صورت کنسرسیومی وارد شویم و یک قسمتی را ما تامین کنیم و یک قسمتی هم توسط آن بانک‌ها تامین شود.وی در ادامه تاکید کرد: در چنین شرایطی شرکت تامین سرمایه بانک ملت می‌تواند به عنوان یک بازوی فنی و تخضضی در حوزه بازار سرمایه وارد شود و قسمت مهمی از این بار را از روی دوش بانک بردارد. نصراصفهانی در ادامه با اشاره به اینکه با وجود تلاش‌‎های صورت گرفته طی سال‌های اخیر، همچنان از ظرفیت کامل تامین سرمایه بانک ملت، استفاده نشده، گفت: باید وجود شرکت تامین سرمایه را در شعب‌ بانک توسعه دهیم و تمامی همکاران بانک ملت از وجود چنین ظرفیت بالایی در این شرکت اطلاع پیدا کنند. به خصوص ابزارهای تامین مالی در شعب بزرگ بانک بسیار مثمرثمر خواهد بود.وی در ادامه تاکید کرد: امید است به این افق بلندمتی که توسط هیئت‌مدیره محترم و مدیرعامل محترم ترسیم شده، دست یابیم و همیشه در قله‌ی افتخار باشیم.بهره‌مندی از نیروی انسانی متخصص آقای ابوطالب دیبایی، معاون اعتباری بانک ملت و رییس هیئت‌مدیره تامین سرمایه بانک ملت نیز در ادامه وجود نیروهای متخصص در شرکت را از مهمترین ارزش‌ها دانست و گفت: وجود نیروهای ارزشمند، توانمند، شایسته و متخصصی که در شرکت تامین سرمایه بانک ملت فعال هستند، قطعا آینده‌ای روشن‌تر و روزهای بهتر از گذشته را رقم خواهد شد.وی در ادامه افزود: شرکت طی این 11 سال فعالیت، فراز و نشیب های فراوانی را تجربه کرده است. در مواردی عملکرد مثبت داشته و در برخی موارد نیز ضعف داشته‌ایم که انشاء‌الله آن ضعف‌ها برطرف و رفع شود. در واقع باید نقاط قوت‌مان را تقویت کنیم و بتوانیم به آن روزهای آرمانی برای شرکت تامین سرمایه دست یابیم. دیبایی ادامه داد: شرکت تامین سرمایه بانک ملت یکی از مهم‌ترین، موثرترین و به‌نوعی بهترین شرکت‌های گروه بانک است که وجود نیروهای متخصص انصافا از ویژگی‌های این شرکت هست. بر این اساس انتظار داریم که انشاء‌الله شرکت تامین سرمایه بانک ملت هم مانند خود بانک ملت رتبه‌ی اول را داشته باشد.به گفته رییس هیئت‌مدیره، تامین سرمایه بانک ملت می‌بایست چه در زمینه خدمات تامین مالی و چه در زمینه خدمات مدیریت دارایی تقویت شود و برای جذب منابع بیشتر تلاش کند.\n","persian_date":"1400-11-05 08:45:00","date":1643100300000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/236676\/گرامیداشت-یازدهمین-سالروز-تاسیس-تامین‌-سرمایه-بانک‌-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711L4fE-1643087719.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به آذر برای هر سهم 344 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به آذر برای هر سهم 344 ریال سود محقق کرد. این شرکت در مدت زمان یا شده موفق به شناسایی سود ناخالصی معادل 436 میلیارد تومان شد که نشان از رشد 2 درصدی نسبت به دوره مشابه قبل دارد. هم چنین سود خالص شرکت در این دوره به 378 میلیارد تومان رسید.\n","persian_date":"1400-10-28 16:06:00","date":1642521960000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/235568\/گزارشی-خوب-از-تامین-سرمایه-بانک-ملت-تحقق-سود-34-تومانی-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e6b43f234b5.jpg","img_text":""},{"text":" افشار سرکانیان به زودی جایگزین سید روح الله حسینی مقدم مدیرعامل شرکت تامین سرمایه بانک ملت خواهد شد. \n بورس24 - امیر حسین راسخی نژاد : افشار سرکانیان به زودی جایگزین سید روح الله حسینی مقدم مدیرعامل شرکت تامین سرمایه بانک ملت خواهد شد.\nسرکانیان کارشناسی ارشد مدیریت مالی از دانشگاه تهران دارد.\nمدیر مالی هلدینگ خلیج فارس، رییس هیات مدیره شرکتهای پتروشیمی بندرامام و مبین، مدیر مالی و اقتصادی پتروشیمی توسعه نگین مکران، عضو هیات مدیره پالایشگاه تهران، مدیر مالی و اداری سرمایه‌گذاری صبا  تامین و مدیر عامل سرمایه گذاری هامون شمال از سوابق سرکانیان است.\nتامین سرمایه بانک ملت در دوران حسینی مقدم فعال شد و دارایی های تحت مدیریت آن تا مرز ۱۰ هزار میلیارد تومان هم رفت.\nحسینی مقدم پیش از این معاون ناشران بورس تهران بود و سابقه عضویت در شورای بورس را هم دارد.\n","persian_date":"1400-10-21 10:39:00","date":1641897540000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/235118\/مدیرعامل-جدید-تامین-سرمایه-بانک-ملت-کیست؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LTNn-1641884996.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به آذر 436 میلیارد تومان درآمد فروش شناسایی نمود. \nبه گزارش کدال نگر بورس24 شرکت تامین سرمایه بانک ملت در 9 ماهه منتهی به آذر 436 میلیارد تومان درآمد فروش شناسایی نمود. از این مبلغ 53 میلیارد تومان آن مربوط به ماه آذر می باشد.\n","persian_date":"1400-10-04 17:52:00","date":1640454720000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/233500\/گذر-درآمد-«تملت»-از-قله-430-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c72925a0a74.jpg","img_text":""},{"text":" شرکت تامین سرمایه بانک ملت با انتشار اطلاعیه‌ ای در سایت کدال اقدام به شفاف‌ سازی در مورد عرضه غیر مدیریتی سهام نیروگاه زاگرس کوثر کرد... \n بورس24 : شرکت تامین سرمایه بانک ملت با انتشار اطلاعیه‌ ای در سایت کدال اقدام به شفاف‌ سازی در مورد عرضه غیر مدیریتی سهام نیروگاه زاگرس کوثر کرد.\n«تملت» عنوان کرده است که خرید 81 میلیون سهم معادل 1.35 درصد شرکت نیروگاه زاگرس کوثر توسط شرکت تامین سرمایه بانک ملت، یک سهام غیرمدیریتی بوده است.\nدر واقع خرید سهام مزبور صرفا به موجب تعهد پذیره‌ نویسـی سـهام در افزایش سـرمایه «بزاگرس» بوده که به تملک «تملت» درآمده است و به موجب قرارداد باید به ناشـر برگشت داده شود. بر این اساس آثار سود و زیانی برای شرکت تامین سرمایه بانک ملت ندارد.\nبر این اساس مقرر شده 81 میلیون سهم در نماد «بزاگرس 4» روز چهارشنبه 24 آذرماه سال جاری از طریق کارگزاری بانک ملت عرضه شود. در این واگذاری قیمت پایه هر سهم 771 تومان، قیمت پایه کل 62.4 میلیارد تومان و سپرده حضور در رقابت 6.2 میلیارد تومان تعیین شده است.  \n","persian_date":"1400-09-17 20:50:00","date":1638996600000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/232509\/خروج-\"-تملت-\"-از-سهام-غیر-مدیریتی-\"بزاگرس\"","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800fpQJ-1638984022.jpg","img_text":""},{"text":" شرکت تامین سرمایه بانک ملت اقدام به شفاف‌سازی در خصوص مهلت استفاده از حق تقدم خرید سهام در سامانه اطلاع‌رسانی کدال کرد. \n بورس24 : شرکت تامین سرمایه بانک ملت اقدام به شفاف‌سازی در خصوص مهلت استفاده از حق تقدم خرید سهام در سامانه اطلاع‌رسانی کدال کرد.\nبر اساس تصمیمات مجمع عمومی فوق‌العاده شرکت که در تاریخ 6 آذرماه سال جاری برگزار شد، افزایش سرمایه 45.5 درصدی «تملت» به تصویب رسید. بر این اساس سرمایه شرکت از 11 هزار میلیارد ریال به 16 هزار میلیارد ریال از محل مطالبات و آورده نقدی افزایش یافت. در این راستا به سهامداران شرکت حق‌تقدمی به منظور افزایش سرمایه مزبور تعلق گرفته که از تاریخ 16 آذرماه تا 15 بهمن‌ماه 1400، برای استفاده از این حق‌تقدم مهلت دارند.\nافزون بر این شماره حساب 9229040580 متعلق به بانک ملت شعبه مستقل مرکزی جهت واریز وجوه تعیین شده است.\n","persian_date":"1400-09-17 12:03:00","date":1638964980000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/232459\/اعلام-مهلت-به-سهامداران-\"تملت\"-برای-استفاده-از-حق‌تقدم-خرید-سهام","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qxeT-1638952396.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود که عرضه غیرمدیریتی سهام بزاگرس که به موجب تعهد پذیره نویسی سهام در افزایش سرمایه در تملک تملت امده است و به موجب قرارداد باید به ناشر برگشت داده شود و آثار سود و زیانی برای شرکت تامین سرمایه بانک ملت ندارد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود که عرضه غیرمدیریتی سهام بزاگرس که به موجب تعهد پذیره نویسی سهام در افزایش سرمایه در تملک تملت امده است و به موجب قرارداد باید به ناشر برگشت داده شود و آثار سود و زیانی برای شرکت تامین سرمایه بانک ملت ندارد.\n\n","persian_date":"1400-09-17 10:19:00","date":1638958740000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/232443\/«تملت»-از-عرضه-غیرمدیریتی-سهام-بزاگرس-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b055458f784.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت اعلام نمود که عرضه غیرمدیریتی سهام بزاگرس که به موجب تعهد پذیره نویسی سهام در افزایش سرمایه در تملک تملت آمده است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اعلام نمود که عرضه غیرمدیریتی سهام بزاگرس که به موجب تعهد پذیره نویسی سهام در افزایش سرمایه در تملک تملت آمده است.\n\n","persian_date":"1400-09-17 09:34:00","date":1638956040000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/232437\/«تملت»-از-عرضه-غیرمدیریتی-سهام-بزاگرس-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b04aed1f37a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده شرکت تامین سرمایه بانک ملت با افزایش سرمایه 20 درصدی این شرکت از محل مطالبات و اوردۀ نقدی موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت تامین سرمایه بانک ملت با افزایش سرمایه 20 درصدی این شرکت از محل مطالبات و اوردۀ نقدی موافقت نمود.\n","persian_date":"1400-09-07 10:36:00","date":1638095760000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/231755\/«تملت»-رای-مثبت-مجمع-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a32a6f234df.jpg","img_text":""},{"text":" مجمع عمومی فوق‌العاده شرکت تامین سرمایه بانک ملت افزایش 5000 میلیارد ریالی سرمایه «تملت» از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n بورس24 : مجمع عمومی فوق‌العاده شرکت تامین سرمایه بانک ملت افزایش 5000 میلیارد ریالی سرمایه «تملت» از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\nظهر شنبه 6 آذرماه مجمع عمومی فوق‌العاده شرکت تامین سرمایه بانک ملت با حضور بیش از 82 درصد از سهامداران برگزار شد. طبق مصوبه مجمع مزبور، سرمایه «تملت» از 11هزار میلیارد ریال به 16 هزار میلیارد ریال از محل مطالبات حال شده سهامداران و آورده نقدی افزایش یافت. با این سرمایه، «تملت» بالاترین میزان سرمایه ثبت‌شده در بین دیگر شرکت‌های تامین سرمایه فعال در بازار سرمایه را دارا خواهد بود.\nمجمع شرکت تامین سرمایه بانک ملت با ریاست مهدی وهاب پور و نظارت مجید احدی و هدی اثنی عشری تشکیل شد. دبیری جلسه نیز بر عهده سید روح اله حسینی مقدم، مدیرعامل تامین سرمایه بانک ملت بود. در این مجمع گزارشی از عملکرد هیات مدیره توسط مدیرعامل ارائه شد. وی با اشاره به روند افزایش سرمایه­های صورت گرفته در تامین سرمایه بانک ملت عنوان کرد: در حالی طی سال 1389 شرکت تامین سرمایه بانک ملت با سرمایه اسمی یک هزار میلیارد ریال تاسیس شد که در دی ماه سال گذشته این سرمایه به 11 هزار میلیارد ریال افزایش یافت.\nحسینی مقدم در ادامه با اشاره به افزایش سرمایه 45.4 درصدی در پیش رو گفت: در حال حاضر نیز برنامه افزایش سرمایه از 11 هزار میلیارد ریال به 16 هزار میلیارد ریال در دست است. محل تامین این افزایش سرمایه از مطالبات حال شده سهامداران از سود تقسیم شده در سال 1399 و همچنین آورده نقدی سهامداران است.\nوی هدف از افزایش سرمایه مزبور را پذیرش تعهدات تامین مالی و ارائه خدمات جدید به بنگاه­های بزرگ اقتصادی عنوان کرد و افزود: کفایت سرمایه یک مبحث بسیار مهم برای شرکت های تامین سرمایه است. هر چقدر کفایت سرمایه یک شرکت تامین سرمایه افزایش یابد، به همان میزان پذیرش تعهدات شرکت بیشتر شده و قادر خواهد بود به حوزه های جدید ورود پیدا کندو درآمد بیشتری کسب کند.\nمدیرعامل تامین سرمایه بانک ملت در ادامه به برخی اقدامات صورت گرفته در سال جاری اشاره کرد و گفت: تامین سرمایه بانک ملت به عنوان مشاور عرضه، متعهد پذیره‌نویس و بازارگردان در انتشار یک هزار میلیارد ریال اوراق خرید دین شرکت سرمایه گذاری و توسعه کیش فعالیت داشته است. همچنین به عنوان مشاور عرضه در کنار شرکت پالایش نفت شازند قرار داریم.\nحسینی مقدم در ادامه به بررسی عملکرد مالی شرکت در سال 1400 پرداخت و گفت: سود خالص «تملت» در دوره 6 ماهه نخست سال جاری به بیش از 257 میلیارد تومان رسیده است. همچنین در حالی طی نیمه نخست سال جاری به بیش از 300 میلیارد تومان درآمد از ارائه خدمات دست یافته ایم که این میزان درآمد در دوره 8 ماهه نخست سال (تا پایان آبان ماه) به 384 میلیارد تومان رسیده است.\nوی در ادامه به سناریوهای محتلف سودآوری شرکت در صورت افزایش و یا عدم افزایش سرمایه مورد بحث اشاره کرد و گفت: پیش­بینی می­شود­­ در صورت تحقق افزایش سرمایه و رسیدن سرمایه «تملت» به 16 هزار میلیارد تومان، درآمد عملیاتی شرکت به حدود 900 هزار میلیارد تومان افزایش یابد. به این ترتیب دستیابی به سود خالص 775 میلیارد تومانی را برای سال جاری پیش­­بینی می­کنیم.\nمدیرعامل تامین سرمایه بانک ملت در ادامه با تاکید بر حمایت از سهامداران خرد شرکت، عنوان کرد: تلاش مدیریت و سهامداران عمده، پیگیری حق و حقوق سهامداران به ویژه سهامداران خرد است. چناچه قصوری در این زمینه رخ داده باشد، در تلاش برای جبران آن هستیم.\nدر نهایت مجمع فوق العاده «تملت» بعد از ارائه گزارش هیات مدیره توسط مدیرعامل، به افزایش سرمایه شرکت رای مثبت داد و به این ترتیب طبق نظر مجمع، سرمایه «تملت» از 11 هزار میلیارد ریال به 16 هزار میلیارد ریال افزایش یافت.\n","persian_date":"1400-09-07 09:04:00","date":1638090240000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/231737\/«تملت»-16-هزار-میلیارد-ریالی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711viZV-1638077653.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تامین سرمایه بانک ملت در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 384 میلیارد تومان درآمد کسب نمود که از این مبلغ 43 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 384 میلیارد تومان درآمد کسب نمود که از این مبلغ 43 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1400-09-06 10:14:00","date":1638008040000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/231546\/عملکرد-«تملت»-در-8-ماهه-منتهی-به-آبان-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1d3aa92287.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تامین سرمایه بانک ملت سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. این مجمع در روز شنبه 6 آذر ماه تشکیل خواهد شد.\n\n","persian_date":"1400-08-26 14:17:00","date":1637158620000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/230668\/مجمع-«تملت»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6194ddb6588a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 45 درصدی شرکت تامین سرمایه بانک ملت از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 45 درصدی شرکت تامین سرمایه بانک ملت از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n","persian_date":"1400-08-18 17:58:00","date":1636480680000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/230135\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«تملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/618a8564cb664.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 7 ماهه منتهی به 341 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 7 ماهه منتهی به 341 میلیارد تومان درآمد کسب نمود که از این مبلغ 41 میلیارد تومان آن مربوط به همین ماه می باشد. \n\n","persian_date":"1400-08-08 10:00:00","date":1635588000000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/229437\/«تملت»-7-ماهه-را-به-خوبی-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617ce6685d568.jpg","img_text":""},{"text":" اطلاعات و صورت‌های مالی (حسابرسی نشده) شش ماهه نخست سال 1400 تامین سرمایه بانک ملت منتشر شد. \n بورس24 : اطلاعات و صورت‌های مالی (حسابرسی نشده) شش ماهه نخست سال 1400 تامین سرمایه بانک ملت منتشر شد.\nصورت‌های مالی حسابرسی نشده تامین سرمایه ملت برای دوره شش ماهه نخست سال جاری در حالی با رشد درآمدهای عملیاتی و افزایش سودآوری منتشر شد که «تملت» از تحقق  234 ریال سود به ازای هر سهم خبر داد.\nجزئیات عملکرد مالی تامین سرمایه بانک ملت در دوره شش ماهه نخست سال 1400 نشان می‌دهد که شرکت در این دوره موفق به کسب بیش از 300  میلیارد تومان درآمد عملیاتی شده که نسبت به مدت مشابه سال قبل با 6 درصد افزایش روبه رو شده است. البته از کل درآمد عملیاتی 300 میلیارد تومانی\"تملت\"، سهم درآمد ناشی از ارائه خدمات بازارگردانی و سود اوراق بهادار 224 میلیارد و524 میلیون تومان (معادل 75درصد) برآورد شده است. طبق صورت‌های مالی شش ماهه اول سال 1400 \"تملت\"، حدود 24 درصد از درآمد شرکت ناشی از صندوق‌های سرمایه‌گذاری بوده که معادل 71 میلیارد و 616 میلیون تومان است.\nدر همین راستا \"تملت\"‌ در دوره شش ماهه منتهی به شهریور ماه امسال توانست سود خالص خود را به حدود 260 میلیارد تومان برساند؛‌ این در حالی است که سود خالص شرکت در دوره 6 ماهه سال گذشته 243 میلیارد و 824 میلیون تومان بوده که به این ترتیب افزایش 6 درصدی را تجربه کرده است.\nهمچنین در خصوص افزایش سرمایه شرکت تامین سرمایه بانک ملت، گزارش توجیهی افزایش سرمایه از مبلغ 1.100 میلیارد تومان به 1.600 میلیارد تومان از محل سود انباشته میلیارد تومان به تایید حسابرس شرکت رسیده است.\n","persian_date":"1400-08-03 15:37:00","date":1635176220000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/228859\/رشد-سودآوری-«تملت»-در-نیمه-نخست-سال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fAMR-1635163663.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به شهریور برای هر سهم 234 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 6 درصدی داشته است.درآمد های عملیاتی 6درصد و سود عملیاتی 2درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت  در 6 ماهه منتهی به شهریور برای هر سهم 234 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 6 درصدی داشته است.درآمد های عملیاتی 6درصد و سود عملیاتی 2درصد رشد داشته است.\n\n","persian_date":"1400-07-28 12:09:00","date":1634731740000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/228162\/«تملت»-6ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fd5a7e6ce8.jpg","img_text":""},{"text":" نماد معاملاتی تامین سرمایه بانک ملت از تابلوی بازار دوم بورس به تابلوی اول (اصلی) ارتقا یافت و به این ترتیب عنوان نخستین و تنهاترین تامین سرمایه فعال در تابلوی بازار اول را به خود اختصاص داد. \n بورس24 : نماد معاملاتی تامین سرمایه بانک ملت از تابلوی بازار دوم بورس به تابلوی اول (اصلی) ارتقا یافت و به این ترتیب عنوان نخستین و تنهاترین تامین سرمایه فعال در تابلوی بازار اول را به خود اختصاص\n داد.\n تامین سرمایه بانک ملت در حالی از اسفندماه سال 1398 شاهد عرضه اولیه 13 درصد از سهام خود در بورس تهران بود و به عنوان پانصد و سی و ششمین شرکت پذیرفته شده در فهرست نمادهای بازار دوم بورس اوراق بهادار\n تهران درج و در نماد «تملت» عرضه اولیه شد که حال با گذشت کمتر از 19 ماه فعالیت در این بازار، ارتقای رتبه یافت و به فهرست نمادهای معامله شده در تابلوی بازار اول بورس منتقل شد.\n در حالی نماد «تملت» به عنوان نخستین تامین سرمایه فعال در بازار سهام در تابلوی بازار اول بورس تهران فعالیت دارد که یکی از شروط اولیه فعالیت در تابلوی فرعی بازار اول داشتن سرمایه مورد نظر\n و تاییدشده از سوی سازمان بورس اوراق بهادار است که در حال حاضر سرمایه «تملت» بالغ بر 11 هزار میلیارد ریال است. همچنین شرکت‌های این تابلو باید دارای شناوری سهام حداقل 15 درصدی باشند\n که درصد شناوری سهام «تملت» 16 درصد است. شفافیت اطلاعاتی، سودآوری مناسب و عدم وجود زیان انباشته در ترازنامه و همچنین برخوداری از نسبت مالکانه نیز از دیگر شرط‌های حضور در تابلوی فرعی\n بازار اول بورس است که تامین سرمایه بانک ملت تمامی این موارد را داراست.\n منبع: روابط عمومی تامین سرمایه بانک ملت\n","persian_date":"1400-07-21 14:18:00","date":1634134680000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/227738\/ارتقای-جایگاه-تامین-سرمایه-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211013104854.jpg","img_text":""},{"text":" شرکت تامین سرمایه بانک ملت اطلاعات زمین و ساختمان خود را منتشر کرد. \n بورس24 : شرکت تامین سرمایه بانک ملت اطلاعات زمین و ساختمان خود را منتشر کرد.\n در حالی هیأت مدیره سازمان بورس و اوراق بهادار طی اطلاعیه مورخ ۲۶ تیرماه ۱۴۰۰ تمامی ناشران ثبت شده نزد سازمان را موظف به انتشار فهرست زمین و ساختمان‌های خود کرد که در این راستا تامین سرمایه\n بانک ملت اقدام به انتشار این فهرست در سامانه اطلاع رسانی کدال کرد.\n طبق گزارش مزبور شرکت تامین سرمایه بانک ملت اعلام کرده که بهای تمام شده زمین شرکت 5 میلیارد و 575میلیون تومان به متراژ460 متر بوده و همچنین بهای تمام شده ساختمان شرکت نیز 8میلیارد و 418 میلیون تومان\n شناسایی شده است. این در حالی است که استهلاک انباشته ساختمان مزبور نیز 4 میلیارد و 409 میلیون تومان است که مالکیت زمین و ساختمان به صورت شش دانگی است.\n یادآور می‌شود، براساس مصوبه مورخ ۲۶ تیرماه ۱۴۰۰، هیأت مدیره سازمان بورس و اوراق بهادار، تمامی ناشران ثبت شده نزد سازمان موظف شدند فهرست زمین و ساختمان‌های خود را مانند الگوی منتشر شده از\n سوی «سازمان»، در گزارش فعالیت هیأت مدیره به مجامع عمومی عادی سالیانه یا عادی به طور فوق العاده، افشا کنند. همچنین در ابلاغیه جداگانه، مدیر نظارت بر ناشران سازمان، جدولی پیوست شده که بر\n این اساس، فهرست زمین و ساختمان‌های ناشران، باید طبق مختصات عنوان شده در این جدول، منتشر شود، همچنین مبالغ مندرج در جدول یاد شده باید با مبالغ متناظر آنها طبق آخرین صورت‌های مالی سالانه\n حسابرسی شده مطابقت داشته باشد.\n منبع: روابط عمومی تامین سرمایه بانک ملت\n","persian_date":"1400-07-17 09:39:00","date":1633772340000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/227430\/انتشار-گزارش-فهرست-زمین-و-ساختمان-«تملت»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211009060952.jpg","img_text":""},{"text":" تامین سرمایه بانک ملت در حالی شهریورماه را با عملکرد قابل توجه و کسب درآمد بیش از ۶١ میلیارد تومانی سپری کرد که جهش ٣٨ درصدی درآمد نسبت به ماه گذشته در کارنامه این شرکت ثبت شد. به این ترتیب «تملت» در نیمه نخست سال ١۴٠٠ به بیش از ٣٠٠ میلیارد تومان درآمد دست یافت. \n بورس24 : تامین سرمایه بانک ملت در حالی شهریورماه را با عملکرد قابل توجه و کسب درآمد بیش از 61 میلیارد تومانی سپری کرد که جهش 38 درصدی درآمد نسبت به ماه گذشته در کارنامه این شرکت ثبت شد. به این ترتیب «تملت» در نیمه نخست سال 1400 به بیش از 300 میلیارد تومان درآمد دست یافت.\nعملکرد دوره یک ماهه منتهی به پایان شهریورماه سال جاری «تملت» با شناسایی بیش از 61 میلیارد و 311 میلیون تومان درآمد منتشر شد. این درآمد بیشترین میزان درآمد ماهانه «تملت» در سال جاری بوده است. ضمن اینکه مقایسه عملکرد شهریورماه تامین سرمایه بانک ملت با دوره مشابه سال گذشته نشان از رشد 42.5 درصدی دارد. به طوریکه شرکت در شهریور ماه سال 99، درآمدی بالغ بر 43 میلیارد تومان شناسایی کرده بود.\nجزئیات عملکرد تامین سرمایه بانک ملت در شهریورماه امسال نشان از آن دارد که بخش عمده ای از درآمد این شرکت به درآمد حاصل از ارائه خدمات بازارگردانی و سود اوراق بهادار اختصاص دارد. به طوریکه «تملت» حدود 15 میلیارد تومان درآمد از محل ارائه خدمات بازارگردانی و حدود 24 میلیارد و 400 میلیون تومان نیز از محل سود اوراق بهادار درآمد شناسایی کرد. همچنین شرکت در این ماه بیش از 6.7 میلیارد تومان درآمد از صندوق‌های سرمایه‌گذاری تحت مدیریت خود در بازار سرمایه کسب کرده است. درآمد سود واحدهای صندوق‌های سرمایه‌گذاری «تملت» در ماه گذشته نیز به بیش از 15 میلیارد تومان رسیده است.\n\nمنبع: روابط عمومی تامین سرمایه بانک ملت\n","persian_date":"1400-07-10 13:38:00","date":1633181880000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/226845\/جهش-٣٨-درصدی-درآمد-«تملت»-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211002100905.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 12:10:00","date":1633176600000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/226818\/لیست-املاک-و-مستغلات«تملت»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ۶ ماهه منتهی به شهریور حدود ٣٠١ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶١ میلیارد تومان آن مربوط به همین ماه می باشد.درآمد ۶ماهه ١۴٠٠ در مقایسه با دوره مشابه سال گذشته رشد ۶ درصدی داشته است.گفتنی است درآمد ماهانه شهریور بیشترین مبلغ درآمد در سال جاری است. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 6 ماهه منتهی به شهریور حدود 301 میلیارد تومان درآمد کسب نمود که از این مبلغ 61 میلیارد تومان آن مربوط به همین ماه می باشد.درآمد 6ماهه\n 1400 در مقایسه با دوره مشابه سال گذشته رشد 6 درصدی داشته است.گفتنی است درآمد ماهانه شهریور بیشترین مبلغ درآمد در سال جاری است.\n \n","persian_date":"1400-07-06 12:00:00","date":1632830400000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/226358\/«تملت»-رکورد-درآمد-ماهانه-در-سال-جاری-را-شکست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت در گزارش تفسیری اعلام داشت، سود هر سهم سال مالی ١۴٠٠ شرکت با سرمایه ١١٠٠ میلیارد تومان ۵٨١ ریال پیش بینی شده است که در ٣ماهه نخست ٢٠ درصد تحقق یافته است. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در گزارش تفسیری اعلام داشت، سود هر سهم سال مالی 1400 شرکت با سرمایه 1100 میلیارد تومان 581 ریال پیش بینی شده است که در 3ماهه نخست 20 درصد تحقق\n یافته است.\n \n","persian_date":"1400-06-15 11:19:00","date":1630927140000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/224605\/سود-هر-سهم-سال-جاری-«تملت»-چقدر-خواهد-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(63).jpg","img_text":""},{"text":" شرکت تامین سرمایه بانک ملت در دوره مرداد ‌ماه سال جاری بیش‌از ۴۴ میلیارد تومان درآمد شناسایی کرد. \n بورس24 : شرکت تامین سرمایه بانک ملت در دوره مرداد ‌ماه سال جاری بیش‌از 44 میلیارد تومان درآمد شناسایی کرد.\nعملکرد دوره یک ماهه منتهی به پایان مردادماه سال جاری «تملت» با شناسایی 44 میلیارد و 403 میلیون‌ تومان درآمد منتشر شد. مقایسه عملکرد مرداد ‌ماه تامین سرمایه بانک ملت با دوره مشابه سال گذشته نشان از رشد حدود 10 درصدی دارد. به طوریکه شرکت در مرداد ‌ماه سال 1399، درآمدی بالغ بر 40 میلیارد تومان شناسایی کرده بود.\nهمچنین بررسی فعالیت «تملت» از ابتدای سال جاری تا پایان مرداد ماه، نشان از کسب درآمد 239 میلیارد و 232 میلیون تومانی این شرکت دارد. جزئیات عملکرد تامین سرمایه بانک ملت در مرداد ‌ماه امسال نشان از آن دارد که بخش عمده‌ای از درآمد این شرکت به درآمد حاصل از ارائه خدمات بازارگردانی و سود اوراق بهادار اختصاص دارد. به طوریکه این خدمات، درآمد در حدود 34 میلیارد تومان برای «تملت» به همراه داشته است. همچنین شرکت در این ماه بیش از 6.4 میلیارد تومان درآمد از صندوق‌های سرمایه‌گذاری تحت مدیریت خود در بازار سرمایه کسب کرده است. درآمد شرکت از سود واحدهای صندوق های سرمایه گذاری نیز در ماه گذشته به بیش از 4.4 میلیارد تومان رسیده است.\nمنبع: روابط عمومی تامین سرمایه بانک ملت\n","persian_date":"1400-06-10 13:20:00","date":1630502400000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/224297\/درآمد-بیش-از-۴۴-میلیارد-تومانی-«تملت»-در-مرداد-١۴٠٠","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210901092624.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ۵ماهه منتهی به مرداد ٢٣٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۴ میلیارد تومان آن مربوط به همین ماه می باشد.  \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 5ماهه منتهی به مرداد 239 میلیارد تومان درآمد کسب نمود که از این مبلغ 44 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-06-06 09:00:00","date":1630141200000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/223833\/درآمد-٢٣٩-میلیارد-تومانی-«تملت»-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ١٩۵ میلیارد تومان درآمد داشته است .درآمد تیر حدود ۵١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 4 ماهه منتهی به تیر 1400 حدود 195 میلیارد تومان درآمد داشته است .درآمد تیر حدود 51 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-05 10:05:00","date":1627380300000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/221954\/«تملت»-در-۴ماهه-سال-گذشته-بهتر-از-امسال-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تامین سرمایه بانک ملت در ٣ ماهه منتهی به خرداد برای هر سهم ١١۴ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ١٢ درصدی داشته است. سود ناخالص با افزایش ١١ درصدی به ١۴۴ میلیارد تومان و سود خالص به ١٢۶ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت تامین سرمایه بانک ملت در 3 ماهه منتهی به خرداد برای هر سهم 114 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 12 درصدی داشته است. سود ناخالص با افزایش 11 درصدی به 144\n میلیارد تومان و سود خالص به 126 میلیارد تومان رسید.\n \n","persian_date":"1400-04-27 12:24:00","date":1626611040000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/220971\/تحقق-سود-١١۴-ریالی-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ٣ ماهه سال جاری ١۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 3 ماهه سال جاری 144 میلیارد تومان درآمد کسب نمود که از این مبلغ 45 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد\n این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است.\n \n","persian_date":"1400-04-05 13:38:00","date":1624714680000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/219595\/«تملت»-در-٣-ماهه-١۴۴-میلیارد-تومان-درآمد-شناسایی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت از انتشار اوراق خرید دین به ارزش ١٠٠٠ میلیارد ریال برای شرکت سرمایه گذاری توسعه کیش خبر داد و اعلام داشت شرکت تامین سرمایه بانک ملت به عنوان مشاور، متعهد پذیره نویس و بازارگردان این اوراق می باشد.  \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت از انتشار اوراق خرید دین به ارزش 1000 میلیارد ریال برای شرکت سرمایه گذاری توسعه کیش خبر داد و اعلام داشت شرکت تامین سرمایه بانک ملت\n به عنوان مشاور، متعهد پذیره نویس و بازارگردان این اوراق می باشد.\n \n","persian_date":"1400-03-10 08:49:00","date":1622450940000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/218212\/تامین-سرمایه-بانک-ملت-اوراق-خرید-دین-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ٢ ماهه سال جاری ٩٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 2 ماهه سال جاری 99 میلیارد تومان درآمد کسب نمود که از این مبلغ 46 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد\n این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است.\n \n","persian_date":"1400-03-04 16:04:00","date":1621958640000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/217768\/شناسایی-درآمد-١٠٠-میلیارد-تومانی-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\n \n","persian_date":"1400-03-02 12:04:00","date":1621771440000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/217447\/تقسیم-سود-۴٠-تومانی-در-مجمع-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۴٧٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٩ درصدی داشته است. سود ناخالص در این دوره با ٣١ درصد رشد به ۶٠٩ میلیارد تومان و سود خالص به ۵٢۶ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 12 ماهه منتهی به اسفند 99 برای هر سهم 478 ریال سود محقق کرد که به نسبت دوره قبل رشد 29 درصدی داشته است. سود ناخالص در این دوره با 31 درصد\n رشد به 609 میلیارد تومان و سود خالص به 526 میلیارد تومان رسید.\n \n","persian_date":"1400-02-15 13:58:00","date":1620223080000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/216376\/رشد-٢٩-درصدی-سود-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت در ١٢ماهه منتهی به اسفند ١٣٩٩ مبلغ ۴٧٩ ریال برای هر سهم سود محقق کرده است که به نسبت دوره مشابه سال گذشته رشد عالی ٢٩ درصدی داشته است.درآمد های عملیاتی ٣١ درصد و سود عملیاتی ٣٠ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در 12ماهه منتهی به اسفند 1399 مبلغ 479 ریال برای هر سهم سود محقق کرده است که به نسبت دوره مشابه سال گذشته رشد عالی 29 درصدی داشته است.درآمد های\n عملیاتی 31 درصد و سود عملیاتی 30 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n","persian_date":"1400-02-05 13:01:00","date":1619355660000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/215582\/تامین-سرمایه-بانک-ملت-در-١٢ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در فروردین سال جاری ۵۴ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ درامد این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه بانک ملت در فروردین سال جاری 54 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ درامد این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 8 درصد\n رشد داشته است.\n \n","persian_date":"1400-02-05 12:53:00","date":1619355180000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/215578\/رشد-٨-درصدی-درآمدها-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس تامین سرمایه بانک ملت افزایش سرمایه ۴۵ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را تایید کرد. \n به گزارش کدال نگر بورس24 ، حسابرس و بازرس تامین سرمایه بانک ملت افزایش سرمایه 45 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را تایید کرد.\n \n","persian_date":"1400-02-01 17:26:00","date":1619025960000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/215316\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«تملت»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ١٢ ماهه منتهی به اسفند سال جاری ۵٧۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٢٧ درصد رشد داشته است. \n \n","persian_date":"1400-01-10 12:39:00","date":1617107940000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/214085\/شناسایی-درآمد-۵٧۵-میلیارد-تومانی-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت اعلام نمود اقدام به پذیرش تعهد پذیره نویسی و بازارگردانی ١۵٠٠٠ میلیارد ریال اوراق سلف استاندارد موازی بر پایه برق صادراتی نموده است. درامد تعهد پذیره نویسی معادل ٧۵ میلیارد ریال در ابتدا و درامد بازارگردانی در دوره سررسید اوراق ( دوساله) شناسایی می شود.  \n \n","persian_date":"1399-12-23 08:35:00","date":1615624500000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/213588\/«تملت»-و-پذیرش-تعهدات-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ١١ ماهه منتهی به بهمن سال جاری ۵٢٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٢٨ درصد رشد داشته است. \n \n","persian_date":"1399-12-04 16:12:00","date":1614010320000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/212736\/شناسایی-درآمد-۵٢٣-میلیارد-تومانی-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره تامین سرمایه بانک ملت افزایش سرمایه ۴۵ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1399-11-26 13:30:00","date":1613309400000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/212303\/«تملت»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، تامین سرمایه بانک ملت در تاریخ ١٩ بهمن مجمع عمومی عادی به طور فوق العاده برگزار می کند. \n \n","persian_date":"1399-11-08 19:12:00","date":1611774720000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/211457\/«تملت»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA1(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ۴٧۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٨ درصد رشد داشته است. \n \n","persian_date":"1399-11-04 10:55:00","date":1611399300000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/211066\/«تملت»-از-عملکرد-١٠-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، تامین سرمایه بانک ملت در گزارش تفسیری اعلام داشت، مجموع درآمد های شرکت برای سال مالی جاری حدود ۶٠۵ میلیارد تومان برآورد شده است.گفتنی است سود عملیاتی پیش بینی شده سال ٩٩ حدود ۵٨٢ میلیارد تومان می باشد که ۴١١ میلیارد تومان در ٩ماهه تحقق یافته است. سود خالص برای سال مالی ٩٩ حدود ۵٢٧ میلیارد تومان در نظر گرفته شده است که در صورت تحقق ، با سرمایه ١١٠٠ میلیارد تومان شرکت برای هر سهم در سال ٩٩ مبلغ ۴٧٩ ریال سود محقق می کند. \n\n","persian_date":"1399-10-23 10:05:00","date":1610445900000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/210478\/تعدیل-مثبت--۴٧٩-ریالی-برای-هر-سهم-«تملت»-در-سال-٩٩","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210112063515.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تامین سرمایه بانک ملت در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ٣٣۵ ریال سود محقق کرد. تملت در مدت مشابه سال قبل ٢۶١ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢٩ درصدی سود در ٩ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٢٧ درصدی درآمدهای عملیاتی دانست.  \n\n","persian_date":"1399-10-23 09:32:00","date":1610443920000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/210476\/تعدیل-مثبت-«تملت»-در-٩-ماهه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210112060236.jpg","img_text":""},{"text":" مجمع عمومی فوق العاده «تملت» در ۲۷ مهرماه سال جاری با افزایش سرمایه ۵۷ درصدی معادل ۴ هزار میلیارد ریال، از محل سلب حق تقدم از سهامداران فعلی و اعطای سهام جایزه به سهامداران اولیه از محل صرف سهام موافقت کرد. \n بورس24 : مجمع عمومی فوق العاده «تملت» در ۲۷ مهرماه سال جاری با افزایش سرمایه ۵۷ درصدی معادل ۴ هزار میلیارد ریال، از محل سلب حق تقدم از سهامداران فعلی و اعطای سهام جایزه به سهامداران\n اولیه از محل صرف سهام موافقت کرد.\n در این جلسه مقرر شد تا سهام جدیدی برای این موضوع مورد پذیرش نویسی قرار گیرد که با اتمام پذیره‌نویسی مزبور و خریداری تمامی سهام عرضه شده جدید این امر صورت گرفت.\n","persian_date":"1399-10-15 17:46:00","date":1609782360000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/210080\/افزایش-سرمایه-۴-هزار-میلیارد-ریالی-شرکت-تامین-سرمایه-بانک-ملت-به-ثبت-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210104141621.","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تامین سرمایه بانک ملت از ثبت افزایش سرمایه ۵٧ درصدی (٧٠٠ میلیارد تومان به ١١٠٠ میلیارد تومان) خبر داد. \n \n","persian_date":"1399-10-13 08:19:00","date":1609575540000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/209899\/ثبت-افزایش-سرمایه-در-تامین-سرمایه-بانک-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه بانک ملت در ٩ ماهه منتهی به آذر ۴٢٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٧ درصد رشد داشته است. \n \n","persian_date":"1399-10-03 16:34:00","date":1608741240000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/209417\/رشد-٢٧-درصدی-درآمد-تامین-سرمایه-بانک-ملت-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد ٨ماهه منتهی به آبان ١٣٩٩ تامین سرمایه بانک ملت به ٣٨۶ میلیارد تومان رسید که ۴٧ میلیارد تومان متعلق به آبان می باشد. \n \n","persian_date":"1399-09-24 20:16:00","date":1607976960000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/208985\/رشد-درآمد-تامین-سرمایه-بانک-ملت-در-٨ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تامین سرمایه بانک ملت در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ٣٨۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٠ درصد رشد داشته است. \n \n","persian_date":"1399-09-03 10:41:00","date":1606128060000,"key":"تملت","url":"https:\/\/www.bourse24.ir\/news\/207818\/عملکرد-٨-ماهه-تامین-سرمایه-بانک-ملت-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%85%D9%84%D8%AA(40).jpg","img_text":""}]