[{"text":" بورس 24: بوعلی سینا 20 سال قبل، به عنوان سومین واحد آروماتیکی ایران در منطقه اقتصادی ماهشهر احداث شد. ظرفیت تولید سالانه 800 هزار تن محصول را داشته و به عنوان یکی از حلقه های اصلی زنجیره تامین برای صنایع پایین دستی درتولید پلیمرها و شوینده ها شناخته می شود. سهامدار اصلی این شرکت، صنایع پتروشیمی خلیج فارس (درصد مالکیت 60%) است. \n بورس24 : 20 سال قبل، به عنوان سومین واحد آروماتیکی ایران در منطقه اقتصادی ماهشهر احداث شد. ظرفیت تولید سالانه 800 هزار تن محصول را داشته و به عنوان یکی از حلقه های اصلی زنجیره تامین برای صنایع پایین دستی درتولید پلیمرها و شوینده ها شناخته می شود. سهامدار اصلی این شرکت، صنایع پتروشیمی خلیج فارس (درصد مالکیت 60%) است.\nدر ایران 4 واحد آروماتیکی داریم: پتروشیمی اصفهان، بندرامام، بوعلی و نوری! که خب! پتروشیمی بوعلی سینا از نقطه نظر ظرفیت تولیدی در جایگاه دوم کشوری ایستاده است.\nمهمترین سرمایه گذاری پتروشیمی بوعلی سینا، تحصیل 11% از سهام پتروشیمی تندگویان بوده است. این مجموعه بازار تولید انحصاری پلی اتیلن ترفتالات را در دست داشته و از این طریق، حاشیه سود مطمعنی برای سهامداران ایجاد کرده است.\nتارگت اصلی این مجموعه تولید پارازایلین و محصولات آروماتیک است. اما در سال های قبل، واحد های پارازایلین و آرتوزایلین مجموعه به دلیل آتش سوزی از مدار تولید خارج شد و تیم مدیریتی تولید محصول ریفرمیت را جایگزین محصولات فوق کرد. در سال قبل، تعمیر این واحد ها تمام شد و دو مرتبه تولید پارازیلین از سر گرفته شد.\nبیش از 95% از بهای تمام شده محصولات تولیدی را مواد مستقیم تشکیل داده است. همچنین بیش از 90% مواد مستقیم مصرفی مربوط به میعانات گازی و نفتا است. بنابراین خوراک اصلی این مجموعه نفتا و میعانات گازی بوده که از پالایشگاه های پارسیان، آبادان، پازنان، ستاره خیلج فارس و پالایشگاه های گازی عسلویه تامین می شود.\nآنالیز سبد فروش\nمحصولات تولیدی در این واحد آروماتیکی به عنوان خوراک اصلی در فرآیند تولید محصولات واسط صنعت پتروشیمی و همچنین در تولید رزین، مواد شوینده، آفت کش هاو ... کاربرد دارند.شرکت پالایش و پخش اصلی ترین خریدار محصولات تولیدی در «بوعلی» است.\nدر بررسی فروش شرکت، محصولات را به چهار دسته تقسیم می کنیم:-    سبد آروماتیکی ها که شامل پارازایلین، آرتوزایلین، بنزن و آروماتیک های سنگین است که بر مبنای پارازایلین قیمت گذاری می شوند.-    سبد بنزینی ها که فقط شامل ریفرمیت است و قیمت این محصول بر اساس نرخ بنزین و نفتا تعیین می شود.-    برش سنگین که بر مبنای گازوییل نرخ گذاری می شود و-    سبد برش سبک که شامل برش سبک، نفتای سبک، رافینیت و گازمایع است و بر اساس نفتا قیمت گذاری می شوند.در بهار 1403 بالاترین حاشیه سود ناخالص در سبد درآمدی مربوط به محصول بنزن با مارجین 36% بوده است. همچنین حاشیه سود ناخالص محصولات:-    پارازایلین: 27%-    برش سنگین: 25% و-    ریفرمیت نیز در سطح 22% محاسبه شده است.\nجامپ 56 میلیون دلاری ارزش بازار\nدر تاریخ نگارش این مقاله، با فرض ارزش بازار 90.4 هزار میلیاردی و دلار آزاد 60.000 تومانی، ارزش بازار دلاری شرکت در سطح 1.5 میلیارد دلار محاسبه شده است.\nاین عدد در 10 شهریور 1402 با فرض ارزش بازار 72 همتی و دلار 50.000 تومانی، برابر با 1.44 میلیارد دلار بوده است؛ فلذا در یک سال اخیر، با وجود رشد 10.000 تومانی ارزش دلار آزاد، ارزش بازار شرکت رشد خوبی داشته و توانسته به میزان 60 میلیون دلار افزایش یابد.\nدر دوره 1402 به سود خالص 10.2 هزار میلیارد تومان رسیده و در نخستین فصل 1403 توانسته با کسب 3.66 همت سود خالص، تقریبا 36% از این رقم را کاور کند.\nبر اساس دلار آزاد، سود دوره 1402 بیش از 170 میلیون دلار محاسبه شده است. اگر دلار نیمای 41.000 تومانی (نرخ اسفند 1402) را مبنای محاسبات قرار دهیم، سود خالص دوره 1402 در سطح 250 میلیون دلار بوده است.\n","persian_date":"1403-06-13 12:11:00","date":1725365460000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/299079\/ارزش-دلاری-سهام-«بوعلی»-حفظ-شد-؛-مرور-آخرین-وضعیت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913e2Ri-1725352869.jpg","img_text":""},{"text":" بورس 24: از ابتدای تیر ماه ارزش هر برگ سهام شرکت از حوالی 4.800 تومان به 6.300 تومان رسیده و این یعنی تقریبا 30% سود به ارزش سرمایه سهامداران اضافه شده است. \n بورس24 : از ابتدای تیر ماه ارزش هر برگ سهام شرکت از حوالی 4.800 تومان به 6.300 تومان رسیده و این یعنی  تقریبا 30% سود به ارزش سرمایه سهامداران اضافه شده است.\nدر مرداد 1403 از محل فروش 195 هزار تن محصول، تقریبا 6.1 هزار میلیارد تومان درآمد کسب کرده و ارزش تجمیعی درآمدهای 5 ماهه خود را به بیش از 27.1 هزار میلیارد تومان رسانده است!\nاین رقم برای دوره 5 ماهه منتهی به مرداد 1402 برابر با 18.8 همت بود؛ بنابراین نسبت به دوره مشابه شاهد رشد سنگین 8.3 همتی رقم درآمد تجمیعی هستیم.\nالبته توجه فرمایید که در مرداد 1402 رقم درآمدی بیزینس برابر با 5 همت بوده، بنابراین با کسب 6.1 همت در مرداد 1403، شاهد رشد 1.1 همتی درآمد ماهانه در «بوعلی» هستیم. در هر دو بازار داخلی و صادراتی میزان عرضه محصولاتع شرکت رشد خوبی را ثبت کرده؛ بدین صورت که تناژ فروش محصولات در دوره 5 ماهه جاری حوالی 889 هزار تن گزارش شده، حال آنکه این عدد در دوره مشابه در سطح 711 هزار تن بوده و این یعنی رشد 177 هزار تنی میزان فروش شرکت!\nبنابر اطلاعات مندرج در بودجه دوره 9 ماهه منتهی به اسفند 1403، تیم مدیریتی شرکت رقم 61 هزار میلیارد تومان را به عنوان تارگت درآمدی لحاظ کرده است.\nبا احتساب درآمد 12.2 همتی فصل بهار، در صورتیکه این بودجه تحقق یابد، ارزش درآمدهای سالانه این غول پتروشیمی به حوالی 73 الی 74 هزار میلیارد تومان خواهد رسید!\nبرای تحقق این بودجه، نیاز است که هر ماه به طور میانگین درآمدی به ارزش 6.8 هزار میلیارد تومان وارد مجموعه شود. در دو ماه گذشته، یعنی تیر و مرداد به ترتیب 8.8 و 6.1 همت درآمد وارد مجموعه شده؛ بنابراین بیزینس نه تنها در مسیر تحقق بودجه است، بلکه در همین دو ماه ابتدایی توانسته به میزان 1.3 همت از بودجه سبقت بگیرد! که خب! خبر بسیار خوبی برای سهامداران است.\nجهش سه رقمی درآمد محصول برش سبک\nدیگر پوینت مثبت گزارش مرداد ماه آن است که در اسکیل 5 ماهه شاهد جهش سنگین 244% در درآمد حاصل از فروش محصول برش سبک هستیم!\nدر این مدت 5 ماهه مجموعا 111 هزار تن برش سبک تولید شده است؛ حال آنکه این مقدار در دوره مشابه برابر با 48 هزار تن بود! بنابراین تناژ تولید این محصول تقریبا 2.3 برابر شده است.\nدر سایه این رشد تناژ تولید، مقدار عرضه این محصول در بازار داخلی نیز تقریبا 2 برابر شده و از 49 به 99 هزار تن رسیده است!به افزایش تناژ تولید و فروش این محصول، جامپ 72% نرخ فروش را نیز اضافه کنید تا پکیج رویدادهای مثبت بنیادی این محصول تکمیل شود!\nجامپ 21 برابری تناژ فروش رافینیت در 5 ماهه «بوعلی»\nسه محصول رافینیت، برش سنگین و برش میانی نفتا بخش اعظم درآمد صادراتی بیزینس را تشکیل داده اند. پوینت مثبت برای سهامداران آن است که در قیاس با دوره 5 ماهه منتهی به مرداد 1402 تناژ فروش و نرخ معاملاتی هر سه این محصولات افزایش یافته است. جزییات آماری به شرح زیر ارائه شده است:\n-    محصول رافینیت: جهش 21 برابری تناژ فروش از 5700 تن به 118 هزار تن! و همچنین رشد 33% نرخ فروش صادراتی-    برش سنگین: رشد 3200 تنی مقدار فروش و افزایش 12% نرخ فروش صادراتی-    محصول برش میانی: رشد 16% تناژ فروش (افزایش 9 هزار تنی) و همچنین رشد 24% نرخ فروش صادراتی\n","persian_date":"1403-06-13 12:03:00","date":1725364980000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/299074\/جدیدترین-تحولات-بنیادی-«بوعلی»-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d6c9afa2da1.jpg","img_text":""},{"text":" پتروشیمی بوعلی سینا رشد 110 درصدی فروش تیر ماه را به ثبت رساند‌. این شرکت در 4 ماهه منتهی به تیر از فروش محصولات خود 21 هزار میلیارد تومان درآمد کسب کرد. روند سود آوری شرکت نشان می دهد که با این شروع ، امسال سال خوبی برای این پتروشیمی خواهد بود. \n بورس24 : پتروشیمی بوعلی سینا رشد 110 درصدی فروش تیر ماه را به ثبت رساند‌. این شرکت در 4 ماهه منتهی به تیر از فروش محصولات خود 21 هزار میلیارد تومان درآمد کسب کرد. روند سود آوری شرکت نشان می دهد که با این شروع ، امسال سال خوبی برای این پتروشیمی خواهد بود.\nمحمد رحیمی پورمدیرمالی شرکت پتروشیمی بوعلی سینا با اشاره به روند مثبت تولید و فروش شرکت در سه ماهه سال مالی شرکت به خبرنگار بورس24 گفت: در ۳ ماه اول ما حدود ۱۲.۲ همت درآمد داشته‌ایم و سودمان حدود ۳.۷ همت بوده است. در ۳ ماهه مقداری ریفرمیت تولید و فروش داشته‌ایم و این روند ادامه دارد.\nرحیمی پور گفت: در ۳ ماهه سود عملیاتی شرکت خوب بود و نسبت به دوره مشابه سال قبل بهتر عمل کرده ایم ، هر چند تعدیلاتی در قیمت و نرخ ریفرمیت داشته‌ایم ، ولی با این وجود باز سودمان مناسب بود و تیر ماه هم فروش‌مان نسبت به دوره مشابه سال قبل خیلی بهتر بود و حدود ۲۸۵ هزار تن فروش محصول داشته‌ایم.\nافزایش تولید در این پتروشیمی رکورد می زند\nمدیر مالی بوعلی گفت: تولیدمان در تیر ماه حدود ۱۹۰ هزار تن بود که باز هم نسبت به دوره مشابه و حتی دوره ۳ ماهه اول سال جاری هم خیلی بهتر بوده‌ایم. شرکت پایان ۳ ماهه حدود ۱۱۳ درصد بیش از ظرفیت ، تولید داشته‌ که ان شاءالله این روند افزایشی ادامه خواهد داشت.\nرحیمی پور ادامه داد: جهت اطلاع سهامداران ما ریفرمیت را همزمان با تولید PX داریم و پارازایلین را به پتروشیمی تندگویان می‌دهیم، با تولید ریفرمیت در حال حاضر جهت تامین سوخت کشور تحویل شرکت پالایش و پخش می‌دهیم. امیدوار هستیم که این روند افزایشی‌ همچنان در بوعلی ادامه داشته باشد.\nرشد سود با نرخ تسعیر\nوی ادامه داد: در این چند ماه هم نرخ تسعیر حدود ۴ هزار تن افزایش پیدا کرده است. پتروشیمی بوعلی سینا باتوجه به اینکه بخش عمده‌ای از محصولات صادراتی دارد افزایش نرخ تسعیر ارز درآمد خیلی خوب و نقدینگی مناسبی برای بوعلی سینا ایجاد خواهد کرد.\nپروژه های« بوعلی» استارت خورد \nوی در خصوص پروژه های پیش روی شرکت گفت: در سال جدید برنامه‌های سرمایه گذاری داریم که از همین هفته شروع خواهیم کرد. با تامین سرمایه‌ها و سرمایه‌گذاری‌های خصوصی مذاکراتی درجهت بررسی این پروژه ها و در فاز مطالعاتی انجام داده ایم که به محض اخذ مصوبات لازم اطلاع‌رسانی خواهیم کرد.\nوی با اشاره به طرح توسعه بوعلی سینا در ایجاد و تنوع محصول گفت: طرح توسعه برای محصولات جدید در دستور کار داریم که اعلام می‌کنیم بعد از اخذ مصوبات لازم و رایزنی هایی با هلدینگ خلیج فارس سرمایه گذاری خواهیم داشت.\nوی در پایان گفت: این امیدواری را به همه سهامداران عزیز بدهم که بوعلی کمافی سابق باتوجه به تولید پارازایلین ، محصول ریفرمیت هم تولید می‌کند و امیدواریم که روند افزایشی که در این چند سال داشته‌ایم همچنان ادامه داشته باشد و سودآوری برای سهامداران داشته باشیم.\n","persian_date":"1403-05-16 11:04:00","date":1722942240000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/297330\/طرح-توسعه-پتروشیمی-بوعلی-سینا-برای-محصولات-جدید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711PkyS-1722929664.jpg","img_text":""},{"text":" محمد رحیمی پورمدیرمالی پتروشیمی بوعلی سینا در خصوص پرداخت سود این شرکت به خبرنگار بورس ۲۴ گفت : وجه نقد سود سهامداران حقیقی طبق قولی که داده بودیم تامین گردیده وبه سپرده گذاری پرداخت شده است و ازامروز دهم مرداد ماه پرداخت به سهامداران محترم  شروع شده است. \n بورس24 : محمد رحیمی پورمدیرمالی پتروشیمی بوعلی سینا در خصوص پرداخت سود این شرکت به خبرنگار بورس24 گفت : وجه نقد سود سهامداران حقیقی طبق قولی که داده بودیم تامین گردیده و به سپرده گذاری پرداخت شده است و ازامروز دهم مرداد ماه پرداخت به سهامداران محترم  شروع شده است.\nوی گفت: ان شاءالله سهامداران سود خود را دریافت خواهند کرد.\n","persian_date":"1403-05-10 13:48:00","date":1722433680000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/297042\/پرداخت-سود-سهامداران-حقیقی-«بوعلی»-از-امروز-آغاز-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nRWx-1722421132.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی بوعلی سینا در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 3666 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی بوعلی سینا در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 3666 میلیارد تومان محقق نمود.\nپتروشیمی بوعلی سینا به ازای هر سهم نیز سود 2555 ریالی ساخت و سود ناخالص نیز  به 2467 میلیارد تومان رسید.\n درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  1435 میلیارد تومانی  13 درصد افزایش داشت و به 12207 تومان رسید.\nسایر درآمدهای این شرکت نیز 118 درصد افزایش داشت و به 2241 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 18:25:00","date":1721499900000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/295594\/رشد-چشمگیر-درآمد-\"بوعلی\"-در-3-ماهه-نخست-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bcf6771add.jpg","img_text":""},{"text":" شرکت پتروشیمی بوعلی سینا که در فصل بهار سال ۱۴۰۳ موفق به افزایش ۵۰ هزار تنی تولید نسبت به مدت مشابه سال قبل شده است، توانست ۱۷ درصد درآمد بیشتری نسبت به این فصل در مدت مشابه سال قبل کسب کند... \n بورس24 : شرکت پتروشیمی بوعلی سینا که در فصل بهار سال ۱۴۰۳ موفق به افزایش ۵۰ هزار تنی تولید نسبت به مدت مشابه سال قبل شده است، توانست ۱۷ درصد درآمد بیشتری نسبت به این فصل در مدت مشابه سال قبل کسب کند.\nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا با نماد «بوعلی» در بازار سرمایه پس از تداوم افزایش تولید و افزایش سودآوری در سال ۱۴۰۲، رکورد تازه ای در تولید به ثبت رساند و با تولید ۵۰۳ هزار تن محصول در ۳ ماهه نخست سال جاری، حدود ۵۰ هزار تن محصول بیشتری از ۳ ماهه اول سال ۱۴۰۲ تولید کرد.\nهمچنین پتروپالایشگاه «بوعلی» در این بازه زمانی با فروش بیش از ۴۱۶ هزار تن محصولات تولیدی خود حدود ۱۳ همت درآمده کسب کرده است.\nدر این مدت، تولید پتروشیمی بوعلی سینا معادل بیش از ۱۱۳ درصد ظرفیت اسمی بوده است و درآمد محصولات تولید شده نسبت به مدت مشابه سال قبل ۱۷ درصد افزایش را ثبت کرده است\n","persian_date":"1403-04-30 12:08:00","date":1721477280000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/295417\/عملکرد-خوب-۳-ماهه-«بوعلی»-؛-درآمد-۱۳-همتی-در-بهار-۱۴۰۳-با-۱۷-درصد-افزایش---تولید-به-۱۱۳-درصد-ظرفیت-مجتمع-رسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849zzoQ-1721464723.jpg","img_text":""},{"text":" مدیر عامل پتروشیمی بوعلی سینا با بیان اینکه سود ۸ هزار میلیارد تومانی سال ۱۴۰۱ در سال ۱۴۰۲ به بیش از ۱۰ هزار و ۲۰۰ میلیارد تومان افزایش یافت، گفت: این رشد نشان دهنده افزایش ۲۷ درصدی سود به ازای هر سهم است. \n بورس24 : مدیر عامل پتروشیمی بوعلی سینا با بیان اینکه سود ۸ هزار میلیارد تومانی سال ۱۴۰۱ در سال ۱۴۰۲ به بیش از ۱۰ هزار و ۲۰۰ میلیارد تومان افزایش یافت، گفت: این رشد نشان دهنده افزایش ۲۷ درصدی سود به ازای هر سهم است.\nصبح ۱۱ تیرماه ۱۴۰۳ مجمع عمومی عادی سالیانه شرکت پتروشیمی بوعلی سینا با حضور حداکثری صاحبان سهم و نمایندگان قانونی آن‌ها در سالن ابوریحان بیرونی دانشگاه شهید بهشتی تهران برگزار شد.\nدر ابتدای مجمع دکتر احمدزاده با اشاره به تحول مدیریتی شکل گرفته طی ۵ سال گذشته و الگوی اداره شرکت عنوان داشت: «ما شرکت را بر اساس مدل رهبری هزینه‌ها و استراتژی افزایش درآمد و کاهش هزینه‌ها که منجر به افزایش سود خواهد شد اداره می‌کنیم.»\nمدیرعامل شرکت پتروشیمی بوعلی سینا در ادامه افزایش مقدار تولید، افزایش مقدار فروش و افزایش قیمت فروش را از استراتژی‌های افزایش درآمد در شرکت خواند و تصریح کرد: «روند کلی سود شرکت افزایشی بوده است، هر چند که ما انتظار سود بیشتری را داشتیم، اما در پایان سال موضوعات غیر عملیاتی منجر به اتفاقات دیگری شد که در راهبرد امسال آن را مد نظر خواهیم داد تا دیگر تحت تاثیر نگیریم.»\nنائب رئیس هیات مدیره شرکت پتروشیمی بوعلی سینا در ادامه گزارش سالانه خود در مجمع عمومی عادی سالیانه افزود: «تولید مستمر و افزایش در حجم تولیدات اتفاقی نیست و چند صد نفر از همکاران ما در گرمای ماهشهر طی ۳۶۵ روز سال و ۲۴ ساعت شبانه‌روز مشغول فعالیت هستند تا با طراحی فرآیندهای بر پایه دانش، تولید را مستمر ادامه و افزایش دهند.»\nوی، افزایش راندمان تولید و کاهش هدررفت را نیز در ادامه استراتژی ترسیم شده معرفی کرد و یادآور شد: «با انجام تعمیرات اساسی بدون توقف تولید، تامین خوراک مورد نیاز با کشتی و در سرویس قرار گرفتن واحد پارازایلین توانستیم یک میلیون و ۹۰۰ هزار تن محصول تولید کنیم. »\n احمدزاده که در جمع سهامداران گزارش خود را ارائه می‌کرد، استمرار تولید بیش از ظرفیت اسمی در پتروشیمی بوعلی سینا را یک دستاورد با تلاش همه کارکنان خواند و خاطر نشان کرد: «در سال ۱۴۰۲ توانستیم بیش از ۱۱۰ درصد ظرفیت اسمی تولید داشته باشیم و این سیاست را در سال جاری ادامه خواهیم داد.»\nوی فروش حدود ۲ میلیون تن محصول در سال ۱۴۰۲ را دیگر اقدام بالاتر از ظرفیت مجتمع معرفی کرد و خطاب به سهامداران گفت: «حدود ۲ میلیون تن محصول با اولویت بازار داخل به فروش رساندیم که با سیاست‌های جدید ترسیم شده، در سال ۱۴۰۳، فروش صادراتی را که منجر به افزایش ارز آوری خواهد شد، افزایش خواهیم داد.»\nمدیرعامل شرکت پتروشیمی بوعلی سینا، مدیریت هزینه لجستیک را دیگر راهبرد محقق شده دانست و عنوان کرد: «با مدیریت هزینه لجستیک توانستیم ۲۵ میلیون دلار درآمد را به سبد سهامداران اضافه کنیم و با خلق ارزش افزوده و تبدیل برش سبک به ریفورمیت، ضمن جلوگیری از خروج ارز از کشور، محصول با ارزش افزوده بالاتر را روانه بازارهای مصرف کنیم.»\nاحمد زاده میزان افزایش سود شرکت در مقایسه با سال قبل را نیز ۲۷ درصد اعلام کرد و افزود: «سود ۸ هزار میلیارد تومانی سال ۱۴۰۱ در سال ۱۴۰۲ به بیش از ۱۰ هزار و ۲۰۰ میلیارد تومان افزایش یافت که نشان دهنده افزایش ۲۷ درصدی سود به ازای هر سهم است.»\nنائب رئیس هیات مدیره پتروشیمی بوعلی سینا در میان سهامداران از ثابت نگه‌داشتن بهای تمام شده و افزایش سود ناخالص به فروش خبر داد و اضافه کرد: «در سال ۱۴۰۲، نسبت سود ناخالص به فروش به بیش از ۲۵ درصد رسیده است و نسبت سود عملیاتی به خالص فروش به حدود ۲۰ درصد رسیده است که می‌تواند از جمله عملکردهای چشمگیر در صنعت پتروشیمی باشد.»\nوی ایجاد تنوع در سرمایه‌گذاری‌ها را برای آینده شرکت نیز بسیار مهم قلمداد کرد و گفت: «درحال مذاکره برای خرید بخشی از سهام پتروشیمی اروند و سرمایه‌گذاری و خرید سهام شرکت صنایع پلیمر گچساران هستیم تا در آینده از چالش‌ها مصون بمانیم و آینده روشن‌تری پیش روی شرکت و سهامداران باشد.»\nمدیرعامل شرکت پتروشیمی بوعلی سینا در بخش دیگری از ارایه گزارش خود به دستاوردهای ۳ ماهه نخست سال ۱۴۰۳ پرداخت و یادآور شد: «در ۳ ماهه نخست سال ۱۴۰۳ با بیش از. ۱۱۳ درصد ظرفیت اسمی مجتمع به تولید محصولات پرداخته‌ایم و نسبت به مدت مشابه سال قبل ۱۷ درصد افزایش درآمد را تجربه کرده‌ایم.»\n","persian_date":"1403-04-15 11:52:00","date":1720180320000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/294695\/تقسیم-۹۸-درصدی-سود-«بوعلی»--سود-پتروشیمی-بوعلی-سینا-۲۷-درصد-افزایش-یافت--تولید-بالاتر-از-ظرفیت-و-درآمد-در-سال-۱۴۰۳","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WjGQ-1720167723.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بو علی سینا در خصوص موضوعات مطرح مربوط به طرح های سرمایه گذاری توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بو علی سینا با توجه به برگزاری مجمع عمومی عادی سالیانه شرکت و موضوعات مطرح در خصوص طرح های سرمایه گذاری در سهام شرکت پتروشیمی اروند و همچنین شرکت پلیمر گچساران اظهار داشت: طرح های سرمایه گذاری مذکور در مرحله مطالعات اولیه و اخذ تصمیمات مقتضی می باشد.\nضمنا در صورت حصول نتیجه نهایی مراتب در راستای رعایت دستورالعمل افشا اطلاعات از طریق سامانه کدال به اطلاع سهامداران گرامی خواهد رسید.\n","persian_date":"1403-04-13 18:08:00","date":1720030080000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/294667\/شفاف-سازی-\"بوعلی\"-در-خصوص-موضوعات-مطرح-مربوط-به-طرح-های-سرمایه-گذاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/6685623ee16a7.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه پتروشیمی بوعلی سینا با حضور ۹۲.۴درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه پتروشیمی بوعلی سینا با حضور ۹۲.۴درصد سهامداران برگزار شد.\nپتروشیمی بوعلی سینا در مجمع خود به ازای هر سهم ۷۰۰تومان سود تقسیم کرد.\nهیات رئیسه مجمع:\nمحمد حسن فامیلی به‌عنوان رئیس مجمع\n  محرم هادی اصل سرای  به‌عنوان ناظرمجمع\nمحمد خزائی کوهپر  به‌عنوان ناظرمجمع\n سید محمد احمد زاده  به‌عنوان منشی مجمع\nسید محمد احمد زاده،  مدیر عامل پتروشیمی بوعلی سینا گفت: شرکت از سال ۹۹ تا ۴۰۲ بازدهی ۷۰۰ درصدی در سهام داشته است.\nوی گفت: افزایش سود عملیاتی به میران ۴۳ نسبت به سال ۱۴۰۱ عمدتا به دلیل افزایش نرخ فروش وافزایش سود خالص به میزان ۲۷ نسبت به سال ۱۴۰۱ عمدتا بدلیل افزایش نرخ فروش محصولات می باشد.\nاحمد زاده افزود: افزایش بدهیهای به میزان ۴۰ به دلیل بدهی به تامین کننده عمده خوراک و  افزایش سود هر سهم به میزان ۲۷ نسبت به سال ۱۴۰۱ عمدتا بدلیل افزایش نرخ فروش  بوده است.\nوی گفت: هزینه‌های عمده شرکت بوعلی ناشی از نرخ خوراک و هزینه‌های لجستیک است.\nمدیر عامل پتروشیمی بوعلی سینا  خاطر نشان کرد: امسال انتظار سود بیشتری داشتیم، اما در آخر سال غافلگیر شدیم. بنابراین امسال سعی می‌کنیم استراتژی‌هایی را در پیش بگیریم که به میزان کمتری از اتفاقات بیرون از شرکت غافلگیر شویم.\nوی گفت: تهدید نداشتن خوراک ثابت را به یک فرصت تبدیل کردیم؛ یعنی خوراکی را خریداری می‌کنیم که محصول بیشتری به ما بدهد. این در حالی است که هزینه لجستیک نیز برای شرکت بیشتر می‌شود، اما از سوی دیگر برای بوعلی ارزش افزوده ایجاد می‌کند.\nاحمد زاده درخصوص نرخ خوراک توضیح داد: به‌طور مداوم از طریق هلدینگ در حال رایزنی هستیم تا قیمت‌های واقعی‌تری با ضریب ۹۵صدم برای خوراک تعیین کنیم.\nوی گفت: راندمان تولید را افزایش دادیم. طی سه سال گذشته هیچ وقت به دلیل اورهال توقف کامل نداشتیم. از همین رو در سال گذشته ۵۰ میلیون دلار افزایش درآمد داشتیم.\nوی گفت: با کاهش ۳درصد هدررفت موجب افزایش ۶۰هزار تن محصول در سال شدیم.\nاحمدزاده افزود: تأمین ۲۰۰هزار تن خوراک واحدهای میانی با کشتی جهت جلوگیری از توقف تولید یکی دیگر از اقدامات مهم مجموعه بوعلی بود.\nوی گفت: در سال ۱۴۰۲ حدود ۲ میلیون تن محصول را به فروش رساندیم.\nوی ادامه داد: در بخش هزینه‌های لجستیک به جز محصول برش سنگین افزایشی نداشتیم. بنابراین با مدیریت هزینه لجستیک، افزایش ۲۵ میلیون دلاری درآمد را تجربه کردیم.\nوی افزود: درصد مقداری فروش داخلی و صادراتی شرکت در سال نشان‌دهنده آن است که، ۳۷ درصد صادراتی و ۶۳ درصد فروش داخلی است.\nوی با اشاره به به اقدامات مالی در جهت افزایش سودآوری شرکت گفت: ایجاد تنوع در سرمایه گذاری به منظور افزایش سودآوری، خرید سهام پتروشیمی اروند، جهت خرید سهام پتروشیمی پلیمرگچساران در دستور کار است.\nمصوبات مجمع:\nوانیا نیک تدبیر  به‌عنوان بازرس قانونی و حسابرس شرکت و   تدوین و همکاران  به‌عنوان بازرس علی‌البدل انتخاب شد.\nروزنامه اطلاعات به عنوان رونامه کثیرالانتشار انتخاب شد.\n","persian_date":"1403-04-12 08:55:00","date":1719910500000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/294551\/مجمع-«بوعلی»-700-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xmSL-1719897955.jpg","img_text":""},{"text":" مدیر مالی پتروشیمی بوعلی سینا از رکورد پتروشیمی بوعلی در تولید طی سه ماه اخیر خبر داد و به خبرنگار بورس۲۴ گفت: «بوعلی» همچنان رکوردار تولید ۴۹۴۱۵۳ تن محصول در ۳ ماهه اول سال جاری می‌باشد که حدود ۵۰ هزار تن بیشتر از ۳ ماهه اول سال ۱۴۰2 تولید کرده است... \nسحر خوشحال - بورس24 : محمد رحیمی پور مدیر مالی پتروشیمی بوعلی سینا از رکورد پتروشیمی بوعلی در تولید طی سه ماه اخیر خبر داد و به خبرنگار بورس24 گفت: «بوعلی» همچنان رکوردار تولید ۴۹۴۱۵۳ تن محصول در ۳ ماهه اول سال جاری می‌باشد که حدود ۵۰ هزار تن بیشتر از ۳ ماهه اول سال ۱۴۰2 تولید کرده است. \nوی افزود: در بین محصولات تولیدی محصول برش سنگین با مقدار ۱۳۰۸۵۴ بیشترین مقدار تولید را به خود اختصاص داده است، این محصول حاشیه سود ۳۵درصد(سال ۱۴۰۲) بیشترین سوددهی برای بوعلی را داشته است.\nوی با اشاره به این که واحد پارازایلین بوعلی برای تامین نیاز شگویا در مدار است گفت: بوعلی سینا براساس ظرفیت ونیاز تولیدی پتروشیمی تندگویان واحد پارازایلین خود را در مدارتولید قرارداده است.\nرحیمی پور گفت:شرکت بوعلی سینا در ۳ ماهه نخست سال جاری به وظیفه قراردادی خود در قبال شرکت پتروشیمی تندگویان عمل کرده است و بیش از ۶۰۰۰۰ تن محصول پارازایلین به مجتمع تندگویان ارسال نموده است.\nمدیر مالی پتروشیمی بوعلی سینا گفت: شرکت بوعلی سینا هم به وعده خود در تحویل محصول مورد نیاز تندگویان عمل کرده و هم بیش از ۹۰۰۰۰ تن ریفرمیت تولید کرده است (با حاشیه سود ۲۸درصد درسال ۱۴۰۲) شرکت بوعلی سینا با فروش حدود ۴۱۶۴۳۵ تن محصولات تولیدی خود حدود ۱۳ همت درآمد کسب کرده است.\n","persian_date":"1403-04-10 13:00:00","date":1719752400000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/294445\/«بوعلی»-در-پاسخ-به-نیاز--«شگویا»-واحد-پارازایلین-خود-را-فعال-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849j0Vv-1719739834.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1403-03-31 15:24:00","date":1718897040000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/293507\/اعلام-زمان-برگزاری-مجمع-در-«بوعلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/667418697f762.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 2 ماهه منتهی به اردیبهشت 1403، 8.6 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 2 ماهه منتهی به اردیبهشت 1403، 8.6 هزار میلیارد تومان درآمد کسب نمود که 4.3 هزار میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 7.6 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 13% رشد داشته است.  2751 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و نسبت به دوره مشابه قبل 92% رشد داشته است. بیشترین سهم از فروش شرکت به محصول برش سنگین به مبلغ  2523 میلیارد تومان، پارازایلین به مبلغ 1252 میلیارد تومان و برش سبک به مبلغ 1187 میلیارد تومان بوده است.\n\n","persian_date":"1403-03-07 23:42:00","date":1716853320000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/292510\/«بوعلی»-دو-ماهه-خوبی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654b7ca70f92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی بوعلی سینا در خصوص شرایط پرداخت و تضامین معامله عرضه عمومی سهام شرکت فرهنگی ورزشی استقلال ایران توضیحات تکمیلی ارائه کرد. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی بوعلی سینا در خصوص شرایط پرداخت و تضامین معامله عرضه عمومی سهام شرکت فرهنگی ورزشی استقلال ایران توضیحات تکمیلی ارائه کرد.شرایط پرداخت و تضامین معامله فوق الاشاره به شرح زیر می‌باشد: پرداخت نقدی 10 درصد معامله جمعاً به مبلغ 657،396،858،000 ریال و مبلغ 4،008،230،000 ریال بابت هزینه‌های توثیق سهام مذکور تعداد 12 فقره چک صیاد شامل (11فقره چک هر یک به مبلغ 933،127،465،199 ریال و یک فقره چک به مبلغ 933،127،465،197 ریال بابت پرداخت اقساط معامله). سررسید اولین قسط به تاریخ 1403.08.05و اقساط بعد آن به فاصله 6 ماه از یکدیگر خواهد بود. تضمین به مبلغ 11،197،529،582،386 ریال در وجه سازمان خصوصی سازی به منظور ضمانت پرداخت اقساط مربوط به 90 درصد بخش غیرنقدی معامله به علاوه مابه التفاوت فروش اقساطی در دوره بازپرداخت (نرخ سود بانکی 23) درصد.\n\n","persian_date":"1403-02-08 13:53:00","date":1714225980000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/290509\/«بوعلی»-در-خصوص-تحصیل-سهام-استقلال-توضیحات-تکمیلی-ارائه-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/662ca0d31b475.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا به عنوان یکی از اعضای کنسریوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران در تاریخ 1403.02.03، در این خصوص توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا به عنوان یکی از اعضای کنسریوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران در تاریخ 1403.02.03 به قیمت هرسهم 3،046 ریال و به تعداد 2،158،230،0000 سهم (معادل 20 درصد کل سهام شرکت مذکور ) به ارزش کل 6،573،968،580000 ریال با شرایط مندرج در آگهی عرضه به عنوان برنده اعلام گردیده است. لازم به توضیح است که بر اساس نامه مورخ 1403\/02\/03 سرپرست محترم شرکت فرابورس ایران، قطعیت معامله موضوع اطلاعیه مورخ 1403.01.28 سهام شرکت فرهنگی ورزشی استقلال ایران منوط به دریافت مجوز و مصوبه شورای عالی بورس خواهد. بوعلی افزود در صورت وقوع هرگونه رویداد با اهمیت و همچنین پس از تکمیل نهایی مدارک و مستندات مربوط و نهایی شدن قرارداد و قطعی شدن معامله مذکور، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n\n","persian_date":"1403-02-08 12:21:00","date":1714220460000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/290493\/«بوعلی»-در-خصوص-تحصیل-سهام-استقلال-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/662c8b56c9e67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 4213 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 4213 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 35 درصد رشد داشته است.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی  از پارازایلین به مبلغ 858 میلیارد تومان بوده است.\n","persian_date":"1403-02-06 00:47:00","date":1714006020000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/290442\/\"بوعلی\"-از-فروش-فروردین-ماه-خود-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662945b5c382e.jpg","img_text":""},{"text":" ثبت رکورد ۶۷۰درصد رشد ارزش بازار بوعلی\nکارنامه پربار پتروشیمی بوعلی سینا در سال ۱۴۰۲، اطمینان‌بخش برای حرکت پرسود در سال جدید \n بورس24 : نماد بوعلی که در روزهای اخیر بر خلاف بسیاری از نمادهای شیمیایی در برابر واکنش‌های هیجانی بازار بورس، روند اطمینان‌بخش خود را طی کرده است، توانسته از ابتدای عرضه اولیه سهام خود تاکنون با احتساب سودهای تقسیم شده بین سهام‌داران، ارزش بازار خود را ۶۷۰.۱۵ درصد افزایش دهد.\nارزش بازار این شرکت در زمان عرضه اولیه در آذر ۱۳۹۹ معادل ۱۴۵ هزار و ۵ میلیارد ریال بود که در پایان معاملات روز یکشنبه ۱۹ فروردین، به عدد ۹۸۱ هزار و ۹۷۰ هزار میلیارد ریال رسید، این در حالی است که این شرکت در سه مجمع سالیانه خود جمعاً مبلغ ۱۳۴ هزار و ۷۸۵ میلیارد ریال سود بین سهام‌داران تقسیم کرد.\nاما در کارنامه پربار کاری پتروشیمی بوعلی سینا بر اساس صورت‌های مالی حسابرسی شده منتشر شده در کدال، این شرکت در ۹ماهه ۱۴۰۲ توانسته با کسب ۱۰۵ هزار میلیارد سود، رشد ۱۸۰ درصدی سود نسبت به مدت مشابه سال گذشته را به ثبت برساند.\nبوعلی همچنین توانسته در سال ۱۴۰۲ به ۲ میلیون تن محصول تولید و به فروش برسد که ۱۱۰ درصد ظرفیت طراحی این مجتمع است.\nاز دیگر دستاوردهای بوعلی سینا در سال ۱۴۰۲، می‌توان به ساخت و راه‌اندازی پروژه پارازایلین و تولید سالانه ۴۰۰ هزار تن پارازایلین و ۱۰۰ هزار تن بنزن، کسب رتبه برتر در بهره‌وری کل بین ۵۰۰ شرکت برتر ایران در رده‌بندی IMI100، کسب تندیس بلورین چهارمین دوره جایزه ملی مدیریت مالی ایران، کسب لوح زرین مشتری‌مداری در چهارمین جشنواره صد واحد مشتری‌مدار، کسب تندیس مدیریت آلایندگی هوا، کسب گواهینامه‌های استانداردهای مدیریت کیفیت و مدیریت HSE و انجام مطالعات زنجیره تولید به‌منظور کسب سودآوری بیشتر اشاره کرد که نویدبخش سالی پرسودتر برای سهام‌داران «بوعلی» است.\n","persian_date":"1403-01-19 17:11:00","date":1712509860000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/288973\/نگاهی-به-دستاوردهای-قطب-آروماتیک-ماهشهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TtTF-1712484669.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 57144 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 57144 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 18 درصد افزایش داشته است و در اسفند ماه نیز با  107 درصد افزایش به 6203 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اسفند ماه مربوط به برش سنگین به مبلغ 1263 میلیارد تومان بوده است.\n","persian_date":"1403-01-08 16:23:00","date":1711556580000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/288548\/\"بوعلی\"-اسفند-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603e55429501.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 11 ماهه منتهی به بهمن حدود 51 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 11 ماهه منتهی به بهمن حدود 51 هزار میلیارد تومان درآمد کسب نمود که 6 هزار میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %12 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 90 درصدی است.  15.6 همت از فروش 11 ماهه، صادراتی و مقدار فروش صادراتی شرکت با کاهش همراه بوده است. رشد فروش از محل افزایش نرخ فروش و همچنین مقدار فروش داخلی بوده است. بیشترین سهم در سبد فروش به محصول ریفرمیت به مبلغ 22 همت مربوط می شود.\n\n","persian_date":"1402-12-08 22:54:00","date":1709074440000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/287085\/«بوعلی»-بهمن-خوبی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65de058310770.jpg","img_text":""},{"text":" بورس 24: بوعلی به تازگی به یکی از حمایت های معتبر خود رسیده است. این منطقه به جهت تلاقی با میانگین متحرک بلندمدت 100 روزه ، سطح فیبوناچی اصلاحی 38% و کف کانال میان مدت پتانسیل بالایی در پرتاب قیمت به سمت بالا دارد. \n بورس24 : سهم به تازگی به یکی از حمایت های معتبر خود رسیده است. این منطقه به جهت تلاقی با میانگین متحرک بلندمدت 100 روزه ، سطح فیبوناچی اصلاحی 38% و کف کانال میان مدت پتانسیل بالایی در پرتاب قیمت به سمت بالا دارد.\nدر صورت ورود به سهم در قیمت 5700 تومان و رعایت حد ضرر 5500 تومان و حد سود 6200 تومان ، نسبت ریسک به ریوارد این معامله برابر با 2.5 خواهد بود.\n این غول آروماتیکی در اسکیل 9 ماهه کولاک کرده و توانسته سود خالص خود را با جهش 82% از 5.7 به 10.5 هزار میلیارد تومان برساند و تمام سود کسب شده در دوره 1401 را پوشش دهد. عایدی هر سهم سهامداران نیز 732 تومان محاسبه شده است. ( دوره مشابه ، 402 تومان بوده است. )\nدر شرایطی که در بسیاری از واحد های بورسی به دلیل شرایط متورم اقتصادی شاهد رشد های افسار گسیخته در سرفصل هزینه های تولیدی و اداری تشکیلاتی هستیم ، این مجموعه پتروشیمی به خوبی توانسته هزینه های تولید خود را مدیریت کند و روندی کاملا عکس بازار را طی کند. در این شرایط ، در تعداد انگشت شماری از شرکت ها می توانید دو اصل اساسی رشد و توسعه شرکت ها ، یعنی کاهش هزینه ها و افزایش درآمد ها را مشاهده کنید. بوعلی نیز جز این شرکت ها بوده و در قاب 9 ماهه توانسته با وجود رشد 9 همتی درآمد های عملیاتی ، بهای تمام شده تولیدات خود را بیش از 3.9 همت کاهش دهد و از 29.4 به 25.5 همت برساند. ثمره چنین دستاوردی ، جامپ  95% سود ناخالص بوده است.\nدر بازه زمانی 10 ماهه ، ارزش درآمد های تجمیعی شرکت به حوالی 45 هزار میلیارد تومان رسیده و با عنایت بر دیتای مندرج بر بودجه زمستان 1402 ، کادرمدیریتی درآمد سالانه 53 همتی را تارگت قرار داده است. بنابراین طی دو ماه باقی مانده ، شرکت نیاز به 8 هزار میلیارد تومان درآمد دارد ؛ البته این رقم در حد و اندازه بوعلی نبوده و تحقق آن کار بسیار ساده ای است ؛ چرا که در 4 ماهه گذشته ، به طور میانگین رقم درآمدی هر ماه بالاتر از 5.3 هزار میلیارد تومان بوده و در صورت تداوم چنین روندی ، شاهد تعدیل مثبت بودجه خواهیم بود. در صورت تحقق این بودجه ، با فرض حاشیه سود خالص 26% ، سود خالص مجموعه به 14.2 الی 14.5 همت خواهد رسید و این یعنی 996 الی 1000 تومان سود به ازای هر سهم.\n","persian_date":"1402-12-07 13:09:00","date":1708952940000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/286709\/بوعلی-و-ریسک-به-ریوارد-2.5-برابری","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc2b1518792.jpg","img_text":""},{"text":" قائم مقام مدیرعامل پتروشیمی بوعلی سینا گفت: طرح‌های توسعه شرکت هنوز تصویب نهایی نشده است، ولی ما طرح تولید بنزین از رافینیت را در دستور کار داریم، طرح افزایش ظرفیت واحدهای بنزین پیرولیز هم از دیگر طرح های پتروشیمی بوعلی سینا است. \n بورس24 : اردلان صداقت زاده، قائم مقام مدیر عامل پتروشیمی بوعلی سینا در حاشیه نمایشگاه پتروکم در گفت و گو با خبرنگار بورس24 گفت: در خصوص ساخت داخل، ما در سال‌های اخیر سعی کرده‌ایم همزمان با تولید و سود بحث ساخت داخل را هم به موازات جلو ببریم و الان از ۱۳ کاتالیستی که در پتروشیمی بوعلی سینا کاربرد دارد ما ۱۲ کاتالیست را داخلی سازی کرده‌ایم و از مواد شیمیایی که در پتروشیمی بوعلی سینا استفاده می‌کنیم که در حال حاضر حدود ۶۰ درصد داخلی سازی شده است.\nصداقت زاده افزود: ۷-۸ سال قبل تقریبا همه این کاتالیست مواد شیمیایی را از خارج وارد می‌کردیم ولی امروز بخش زیادی از آن را در داخل تولید می‌کنیم. درخصوص مواد شیمیایی با شرکت‌های دانش‌بنیان همکاری داریم.\nوی گفت: درخصوص طرح‌های توسعه‌ای بعد از راه‌اندازی واحد پارازایلن و واحد شیرین سازی یک بررسی انجام دادیم برای اینکه بتوانیم طرح‌های توسعه‌ای‌مان را تعریف کنیم. در راستای زنجیره ارزش شرکت طرح استایرن تصویب شده و زمین این طرح هم آماده است. ‌\nقائم مقام مدیرعامل پتروشیمی بوعلی سینا گفت: طرح‌های دیگری هم در مرحله تصویب داریم که انشاالله از ابتدای ۱۴۰۳ این طرح‌ها شروع به کار می‌شود و تا ۳-۴ سال آینده به واحدهای مجتمع اضافه می‌شوند.\nاو ادامه داد: طرح‌های توسعه شرکت هنوز تصویب نهایی نشده است، ولی ما طرح تولید بنزین از رافینیت را در دستور کار داریم، طرح افزایش ظرفیت واحدهای بنزین پیرولیز هم از دیگر طرح های پتروشیمی بوعلی سینا است.\n","persian_date":"1402-11-29 14:10:00","date":1708265400000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/286127\/دو-طرح-توسعه-در-پتروشیمی-بوعلی-سینا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LxzS-1708240215.jpg","img_text":""},{"text":" سهام پتروشیمی بوعلی سینا به عنوان یکی از شرکت های آروماتیکی در پاییز 1399 در بورس اوراق بهادار عرضه عمومی شد که از زمان عرضه تا کنون با احتساب سود های پرداخت شده با ثبت بیش از 700 درصد بازدهی نسبت به قیمت عرضه رکورد خیره کننده ای را در روزگار نه چندان مناسب بورس رقم زده است. \n بورس24 : سهام پتروشیمی بوعلی سینا به عنوان یکی از شرکت های آروماتیکی در پاییز 1399 در بورس اوراق بهادار عرضه عمومی شد که از زمان عرضه تا کنون با احتساب سود های پرداخت شده با ثبت بیش از 700 درصد بازدهی نسبت به قیمت عرضه رکورد خیره کننده ای را در روزگار نه چندان مناسب بورس رقم زده است.\nثبت این میزان بازدهی به دلیل سود سازی های جذاب در سال های اخیر صورت پذیرفته که در ادامه به بررسی روند سود سازی شرکت پتروشیمی بوعلی سینا در بازه های سه ماهه از سال 1399 خواهیم پرداخت.\nسال 1399\nسال 1400\nسال 1401\nسال 1402\nفصل\nمیزان سود\nدرصد نسبت به کل\nمیزان سود\nدرصد نسبت به کل\nمیزان سود\nدرصد نسبت به کل\nمیزان سود\nدرصد نسبت به کل\nبهار\n1,661,061\n8\n9,173,446\n25.16\n20,727,297\n25.67\n39,477,980\n38\nتابستان\n5,906,208\n27\n11,105,085\n30.45\n16,634,032\n20.60\n21,618,526\n21\nپاییز\n4,883,807\n23\n11,637,411\n31.91\n20,380,247\n25.24\n43,893,526\n42\nزمستان\n9,133,442\n42\n4,551,738\n12.48\n23,000,834\n28.49\n؟\n؟\nجمع سال\n21,584,518 \n36,467,680 \n80,742,410 \n104,990,032 \nافزایش نسبت به سال قبل\n186\n69\n121\n30\n\nپتروشیمی بوعلی سینا از سال 1399 با تمرکز بر روی افزایش تولید، ایجاد ارزش افزوده بالاتر از محل فروش محصولات و همچنین استفاده بهینه از منابع مالی با سرمایه گذاری های متنوع توانسته هر سال بصورت میانگین 100 درصد افزایش سود دهی نسبت به سال قبل را برای سهامداران خود به ارمغان آورد.\nبر اساس صورت های مالی 9 ماهه منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در بازه زمانی مذکور توانسته 10.5 همت سود سازی داشته باشد به عبارتی 30 درصد بیش از سودی که در سال مالی 1401 توانست کسب کند. با توجه به گزارش تولید و فروش دی ماه این شرکت و همچنین دو ماه باقی مانده و البته روند افزایشی نرخ ارز، تکرار رشد حدود 100 درصدی سود در سال 1402 نسبت به سال قبل قابل دستیابی خواهد بود.\n","persian_date":"1402-11-25 11:56:00","date":1707911760000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/285963\/پتروشیمی-بوعلی،-سهامی-که-حتی-در-بدترین-روزهای-بورس-هم-خریدارانش-را-پشیمان-نکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cc494120fca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در خصوص رشد سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا  در خصوص رشد سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. بوعلی رشد سود را عمدتا  ناشی از افزایش نرخ محصولات و کاهش نرخ خوراک دانست .\n\n","persian_date":"1402-11-07 15:36:00","date":1706369760000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/284961\/دلیل-افزایش-سود-«بوعلی»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4c0642a724.jpg","img_text":""},{"text":" مدیر مالی: این روند همچنان صعودی خواهد بود\nپتروشیمی بوعلی ۱۰۵۰۰ میلیارد تومان در ۹ ماهه سود کسب کرده است. این در حالی است که بوعلی در ۹ ماهه بیش از ۱۳۲ درصد سود سال ۱۴۰۱ را به دست آورد و سود خالص شرکت نسبت به دوره مشابه سال قبل ۸۳ درصد رشد داشته است. \n بورس24 : پتروشیمی بوعلی ۱۰۵۰۰ میلیارد تومان در ۹ ماهه سود کسب کرده است. این در حالی است که بوعلی در ۹ ماهه بیش از ۱۳۲ درصد سود سال ۱۴۰۱ را به دست آورد و سود خالص شرکت نسبت به دوره مشابه سال قبل ۸۳ درصد رشد داشته است.\nمحمد رحیمی‌پور مدیر مالی پتروشیمی بوعلی سینا در خصوص روند تولید، فروش و درآمد شرکت در ۹ ماهه اخیر به خبرنگار بورس24 گفت: مبلغ فروش شرکت در دوره ۹ ماهه به حدود ۳۹ هزار میلیارد تومان می‌رسد که ۷ درصد بیشتر از دوره مشابه سال قبل بوده است.\nوی گفت: شرکت در ۹ ماهه سال جاری توانست ۸۰ درصد فروش سال قبل را محقق کند و حاشیه سود ناخالص شرکت با یک رشد مناسب از ۱۹ درصد به ۳۵ درصد در ۹ ماهه سال جاری رسیده است.\nوی گفت: شرکت در ۹ ماهه سال جاری حدود ۸۰ درصد ظرفیت اسمی خود را تولید کرده و مقدار تولیدات شرکت در ۹ ماهه امسال ۶۷ درصد تولید سال ۱۴۰۱ را پوشش داده است.\nرحیمی‌پور گفت: بوعلی سینا در ۴ سال اخیر با مدیریت درست طوری ریل گذاری شده که روند رشد تولید، سودآوری و درآمد همچنان روند صعودی خواهد بود.\nوی افزود: ضمن تقدیر و تشکر از همه همکاران شرکت امیدواریم که در سه ماهه پایان سال جاری نیز در تولید سودآوری و فروش روند رو به رشدی داشته باشیم.\n","persian_date":"1402-11-01 14:31:00","date":1705847460000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/284309\/رشد-فروش-و-سود-در-«بوعلی»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hyQ3-1705822298.jpg","img_text":""},{"text":" شرکت پتروشیمی بوعلی سینا موفق به دریافت تندیس بلورین چهاردهمین دوره جایزه ملی مدیریت مالی ایران شد. \n بورس24 : شرکت پتروشیمی بوعلی سینا موفق به دریافت تندیس بلورین چهاردهمین دوره جایزه ملی مدیریت مالی ایران شد.\nدر این آیین که با حضور وزیر اقتصاد و دارایی رئیس خزانه ایران و روسای مالی شرکت‌های مختلف برگزار شد؛ شرکت پتروشیمی بوعلی سینا موفق به دریافت تندیس بلورین جایزه ملی مدیریت مالی ایران شد.\nمحمد رحیمی پور مدیر مالی شرکت پتروشیمی بوعلی سینا این موفقیت را حاصل تلاشهای همه ی همکاران شرکت و در رأس آن مدیر عامل دانستند و فرمودند: در ارزیابی صورت گرفته بیش از ۳۰ معیار ارزیابی مالی وجود داشت که شرکت پتروشیمی بوعلی سینا توانست به لطف خداوند و تلاش نیروهای انقلابی آن مجموعه حداکثر امتیاز را کسب نماید.\nرحیمی پور افزود: از سال ۹۷ تا کنون شرکت پتروشیمی بوعلی سینا همواره در خوراک، تولید، فروش، درآمد، سود روند افزایشی را داشته است. بعنوان مثال در سود شرکت پتروشیمی بوعلی سینا در سال ۹۷ مبلغ ۲۲۶ میلیارد تومان ، ۹۸ مبلغ ۸۳۶ میلیارد تومان ، ۹۹ مبلغ ۲۱۶۰ میلیارد تومان، ۱۴۰۰ مبلغ ۳۶۴۷ میلیارد تومان، ۱۴۰۱ مبلغ ۸۰۷۴ میلیارد تومان و در نه ماهه سال جاری به سود ۹۰۷۶ میلیارد تومان رسیده است.\nرحیمی پور ضمن تبریک و تقدیر و تشکر از مدیرعامل و همه همکاران مالی و غیر مالی آرزوی موفقیت روزافزون و سرآمدی شرکت پتروشیمی بوعلی سینا در تولید و فروش و درآمد را از خداوند منان داشتند.\nگفتنی است که شرکت پتروشیمی بوعلی سینا با نماد بوعلی(در کدال) در عملکرد ۹ ماهه خود بالغ بر ۳۸.۹۸ هزار میلیارد تومان درآمد داشته که نسبت به مشابه سال قبل ۷ درصد رشد داشته است و این شرکت امیدوار است که به لطف تمام همکاران و متخصصین داخلی خود شاهد پیشرفت و رشد روز افزون آن شرکت در سایه نظام مقدس جمهوری اسلامی ایران را داشته باشد.\n","persian_date":"1402-10-26 16:44:00","date":1705423440000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/283608\/کسب-تندیس-بلورین-جایزه-ملی-مدیریت-مالی-توسط-پتروشیمی-بوعلی-سینا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711acjM-1705398246.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت  پتروشیمی بوعلی سینا  در 9 ماهه منتهی به آذر از فروش محصولات خودحدود 39 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا  در 9 ماهه منتهی به آذر از فروش محصولات خودحدود 39 هزار میلیارد تومان درآمد کسب نمود که 5392 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است. فروش آذر ماه نیز نسبت به آذر 1401، 7% رشد نشان می دهد.  از مبلغ فروش 9 ماهه، حدود 12 همت صادراتی بوده است. رشد فروش نیز عمدتا از محل افزایش مقدار و نرخ فروش داخلی بوده است.\n\n","persian_date":"1402-10-06 22:00:00","date":1703714400000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/282801\/سهامداران-«بوعلی»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c3bf8d7273.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اعلام نمود که تعمیرات اساسی واحد پیش خوراک با موفقیت انجام شد و از تاریخ 1402.09.30 تمامی واحدهای شرکت کاملا در سرویس قرار گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا اعلام نمود که تعمیرات اساسی واحد پیش خوراک با موفقیت انجام شد و از تاریخ 1402.09.30 تمامی واحدهای شرکت کاملا در سرویس قرار گرفت.\n\n","persian_date":"1402-09-30 15:47:00","date":1703173620000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/281997\/پایان-تعمیرات-اساسی-در-«بوعلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6583fb90215a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 8 ماهه منتهی به آبان از فروش محصولات خود بیش از 33 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 8 ماهه منتهی به آبان از فروش محصولات خود بیش از 33 هزار  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است.\nدر آبان بوعلی فروش 5376 میلیارد تومانی را رقم زد که با افزایش 15 درصدی نسبت به آبان سال قبل همراه شد.\n\n","persian_date":"1402-09-07 23:40:00","date":1701214800000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/281088\/رشد-خوب-درآمد-«بوعلی»-در-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/656617d47db0a.jpg","img_text":""},{"text":" سود «بوعلی» در سال ۱۴۰۲ از ۳۰۰ میلیون دلار فراتر می‌رود\n هدف پتروشیمی بوعلی سینا تبدیل شدن به یک شرکت آروماتیکی -  پتروپالایشگاهی است\n تولید همزمان پارازایلین و ریفرمیت در «بوعلی» \n بورس24 : گروهی از مدیران نهادهای مالی و سرمایه گذاری بازار سرمایه با حضور در شرکت پتروشیمی بوعلی سینا در جریان آخرین دستاوردهای شرکت در زمینه های تولید، سودآوری و پروژه‌های در دست اجرا قرار گرفتند.\nهمزمان با انتشار گزارش ۶ ماهه مالی شرکت پتروشیمی بوعلی سینا و افزایش ۷۴ درصدی سود این شرکت و آماده‌سازی واحد PX برای تولید  پارازایلین، جمعی از مدیران نهادهای مالی و سرمایه گذاری بازار سرمایه با حضور در مجتمع، در جریان آخرین دست‌آوردهای این پتروپالایشگاه بورسی قرار گرفتند ‌.\nواحد پارازایلین آماده بهره برداری\nمدیر مجتمع شرکت پتروشیمی بوعلی سینا در جریان این بازدید میدانی، با تشریح آخرین وضعیت واحد PX به مدیران نهادهای مالی و سرمایه گذاری حاضر در مجتمع گفت:  «ظرفیت واحد PX تولید ۴۰۰ هزار تن پارازایلین در سال است که بازسازی و بهینه سازی آن توسط  متخصصان داخلی و بدون حضور صاحب لایسنس خارجی صورت گرفته است.»\n\nوی افزود: «طراحی، ساخت و نصب این برج بلند که بیش از ۱۰۰۰ تن وزن و ۱۰۰ متر ارتفاع دارد و دو کوره همجوار آن نیز توسط مهندسین داخل کشور به سرانجام رسیده  و ما در مجتمع از دیروز شروع به راه اندازی این واحد کرده‌ایم و انشاالله طی روزهای آینده واحد به صورت کامل در سرویس قرار خواهد گرفت و آماده بهره‌برداری رسمی خواهد شد.»\nامید عازمیان با اشاره به کیفیت بالای تولید محصولات در شرکت پتروشیمی بوعلی سینا یادآور شد: «در این واحد، پارازایلین با خلوص ۹۹.۷ درصد تولید خواهد شد  و با راه‌اندازی واحد، زنجیره تولید ما نیز تکمیل خواهد شد تا در کنار تولید زایلین‌ها، به تولید دیگر محصولات با ارزش افزوده بالاتر بپردازیم و در کنار خلق ثروت، نیاز کشور تامین گردد.» \nسود بیش از ۳۰۰ میلیون دلار در سال در انتظار بوعلی  \nمدیرعامل شرکت پتروشیمی بوعلی سینا در ادامه این بازدید خطاب به مدیران نهادهای مالی و سرمایه گذاری بازار سرمایه گفت: «از ابتدای کار با تشکیل تیمی از کارکنان بوعلی سینا اهداف خود را ترسیم و دنبال کردیم و  یک طرح کسب و کار از زنجیره تامین خوراک تا تولید محصولات و بهینه سازی فروش ایجاد کردیم که این مساله منجر به رشد درآمد ارزی و ریالی و شرکت شد.»\nوی افزود: «در نیمه نخست امسال نیز موفق به افزایش ۷۴ درصدی سود شرکت شده‌ایم و ۳۰۰ هزار تن محصول آماده فروش داریم که با توجه به وضعیت بازار آن را به فروش خواهیم رساند و انتظار داریم در پایان سال مالی، سود شرکت از ۳۰۰ میلیون دلار نیز فراتر رود و در ۹ ماهه امسال بتوانیم سود پیش بینی شده را محقق سازیم.» \nدکتر احمد زاده راهبرد در نظرگرفتن قیمت‌ مجله برای دریافت خوراک در صورتهای مالی را با هدف کاهش ریسک برای سرمایه‌گذاران دانست و تصریح کرد: «ما گاها اعداد را بنا بر پیش بینی تعیین می کنیم و ممکن است قیمت خوراک ما از قیمت در نظر گرفته شده پایین تر باشد و این راهبرد با هدف پایین آوردن ریسک برای سرمایه‌گذاران است و در گزارش شش ماهه مالی نیز همین موضوع لحاظ شده است.» \nوی ادامه داد: «ما سعی کرده ایم در زیرساخت های مدیریتی، بازاریابی، تامین خوراک تا توزیع محصول و... مزیت هایی ایجاد کنیم که این مزیت ها از جنس چابکی و واکنش سریع به متغیر های بیرونی است تا در برخورد با فرصت های موجود در بازار برای شرکت منجر به کسب سود و درآمد شود.»\nدکتر احمدزاده راه اندازی واحد شیرین سازی و تعریف پروژه‌ها را نیز در همین راستا عنوان کرد و تصریح کرد: «با راه‌اندازی واحد شیرین سازی موفق به کسب سود چند برابر بیشتر از هزینه احداث واحد شدیم و اکنون در نظر داریم با احداث واحد‌های دیگر، خود را از یک شرکت آروماتیکی به شرکت آروماتیکی - پتروپالایشگاهی تبدیل کنیم تا هم در زمینه تولید محصولات آروماتیکی و زایلین‌ها و هم تولید ریفرمیت و بنزین نقش تاثیرگذار در بازار داشته باشیم.»\nاو در جمع مدیران نهادهای مالی ادامه داد: «استراتژی ما این بوده که ضعف‌هایمان را به قوت تبدیل کنیم و آن ها را با فرصت های موجود در بازار تطبیق دهیم و البته این رویکرد جاری شرکت است و معتقدیم فرصت ها از جنس حباب هستند و در حال خلق شدن و ترکیدن هستند. اگر توانسته باشید در آن لحظه طلایی از فرصت استفاده کنید برنده خواهید بود.» \nمدیرعامل شرکت پتروشیمی بوعلی سینا سود شرکت را نیز حاصل اراده همکاران تعریف کرد و بیان داشت: «ما حاشیه سود نرمالی داریم و شاید شرکت های دیگر هم می توانند داشته باشند و الباقی سود ما بعد از لطف خدا، ماحصل اراده همکاران است.مثلا ما پس از آغاز جنگ اوکراین و تجزیه و تحلیل بازار ، با توکل بر خداوند با تقویت بارگیری زمینی و ایجاد شبکه توزیع در مقطعی توانستیم به کسب‌ سودهای بالاتر دست یابیم و اکنون علاوه بر مسیر دریایی می توانیم تمام محصولاتمان را زمینی صادر کنیم. » \nوی متنوع سازی را از دیگر راهبردهای تعریف شده «بوعلی» عنوان کرد و افزود: «برنامه ما این است که در کنار اجرای پروژه‌های متنوع و متناسب با شرکت، در چهار سال دوم سبد سهام بوعلی سینا را کمی متنوع کنیم و این استراتژی کلی ما است. اکنون 10 درصد از سهام شگویا را در اختیار داریم و بخشی از سهام شرکت پتروشیمی مارون را خریداری کرده ایم تا سید متنوعی را برای کسب سود به سهامداران ایجاد کنیم.»\n","persian_date":"1402-08-06 10:12:00","date":1698487920000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/278816\/سه-خبر-با-اهمیت-از-«بوعلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cacb1b63e2.jpg","img_text":""},{"text":" پتروشیمی بوعلی سینا در راستای تعریف پروژه های سود ده خود برنامه تولید بنزین با استاندار یورو۵ را در دستور کار دارد. \n بورس24 : پتروشیمی بوعلی سینا در راستای تعریف پروژه های سود ده خود برنامه تولید بنزین با استاندار یورو۵ را در دستور کار دارد.\nصداقت زاده، قائم مقام مدیر عامل شرکت پتروشیمی بوعلی سینا  در خصوص مهمترین طرح های شرکت از جمله طرح بنزین سازی به خبرنگار بورس24 گفت: پتروشیمی بوعلی سینا طرح‌های مختلفی در دست مطالعه دارد، بررسی ها انجام شده و در مرحله تصویب نهایی است.\nوی گفت: طرح تولید بنزین، یکی از طرح‌های سودده است که  پس از طرح استایرن مونومر، این طرح اجرایی خواهد شد. ولی هنوز موافقت‌های نهایی انجام نشده و مطالعات آن را که انجام داده‌ایم، با توجه به کمبود بنزین در کشور، تولید بنزین می‌تواند  تا حدودی از واردات بنزین جلوگیری کند.\nصداقت زاده گفت: بنزین  در کشور از نظر کیفی در سطح‌های مختلف تولید می‌شود و پالایشگاه ها هم  بنزین یورو۴ و هم بنزین یورو‌۲ تولید می کنند. اما طرح بنزین سازی شرکت برای تولید  بنزین یورو۵ خواهد بود. قاعدتا برای تاسیس این واحد به سمت طراحی قدیمی نخواهیم رفت تا بنزین با کیفیت بالا تولید کنیم.\nقائم مقام مدیر عامل بوعلی سینا گفت: غیر از تولید بنزین طرح‌های دیگری از جمله طرح تولید واحد دی پی‌جی ،  را هم به طور جدی دنبال کرده‌ایم. واحد دریافت دی‌پی‌جی به عنوان خوراک است که  تولید بنزین را افزایش می‌دهد. مطالعات این واحد هم انجام شده  و  در مرحله قبل از تصویب است.  بنزین محصول  استراتژیکی است و  برای تولید بیشتر آن اقدام کرده‌ایم.\nوی گفت: طرح تولید بنزین و  دریافت خوراک جزو طرح‌هایی است که در دست مطالعه هستند و زمانی که به تصویب رسید،  اطلاعات بیشتری در اختیار سهامداران قرار می‌دهیم.\n","persian_date":"1402-07-29 10:45:00","date":1697885100000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/277851\/پتروشیمی-بوعلی-سینا-بنزین-یورو5-تولید-می-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pWJh-1697872500.jpg","img_text":""},{"text":" بورس 24: پتروشیمی بوعلی سینا با نماد بوعلی از جمله بزرگترین شرکت های تولید کننده مواد آروماتیکی در کشور بوده که در سال 1399 مهمان بورس تهران شد. \n بورس24 : پتروشیمی بوعلی سینا با نماد \"بوعلی\" از جمله بزرگترین شرکت های تولید کننده مواد آروماتیکی در کشور بوده که در سال 1399 مهمان بورس تهران شد. اگر در آذر ماه 1399 ، 100 میلیون تومان سهام بوعلی می خریدید ، با احتساب سود نقدی دریافتی ، سرمایه گذاری شما امروز با بیش از 500% بازدهی ، تقریبا 645 میلیون تومان ارزش داشت.سهامداران این غول آروماتیکی عموما با رضایت خاطر جلسات مجمع عمومی عادی سالیانه را ترک می کنند ؛ بدین صورت که در مجمع سال مالی 1399 ، به ازای هر سهم 555 تومان سود نقدی تقسیم شد. سال بعد و در مجمع دوره مالی 1400 ، عایدی نقدی سهامداران تقریبا 2 برابر شد و به ازای هر سهم ، 1000 تومان سود نقدی توزیع شد. در مجمع دوره 1401 ، با احتساب افزایش 310% سرمایه اسمی از محل تجدید ارزیابی دارایی ها ، سود نقدی هر سهم 560 تومان تعیین شد. بنابراین سهامداران این بیزینس علاوه بر سود سرمایه ، سود نقدی قابل توجهی نیز دریافت کرده و حسرتی از بابت سرمایه گذاری در بازار های موازی و کسب سود های بیشتر برای آنها باقی نمانده است ؛ برای مثال  در دوره 1401 با احتساب قیمت اولیه ( 1420 تومان ) ، قیمت پایانی ( 4172 تومان ) و سود دریافتی ( 1000 تومان ) ، بازدهی 264% برای این سهم محاسبه می شود که نسبت به سایر بازار ها از قبیل سکه ( 130% ) ، ارز ( 84% ) ، مسکن ( 73% ) و ….  فاصله قابل توجهی دارد.تحرکات تکنیکالی سهم در چند  ماه گذشته مشکوک به الگوی کلاسیک مثلث صعودی است ؛ بدین صورت که 6 برخورد به کف و سقف مثلث تایید شده و با توجه به کاهش و تخلیه فشار فروش منطقه 5500 تومان ظرف سه برخورد گذشته ، احتمالا حرکت بعدی سهم با شکستن و عبور از این منطقه حساس همراه خواهد شد. گفتنی است که تشکیل کف های بالاتر پس از هر بار اصلاح ، نشان دهنده حضور گاو ها و تمایل بازار به حفظ این سهم در سطوح بالای 4000 تومان است.\nهمانطور که در گزارشات قبلی نیز ذکر شد ، تعمیرات برجهای پارازایلین و آرتوزایلین مجموعه در شهریور 1402 به پایان رسیده و تولید این محصولات در ماه های آتی آغاز خواهد شد. طی آخرین مصاحبه خبرگان بورس24 با مدیر فروش و بازرگانی بوعلی ، بهره برداری  از واحد های تولید پارازایلین در اواخر پاییز تایید شده است. نکته قابل ملاحظه که نوعی برگ برنده برای بوعلی محسوب می شود ، آن است که قیمت عرضه پارازایلین با نفت رابطه مستقیم داشته و با توجه به تحولات اخیر خاورمیانه ، بسیاری از تحلیلگران سناریو افزایش قیمت نفت را بسیار محتمل می دانند ؛ فلذا این امر تاثیر قابل ملاحظه ای بر درآمد های عملیاتی ، حاشیه سود و تراز نقدینگی بوعلی خواهد داشت. لازم به ذکر است که کشور ایران به عنوان یکی از اصلی ترین بازیگران بازار این محصول پرتقاضا شناخته می شود. ( با عنایت به سابقه معاملاتی بازار های اصلی این محصول ، در 5 روز گذشته یعنی روز 6 اکتبر هر تن پارازایلین در آمریکا تقریبا 1110 دلار و در شمال اروپا حوالی 1250 دلار معامله شده است).عملکرد شرکت در نیمه نخست دوره 1402 به شناسایی 22.3 هزار میلیارد تومان درآمد از محل فروش 830 هزار تن محصول ختم شده است. ترکیب درآمدی شرکت به صورت 66% معادل 14.6 همت داخلی و 34% معادل 7.68 همت صادراتی بوده است.با عنایت به آمار و ارقام منتشر شده در گزارشات ماهانه ، درآمد شرکت در فصل تابستان 11.3 هزار میلیارد تومان محاسبه شده است. این عدد نسبت درآمد 10.7 همتی فصل بهار ، از رشد تقریبا 590 میلیاردی درآمد های فصلی خبر می دهد.محصول ریفرمیت که از آن به عنوان ناجی شرکت پس از حریق برج پازایلین نیز یاد می شود ، سهم تقریبا 70% در سبد درآمدی شرکت داشته و در این مدت 6 ماهه ، 15.4 هزار میلیارد تومان درآمد از محل فروش این محصول عاید شرکت شده است.در نیمه نخست دوره 1402 ، تناژ تولید این محصول کلیدی 470 هزار تن گزارش شده که نسبت به مقطع مقایسه ای تقریبا 62 هزار تن بیشتر شده است. کادر مدیریتی سیاست فروش متفاوتی نسبت به دوره قبلی در پیش گرفته و بیشتر تمرکز خود را بر فروش داخلی این محصول معطوف کرده ؛ بدین صورت که تناژ فروش داخلی این محصول نسبت به مقطع مقایسه ای پرش بیش از 3 برابری را ثبت کرده و از 114 به 378 هزار تن رسیده است.یکی از دلایل توجیه کننده تغییر سیاست فروش ، نرخ فروش بالاتر بازار داخل است ؛ در این مدت 6 ماهه ، هر تن ریفرمیت در بازار داخل ، 1.6 میلیون تومان گرانتر از نرخ بازار صادراتی معامله شده است.گفتنی است که در دوره جاری نرخ فروش داخلی و صادراتی این محصول نسبت به دوره مقایسه ای به ترتیب 7% و 35% رشد را نشان می دهد ( در شش ماهه گذشته ، هر تن ریفرمیت در بازار داخلی و صادراتی به طور میانگین به ترتیب 31.2 و 29.6 میلیون تومان برای مشتریان فاکتور شده است).در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1402 ، درآمد عملیاتی 41.5 هزار میلیارد تومانی برآورد شده که در صورت تحقق ، شاهد گزارش درآمد ها و سود ناخالص سالانه به ترتیب  52.4 و 12.3 هزار میلیارد تومان خواهیم بود. با گذشت 3 ماه از این بودجه و شناسایی 11.3 همت درآمد در فصل تابستان ، تقریبا 27% درآمد بودجه شده ، پوشش داده شده است. باید دید که آیا با راه اندازی خطوط تولید پارازایلین و آرتوزایلین کادر مدیریتی موفق به پوشش کامل بودجه برآوردی خواهد شد یا خیر!در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 48.660 ریال    ارزش بازار : 69.8 همتنسبت p\/e : 7.02نسبت  p\/e گروه : 6.6نسبت p\/s : 1.5\n","persian_date":"1402-07-22 08:14:00","date":1697271240000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/277493\/شاهکار-«بوعلی»-در-منفی-ترین-دوره-بورس-تهران؛-بازدهی-بیش-از-500-درصدی-از-آذر-99-تا-کنون","img":"https:\/\/static.bourse24.ir\/editor\/images\/652a1c9d4c784.jpg","img_text":""},{"text":" پتروشیمی بوعلی سینا تا پایان پاییز پارازایلین تولید می کند. این محصول طی یک سال گذشته به ۱۱۰۰ دلار رسیده و رشد خوبی طی این یک سال داشته است. \n بورس24 : پتروشیمی بوعلی سینا تا پایان پاییز پارازایلین تولید می کند. این محصول طی یک سال گذشته به ۱۱۰۰ دلار رسیده و رشد خوبی طی این یک سال داشته است.\nاردلان صداقت زاده، مدیر فروش و بازرگانی پتروشیمی بوعلی سینا در خصوص آخرین وضغیت پروژه های این پتروشیمی به خبرنگار بورس24 گفت: در واحد پارازایلن پتروشیمی بوعلی سینا در حال نهایی کردن رفع اشکال از برج ۸۰۰۱ هستیم. طبق برنامه تا حدود ۱ هفته دیگر این کار آن به اتمام می‌رسد و وارد فاز راه‌اندازی می‌شویم.\nوی گفت: خوشبختانه از شرکت طراح دعوت کرده‌ایم و نماینده آن در این راه اندازی به ما کمک می‌‌کند و امیدواریم طبق برنامه تا اواخر پاییز یعنی اواخر آذرماه بتوانیم محصول پارازایلن را تولید کنیم.\nصداقت زاده گفت: پروژه استایرن مونومر خوشبختانه در هیئت مدیره صنایع ملی پتروشیمی و NPC تائیدیه گرفته و در مراحل پایانی ابلاغ طرح هستیم و ان شاءالله به زودی کار پیمان NPC به نتیجه می‌رسد و فعالیت را به صورت جدی در سایت شروع می‌کنیم.\nاین مقام مسئول در پتروشیمی بوعلی سینا گفت: برای این پروژه، زمین سایت آماده است، فنس‌کشی‌ کامل شده است و در اولین فرصت محصول را تولید خواهیم کرد.\nصداقت زاده با اشاره به اینکه قیمت پارازایلین و ریفرمیت هر دو در شرایط خوبی قرار دارند گفت: قیمت محصول پارازایلن قیمت خیلی خوبی است و نسبت به سال‌های قبل افزایش قیمت مناسبی داشته و نزدیک به ۱۱۰۰ دلار تن است و از نظر سوددهی با تولید ریفورمیت خیلی تفاوت نخواهد کرد.\nمدیر فروش و بازرگانی پتروشیمی بوعلی سینا گفت: برنامه‌ طراحی واحد پارازایلین به گونه ای بوده که همزمان با تولید پارازایلن بتوانیم تولید ریفورمیت داشته باشیم و متناسب‌ با وضعیت بازار سوییچ کنیم. بسیاری از واحد های آروماتیک شرکت‌های بزرگ پتروپالایشی دنیا هم به همین شیوه فعال هستند.\nوی گفت: در آینده هر دو محصول را شاید حتی در مقاطعی هر دو را به صورت همزمان تولید خواهیم کرد. تولیدات پتروشیمی بوعلی سینا طی سال‌های گذشته روند روبه رشدی داشته. ما سال گذشته حدود ۱۱۸ درصد ظرفیت اسمی‌ شرکت، تولید کرده‌ایم. این به این معنی است که تمام تولیدات‌ شرکت به سمت یک محصول نخواهد رفت.\nاو ادامه داد: بوعلی همزمان می تواند پارازایلین تندگویان را تامین کند و در بخشی به صورت همزمان تولید ریفورمیت را داشته باشد. اینکه چه میزان پارازایلین و چه میزان ریفرمیت تولید کنیم بستگی به نیاز پتروشیمی تندگویان دارد.\n","persian_date":"1402-07-18 10:30:00","date":1696933800000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/277386\/«بوعلی»-تا-اواخر-پاییز-پارازایلن-تولید-می-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711PcjJ-1696921221.jpg","img_text":""},{"text":" استراتژی فروش و روند سود آوری پتروشیمی بوعلی سینا در سال جاری روند رو به رشد سود آوری شرکت را نشان می‌دهد. این شرکت در ۹ ماهه رکورد سود آوری  سال گذشته را می‌شکند. \n بورس24 : استراتژی فروش و روند سود آوری پتروشیمی بوعلی سینا در سال جاری روند رو به رشد سود آوری شرکت را نشان می‌دهد. این شرکت در ۹ ماهه رکورد سود آوری  سال گذشته را می‌شکند.\nمحمد رحیمی پور، مدیر مالی شرکت پتروشیمی بوعلی سینا در خصوص عملکرد این شرکت در ۶ماهه ابتدایی سال  به خبرنگار بورس24 گفت:  فروش و سود شرکت در سال جاری نسبت به سال قبل حتما افزایشی خواهد بود.\nرحیمی پور گفت: در ۶ ماهه امسال بیش از ۲۲ هزار میلیارد تومان درآمد کسب کرده‌ایم  و جزییات سود آوری شرکت هم  تا پایان مهر ماه در صورت‌های مالی حسابرسی نشده شرکت در سامانه کدال بارگزاری خواهد شد.\nرحیمی پور در خصوص نرخ فروش محصولات شرکت  گفت:  نرخ فروش‌ محصولات شرکت  ۳۷۵۰۰ تومان است که در  همان بازار دوم  انجام می‌شود. \nوی گفت: پیش بینی شرکت این است که در ۹ ماهه سود کامل  سال  گذشته را محقق کنیم. درنتیجه بخشی از محصولات این شرکت در مخازن موجود می باشند که باتوجه به روند افزایشی قیمت ها در نیمه دوم سال از این محل سودی بیش از یک همت کسب خواهیم کرد و افزایش قیمت ها درنتیجه عدم فروش محصولاتی نظیر برش سنگین ورافینیت قابل توجه خواهد بود.\nمدیر مالی پتروشیمی بوعلی سینا با بیان اینکه پیش بینی قیمت نفت در بودجه شرکت ۸۵ دلار بوده و در حال حاضر حدود ۹۲ دلار است ، گفت: طبق پیش بینی پتروشیمی بوعلی سینا، نفت خام تا ۱۰۰دلار هم افزایش خواهد داشت در نتیجه،  با وجود  موجودی انبار  و محصولاتی مانند برش سنگین را نفروخته‌ایم، یک همت از این محل  کسب سود می‌کنیم.\n","persian_date":"1402-07-10 11:31:00","date":1696246260000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/277145\/پتروشیمی-بوعلی-سینا-در-9-ماهه-امسال،-به-اندازه-سال-گذشته-سود-می-سازد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637118BaM-1696233696.jpg","img_text":""},{"text":" بورس 24: پتروشیمی بوعلی سینا ، نمادی که در سبد بلندمدت اکثر سرمایه گذاران بزرگ بازار به چشم می خورد ، از جمله بزرگترین تولید کنندگان مواد آروماتیکی نظیر بنزن ، پارازایلین و آرتوزایلین در کشور بوده که با سرمایه اسمی ( Registered Capital ) 1.4 همتی ، ارزش بازاری معادل 77.2 هزار میلیارد تومان دارد. \n بورس24 : پتروشیمی بوعلی سینا ، نمادی که در سبد بلندمدت اکثر سرمایه گذاران بزرگ بازار به چشم می خورد ، از جمله بزرگترین تولید کنندگان مواد آروماتیکی نظیر بنزن ، پارازایلین و آرتوزایلین در کشور بوده که با سرمایه اسمی ( Registered Capital  ) 1.4 همتی ، ارزش بازاری معادل 77.2 هزار میلیارد تومان دارد. از اصلی ترین مزیت های رقابتی (Competetive Advantage ) این واحد خوش آتیه نسبت به رقبای صنعت ، می توان به تخصص بالای کادر مدیریتی در به کارگیری سیاست های اثربخش به منظور رشد درآمد ها و کنترل هزینه های عملیاتی و شرکت داری اشاره کرد ؛ بدین صورت که در بهار 1402 شاهد پرش بیش از سه رقمی ( 125% ) مهمترین فاکتور سلامت مالی و عملیاتی بیزینس ، یعنی سود عملیاتی هستیم. منشا چنین سودی ، کنترل قابل تحسین هزینه های تولیدی و عمومی اداری بوده ، به طوریکه هزینه های تولیدی نسبت به دوره مقایسه ای ، 16% بهبود یافته ، همچنین هزینه های عمومی اداری نیز تقریبا ثابت مانده است. چنین آماری ، آن هم در این فضای متورم محیط اقتصاد کشور (حداقل نرخ تورم 50% ) ، در تعداد انگشت شماری از واحد های بورسی قابل رویت بوده و مهر تاییدی برعملکرد عالی مدیریت در پاسداری از منابع سهامداران و ارزندگی بالای این مجموعه تولیدی است.تبلور تصمیمات اقتصادی و بهینه تیم مدیریتی در بهبود های چشمگیر اساسی ترین فاکتور های عملیاتی بیزینس قابل رویت است ، برای مثال عایدی هر سهم سهامدارن در بهار1402 ، 275 تومان گزارش شده است که نه تنها از جامپ تقریبا 2 برابری نسبت به مقطع مشابه خبر می دهد ، بلکه قدرت بالای سود سازی این یکه تاز صنعت را نیز با پوشش تقریبا 50% سود سال مالی قبل تنها ظرف مدت 3 ماه به رخ رقبا می کشد.\nگزارش بی نظیر عملکرد مرداد ماه و اخبار پیرامون فعالیت های عملیاتی مبنی بر بازگشت برج های پارازایلین و آرتوزایلین به مدار تولید  در کنار وضعیت مطلوب نمودار قیمتی ، این سهم را به یکی از ارزنده ترین تکنوفاندامنتالی های بازار تبدیل کرده است.این غول آروماتیکی در مرداد ماه 1402 ، به لحاظ بنیادی کارنامه خارق العاده ای از خود به نمایش گذاشته و با کسب 5.02 هزار میلیارد تومان درآمد از محل فروش داخلی و صادراتی موفق به ثبت قله جدید درآمدی در دوره 1402 شده است. با شناسایی این رکورد درآمدی ، ارزش تجمیعی درآمد های شرکت به رقم چشمگیر 18.8 هزار میلیارد تومان رسیده است. بر خلاف دوره 1401 ، در پنج ماهه ابتدایی دوره جاری ، بخش عمده محصولات شرکت به بازار های داخلی عرضه و تقریبا 65% معادل 12.2 هزار میلیارد تومان از سبد درآمدی 1402 در بازار داخل تحقق یافته است که نسبت به مقطع مقایسه ای از رشد 93% حکایت دارد. شایان ذکر است که درآمد مرداد 1402 نسبت به ماه مقایسه ای رشد قابل ملاحظه 600 میلیارد تومانی را نشان می دهد.تیم مدیریتی شرکت پس از حادثه آتش سوزی برج پارازایلین و توقف تولید سه محصول استراتژیک آرتوزایلین ، پارازایلین و بنزن ، تغییر رویکرد قابل تحسینی داشته و تا پایان تعمیرات برج پارازایلین ، با هدف حفظ جایگاه شرکت در صنعت و ثبات جریانات درآمدی ، تولید و فروش محصول ریفرمیت را در اولویت قرار داد. این محصول که به نوعی فرشته نجات این واحد پتروشیمی بوده ، جایگاه بسیار ویژه ای در سبد درآمدی شرکت داشته و به جرئت می توان گفت که پتانسیل های سودآوری بیزینس را چندین برابر کرده است. برای نمونه  در 5 ماهه منتهی به مرداد 1402 ، در سایه جهش سنگین 8 برابری تناژ فروش داخلی ریفرمیت ، درآمد فروش داخلی این محصول جامپ فوق العاده 810% را ثبت کرده و 9.8 هزار میلیارد تومان نقدینگی به چرخه مالی بیزینس تزریق کرده  که مبین سهم 80% این محصول در سبد درآمد داخلی 5 ماهه است. گفتنی است که با عنایت به عملکرد فصل بهار ، حاشیه سود ناخالص این محصول 41% محاسبه شده است.دیگر سیگنال مثبت و بنیادی این نماد ارزنده بازار سرمایه آن است که بر اساس اطلاعات مندرج در گزارش فعالیت هیات مدیره ، از ابتدای مهر ماه مجددا فرآیند تولید در برج های پارازایلین ، آرتوزایلین و بنزن آغاز خواهد شد. البته گفتنی است که در صورت تولید محصولات فوق ، ریفرمیت دیگر تولید نخواهد شد.نمودار تکنیکالی سهم نیز در وضعیت بسیار مطلوبی قرار گرفته و به دنبال تغییرات مثبت بنیادی اخیر ، موفق به شکست کانال میان مدتی خود شده و در حال حرکت به سمت حد سود الگوی کانال یعنی منطقه 6.000 تومان است.\n\nبا نگاهی به گذشته چارت در میابیم که پس از هر بار شکست الگوی کانال ، بازدهی خیره کننده ای نصیب سهامداران شده است:\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 53.810 ریالارزش بازار : 77.2 هزار میلیارد توماننسبت p\/e : 7.76نسبت p\/e  گروه : 7.05نسبت p\/s : 1.62\n","persian_date":"1402-06-18 09:15:00","date":1694250900000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/275838\/تغییر-رویکرد-کلیدی-«بوعلی»-برای-ثبات-جریان-درآمدی-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fc144e040e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 5 ماهه منتهی به مرداد از فروش محصولات خود نزدیک به 19 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 5 ماهه منتهی به مرداد از فروش محصولات خود نزدیک به 19 هزار میلیارد تومان درآمد کسب نمود. فروش مرداد ماه نیز بیشتر از 5 هزار میلیارد تومان گزارش شد.\n\n","persian_date":"1402-06-07 14:16:00","date":1693318560000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/275438\/فروش-«بوعلی»-به-19-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edda8d76363.jpg","img_text":""},{"text":" ارزش فروش داخلی محصولات 300 درصد افزایش یافت \n بورس24 : پتروشیمی بوعلی سینا با توجه به اینکه سال ۱۴۰۱ را به بهترین نحو گذراند در سال ۱۴۰۲ توانست یک همت نسبت به سود محقق شده رشد بیشتری کسب نماید که این ۱۰۰۰ میلیارد تومان  به درآمدهای غیر عملیاتی سال جاری افزوده خواهد شد.\nاین در حالی است که شرکت در سال جاری نیز طی سه ماهه رشد خوبی در فروش سودآوری و درآمد داشته که انتظار می‌رود این روند تا پایان سال ادامه یابد.\nمحمد رحیمی پور مدیر مالی پتروشیمی بوعلی سینا در خصوص عملکرد درخشان شرکت در ۳ ماهه ۱۴۰۲ به خبرنگار بورس24 گفت: سود شرکت نسبت به دوره مشابه قبل ۹۱ درصد رشد داشته. این در حالی است که  طبق عملکرد سه ماهه اول، شرکت توانسته ۴۹ درصد از سود سال مالی گذشته را پوشش دهد.\nافزایش ۳۰۰ درصدی نرخ فروش داخلی\nوی با اشاره به فروش مناسب شرکت در این سه ماه گفت: ارزش فروش داخلی محصولات نسبت به دوره مشابه قبل بیش از ۳۰۰ درصد افزایش یافته که به دلیل فروش محصولات ریفرمیت و برش سنگین است.\nرحیمی پور افزود: بخشی از افرایش درآمدهای شرکت به دلیل استفاده بهینه از منابع مالی و سرمایه گذاری‌های شرکت بوده، همچنین تعدیل نرخ خوراک و محصولات نیز در سودآوری شرکت موثر بوده است.\nوی با اشاره به کاهش بدهی‌های شرکت گفت: حساب های پرداختنی تجاری شرکت که عمدتا مربوط به بدهی به شرکت نفت هستند، نسبت به پایان سال گذشته ۳۲ درصد کاهش یافته است.\n","persian_date":"1402-05-02 09:26:00","date":1690190760000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/273075\/پتروشیمی-بوعلی-سینا-در-3-ماه،-49-درصد-سود-سال-مالی-گذشته-را-پوشش-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711yGzU-1690181797.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اعلام کرد : در راستای ایفای تعهدات این شرکت و رعایت دستورالعمل افشا شرکت ها ثبت شده نزد سازمان بورس و اوراق بهادار، عطف به نامه معاون برنامه ریزی وزارت نفت در خصوص نرخ خوراک دریافتی طی ماههای آبان لغایت اسفند 1401 که به این شرکت اعلام گردیده است به استحضار می رساند پس از بررسی های لازم اثرات سود و زیانی این رویداد به مبلغ 10،783،000 میلون ریال (مثبت) می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا بیان داشت   در راستای ایفای تعهدات این شرکت و رعایت دستورالعمل افشا شرکت ها ثبت شده نزد سازمان بورس و اوراق بهادار، عطف به نامه معاون برنامه ریزی وزارت نفت در خصوص نرخ خوراک دریافتی طی ماههای آبان لغایت اسفند 1401 که به این شرکت اعلام گردیده است به استحضار می رساند پس از بررسی های لازم اثرات سود و زیانی این رویداد به مبلغ 10،783،000 میلون ریال (مثبت) می باشد. \n","persian_date":"1402-04-19 08:41:00","date":1688978460000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/272017\/تائید-گمانه-زنی-ها-درباره-«بوعلی»-:-بیش-از-یک-همت-به-سود-شرکت-اضافه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aba0fdc4580.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پتروشیمی بوعلی سینا امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی بوعلی سینا امروز با حضور اکثریت سهامداران تشکیل شد.\nمجمع بوعلی به ازای هر سهم 560 تومان تقسیم کرد.‌\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*خلق ارزش افزوده با تبدیل برش سبک به ریفرمیت\n*افزایش ۵۰ هزار تن محصول با ارزش افزوده بالا\n*افزایش ۷۰۰میلیارد تومان درآمد در سال ۱۴۰۱\n*جلوگیری از خروج ارز از کشور به دلیل تولید در داخل و ممانعت از واردات\n*از مهمترین اقدامات شرکت در سال ۱۴۰۲، تحقیق ۱۰۹ درصدی ظرفیت اسمی شرکت در سه ماهه اول سال که ۱۱۵ درصد برنامه  و ۱۰۹ درصد ظرفیت بوده است\n*تولید  شرکت را با افزایش ۱۳۳ هزارتن  در نظر گرفتیم و استمرار تولید و انجام تعمیرات در واحد‌ها بدون خروج از سرویس واحد ها و توقف تولید در دستور کار است\n* تولید بیش از ۸۰۰هزار تن تولید پارازایلین در شرکت در سال گذشته محقق شده است .\n*سود دلاری شرکت از ۱۶۰ میلیون دلار به ۳۰۰ میلیون دلار رشد داشته است.\n*درآمد ارزی شرکت به یک میلیارد و ۸۰۰ میلیون‌ دلار رسیده و سود ارزی هم در این چهار سال بسیار مناسب بوده است.\n*احمدزاده مدیرعامل شرکت در این مجمع گفت: مبنای  نرخ خوراک مجله پلتس است و احتمالا بالاتر از این نخواهد بود. نرخ خوراک از مهرماه سال ۱۴۰۱ توسط وزارت نفت به ما اعلام نشده و همان عدد قبل است. راه‌اندازی پروژه پارازایلین و اجرای طرح تولید استایرن منومر از طرح‌های در دست مطالعه بوعلی است که  در سال جاری  محقق می شود.\nتکمیلی...\nمجمع عمومی عادی سالانه و مجمع عمومی فوق‌ العاده شرکت پتروشیمی بوعلی سینا با حضور بیش از ۹۲درصد سهامداران برگزار شد.‌\nبه گزارش خبرنگار بورس24 مجمع پتروشیمی بوعلی سینا ۵۶۰ تومان سود تقسیم کرد.‌\nاعضای هیئت رئیسه:\nمرتضی رحیمیان سرای  به‌عنوان رئیس مجمع روح الله سلحشوری  به‌عنوان ناظرمجمع .محمد حسن فامیلی  به‌عنوان ناظرمجمع .سید محمد احمد زاده  به‌عنوان منشی مجمع .\nمحمد احمد زاده مدیرعامل شرکت گفت:برج پارازایلین دچار ایراداتی بوده که در حال بررسی و رفع است.که البته راه‌اندازی واحد پارازایلین از سیاست‌های هلدینگ خلیج فارس است. \nوی افزود: تکمیل و راه‌اندازی پروژه پارازایلین و اجرای طرح تولید استایرن از طرح‌های در دست مطالعه بوعلی در سال ۱۴۰۲ است.\nوی گفت: بوعلی موفق به تولید بیش از ۸۰۰هزار تن تولید ریفرمیت شده است. ارزش ریفرمیت بیش از ۱۰۰۰ دلار در هر تن است.\nوی گفت: ریفرمیت دارای بازار داخلی و خارجی بسیار خوب بوده و سود مناسبی را برای شرکت ایجاد می‌کند. طی سال‌های اخیر، ریفرمیت به طور میانگین ۵۰درصد درآمد شرکت را به خود اختصاص داده و یک تا دو همت سود شرکت ناشی از تبدیل برش سبک به ریفرمیت بوده است. \nاحمدزاده گفت: شرکت برش سنگین و ریفرمیت‌هایی که از سال ۱۴۰۰ تولید شده بود را در اردیبهشت و خردادماه سال ۱۴۰۱ و با قیمت بالا به فروش رساندیم.\nمدیر عامل پتروشیمی بوعلی سینا گفت:سود دلاری شرکت از ۱۶۰ میلیون دلار به ۳۰۰ میلیون دلار و درآمد ارزی شرکت به یک میلیارد و ۸۰۰ میلیون‌ دلار رسیده است.  درآمد بوعلی به ۴۹ همت رسید \nوی با اشاره به عملکرد خوب شرکت افزود: بوعلی در سال ۱۴۰۱، ۲۰درصد بالاتر از ظرفیت خود تولید داشته و رشد ۲.۵ برابری سود شرکت در سال گذشته  و رسیدن به ۸ همت از مهمترین اقدامات شرکت بوده و  درآمد شرکت به ۴۹ همت رسیده  است .  وی گفت: افزایش ۵۰ هزار تن محصول با ارزش افزوده بالا ،افزایش ۷۰۰میلیارد تومان درآمد در سال ۱۴۰۱،جلوگیری از خروج ارز از کشور به دلیل تولید در داخل و ممانعت از واردات در جهت خلق ارزش افزوده در دستور کار است. \nاحمد زاده گفت: از مهمترین اقدامات شرکت در سال ۱۴۰۲، تحقیق ۱۰۹ درصدی ظرفیت اسمی شرکت در سه ماهه اول سال که ۱۱۵ درصد برنامه  و ۱۰۹ درصد ظرفیت بوده است.\nوی گفت: شرکت بخشی از خوراک مایع را از کشورهای همسایه و به وسیله کشتی وارد کرده که ظرفیت دریافت خوراک، یک میلیون و ۸۰۰هزار تن است البته ، شرکت در سال قبل ۲ میلیون و ۱۸۰هزار تن خوراک دریافت کرد.\nمشکل مخازن نداریم \nبه گفته وی، همچنین مشکلی بابت مخازن نداریم و حدود ۱۰۰هزار تن امکان ذخیره‌سازی خوراک داریم. \nاحمدزاده افزود: قیمت خوراک از مهرماه سال ۱۴۰۱ توسط وزارت نفت به ما اعلام نشده است. لذا ما مبنا را نرخ مجله پلتس قرار دادیم و احتمالا بالاتر از این نخواهد بود.\nوی با اشاره به خرید سهام مارون گفت:اقدام در جهت افزایش سودآوری شرکت با سرمایه‌گذاری در خرید ۱درصدی سهام مارون به دلیل بازدهی بالاتر در مقایسه با سود بانکی در سال گذشته محقق شد و امیدواریم تداوم داشته باشد. \nاحمدزاده گفت: اورهال شرکت به این صورت انجام شده که یک ماه تعمیرات اساسی را حذف کردیم تا بتوانیم تولید پایدار را حفظ کنیم.  \nوی در مورد خوراک شرکت گفت: قیمت خوراک در صورت‌های مالی،محافظه‌کارانه در نظر گرفته شده است و امیدواریم قیمت اعلامی وزارت نفت پایین‌تر از این عدد باشد. نرخ ریفرمیت یک فرمول مشخص دارد و نرخ نفتا تحت تاثیر نرخ نفت بوده و الفای فرمول ثابت است‌. \nنرخ صادرات چند؟ \nوی با اشاره به صادرات خوب محصولات شرکت گفت: نرخ فروش ارز صادراتی ۳ماهه اول را با دلار ۳۶هزار و ۵۰۰ تومان تسعیر کردیم.\nمصوبات مجمع: \nسود نقدی ۵۶۰۰ ریال به ازای هر سهم تقسیم شد. \nهوشیار ممیز  به‌عنوان بازرس قانونی و حسابرس شرکت و   تدوین و همکاران  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌ دنیای اقتصاد  به عنوان روزنامه کثیر الانتشار جهت درج آگهی‌ های شرکت تعیین شد.\n","persian_date":"1402-04-11 11:09:00","date":1688296140000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/271632\/مجمع-«بوعلی»-560-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vJyq-1688287169.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 10713میلیارد تومان درآمد کسب نمود که از این مبلغ 3088 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 10713میلیارد تومان درآمد کسب نمود که از این مبلغ  3088 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 3 ماهه در مقایسه با سال قبل  حدود 1درصد افزایش داشته است.\n","persian_date":"1402-04-07 12:58:00","date":1687957080000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/271396\/سهامداران-\"بوعلی\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c0b0ce368b.jpg","img_text":""},{"text":" بورس 24 : با توجه ارایه صورت های مالی حسابرسی شده پتروشیمی بوعلی سینا ، سود عملیاتی شرکت بوعلی سینا ۱۶۰ درصد رشد داشت .  \nدر همین راستا، محمد حیدرپور مدیر مالی شرکت بوعلی سینا به تشریح عملکرد شرکت بوعلی سینا نسبت به سال قبل پرداخت و به خبرنگار بورس ۲۴ گفت:  سود خالص شرکت نسبت به سال گذشته ۱۲۳ درصد افزایش داشته است و در بخش عملیاتی شرکت ۱۶۰ درصد افزایش نسبت به سال قبل داشته است. \n بورس24 : با توجه ارایه صورت های مالی حسابرسی شده پتروشیمی بوعلی سینا ، سود عملیاتی شرکت بوعلی سینا ۱۶۰ درصد رشد داشت .  \nدر همین راستا، محمد حیدرپور مدیر مالی شرکت بوعلی سینا به تشریح عملکرد شرکت بوعلی سینا نسبت به سال قبل پرداخت و به خبرنگار بورس24 گفت:  سود خالص شرکت نسبت به سال گذشته ۱۲۳ درصد افزایش داشته است و در بخش عملیاتی شرکت ۱۶۰ درصد افزایش نسبت به سال قبل داشته است.\nتولید بوعلی؛ ۱۱۸ درصد ظرفیت ...\nوی افزود: مقدار تولید شرکت ۱۱۸ درصد ظرفیت اسمی در سال ۱۴۰۱ بوده است.\nرحیم پور در مورد فروش ریالی و مقداری شرکت گفت: فروش ریالی شرکت در سال ۱۴۰۱ نسبت به سال قبل ۸۴ درصد رشد داشته است و فروش مقداری شرکت نیز نسبت به سال قبل ۲۴ درصد افزایش یافته است.\n۴۸۵ همت فروش در یک سال .‌‌..\nمدیر مالی این شرکت افزود: در سال ۱۴۰۱ مبلغ بیش از ۴۸۵ همت فروش محصول داشتیم که نسبت به سال قبل ۱۳۰ درصد رشد داشته ایم.\nفروش صادراتی ۴۶ درصد رشد داشت \nوی گفت: در بخش ارزش فروش صادرات نسبت به دوره قبل ۴۶ درصد رشد داشته ایم و مقدار فروش صادراتی هم روند رو به افزایش داشته است.همچنین، مقدار فروش داخلی شرکت هم بیش از ۴۶ درصد افزایش پیدا کرد.\nمرداد واریز سود داریم \nرحیم پور در مورد برگزاری مجمع عمومی سالانه شرکت گفت: مجمع شرکت در تاریخ ۱۱ تیر ماه برگزار خواهد شد و سود توزیع شده نیز به یاری خداوند متعال در مرداد ماه به سهامداران پرداخت می گردد.\nوی در پایان گفت:  امیدواریم روند افزایش شاخص ها در سال جاری نیز ادامه داشته باشد و روند سودسازی شرکت مداوم افزایش یابد.\n","persian_date":"1402-04-04 08:47:00","date":1687682820000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/270824\/سهامداران-«بوعلی»-در-این-تاریخ-حساب-خود-را-چک-کنند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849said-1687673868.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1402-03-30 10:34:00","date":1687257240000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/270541\/«بوعلی»-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64915d5de98a3.jpg","img_text":""},{"text":" با توجه به سیاست  تقسیم سود ۹۰ درصدی پتروشیمی بوعلی سینا، هیات مدیره در نظر دارد همین روند را در سال های آتی هم ادامه دهد. بر همین اساس در صورت موافقت مجمع امسال هم احتمالا بوعلی سینا ۹۰ درصد سود خود را توزیع خواهد نمود. \n بورس24 : با توجه به سیاست  تقسیم سود ۹۰ درصدی پتروشیمی بوعلی سینا، هیات مدیره در نظر دارد همین روند را در سال های آتی هم ادامه دهد. بر همین اساس در صورت موافقت مجمع امسال هم احتمالا بوعلی سینا ۹۰ درصد سود خود را توزیع خواهد نمود.\nمحمد رحیمی پور مدیر مالی پتروشیمی بوعلی سینا با اشاره به خبر خوش برای سهامداران بوعلی سینا بعد از تصویب  مجمع و برگزاری مجمع عمومی شرکت پتروشیمی بوعلی سینا از احتمال تقسیم سود بالای شرکت خبرداد و به خبرنگار بورس24 گفت: باتوجه به اعلام اولیه سود خالص شرکت پتروشیمی بوعلی سینا در سال ۱۴۰۱ ان شاءالله افزایش سود سال ۱۴۰۱ بیش از آنچه که اعلام شد خواهد بود.\nوی گفت: امیدواریم که سهامداران عزیز باتوجه به اینکه سال قبل سود خوبی با تصویب مجمع از پتروشیمی بوعلی سینا دریافت کردند در سال ۱۴۰۱ نیز شاهد دریافت سود خوبی باشند. این وعده را به سهامداران وفادار بوعلی سینا بدهیم که ان شاءالله سال ۱۴۰۱ نیز با تصویب مجمع سود توزیع شده بسیار خوب خواهد بود و سهامداران ما خوشحال خواهند شد.\nسود دو برابر شده\nرحیمی پور گفت: قطعا سال ۱۴۰۱ سود حاصله بیش از ۲ برابر سود سال ۱۴۰۰ خواهد شد. امیدواریم که این  روند افزایش سود سهام شرکت پتروشیمی بوعلی سینا همچنان ادامه داشته باشد.\nوی افزود: قطعا پیشنهاد هیئت مدیره بوعلی سینا نیز کماکان این خواهد بود که مانند سال قبل سود خوبی توزیع شود و با تصویب مجمع در موعد مقرر هم سود توزیع شده قطعا پرداخت خواهد شد. امیدواریم که خبر خوب و خوشی برای سهامداران باشد.\nپیشنهاد ۹۰ درصدی تقسیم سود \nوی گفت: سال  قبل بیش از ۹۰ درصد سود سهم توزیع شد. امیدوار هستیم که امسال هم مجمع پرداخت سود خوبی را مصوب کند و ما هم بتوانیم در موعد مقرر پرداخت کنیم و امیدواریم در سایر شاخص‌ها هم این روند افزایشی که در چند سال قبل شروع شده است، در شرکت بوعلی سینا همچنان این روند افزایشی ادامه داشته باشد.\n","persian_date":"1402-03-29 08:38:00","date":1687163880000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/270461\/مجمع-پتروشیمی-بوعلی-سینا-90-درصد-سود-را-تقسیم-می-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a7BK-1687154887.jpg","img_text":""},{"text":" پتروشیمی بوعلی سینا سودسازی سال ۱۴۰۲ را با برگزاری مجمع پتروشیمی تندگویان آغازکرد. \n بورس24 : پتروشیمی بوعلی سینا سودسازی سال ۱۴۰۲ را با برگزاری مجمع پتروشیمی تندگویان آغازکرد.\nمحمد رحیمی پور مدیر مالی شرکت پتروشیمی بوعلی سینا به خبرنگار بورس24 گفت: مجمع عمومی عادی سالیانه شرکت پتروشیمی شهید تندگویان روز گذشته برگزار شد و طبق مصوبات، مجمع عمومی عادی سالیانه به ازای هر سهم ۱۳۰۰ ریال سود نقدی توزیع کرد.\nرحیمی پور افزود: اهمیت این موضوع برای شرکت پتروشیمی بوعلی سینا با توجه به  مالکیت بیش از ۱۱ درصدی سهام شگویا  کسب  سود ۳۵۵ میلیارد تومانی  در سه ماهه نخست سال ۱۴۰۲ برای این شرکت است.\nوی گفت: با توجه به مبلغ سرمایه، این شرکت در حال حاضر به ازای هر سهم سودی معادل ۲۴۸ ریال توسط شرکت پتروشیمی بوعلی سینا ساخته است.\nرحیمی پور افزود: ان شاءالله در سال جاری نیز شاهد افزایش روند سودآوری شرکت خواهیم بود.\n","persian_date":"1402-03-23 07:30:00","date":1686641400000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/270127\/«بوعلی»-355-میلیارد-تومان-سود-از-محل-تقسیم-سود-نقدی-در-مجمع-«شگویا»-شناسایی-کرد؛-۲۴۸-ریال-به-ازای-هر-سهم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ouAT-1686632432.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 7640 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 7640 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n\n","persian_date":"1402-03-07 15:18:00","date":1685287080000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/269402\/فروش-«بوعلی»-از-7600-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64733f5d4ca4a.jpg","img_text":""},{"text":" محمد رحیمی پور مدیر مالی پتروشیمی  بوعلی‌سینا در خصوص خبر افت تولید پارس جنوبی و کاهش کیفیت میعانات گازی پارس جنوبی به خبرنگار بورس ۲۴ گفت : شرکت پتروشیمی‌ بو‌علی سینا حدود ۶۰ درصد خوراک خود را از منطقه ویژه عسلویه شامل پالایشگاه‌های پارس جنوبی، پارسیان و فجر و جم دریافت می کند و حدود ۴۰ درصد خوراک پتروشیمی بوعلی سینا  از شرکت مناطق نفت خیز جنوب دریافت می شود. \n بورس24 : محمد رحیمی پور مدیر مالی پتروشیمی  بوعلی‌سینا در خصوص خبر افت تولید پارس جنوبی و کاهش کیفیت میعانات گازی پارس جنوبی به خبرنگار بورس24 گفت : شرکت پتروشیمی‌ بو‌علی سینا حدود ۶۰ درصد خوراک خود را از منطقه ویژه عسلویه شامل پالایشگاه‌های پارس جنوبی، پارسیان و فجر و جم دریافت می کند و حدود ۴۰ درصد خوراک پتروشیمی بوعلی سینا  از شرکت مناطق نفت خیز جنوب دریافت می شود.\nوی افزود: در مورد کیفت  تولید پالایشگاه های پارس جنوبی تغییر محسوسی در کیفیت تولید خوراک این پالایشگاه دیده  نشده و همچنین تغییر در کیفیت محصولات تولیدی از خوراک این شرکت دریافتی مشاهده نشده است.\nرحیمی پور گفت: بوعلی سینا از  منابع دیگر از جمله شرکت پالایش نفت  آبادان نیز خوراک نفتا دریافت می کند.\nبه گفته وی،  روند به رشد شاخص های تولید، فروش و  سود شرکت  در سال جاری   ادامه خواهد داشت و  سهامداران در انتظار رشد سود دهی شرکت در سال جاری باشند.\n","persian_date":"1402-02-31 10:37:00","date":1684665420000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/268619\/شایعه-کاهش-کیفیت-میعانات-گازی-پارس-جنوبی-تایید-نشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371132Sz-1684652859.jpg","img_text":""},{"text":" محمد  رحیمی پور، مدیر مالی پتروشیمی بوعلی سینا با اشاره به سودآوری عالی این پتروشیمی در خصوص عملکرد این شرکت در سال گذشته گفت: سود حسابرسی  نشده    شرکت نسبت به  سال قبل رشد ۱۱۴ درصدی داشته و ۷۸۱۸ میلیارد  تومان رسیده است،  ما به وعده ای که سهامداران داده ایم عمل کردیم و  ان‌شاالله روند صعودی  در سال های بعد هم ادامه خواهد داشت. .. \n بورس24 : پتروشیمی بوعلی سینا به وعده خود جامه عمل پوشاند.  روند افزایش شاخص ها در بوعلی سینا صعودی است.نه تحریم و  نه سایر موانع و مشکلات جلوی حرکت رو به رشد قطار بوعلی سینا را نخواهد گرفت.\n روایتی از آخرین رویدادها\nمحمد  رحیمی پور، مدیر مالی پتروشیمی بوعلی سینا با اشاره به سودآوری عالی این پتروشیمی در خصوص عملکرد این شرکت در سال گذشته گفت: سود حسابرسی  نشده    شرکت نسبت به  سال قبل رشد ۱۱۴ درصدی داشته و ۷۸۱۸ میلیارد  تومان رسیده است،  ما به وعده ای که سهامداران داده ایم عمل کردیم و  ان‌شاالله روند صعودی  در سال های بعد هم ادامه خواهد داشت. \n وی افزود : فروش شرکت بیش از مبلغ ۴۸ هزار میلیارد تومان شده است که رشد ۸۳ درصدی نسبت به سال قبل داشته و از لحاظ مقداری فروش نیز حدود ۲۴ درصد رشد داشته است.\n رشد فروش صادرات در بوعلی سینا\nوی با اشاره به رشد خوب صادرات محصولات شرکت گفت:  در بخش صادرات از لحاظ ریالی رشد ۴۵ درصدی نسبت به مبلغ فروش صادراتی سال قبل داشتیم ، و از لحاظ  مقداری نیز  نسبت به دوره قبل رشد ۵ درصدی را شاهد بودیم، همچنین فروش داخلی نیز از لحاظ مقداری بیشتر از ۴۵ درصد نسبت به سال قبل رشد داشته است.\n با ۱۱۸ درصد ظرفیت تولید می‌کنیم، این عدد هر سال بیشتر خواهد شد\nمدیر مالی بوعلی‌سینا افزود : در سال ۱۴۰۱ معادل ۱۱۸ درصد ظرفیت تولید داشته ایم و  تولید بر اساس برنامه را از ذهنمان حذف کردیم ، از  تولید با ظرفیت اسمی هم پا فراتر گذاشته ایم و این موضوع از استراتژی ها و اهداف بلندمدت پتروشیمی بوعلی سینا است که هر ساله تولید مستمر و با صرفه اقتصادی برای مان مهم است و انشاالله قله های پیشرفت را هم فتح خواهیم کرد . \n منابع تأمین خوراکمان متنوع است\nوی گفت:  روند افزایش شاخص در شرکت بوعلی سینا همچنان صعودی بوده و ادامه دار خواهد بود،  درسال۱۴۰۱ بیش از ۲ میلیون تن خوراک نفتا و میعانات گازی دریافت کرده که حدود ۱۱۶ درصد ظرفیت اسمی شرکت بوده است، خوراک از منابع گوناگون تامین می شود و نگاهی اقتصادی در رابطه با خرید خوراک داریم. \n زنجیره ارزش افزوده تولید را گسترش خواهیم داد\n وی افزود:  در سال‌ جاری برنامه های توسعه ای داریم و مطالعات خوبی در مورد زنجیره تولید محصولات شرکت در راستای حلقه ارزش افزوده و همچنین تکمیل زنجیره تولید محصولات و سایر برنامه ها و استراتژی های جدید خواهیم داشت که انشاالله به زودی خبرهای خوبی به سهامداران خواهیم داد.\n","persian_date":"1402-02-30 09:31:00","date":1684575060000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/268502\/ثبت-حدود-50-همت-فروش-در-«بوعلی»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849gNgN-1684562518.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی بوعلی سینا صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی بوعلی سینا صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در پروسه زمانی ذکر شده برای هر سهم 5448 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 114 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 7818 میلیارد تومان رسید.این در حالیست که 8966 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 74 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 7818 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 114 درصد رشد را شاهد بوده افزون بر این شرکت 48339 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 83 درصدی را نشان می دهد.\n","persian_date":"1402-02-28 21:57:00","date":1684447020000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/268460\/سود-هر-سهم-«بوعلی»-رشد-چشمگیری-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64666df65e6ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین از فروش محصولات خود 3120 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین از فروش محصولات خود 3120 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 94 درصد رشد داشته است.\n\n","persian_date":"1402-02-09 12:03:00","date":1682769780000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/267334\/پرش-سنگین-فروش-«بوعلی»-در-ماه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cd63ebb8d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به اسفند 1401 از فروش محصولات خود 48449 میلیارد تومان درآمد کسب نمود که از این مبلغ 2990 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 85 درصد افزایش داشته است.\n\n","persian_date":"1402-01-09 19:47:00","date":1680119220000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/265972\/گذر-فروش-پتروشیمی-بوعلی-سینا-از-قله-48-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6424649bef09a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی بوعلی سینا بیان داشت پیرو سیاستهای جدید دولت و بانک مرکزی در خصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا، از این تاریخ مبادلات ارزی شرکتهای پتروشیمی بعنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور (عمدتاً بانکها و صرافی های مجاز بانکی) از طریق حضور در تابلو دوم بازار مذکور انجام می گیرد و بجای اعمال نرخ ثابت 285،000 ریال به ازای هر دلار، بهای ارزها روزانه بر اساس میزان عرضه و تقاضای آن در بازار مذکور تعیین و معامله خواهد شد. \nبه گزارش کدال نگر بورس24 ،شرکت  پتروشیمی بوعلی سینا بیان داشت پیرو سیاستهای جدید دولت و بانک مرکزی در خصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا، از این تاریخ مبادلات ارزی شرکتهای پتروشیمی بعنوان عرضه-کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور (عمدتاً بانکها و صرافی های مجاز بانکی) از طریق حضور در تابلو دوم بازار مذکور انجام می گیرد و بجای اعمال نرخ ثابت 285،000 ریال به ازای هر دلار، بهای ارزها روزانه بر اساس میزان عرضه و تقاضای آن در بازار مذکور تعیین و معامله خواهد شد.\n","persian_date":"1401-12-09 13:33:00","date":1677591180000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/264446\/«بوعلی»-ارزهای-صادراتی-را-به-قیمت-عرضه-و-تقاضا-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fdd16241ec8.jpg","img_text":""},{"text":" بورس 24 : تولیدات شرکت پتروشیمی بوعلی سینا در سال جاری به 1،891،077 تن رسید و نسبت به دوره مشابه رشد8درصدی داشته است.\nمحمد رحیمی پور مدیر مالی پتروشیمی بوعلی سینا در خصوص وضعیت تولید و فروش شرکت در بهمن ماه به خبرنگار بورس ۳۴ گفت: شرکت پتروشیمی بوعلی سینا در بهمن 1401 تولیدی معادل 166،186 تن داشته است که بر این اساس میزان تولیدات این مجتمع تا پایان بهمن به 1،891،077 تن رسید و نسبت به دوره مشابه سال قبل 8 درصد افزایش داشته است. \n بورس24 : تولیدات شرکت پتروشیمی بوعلی سینا در سال جاری به 1،891،077 تن رسید و نسبت به دوره مشابه رشد8درصدی داشته است.\nمحمد رحیمی پور مدیر مالی پتروشیمی بوعلی سینا در خصوص وضعیت تولید و فروش شرکت در بهمن ماه به خبرنگار بورس ۳۴ گفت:  شرکت پتروشیمی بوعلی سینا در بهمن 1401 تولیدی معادل 166،186 تن داشته است که بر این اساس میزان تولیدات این مجتمع تا پایان بهمن به 1،891،077 تن رسید و نسبت به دوره مشابه سال قبل 8 درصد افزایش داشته است.\nوی افزود:در بخش فروش شرکت تا پایان بهمن ماه با فروش 1،933،440 تن عملکرد خیره کننده ای داشته است که بیانگر رشد 11 درصدی در مقدار فروش محصولات این شرکت است.\nبه گفته وی ،  ارزش فروش محصولات نیز با ثبت رقم 45.4 همت نسبت به دوره مشابه سال قبل 86 درصد رشد داشته است.\nرحیمی پور افزود: کارنامه درخشان بوعلی در سال 1401 با عملکرد اسفند ماه بسته خواهد شد و از هم اکنون می توان پیش بینی سودمناسبی برای سال جاری شرکت را داشت و خبرخوشی برای سهامداران بوعلی خواهدبود.\nاو در پاسخ به این سوال که فروش های ارزی شرکت چگونه بوده و با چه نرخی در آینده نزدیک عرضه خواهد شد؟ گفت: مبنای فروش محصولات در گذشته ۲۸۰۰۰تومان بود که با توجه به  ابلاغیه اخیر مبنای نرخ فروش ارز ۳۶۱۳۰شده است و سه هفته پایان سال با همین نرخ می فروشیم.\n","persian_date":"1401-12-07 10:47:00","date":1677408420000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/264207\/پتروشیمی-بوعلی-از-ثبت-45-همت-فروش-و-تعدیل-مثبت-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849A05q-1677395835.png","img_text":""},{"text":" بورس 24: دو سال گذشته ، در تاریخ 1399.09.19 معاملات سهام پتروشیمی بوعلی سینا در بازار دوم بورس اوراق بهادار تهران آغاز شد.\nاستارت معاملاتی سهم در قیمت 809 تومان زده شد و در انتهای سال مالی 1400 ، با ثبت قیمت پایانی 1.584 تومان ، 96% بازدهی نصیب سهامداران خود کرد. \n بورس24 : دو سال گذشته ، در تاریخ 1399.09.19 معاملات سهام پتروشیمی بوعلی سینا در بازار دوم بورس اوراق بهادار تهران آغاز شد. استارت معاملاتی سهم در قیمت 809 تومان زده شد و در انتهای سال مالی 1400 ، با ثبت قیمت پایانی 1.584 تومان ، 96% بازدهی نصیب سهامداران خود کرد. در این سال ، شاخص کل بورس 5% ، شاخص هم وزن منفی 21% ، دلار 9% و سکه امامی 10% بازدهی را ثبت کرده بودند.از ابتدای سال مالی 1401 ، سهام پتروشیمی بوعلی 158% رشد داشته و به 3.890 تومان در 401.12.3 رسیده است. در این مدت ، شاخص کل بورس 21% ، شاخص هم وزن 44% ، دلار 95% و سکه امامی 141% بازدهی ثبت کرده اند. در حال حاضر ، پس از گذشت 2 سال ، قیمت سهم با جهش 375%  نسبت به قیمت ابتدایی ، به  3.890 تومان رسیده است. در همین مدت ، عملکرد شرکت  فوق العاده بوده و ظرف مدت دو سال ، ارزش درآمد های عملیاتی با پرش 387% از 7.4 همت در نه ماهه 1399 به 36.3 همت در نه ماهه 1401  رسیده است. سود خالص واحد نیز با جهش 364% از 1.24 همت به 5.77 همت رسیده است.  این در حالیست که شاخص کل بورس در این مدت دو ساله صرفا 54% رشد کرده است. نمودار قیمت تعدیلی سهام و شاخص کل بورس به شرح زیر است :\n\n\nدر نظر داشته باشید که نمودار فوق با در نظر گرفتن سود تقسیمی 1000 تومانی در سال مالی 1400 ، 555 تومانی سال مالی 1399 و افزایش سرمایه 310% از محل تجدید ارزیابی دارایی ها در سال 1401 تعدیل شده است. سود هر سهم نه ماهه 1401 ، با در نظر گرفتن سرمایه 1.4 همتی ، 402 تومان گزارش شده است.\n","persian_date":"1401-12-06 10:01:00","date":1677319260000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/264004\/سهام-پتروشیمی-بوعلی-بازار-دلار-،-سکه-و-تورم-را-گرفت-؛-بورس-که-هیچ!","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9b3febe09b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 11 ماهه منتهی به بهمن از فروش محصولات خود بیش از 45 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 11 ماهه منتهی به بهمن از فروش محصولات خود بیش از 45 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3.185 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 86 درصد رشد داشته است.\n\n","persian_date":"1401-12-06 08:09:00","date":1677312540000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/263978\/فروش-عالی-«بوعلی»-در-بهمن-و-گذر-درآمد-11-ماهه-از-45-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f990e1263ab.jpg","img_text":""},{"text":" کاتالیست ایرانی شرکت پتروشیمی بوعلی سینا به بازارهای جهانی راه پیدا می‌کند\nصددرصد کاتالیست‌های «بوعلی» داخلی‌سازی شد \n بورس24 : همزمان با آئین امضای قراردادها و تفاهم‌های شرکت پتروشیمی بوعلی سینا در چهارمین دوره برگزاری رویداد حمایت از ساخت داخل در صنعت‌پتروشیمی، پالایش و پتروپالایش از استراتژیک‌ترین کاتالیست این شرکت رونمایی شد.\nمدیرعامل شرکت پتروشیمی بوعلی سینا در این آئین که با حضور دکتر علی‌عسکری مدیرعامل گروه صنایع پتروشیمی خلیج فارس برگزار شد، اظهار داشت: «در پتروشیمی بوعلی سینا حدود ۲۰ کاتالیست و ماده شیمیایی کاربرد دارد که ۱۹ کاتالیست داخلی‌سازی شده در حال استفاده می‌باشد و یک مورد باقی‌مانده برای نخستین بار توسط شرکت ایرانی بومی‌سازی شده است.»\nسید محمد احمدزاده در این مراسم خبر از بارگیری موفقیت‌آمیز کاتالیست ایرانی داد و تشریح کرد: «۷۶ تُن از این کاتالیست تماماً ایرانی که با سرمایه‌گذاری ۱۵ میلیون دلار، در واحد پارازایلین که آماده آیین بهره‌برداری و افتتاح است، بارگیری شده است.»\nنایب رئیس هیات مدیره شرکت پتروشیمی بوعلی سینا حق ثبت این کاتالیست را در اختیار شرکت سازنده و پتروشیمی بوعلی سینا دانست و گفت: «اکنون می‌توان اعلام کرد، کاتالیست ساخته شده توسط ایرانی‌ها آماده صادرات به بازارهای جهانی است.»\nبه گفته‌ سید محمد احمدزاده، سود این داخلی‌سازی مستقیما در جیب سهامداران خواهد رفت و این داخلی‌سازی سالانه تا ۳۰ میلیون دلار صرفه‌ اقتصادی برای مجتمع خواهد داشت.\nریسک بوعلی، نتیجه داد!\nعلیرضا محمدرضایی رئیس هیات مدیره شرکت اکسیر نوین فرآیند آسیا در آئین رونمایی از این کاتالیست، پذیرش ریسک و حمایت‌های شرکت پتروشیمی بوعلی سینا را قابل ستایش خواند و تاکید کرد: «بومی‌سازی این کاتالیست تنها با حمایت و پذیرش ریسک از سوی شرکت پتروشیمی بوعلی سینا ممکن بود و امیدواریم این حمایت‌ها و در نتیجه موفقیت‌ها در همه شرکت‌ها شاهد باشیم.»\nجزییاتی از سوپرایز بوعلی\nرئیس کمیته خودکفایی شرکت پتروشیمی بوعلی سینا نیز با ارایه جزئیات بیشتر در خصوص این کاتالیست عنوان کرد: «کاتالیستی که امروز از آن رونمایی شد، پس ازعدم همکاری شرکت صاحب لایسنس و اعمال تحریم‌ها در سال ۱۳۹۴ طی یک پروژه تحقیقاتی مقدمات آن آغاز و تیم تحقیقاتی با طی روال فنی زیر نظر پژوهشگاه صنعت نفت آن را به مرحله تولید انبوه رساندند که در سال جاری در واحد پارازایلین بارگزاری شد و مورد بهره برداری قرار گرفته است.»\nمنصور حمید نفع داخلی‌سازی این کاتالیست برای شرکت و سهامداران را حدود ۲۰ تا ۳۰ میلیون دلار عنوان و خاطر نشان کرد: «داخلی‌سازی کاتالیست‌ها و مواد شیمیایی در مجتمع پتروشیمی بوعلی سینا منجر به صرفه‌جویی بیش از ۵۰ میلیون یورو شده است.»\n","persian_date":"1401-11-26 14:07:00","date":1676470020000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/263411\/سوپرایز-ویژه-«بوعلی»-در-چهارمین-رویداد-حمایت-از-ساخت-داخل-در-صنعت-پتروشیمی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711zYdY-1676457474.jpg","img_text":""},{"text":" میزان تولید محصولات شرکت پتروشیمی بوعلی سینا با عبور از ۱.۷ میلیون تن، به ۱۱۸ درصد ظرفیت اسمی و ۱۲۹ درصد تولید به برنامه رسید. \n بورس24 : میزان تولید محصولات شرکت پتروشیمی بوعلی سینا با عبور از ۱.۷ میلیون تن، به ۱۱۸ درصد ظرفیت اسمی و ۱۲۹ درصد تولید به برنامه رسید.\nحجم تولیدات این مجتمع آروماتیکی در ۱۰ ماهه سال ۱۴۰۱ با افزایش ۵ درصدی نسبت به دوره مشابه سال قبل به ۱میلیون و ۷۲۴ هزار  و ۸۹۰ تن رسیده است که گویای تولید با ۱۱۸ درصد ظرفیت اسمی است.\nبر اساس گزارش ۱۰ماهه عملکرد مجتمع؛ طی این مدت بر اساس نیاز بازارهای داخلی و خارجی، تولید محصول ریفرمیت به حدود ۷۲۷ هزار تن رسیده که۱۴۶ درصد برنامه سال ۱۴۰۱ را محقق کرده و وضعیت در محصول برش سنگین بسیار مطلوب تر از پیش بینی بوده و تولید این محصول با عبور از  ۵۰۵ هزار تن به ۱۴۲ درصد تولید به برنامه رسیده است.\nاین مجتمع آروماتیکی تا پایان دیماه با ثبت رکوردهای جدید در تولید محصولات، ۱میلیون و ۷۲۴ هزار و  ۸۹۰ تن محصول عرضه کرده که به معنای پوشش ۱۲۹ درصدی تولید به برنامه در سال جاری و تولید با ظرفیت ۱۱۸ درصد ظرفیت اسمی مجتمع بوده است.\nطی این مدت؛ واحد پارازایلین شرکت پتروشیمی بوعلی سینا نیز با توان مهندسین داخلی و تلاش کارکنان مجتمع به مرحله پیش راه‌اندازی رسیده و آماده بهره‌برداری رسمی است.\nپیش بینی می‌شود راه‌اندازی این واحد، علاوه بر افزایش سودآوری مجتمع تا ۵۰ میلیون دلار در سال، جهش تازه‌ای در افزایش تولید محصولات و رفع نیاز شرکت‌های وابسته به محصولات آن ایجاد کند.\n","persian_date":"1401-11-25 08:36:00","date":1676363760000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/263335\/تولید-پتروشیمی-بوعلی-سینا-به-118-درصد-ظرفیت-اسمی-رسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uV1M-1676351171.jpg","img_text":""},{"text":" پتروشیمی بوعلی سینا در ۹ماهه سال جاری با توجه به سیاست گذاری درست توانست در تولید، فروش و سودآوری رکورد سال گذشته خود را جابجا کند. \n بورس24 : پتروشیمی بوعلی سینا در ۹ماهه سال جاری با توجه به سیاست گذاری درست توانست در تولید، فروش و سودآوری رکورد سال گذشته خود را جابجا کند.\nاین شرکت با راه اندازی  کامل خط پارازایلین گام جدیدی در رشد سود برمی دارد.\nمحمد رحیمی پور، مدیر مالی شرکت پتروشیمی بوعلی سینا در مورد عملکرد ۹ ماهه شرکت به خبرنگار بورس24 گفت: سود شرکت نسبت به مدت مشابه  سال قبل ۸۱ درصد و همچنین سود عملیاتی شرکت بیش از ۹۸ درصد افزایش داشت، این در حالی است که، ۹ ماهه شرکت بیش از ۵۷درصد نسبت به  سود کل سال گذشته افزایش داشته است.\nرحیمی پور در مورد تولیدات شرکت گفت: در سال جاری تولید مستمر و پایدار بدون حاشیه داشته ایم، تولید شرکت نسبت به دوره مشابه قبل بیشتر از ۶ درصد افزایش داشته است.\nوی افزود: همچنین  تولید ۹ ماه سال جاری شرکت ۸۲ درصد تولید سال ۱۴۰۰ شرکت بوعلی سینا بوده است .\nرحیمی پور اضافه کرد: شرکت بیش از ۹۰ درصد ظرفیت کلی شرکت یعنی ۵ درصد نسبت به دوره مشابه سال قبل  و بیش از ۳۴ درصد ظرفیت در ۹ ماهه  رشد تولید داشته است. \nموجودی رو به کاهش است، چون تولید افزایشی بوده\nمدیر شرکت در مورد فروش بوعلی سینا گفت: در ۹ ماه نخست سال جاری علی رغم تحریم های ظالمانه دشمنان شرکت محصولات خود را به فروش رسانده. با توجه به سیاست گذاری درست،  بخش اندکی از محصولات شرکت موجود می باشد.\n۸۸درصد رشد فروش  در ۹ماه\nوی خاطر نشان کرد:  در ۹ ماهه نخست سال جاری  فروش شرکت نسبت به دوره مشابه سال قبل ۸۸ درصد افزایش و همچنین ۹۳ درصد فروش مقداری سال قبل را پوشش داده ایم.\nوی همچنین برای اطلاع سهامداران توضیح داد که سود هر سهم بر اساس سرمایه جدید و تعداد سهام جدید محاسبه شده است.\nپارازایلین پیش راه‌اندازی شد \nرحیمی پور همچنین در مورد پیش راه اندازی واحد پارازایلین گفت: پیش راه اندازی صورت پذیرفته و به طور کامل اطلاعات تولید نهایی محصول پارازایلین در آینده نزدیک از طریق کدال اطلاع رسانی می‌شود.\n","persian_date":"1401-11-01 08:47:00","date":1674290820000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/261661\/رشد-81-درصدی-سود-پتروشیمی-بوعلی-سینا-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ZlHR-1674278269.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی بوعلی سینا 9 ماهه منتهی به آذر سال معادل 5774 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 88 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nپتروشیمی بو علی سینا همچنین به ازای هر سهم نیز سود 4023 ریالی ساخت. سود ناخالص نیز با کاهش 60 درصدی همراه شد و به 6956 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، پتروشیمی  بوعلی سینا 9 ماهه منتهی به آذر سال معادل 5774 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 88 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.پتروشیمی بو علی سینا همچنین به ازای هر سهم نیز سود 4023 ریالی ساخت. سود ناخالص نیز با کاهش 60 درصدی همراه شد و به 6956 میلیارد تومان رسید.\n","persian_date":"1401-10-29 17:58:00","date":1674151080000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/261576\/\"بوعلی\"-چقدر-سودساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c95364b60f8.jpg","img_text":""},{"text":" محمد رحیمی پور، مدیر مالی پتروشیمی بوعلی سینا: تا پایان دی صورت‌های مالی ۹ ماهه تهیه و خبرهای خوشی برای سهامداران اطلاع‌ رسانی خواهیم کرد. \n بورس24 : محمد رحیمی پور، مدیر مالی پتروشیمی بوعلی سینا در خصوص آخرین تحولات این شرکت به خبرنگار بورس24 گفت: در ۹ ماهه اول سال ۱۴۰۱ مقدار ۱۵۵۵۵۴۸ تن تولید داشته‌ایم که نسبت به سال قبل، افزایش داشته که بیش از ۱۳ درصد برنامه تن تولید را پوشش داده‌ایم.\nوی افزود: پتروشیمی بوعلی سینا در ۹ ماهه نخست سال جاری بالغ بر ۳۶ هزار میلیارد تومان درآمد کسب نموده است که در مقایسه با مدت مشابه سال قبل ۸۷ درصد رشد درآمدی داشته است.\nوی همچنین گفت: خبرهای خوشی در رابطه با پیش راه‌اندازی واحد پارازایلن در آینده نزدیک برای سهامداران عزیز بوعلی سینا خواهیم داشت.\nمدیر مالی پتروشیمی بوعلی سینا گفت: برآورد سود زمستانه خوبی در تولید پایدار و سودآوری شرکت خواهیم داشت.\nوی همچنین گفت: تا پایان دی صورت‌های مالی ۹ ماهه تهیه و خبرهای خوشی برای سهامداران اطلاع‌ رسانی خواهیم کرد.\nرحیمی پور همچنین درخصوص استمرار سوددهی بوعلی سینا گفت: الحمدالله در ۶ ماهه اول سال، سود خوبی نصیب سهامداران گردید و روند افزایش سوددهی شرکت ادامه خواهد داشت.\nمدیر مالی بوعلی سینا گفت:  بعد از افزایش سرمایه، سهم رشد قیمت خیلی خوبی داشت است و امیدواریم روز به روز رشد سهم باتوجه به رشدشاخص‌های تولید و سوددهی شرکت و باتوجه به وضعیت کنونی بازار ادامه داشته باشد.\nبه گزارش کدال نگر بورس24 ، در مدت نه ماهه سال مالی 1401 ، ارزش فروش تجمیعی محصولات پتروشیمی بوعلی بالغ بر 36.2 همت گردیده  که نسبت به مقطع مقایسه ای که 19.3همت بوده ، 16.8همت افزایش را ثبت کرده است ( رشد 87% ). یکی از دلایل اصلی این رشد چشمگیر درآمدی، افزایش 60%  تناژ فروش محصول ریفرمیت که 56% سبد درآمدی شرکت ( Total Income Proportion  ) را تشکیل می دهد، می باشد.\nسهم بازار های داخلی و صادراتی از درآمد نه ماهه بوعلی به ترتیب 18.6 همت و 17.5 همت بوده که نسبت به دوره مقایسه ای به ترتیب 124% و 59% رشد داشته است. ( نسبت درآمدی شرکت در این مدت  نه ماهه : 52% در بازار داخل و 48% در بازار های بین المللی )\nدرآمد های عملیاتی سال مالی 1400 ، 26.3 همت ثبت شده است. با استناد به عدد مذکور می توان نتیجه گرفت شرکت در مدت نه ماهه 1401 نه تنها رقم درآمدی سال مالی قبل را پوشش داده ، بلکه توانسته است درآمد های خود را به میزان 36% رشد دهد ( افزایش 9.8 همتی درآمد ها )\nمطابق بودجه سالانه ( Annual Budget ) ، درآمد عملیاتی شش ماهه دوم 1401 به مبلغ 22 همت پیش بینی شده است ( Estimated Income  ). در فصل پاییز شرکت موفق به فروش تجمیعی به ارزش 11.8 همت شده که معادل 53% رقم بودجه شده می باشد ( َ Accrued Income  ) . چنانچه عملکرد تولید و فروش شرکت در زمستان نیز با ارقام بودجه شده مطابقت داشته باشد ،می توان انتظار 7.8 همت سود ناخالص برای دوره 1401  را داشت که نسبت به دوره مقایسه ای 1400 با 5.1 همت سود ناخالص ،  52% رشد خواهد داشت.  در صورت تحقق بودجه ، شرکت به ازای هر 100 ریال درآمد عملیاتی خود ، 17 ریال سود ناخالص خواهد ساخت ( Gross Margin : 17%  )\n","persian_date":"1401-10-13 10:47:00","date":1672742820000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/260465\/روایتی-از-وضعیت-رو-به-رشد-پتروشیمی-بوعلی-سینا--مدیر-مالی:-سهامداران-منتظر-خبرهای-خوش-باشند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hYpb-1672730271.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 9 ماهه منتهی به آذر از فروش محصولات خود 36 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3564 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 87 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 9 ماهه منتهی به آذر از فروش محصولات خود 36 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3564 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 87 درصد رشد داشته است.\n\n","persian_date":"1401-10-05 12:57:00","date":1672059420000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/259858\/کولاک-پتروشیمی-بوعلی-سینا-در-9-ماهه-به-همراه-رشد-87-درصد-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a968e685834.jpg","img_text":""},{"text":" پایداری و تداوم تولید پتروشیمی بوعلی سینا  به همراه فروش مستمر در زمستان سخت هم ادامه دارد. \n بورس24 : پایداری و تداوم تولید پتروشیمی بوعلی سینا  به همراه فروش مستمر در زمستان سخت هم ادامه دارد.\nمحمد رحیمی پور مدیر مالی پتروشیمی بوعلی سینا در خصوص قطعی گاز مجتمع ها در زمستان به خبرنگار بورس24 گفت: خوراک این پتروشیمی مایعات است و کاهش و قطع فشار گاز تاثیری در تولید این شرکت ندارد.\nرحیمی پور گفت: طبق روال گذشته از ظرفیت اسمی مجتمع  به میزان سالانه‌ یک میلیون و هفتصد هزار تن، حداکثر استفاده شده است.\nمدیر مالی پتروشیمی بوعلی سینا گفت: در هشت ماهه نخست سال ۱۴۰۰ مقدار ۱میلیون و ۳۰۵ هزار و ۳۹۹ تن تولید داشته ایم و در ۸ ماهه سال جاری مقدار ۱ میلیون و ۳۸۲ هزار و ۴۵۷ تن تولید کردیم و حدود ۶ درصد بیش از سال گذشته تولید داشتیم.\nوی گفت: خوراک نفتا و میعانات گازی مجتمع از شرکت نفت و مناطق نفت خیز جنوب و پارس جنوبی عسلویه تهیه می شود و مشکلی بابت کاهش مصرف در هیچ دوره ای نبوده است، حتی تولید شرکت امسال نسبت به سال گذشته بیشتر هم خواهد شد.\n","persian_date":"1401-09-20 10:01:00","date":1670752860000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/259025\/زمستان-پتروشیمی-بوعلی-سینا-سرد-نیست!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mqc2-1670740310.jpg","img_text":""},{"text":" مدیر عامل پتروشیمی بوعلی سینا با بیان اینکه بوعلی به دنبال تولید 20 درصد بیشتر از ظرفیت اسمی است،  از راه‌اندازی واحد پارازایلین بوعلی در آینده نزدیک خبر داد. \n بورس24 : مدیر عامل پتروشیمی بوعلی سینا با بیان اینکه بوعلی به دنبال تولید 20 درصد بیشتر از ظرفیت اسمی است،  از راه‌اندازی واحد پارازایلین بوعلی در آینده نزدیک خبر داد.\nسید محمد احمدزاده در نشست تحلیل با فعالان بازار سرمایه در خصوص برنامه‌های  این شرکت توضیح داد.\nوی گفت: در مارکتینگ سود فقط در تولید نیست بلکه شامل، زنجیره تامین، حلقه تولید و زنجیره توزیع است که باید هر سه را مدیریت کنیم.\nتنوع خوراک برای ما مزیت است تا ضعف\nمدیرعامل بوعلی، افزود: اگر بخواهیم سود شرکت را افزایش دهیم، باید در بحث خوراک مشکلات را حل کنیم و با تغییر استراتژی خرید مبانی و مفروضات در سطح کشور و منطقه، این موضوع را از نقطه ضعف و از فرصت به مزیت نسبی تبدیل کردیم.\nوی تاکید کرد:، مزیت، درآمد و سود آوری ایجاد می‌کند، البته ما به دنبال این هستیم که خوراکی را تهیه کنیم که محصولات با ارزش افزوده بالاتر و قیمت بیشتر تولید کنیم. زمانی بنزن از نظر قیمتی بیشترین سود آوری را داشت دریک برهه زمانی، هوی‌اند و سایر محصولات شرایط قیمتی خوبی داشتند که با توجه به قیمت‌های انها در شرایط مختلف، تولید کردیم و این چابکی را در شرکت ایجاد کردیم.\nاو یادآور شد: سال گذشته حدود یک میلیون ۲۰۰ هزار تن خوراک تامین کردیم و هیچ مشکلی بابت تامین نداریم و دسترسی پایداری به منابع وجود دارد.\nاحمد زاده افزود: در بخش توزیع و فروش در بازار‌های منطقه درافغانستان و عراق و سایر مناطق دسترسی خوبی برای فروش داریم، به طوری که اواخر سال ۹۸ در زمان شروع شیوع ویروس کرونا، هوی‌اند تنی ۱۰۰ دلار بود در صورتی که ما این محصول را به مدت ۷ ماه به کشور افغانستان با نرخ ۳۰۰ دلار فروختیم.\nبه گفته وی، در بخش هزینه‌ها هم، همه شامل خرید خوراک است که با صرفه جویی، سود شرکت بیشتر خواهد شد.\nمدیر عامل پتروشیمی بوعلی سینا با اشاره به پروژه‌های شرکت در مورد پروژه شیرین‌سازی بوعلی گفت: پروژه‌های شرکت که شامل سه پروژه مهم می‌شود، پروژه شیرین‌سازی ۱۵ سال پروژه بود و علاوه بر مسائل مدیریتی ناتمام مانده بود و دلیل‌عدم اجرای پروژه بحث‌عدم سودآوری آن بود. اما این پروژه را راه اندازی کردیم. این واحد دو کارکرد اساسی برای شرکت داشت، ابتدا اینکه وابستگی ما را به پتروشیمی امیر کبیر کاهش داد و از طرفی حدود ۲۰ درصد کمبود تولید را (حدود دو میلیون تن ناشی ازعدم تامین خوراک از پتروشیمی امیرکبیر) با این واحد جبران کردیم.\n۲۰ درصد بیشتر تولید می‌کنیم\nوی تصریح کرد: با وجود ظرفیت تولید یک میلیون و۷۰۰ هزار تن، امسال تولید ۲میلیون تن محصول در دستور کار شرکت پتروشیمی بوعلی سینا است. یعنی تولید ۲۰ درصد بیشتر از ظرفیت اسمی در برنامه داریم.\nپارازایلین در راه است\nاحمد زاده گفت: راه اندازی واحد تولید پارازایلین، کمی زمانبر بوده است، البته امسال افتتاحیه آن با حضور مدیران گروه صنایع پتروشیمی خلیج فارس انجام خواهد شد.\nوی گفت: در مورد نرخ نفتا، آنچه درسال‌های گذشته ابلاغ و اعمال شده شامل کاندنسیت منهای دو منهای بتا است، که همین حدود قیمتی است.\nسود شرکت باز هم بیشتر می‌شود\nوی در خصوص افزایش سود احتمالی شرکت گفت: سود شرکت در سه ماه ۳۸۰۰ تومان بوده و احتمالا در این سه ماهه پایان سال با توجه به بازار سوخت داخلی و بین المللی تعدیل خوبی خواهیم داشت.\nفروش روزانه ۴ هزار تنی بوعلی سینا\nاحمد زاده با اشاره به فروش روزانه محصول از طریق خطوط ناوگان زمینی، خاطر نشان کرد: بوعلی  موفق شده در روز ۴ هزار تن محصول به صورت زمینی بفروشیم که هیچ شرکتی این مزیت را ندارد، حتی در شرایط کرونا روزی ۱۶۰ تانکر بارگیری کرده‌ایم و در بازار‌های منطقه‌ای از طریق ناوگان توزیع زمینی فعال هستیم.\n","persian_date":"1401-09-13 17:03:00","date":1670173380000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/258706\/احمدزاده-در-نشست-با-فعالان-بازار-سرمایه:-پارازایلین-بوعلی،-به-زودی!--تولید-۲۰-درصد-بیشتر-از-ظرفیت-اسمی-در-برنامه-داریم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711SD29-1670160806.jpg","img_text":""},{"text":" «بوعلی» امسال چقدر سود می سازد و قیمت آن تا کجا بالا می رود؟\nگفت و گو با مدیرعامل را بخوانید \n بورس24 : سهام شرکت پتروشیمی بوعلی سینا که از 18 مهرماه به منظور افزایش سرمایه متوقف شده بود، سرانجام روز گذشته بازگشایی شد که با توجه به بازگشایی بدون دامنه نوسان، قیمت آن تا 7 درصد بالا رفت. امروز هم این نماد با صف خرید مواجه است و خریداران استقبال خوبی از آن کرده اند.\nمحمد احمد زاده، مدیرعامل شرکت پتروشیمی بوعلی سینا در خصوص آخرین وضعیت سودآوری این شرکت گفت: پتروشیمی بوعلی سینا در 6 ماهه به سود 3736  میلیارد تومانی رسیده که جهش سنگین 84 درصدی را نشان می دهد. این رشد سود در شرکت های پتروشیمی رکورد مناسبی محسوب می شود.\nوی افزود: جهش 137 درصدی فروش و 114 درصدی سود عملیاتی نشان می دهد عمده دلیل این رشد سود وضعیت عملیاتی مناسب شرکت است.\n بوعلی با سرمایه جدید 500 تومان سود می سازد؟\nاحمد زاده با اشاره به افزایش سرمایه شرکت و بازگشایی نماد طی روز گذشته پس از حدود یک ماه گفت: پتروشیمی بوعلی در حالی پس ازافزایش سرمایه با جهش 7 درصدی قیمتی بازگشایی شد که تخمین ها در خصوص سود 500 تومانی با سرمایه جدید و رشد سهم تا قیمت های 3000 الی 3200 تومان دور از ذهنمان نیست.\nپی بر ای  4 برای یک پتروشیمی...\nبه گفته وی، این شرکت با مارکت 35 هزار میلیارد تومانی به دلیل سود سازی بالا و P\/E فوروارد پایین مورد توجه  بازار است و شرکت چالاکی به لحاظ تولید محسوب می شود.\nوی گفت: نسبت P\/E براساس سود 1401 بالغ بر 4.1 واحد و برای سود 1402 با فرض 95 درصد سود تقسیمی، 3.5 واحد پیش بینی می‌شود.\nوی همچنین در مورد طرح توسعه بوعلی سینا افزود: همچنین این شرکت طرح توسعه مهم بازسازی واحد 800 را دارد که منجر به افزوده شدن 40 هزار مترمکعب ظرفیت مخازن در کنار تولیدات ارزشمندی همچون 430 هزار تن پارازایلین و 23 هزار تن آروماتیک سنگین و 200 هزار تن رافینیت و 180 هزار تن بنزن را به زودی آماده بهره برداری خواهد کرد که حتما زمان دقیق آن را اطلاع رسانی خواهیم کرد.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n","persian_date":"1401-09-08 09:42:00","date":1669714920000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/258502\/آخرین-وضعیت-یک-پتروشیمی-با-جهش-84-درصدی-سود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mQB0-1669702350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 32576 میلیارد تومان درآمد کسب نمود که از این مبلغ 4677 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 110 درصد افزایش داشته است.شرکت در این دوره 15548 میلیارد تومان فروش داخلی داشته است و این در حالیست که در مدت مشابه سال قبل این مقدار برابر با 6668 میلیارد تومان بود.همچنین شرکت در این دوره 17028میلیارد تومان صادرات داشته است\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 19:54:00","date":1669665240000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/258477\/رشد-110-درصدی-فروش-«بوعلی»-در-8-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384e0a9002a0.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران بازارگردانی نماد «بوعلی» از روز 18 آبان آغاز و تا13 مهر 1402 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران بازارگردانی نماد «بوعلی» از روز 18 آبان   آغاز و تا13 مهر  1402 ادامه خواهد داشت.\n","persian_date":"1401-08-17 14:49:00","date":1667918940000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/257156\/زمان-بازارگردانی-«بوعلی»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/636a3b1978b9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 3042 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 3042 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 50 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبوعلی به ازای هر سهم نیز سود 8692 ریالی ساخت. سود ناخالص نیز با رشد 15 درصدی همراه شد و به 2926 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 19:09:00","date":1666465740000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/255771\/تحقق-سود-سنگین-869-تومانی-به-ازای-هر-سهم-در-«بوعلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63540eb6e883b.jpg","img_text":""},{"text":" شرکت در سنوات گذشته دو مرتبه افزایش سرمایه از محل های مطالبات حال شده سهامداران ( سال 1382 ) و سود انباشته ( سال 1397 ) داشته است. مطابق آخرین صورت وضعیت مالی منتشر شده ، از مجموع 15.2 همت منابع نقدی ، 74% را بدهی ها و 26% را حقوق صاحبان سهام تشکیل می هد و از کل 11.2 همت  ساختار بدهی های شرکت ، 99%  را بدهی جاری تشکیل می دهند. بر اساس این صورت وضعیت ، شرکت 3.8 همت سود انباشته داشته که نسبت به دوره قبلی ، 79% رشد داشته است.  هم چنین شرکت روند سود سازی مطلوبی داشته و سود خالص هر سهم در سال 1397 از مبلغ 765 ریال به 10.419 ریال در سال 1400 رسیده است. \n بورس24 : مجمع عمومی فوق العاده شرکت پتروشیمی بوعلی سینا ، ظهر روز چهارشنبه 1401.07.20 با حضور اکثریت سهامداران ( 92% ) به منظور تصمیم گیری در خصوص افزایش سرمایه 350.84%  از محل تجدید ارزیابی دارایی ها ( سرمایه گذاری های بلندمدت در اوراق بهادار : سهام شرکت پتروشیمی تندگویان ( شگویا ) تشکیل شد.\nسرمایه اسمی شرکت در حال حاضر 350 میلیارد تومان بوده و ترکیب سهامداری شرکت نیز به شرح زیر است:\nسهامدار\nدرصد مالکیت\nصنایع پتروشیمی خلیج فارس\n57.17%\nصندوق سرمایه گذاری بازرگانی خلیج فارس\n4.59%\nسرمایه گذاری استانی سهام عدالت\n30%\nسایر\n8.24%\nدارایی های شرکت در طبقه سرمایه گذاری های بلند مدت به شرح زیر است :\nشرکت\nنوع\nتعداد سهام\nبهای تمام شده\nارزش کارشناسی\nپتروشیمی تند گویان\nفرابورسی\n2.732.166.667\n16.840.167.061.692\n29.119.432.336.886\nسرمایه گذاری صندوق بازارگردان\nنهاد مالی\n500\n500.000.000\n500.000.000\nپایا کیش درآمد\nسهامی خاص\n100.000\n100.000.000\n100.000.000\nجمع\n16.840.767.061.692\n29.120.032.336.886\nدر ادامه جلسه سوالاتی در خصوص فرمول خوراک مطرح شد که مدیریت به شرح زیر پاسخ داد :\nمطابق قانون مجلس ، در ماه هایی که فروش صادراتی داریم ، خوراک دریافتی بر اساس قیمت صادراتی وزارت نفت منهای 5% منهای 2 دلار محاسبه می شود. ( دو منبع برای نرخ صادراتی وزارت نفت داریم : قیمت مجله و قیمتی که در فاکتور صادراتی لحاظ می شود) هم چنین در ماه هایی که فروش صادراتی ندارند ، با در نظر گرفتن اختلاف بین قیمت فروش صادراتی و قیمت درج شده در مجله ، ضریب بتایی محاسبه شده و این ضریب بتا در نرخ خوراک اعمال می شود.\nدر حال حاضر قیمت خوارک اعلام نشده است و آن چیزی که در حساب های مالی شرکت لحاظ شده ، سناریوی بدبینانه نرخ خوارک بوده است ؛ بدین صورت که نرخ مجله را منهای 2 دلار کردیم و نرخ خوراک را بین 95 تا 100 دلار در حساب ها منظور کردیم. اعداد واقعی حتما کمتر از این عدد محاسبه خواهند شد.\nمدیریت شرکت عنوان کرد که بنابر اعلام وزارت نفت ، کاندستیت و نفتا یکی بوده ، نرخ های مشابه ای داشته و به لحاظ آنالیز یکسان هستند.\nهم چنین در حساب های علی الحساب سود و زیان شرکت ، مستقیما  قیمت های مجله را در نظر گرفتیم و در شش ماهه گذشته حدودا یک میلیون تن خوارک در خطوط تولیدی شرکت ، مصرف شده است.\nدر چهار سال گذشته ، علی رغم وجود تحریم ها ، مشکلی از بابت تامین خوراک نداشتیم و همواره به دنبال خوراک ارزان و باکیفیت هستیم. در حال حاضر با پتروشیمی امیرکبیر ، قراردادی با هدف تامین بخشی از خوارک داریم و مدیریت شرکت به دنبال تامین منابع خوراک TYG مورد نیاز مجموعه از هر منطقه ایران و حتی خارج از کشور می باشد.\nدر ادامه مدیریت شرکت افزود که آبان ماه سال جاری ، واحد پارازایلین وارد فاز عملیاتی خواهد شد.\nشرکت در سنوات گذشته دو مرتبه افزایش سرمایه از محل های مطالبات حال شده سهامداران ( سال 1382 ) و سود انباشته ( سال 1397 ) داشته است. مطابق آخرین صورت وضعیت مالی منتشر شده ، از مجموع 15.2 همت منابع نقدی ، 74% را بدهی ها و 26% را حقوق صاحبان سهام تشکیل می هد و از کل 11.2 همت  ساختار بدهی های شرکت ، 99%  را بدهی جاری تشکیل می دهند. بر اساس این صورت وضعیت ، شرکت 3.8 همت سود انباشته داشته که نسبت به دوره قبلی ، 79% رشد داشته است.  هم چنین شرکت روند سود سازی مطلوبی داشته و سود خالص هر سهم در سال 1397 از مبلغ 765 ریال به 10.419 ریال در سال 1400 رسیده است.\nمطابق آخرین گزارش فعالیت شرکت در شهریور 1401، درآمد فروش داخلی شش ماهه 115% و درآمد صادراتی 163% رشد داشته است. در نظر داشته باشید که شرکت دو معافیت مالیاتی به شرح زیر دارد :\nهم چنین مدیریت شرکت به دنبال اخذ معافیت مالیاتی ماده 132 ق م م برای سود ناشی از فروش های داخلی می باشد.\nدر پایان جلسه ، سهامداران به پیشنهاد افزایش سرمایه 350.84% هیات مدیره از محل تجدید ارزیابی دارایی ها ( سرمایه گذاری بلندمدت در سهام پتروشیمی تندگویان ) رای مثبت دادند.\nسرمایه قدیم : 350 میلیارد تومان\nسرمایه جدید : 1.57 همت\n","persian_date":"1401-07-22 12:23:00","date":1665750180000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/255104\/پتروشیمی-بوعلی-سینا-1570-میلیارد-تومانی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KD4n-1665737594.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بر اساس گزارش ۶ ماهه نخست سال‌جاری شرکت پتروشیمی بوعلی سینا؛ مقدار خوراک دریافتی مجتمع «بوعلی» از ۱ میلیون تن فراتر رفته و به ۱۱۲درصد خوراک دریافتی به ظرفیت رسیده است. \nبه گزارش کدال نگر بورس24 ، بر اساس گزارش ۶ ماهه نخست سال‌جاری شرکت پتروشیمی بوعلی سینا؛ مقدار خوراک دریافتی مجتمع «بوعلی» از ۱ میلیون تن فراتر رفته و به ۱۱۲درصد خوراک دریافتی به ظرفیت رسیده است.همچنین بر اساس این گزارش که در آستانه مجمع عمومی فوق‌العاده با هدف افزایش سرمایه ۳۱۲ درصدی منتشر شده است؛ حجم تولیدات مجتمع نیز در ۶ماهه نخست به بیش از ۱ میلیون تن افزایش یافته که حاکی از تحقق ۱۱۶ درصد ظرفیت مجتمع می‌باشد.در بخش فروش نیز روند رو به رشد ادامه یافته و حجم فروش محصولات افزایش ۴۳ درصدی نسبت به مدت مشابه سال قبل را ثبت کرده و از حدود ۷۵۰ هزار تن مدت مشابه سال قبل به بیش از ۱ میلیون تن در ۶ماهه نخست سال جاری رسیده است.مجمع عمومی فوق العاده شرکت پتروشیمی بوعلی سینا در حالی روز چهارشنبه ۲۰ مهرماه ۱۴۰۱ برگزار خواهد شد که علاوه بر تحقق فراتر از برنامه‌ها در این مجتمع پتروپالایشگاهی با نماد «بوعلی»، پروژه‌ ملی واحد پارازایلین این مجتمع نیز آماده پیش‌راه‌اندازی و بهره برداری رسمی می‌شود که می‌تواند سود مجتمع را تا سالانه بیش از ۵۰ میلیون دلار افزایش دهد.\n\n","persian_date":"1401-07-17 12:20:00","date":1665318000000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/254917\/تحقق-۱۱۶-درصد-ظرفیت-تولید-«بوعلی»-در-6-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63428a7c1a311.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 6 ماهه منتهی به شهریور از فروش محصولات خود 24.765 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 6 ماهه منتهی به شهریور از فروش محصولات خود 24.765 میلیارد تومان درآمد کسب نمود که از این مبلغ 4886 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 145 درصد رشد داشته است.\n\n","persian_date":"1401-07-10 14:45:00","date":1664721900000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/254640\/پتروشیمی-بوعلی-سینا-در-شهریور-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339728405886.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 313 درصدی شرکت پتروشیمی بوعلی سینا را از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  313 درصدی شرکت پتروشیمی بوعلی سینا را از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد.\n\n","persian_date":"1401-06-19 14:51:00","date":1662821460000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/253397\/افزایش-سرمایه-جذاب-«بوعلی»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/631c64f85e115.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 19871 میلیارد تومان درآمد کسب نمود که از این مبلغ 4469 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 156 درصد افزایش داشته است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-07 20:18:00","date":1661804280000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/252858\/جهش-156-درصدی-فروش-«بوعلی»در-5-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cdf9390c0b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا سال 1401 را با فروش 1611 میلیارد تومانی در فروردین آغاز نمود. سپس در اردیبهشت با رشد قابل توجهی فروش شرکت به 4741 میلیارد تومان رسید. در خرداد و تیر نیز به ترتیب 4427 و 4676 میلیارد تومانی را ثبت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا سال 1401 را با فروش 1611 میلیارد تومانی آغاز نمود. سپس در اردیبهشت با رشد قابل توجهی فروش شرکت به 4741 میلیارد تومان رسید. در خرداد و تیر نیز به ترتیب 4427 و 4676 میلیارد تومانی را ثبت کرد.\nبه این ترتیب در مجموع عملکرد 4 ماهه شاهد ثبت فروش بیش از 15 هزار میلیارد تومانی این شرکت بودیم که نسبت به مدت مشابه در سال 1400 با افزایش سنگین 146 درصدی همراه شد.\nاز کل فروش 4 ماهه بیش از 11 هزار میلیارد تومان آن مربوط به فروش صادراتی محصولات می باشد. نرخ فروش داخلی بنزن در تیر ماه 301 میلیون ریال که نسبت به میانگین 4 ماهه با رشد 8 درصدی همراه بود.\n\n","persian_date":"1401-05-05 10:06:00","date":1658916360000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/250510\/گذر-فروش-پتروشیمی-بوعلی-سینا-از-قله-15-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0ceced2cde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اعلام نمود علت عمده رشد سود افزایش نرخ و مقدار فروش محصولات بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا اعلام نمود علت عمده رشد سود افزایش نرخ و مقدار فروش محصولات بوده است.\n","persian_date":"1401-05-04 15:09:00","date":1658848140000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/250365\/پتروشیمی-بوعلی-سینا-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfc43d71591.jpg","img_text":""},{"text":" بورس 24 : پتروشیمی بوعلی سینا در سه ماهه نخست ۱۴۰۱، باز هم با رشد بالا در سودآوری و درآمد نسبت به سه ماه سال گذشته خود پیشی گرفت و به رشد بیش از دو برای درآمد و سود رسید... \n بورس24 : پتروشیمی بوعلی سینا در سه ماهه نخست ۱۴۰۱، باز هم با رشد بالا در سودآوری و درآمد نسبت به سه ماه سال گذشته خود پیشی گرفت و به رشد بیش از دو برای درآمد و سود رسید.\nمحمد رحیمی پور رئیس امور مالی پتروشیمی بوعلی سینا در خصوص روند سود آوری این شرکت به خبرنگار بورس24 گفت:سود خالص شرکت در سه ماهه نخست امسال مبلغ حدود ۲۱ هزار میلیارد ریال معادل دو هزار و یکصد میلیارد تومان بوده است.\nوی گفت: این سود حدود سه برابر سود دوره مشابه سال قبل است و سود خالص این دوره حدود ۵۸ درصد کل سود خالص ۱۴۰۰ شرکت پتروشیمی بوعلی سینا است.\nسود هر سهم «بوعلی» دوبرابر پارسال\nرحیمی پور گفت: سود هر سهم این شرکت در این دوره حدود ۶۰۰۰ ریال و بیش از دو برابر سود هر سهم دوره مشابه سال قبل بوده است و سود هر سهم این دوره معادل ۵۸ درصد سود خالص سال ۱۴۰۰ است.\n۷۸ درصد درآمد های بوعلی از فروش صادراتی\n به گفته وی ، همچنین درآمدهای حاصل از فروش محصولات این شرکت در دوره ۳ ماهه نخست سال ۱۴۰۱ بیش از ۱۰ هزار میلیارد تومان است و درآمد سه ماهه نخست سال ۱۴۰۱ این شرکت حدود دو و نیم برابر دوره مشابه سال قبل بوده است که ، حدود ۷۸ درصد درآمد این دوره از محل فروش محصولات صادراتی است.\nرحیمی پور گفت : مقدار تولید سه ماهه نخست سال جاری حدود ۵۲۰ هزار تن است که نسبت به دوره مشابه سال قبل ۱۰ درصد افزایش داشته است.\nبه گفته وی، همچنین سود ناخالص شرکت در این دوره حدود ۲۰ هزار میلیارد ریال است که نسبت به دوره مشابه سال قبل حدود دو برابر شده است.\n وی افزود:  مقدار فروش شرکت در سه ماهه نخست سال حدود ۵۰۰ هزار تن بوده از که حدود ۳۶ درصد نسبت به دوره مشابه افزایش داشته است.\n","persian_date":"1401-05-02 10:48:00","date":1658659680000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/249958\/آغاز-موج-مثبت-در-«بوعلی»-با-چند-خبر-موثر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68496wp3-1658643535.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی بوعلی سینا صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی بوعلی سینا صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا  در پروسه زمانی ذکر شده برای هر سهم 5922 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 126 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 2073 میلیارد تومان رسید.این در حالیست که 1960 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 100 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 2073 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 126 درصد رشد را شاهد بوده افزون بر این شرکت 1738 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 230 درصدی را نشان می دهد. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 19 درصد رسید.\n\n","persian_date":"1401-04-30 21:43:00","date":1658439780000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/249743\/رشد-چشمگیر-سود-«بوعلی»در-3-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9891ec21a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت پتروشیمی بوعلی سینا افزایش سرمایه 351 درصدی این شرکت را از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی شرکت تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت پتروشیمی بوعلی سینا افزایش سرمایه 351 درصدی این  شرکت را از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی شرکت تایید کرد.\n","persian_date":"1401-04-14 00:00:00","date":1656979200000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/248300\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«بوعلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c33faaa77e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اهم تصمیمات اخذ شده در مجمع خود را که با حضور 91.74 درصدی سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا اهم تصمیمات اخذ شده در مجمع خود را که با حضور 91.74 درصدی سهامداران برگزار گردید منتشر نمود. بر این اساس بوعلی از 10419 ریال سود محقق شده به ازای هر سهم 10000ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n","persian_date":"1401-04-11 17:24:00","date":1656782640000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/248144\/اهم-تصمیمات-مجمع-«بوعلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c03fec31f7f.JPG","img_text":""},{"text":" مجمع شرکت پتروشیمی بوعلی سینا روز شنبه ۱۱ تیر ماه برگزار خواهد شد. سود هر سهم سال قبل شرکت ۶۱۶ تومان بوده که از این میزان ۹۰درصد سود تقسیم شده است. \n بورس24 : مجمع شرکت پتروشیمی بوعلی سینا روز شنبه ۱۱ تیر ماه برگزار خواهد شد.\nسود هر سهم  سال قبل شرکت ۶۱۶ تومان بوده که از این میزان ۹۰درصد سود تقسیم شده است.\nسال ۱۴۰۰ سود هر سهم پتروشیمی بوعلی سینا 1042 تومان  بوده ،در مجمع در خصوص تقسیم سود چه تصمیماتی گرفته خواهد شد، آیا ۹۰ درصد سود شرکت تقسیم می‌شود؟\nپتروشیمی بوعلی را می توان یکی از موفق ترین سهام گروه خود دانست هم عملکرد مثبت شرکت و هم چشم انداز رو به صعود در کنار افزایش سرمایه جذاب از سود انباشته سبب شده تا همچنان این سهم در کانون توجهات بازار قرار داشته باشد.\n\nپتروشیمی بوعلی در سال مالی 1400 توانسته با جهش 69 درصدی یکی از بالاترین نرخ های رشد سود سازی را داشته باشد.\nهمچنین شرکت در حالی برای سال 1400 فروش 26 هزار میلیاردی داشته که برای سال جاری این پیشبینی را با رشد قابل توجه 38 درصدی به بیش از 36 هزار میلیارد تومان رسانده است.\n\nحال شرکت افزایش سرمایه جذاب 350 درصدی از تجدید ارزیابی را نیز به تصویب هیئت مدیره رسانده است.\nهمین افزایش سرمایه یکی از نقات قوت سهم و سبب رقیق شدن قیمت سهام و اقبال بیشتر بازار به بوعلی خواهد شد.\n\nاما تحول اصلی در گزارش عملکرد خرداد ماه شرکت بود به طوری که بوعلی در 2 ماهه ابتدای سال فروش 6324 میلیاردی داشته حال تنها در خرداد ماه به فروش بسیار سنگین 10647 میلیاردی رسیده که 3 ماهه امسال به نسبت دوره مشابه سال قبل جهش 140 درصدی داشته که در بین شرکت های گروه رکورد بی نظیری می باشد.\nاز سوی دیگر در عملکرد 3 ماهه شرکت نزدیک 30 درصد از پیشبینی فروش خود را پوشش و بدین ترتیب حداقل رشد 20 تا 30 درصدی فروش وجود داشته و بودجه شرکت تعدیل مثبت خوبی خواهد داد.\nشرکت به زودی مجمع داشته و شنیده می شود 80 تا 90 درصد سود تقسیم می شود از سوی دیگر افزایش سرمایه 350 درصدی از تجدید ارزیابی در کنار تعدیل مثبت سنگین و جهش سود سال جاری بوعلی را در این قیمت ها با جذابیت خوبی همراه نموده و شرکت در مجمع دریافت سود خواهد داشت و پس از آن استقبال از صورت های مالی 3 ماهه که خاص و مثبت می باشد و در نهایت افزایش سرمایه از تجدید ارزیابی 3 مهمی است که سهامداران را با سود بسیار خوب و کم ریسکی همراه می سازد.\n","persian_date":"1401-04-08 09:22:00","date":1656494520000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/247985\/بوعلی-چگونه-به-مجمع-می-رود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bbda5b44481.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اعلام نمود علت افزایش سود شرکت رشد نرخ ارز و افزایش نرخ فروش محصولات می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا اعلام نمود علت افزایش سود شرکت رشد نرخ ارز و افزایش نرخ فروش محصولات می باشد.\n","persian_date":"1401-04-05 22:04:00","date":1656281040000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/247598\/«بوعلی»-علت-رشد-سود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b89885be617.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در فصل اول به فروش بیش از 10.500 میلیارد تومان دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در فصل اول به فروش بیش از 10.500 میلیارد تومان دست یافت تا شاهد جهش 144 درصدی فروش این شرکت در 3 ماهه نخست 1401 نسبت به دوره مشابه قبل باشیم.\nاین شرکت در خرداد ماه نیز 4323 میلیارد تومان فروش داشت در حالی که در خرداد سال قبل فروش 1790 میلیارد تومانی را ثبت کرده بود.\nنرخ فروش بنزن در خرداد نسبت به میانگین 3 ماهه با رشد خوبی همراه شد.\nاز مجموع فروش 3 ماهه این شرکت بیش از 8300 میلیارد تومان آن صادراتی بود. ریفرمیت  صادراتی با نرخ 204 میلیون ریال به فروش رفته است.\n\n","persian_date":"1401-04-04 21:28:00","date":1656192480000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/247357\/فروش-سنگین-بیش-از-10-هزار-میلیارد-تومانی-«بوعلی»-در-فصل-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b73e9192b67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پتروشیمی بوعلی سینا افزایش سرمایه 351 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پتروشیمی بوعلی سینا افزایش سرمایه 351 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1401-04-04 20:10:00","date":1656187800000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/247351\/افزایش-سرمایه-جذاب-«بوعلی»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b72c5e0a4c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی بوعلی سینا صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی بوعلی سینا  صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در پروسه زمانی ذکر شده برای هر سهم 10419 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 69 درصد افزایش داشته است .مجموع سود خالص این شرکت به 3647 میلیارد تومان رسید.این در حالیست که 5143 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 64 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-03-31 20:47:00","date":1655844420000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/247049\/عملکرد-12-ماهه-حسابرسی-شده-«بوعلی»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b1ef13df63e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، آقای سیدمحمد احمدزاده به سمت مدیر عاملی شرکت پتروشیمی بوعلی سینا منصوب شدند. \nبه گزارش کدال نگر بورس24 ، آقای سیدمحمد احمدزاده به سمت مدیر عاملی شرکت پتروشیمی بوعلی سینا منصوب شدند.\n","persian_date":"1401-03-21 22:30:00","date":1654986600000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/246390\/مدیر-عامل-«بوعلی»-معرفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a4d810353f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اعلام نمود با ثبت هزینه های سرویس های جانبی به نرخ های جدید، بهای تمام شده محصولات این شرکت به میزان کمتر از 1 درصد (هفت دهم درصد) افزایش خواهد یافت. ضمنا بخش عمده ای از هزینه های مذکور قبلا در صورتهای مالی حسابرسی نشده به عنوان ذخیره در حسابهای مربوطه منظور گردیده بود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی بوعلی سینا اعلام نمود  با ثبت هزینه های سرویس های جانبی به نرخ های جدید، بهای تمام شده محصولات این شرکت به میزان کمتر از 1 درصد (هفت دهم درصد) افزایش خواهد یافت. ضمنا بخش عمده ای از هزینه های مذکور قبلا در صورتهای مالی حسابرسی نشده به عنوان ذخیره در حسابهای مربوطه منظور گردیده بود. \n","persian_date":"1401-03-12 15:18:00","date":1654183080000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/245982\/اثر-افزایش-نرخ-سرویس-های-جانبی-بر--پتروشیمی-بوعلی-سینا-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6298956c814c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 6335 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 6335 میلیارد تومان درآمد کسب نمود که از این مبلغ 4741 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 143 درصد رشد داشته است.\n\n","persian_date":"1401-03-07 18:44:00","date":1653763440000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/245545\/«بوعلی»-به-فروش-بیش-از-6-هزار-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62922e18abd48.jpg","img_text":""},{"text":" شرکت پتروشیمی بوعلی سینا با عملکرد خوبی که در تولید و فروش داشته، روی تابلو بورس هم معمولا وضعیت خوبی دارد و کمتر دچار هیجانات موجود در بازار سهام می شود. این شرکت که 60 درصد درآمدش از صادرات است، در سال 1400 معادل 50 درصد افزایش در سود عملیاتی نسبت به سال 99 داشته است. \n بورس24 : شرکت پتروشیمی بوعلی سینا با عملکرد خوبی که در تولید و فروش داشته، روی تابلو بورس هم معمولا وضعیت خوبی دارد و کمتر دچار هیجانات موجود در بازار سهام می شود. این شرکت که 60 درصد درآمدش از صادرات است، در سال 1400 معادل 50 درصد افزایش در سود عملیاتی نسبت به سال 99 داشته است.\nمحمد رحیمی پور، مدیر مالی پتروشیمی بوعلی در خصوص وضعیت سودآوری و درآمد این شرکت به خبرنگار بورس24 گفت: در صورتهای مالی حسابرسی نشده شرکت پتروشیمی بوعلی سینا سود هر سهم بیش از ۷۵ درصد نسبت به سود هر سهم در سال ۹۹ افزایش داشته است. همچنین درآمد شرکت ۲۶.۴ هزار میلیارد تومان در سال ۱۴۰۰بوده که نسبت به سال قبل بیش از ۱۰۰درصد افزایش داشته است.\n۶۰ درصد درآمد بوعلی از صادرات است \nوی گفت: بیش از ۶۰ درصد درآمد شرکت به مبلغ ۱۴ هزار میلیارد تومان صادراتی بوده  است .\nرحیمی پور با اشاره به درآمد خوب شرکت نسبت به سال گذشته در خصوص مقدار تولید شرگت گفت: مقدار تولید شرکت در سال ۱۴۰۰ یک میلیون و ۹۰۰هزار تن بوده است که نسبت به سال قبل  افزایش تولید خوبی داشته است.   در سال ۱۴۰۰ با حدود ۱۱۰ درصد ظرفیت اسمی مجتمع تولید صورت گرفته است.\nافزایش ۳۳ درصدی خوراک دریافتی بوعلی \nبه گفته وی،  مقدار خوراک  دریافتی در سال ۱۴۰۰ یک میلیون و نهصد و هشتاد و پنج هزار تن شامل، نفتا،  میعانات گازی و...  بوده که نسبت به سال قبل ۳۳ درصد افزایش دریافتی خوراک داشت.\nوی گفت: بر اساس صورتهای مالی حسابرسی نشده سود خالص شرکت در سال ۱۴۰۰ مبلغ ۳۸ هزار میلیارد ریال بوده و حدود ۷۰ درصد نسبت به سال گذشته افزایش داشته است.\nرشد ۵۰ درصدی سود عملیاتی این پتروشیمی \nمدیر مالی شرکت پتروشیمی بوعلی سینا گفت: مقدار تناژ فروش شرکت در سال گذشته حدود یک میلیون و ششصد هزار تن بوده و سود عملیاتی شرکت نسبت به سال ۹۹ حدود۵۰ درصد افزایش داشته است.\nمدیرمالی شرکت در پایان گفت: بیش از ٢٥٠هزارتن موجودی محصول داریم که با توجه به شرائط بازار درسه ماهه نخست سال ١٤٠١ بفروش می رسد.\n","persian_date":"1401-03-02 12:08:00","date":1653307680000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/244767\/250-هزار-تن-محصول-پتروشیمی-بوعلی-سینا-در-سه-ماه-ابتدای-امسال-به-فروش-می-رسد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Qmbn-1653291489.jpg","img_text":""},{"text":" در ۴۵ روزه نخست سال ۱۴۰۱، سال تولید، دانش‌بنیان و اشتغال آفرین، روند رو به رشد تولید و فروش در شرکت بوعلی سینا استمرار داشته و تولید در این شرکت نسبت به مدت مشابه سال قبل با ۱۶ درصد افزایش به رکورد جدید ۱۲۰ درصد ظرفیت اسمی مجتمع رسیده است. \n بورس24 : در ۴۵ روزه نخست سال ۱۴۰۱، سال تولید، دانش‌بنیان و اشتغال آفرین، روند رو به رشد تولید و فروش در شرکت بوعلی سینا استمرار داشته و تولید در این شرکت نسبت به مدت مشابه سال قبل با ۱۶ درصد افزایش به رکورد جدید ۱۲۰ درصد ظرفیت اسمی مجتمع رسیده است.\nاردلان صداقت زاده، مدیر بازرگانی و قائم مقام مدیر عامل شرکت پتروشیمی بوعلی‌سینا ثبت رکورد ۱۲۰ درصد ظرفیت اسمی در پتروشیمی بوعلی سینا به خبرنگار بورس  ۲۴ گفت: در خصوص تولید محصولات شرکت پتروشیمی بوعلی سینا از ابتدای سال ۱۴۰۱ تا نیمه اردیبهشت ماه ۱۶ درصد رشد نسبت به دوره ۴۵ روزه سال قبل را نشان می‌دهد.\nقائم مقام مدیر عامل شرکت پتروشیمی بوعلی سینا گفت: محصولات تولید شده شرکت در ۴۵ روزه نخست سال جاری به بیش از ۲۵۷هزارتن رسیده که نسبت به مدت مشابه سال قبل ۱۶ درصد افزایش را نشان می‌دهد و به معنای شکستن رکورد تولید در تاریخ فعالیت مجتمع و تحقق ۱۲۰ درصدی ظرفیت اسمی تولید است‌‌.\nصداقت زاده  گفت: این گزارش شرکت،  افزایش ۱۵ درصدی حجم فروش محصولات در مدت 45 روزه نخست سال ۱۴۰۱ در مقایسه با مدت مشابه سال قبل را نشان می‌دهد.\n","persian_date":"1401-02-19 09:08:00","date":1652087280000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/243634\/مهم-برای-بوعلی؛-عبور-از-ظرفیت-اسمی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jumX-1652071111.png","img_text":""},{"text":" مدیر مالی «بوعلی» دقایقی پیش خبر مهمی درباره نهایی شدن گزارش افزایش سرمایه این شرکت از محل تجدید ارزیابی دارایی یکی از بهترین شرکت های پتروشیمی به بازار مخابره کرد... \n بورس24 : شرکت پتروشیمی بوعلی سینا با مدیریت جدید از اواخر سال ۱۳۹۷ با برنامه ریزی و انتخاب استراتژی های مختلف و تعیین اهداف متناوب تولید خود را که در سال ۱۳۹۷ در حد ظرفیت ۷۵ درصد بود با افزایش تولید و استمرار آن در سال ۱۴۰۰ به ۱۱۰ درصد ظرفیت اسمی رساند و همچنین سود ۲۳۰ میلیارد تومانی سال ۱۳۹۷ را در سال ۱۳۹۹ به مبلغ ۲۰۱۵۸ میلیارد تومان افزایش داد.\nاز زمان ورود به بورس با انسجام کامل همه ادارات و ایجاد هماهنگی ها شرکت به افشای کامل و به موقع اطلاعات پرداخت و توانست در این سه سال اخیر نظر قابل قبول حسابرس و بازرس قانونی را بدون بند حسابرسی دریافت نماید و در اولین سال ورود به بورس در جمع شرکت های برتر بورسی سال ۱۴۰۰ قرار گیرد.\n بورس24 با محمد رحیمی پور مدیر مالی شرکت پتروشیمی بوعلی سینا  ضمن گفت و گویی مهمترین اقدامات شرکت در سال ۱۴۰۰ و برنامه های ۱۴۰۱ را اعلام کرد.\nتغییرات اخیر در قیمت جهانی محصولات پتروشیمی بر محصولات تولیدی شرکت به ویژه برش های سبک و سنگین نیز اثر داشته است ؟  و چشم انداز قیمت های جهانی و قیمت های داخلی برش ها را چگونه می بینید ؟\nمبنای محاسبه نرخ محصولات بر اساس قیمت های جهانی می باشد و تغییرات قیمتهای جهانی رابطه مستقیمی با قیمت فروش محصولات دارد . با توجه به شرایط سیاسی جهان پیش بینی می گردد قیمت نفت در محدوده ۱۰۰ دلار باقی بماند.\nاحیای احتمالی برجام چه تاثیراتی بر عملکرد شرکت به ویژه در حوزه صادرات خواهد داشت ؟\nدر صورت اجرای برجام روند صادرات تسهیل می گردد و بالطبع هزینه های جانبی فروش نیز کاهش خواهند یافت که موارد یاد شده منجر به افزایش سود دهی شرکت می شود.\nدلیل کاهش مقداری و مبلغی فروش شرکت در اسفند ماه نسبت به ماه های قبل از آن چیست ؟\nنوسان شدید قیمت نفت در اواخر بهمن و اسفند ماه ۱۴۰۰ باعث گردید خریداران تا تثبیت قیمت ها در خرید های خود با احتیاط بیشتری رفتار نمایند ، اکنون با توجه به تعادل نسبی موجود پیش بینی می گردد روند فروش محصولات بهبود یابد.لازم است بدانید تولید محصولات شرکت پتروشیمی‌ بوعلی سینا در سال ۱۴۰۰ با ۳۲ درصد افزایش نسبت به سال قبل، به ۱۱۰ درصد ظرفیت طراحی و ۱میلیون و ۸۹۰ هزارتن رسی که یک رکورد جدید به حساب می آید.\nافزون بر این ،  شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین از فروش محصولات خود 1612 میلیارد تومان درآمد کسب نمود . هم چنین مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 148 درصد رشد داشته است.\nرشد همزمان نرخ فروش محصولات و قیمت نفتا به عنوان اصلی ترین ماده اولیه چه تاثیری بر حاشیه سود عملیاتی شرکت دارد ؟\nبا توجه به تناسب قیمت خوراک و قیمت های فروش محصولات رشد قیمت ها تاثیر محسوس در سود شرکت ندارد.\nقوانین وضع شده در خصوص نرخ انرژی در قانون بودجه سال ۱۴۰۱ چه تاثیراتی بر عملکرد شرکت پتروشیمی بوعلی سینا دارد ؟\nبا توجه به این که پیش از ۹۵ درصد از قیمت بهای تمام شده محصولات شرکت مربوط به مواد خام نفتی می باشد ، افزایش نرخ انرژی هر چند که باعث کاهش سود شرکت می گردد اما میزان آن قابل توجه نخواهد بود.\nافتتاح پروژه مخزن C۲۰۰۱ در ماه های اخیر چه تاثیراتی بر سود و زیان شرکت در سال ۱۴۰۱ دارد ؟\nافزایش حجم ذخیره سازی خوراک و کمک به استمرار و پیوستگی تولید دارد و همچنین باعث کمک به مدیریت نگهداری خوراک با توجه به توسانات قیمتهای جهانی را برای شرکت فراهم می آورد.\nوضعیت ذخایر ارزی شرکت در حال حاضر چگونه است ؟ آیا باید منتظر رشد درآمدهای شرکت از محل تسعیر ارز در صورت های مالی ۱۳ ماهه باشیم ؟\nمطالبات ارزی شرکت عمدتا از کارگزار فروش و از محل فروش های صادراتی می باشد که ارزهای حاصل از این محل بر اساس دستور العمل های بانک مرکزی و در راستای ایفای تعهدات ارزی از طریق سامانه نیما بفروش می رسد . با توجه به نوسان کم قیمت ارز در سال ۱۴۰۰ پیش بینی می گردد در دوره گزارشگری ۱۴۰۰ مبلغ قابل توجهی بابت سود یا زیان تسعیر شناسایی نشود.\nپتروشیمی بوعلی سینا نیز همچون برخی دیگر از شرکت های زیر مجموعه هلدینگ خلیج فارس برنامه ای برای تجدید ارزیابی دارایی های خود دارد ؟\nشرکت پتروشیمی بوعلی سینا قصد دارد جهت بهبود ساختار مالی سرمایه گذاری های بلند مدت خود را مورد تجدید ارزیابی دارایی ها ( سهام پتروشیمی تندگویان) قرار بدهد، که میزان این افزایش سرمایه ۳۰۰ درصد خواهد بود. مدل تجدید ارزیابی مشابه تجدید ارزیابی آریا ساسول در افزایش سرمایه پتروشیمی پارس است که ما هم در حال انجام آن هستیم.\nدر حال حاضربا یک تامین سرمایه قرارداد متعقد گردید وکارشناس معین شد و در حال تهیه گزارش هستند. همین امروز گزارش ارزشگذاری را از  کارشناس دریافت خواهد شد.\nگفتنی است ، پتروشیمی بوعلی در حالی قصد افزایش سرمایه دارد که این افزایش سرمایه 300 درصدی از طریق مازاد ارزش سرمایه گذاری ها در پتروشیمی تند گویان بوده و مدل این نوع افزایش سرمایه را پیش از این آریاساسول انجام و موفقیت بسیار خوبی در این نوع افزایش سرمایه داشت و به عبارتی به روز رسانی دارایی های ارزشمند محسوب می شود.\n«بوعلی» حدود 12 درصد «شگویا» را در اختیار دارد.\nارزش بازار «بوعلی» اکنون حدود 32 همت است ، در حال که ارزش بازار «شگویا» 30 همت می باشد ؛ یعنی «بوعلی» صاحب 4 همت «شگویا» است.\n","persian_date":"1401-02-17 11:29:00","date":1651922940000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/243501\/پتروشیمی-بوعلی-تجدید-ارزیابی-دارایی-سنگین-رو-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849qBAu-1651906797.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین از فروش محصولات خود 1612 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 1 ماهه منتهی به فروردین از فروش محصولات خود 1612 میلیارد تومان درآمد کسب نمود . هم چنین مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 148 درصد رشد داشته است.\n\n","persian_date":"1401-02-10 16:43:00","date":1651336980000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/243237\/ثبت-فروش-بیش-از-1600-میلیارد-تومانی-در-«بوعلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d27d6c0899.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 26185 میلیارد تومان درآمد کسب نمود که از این مبلغ 1779 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 100 درصد افزایش داشته است.\n\n","persian_date":"1401-01-08 15:58:00","date":1648483080000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/240856\/جهش-100-درصدی-فروش-«بوعلی»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62419bb3e6772.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 24419 میلیارد تومان درآمد کسب نمود که از این مبلغ 2439 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 117 درصد افزایش داشته است.\n\n","persian_date":"1400-12-07 17:25:00","date":1645896300000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/239197\/جهش-117-درصدی-فروش-«بوعلی»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a3121bdf3b.jpg","img_text":""},{"text":" در جلسه مجمع عمومی عادی به طور فوق‌العاده شرکت پتروشیمی بوعلی سینا که صبح امروز شنبه ۷ اسفندماه ۱۴۰۰ در سالن همایش‌های گروه صنایع پتروشیمی خلیج فارس برگزار شد، اعضای هیات مدیره این شرکت  انتخاب شدند. \n بورس24 : در جلسه مجمع عمومی عادی به طور فوق‌العاده شرکت پتروشیمی بوعلی سینا که صبح امروز شنبه ۷ اسفندماه ۱۴۰۰ در سالن همایش‌های گروه صنایع پتروشیمی خلیج فارس برگزار شد، اعضای هیات مدیره این شرکت  انتخاب شدند.\nدر این مجمع که با حضور ۹۲.۲۵ درصد سهامداران برگزار شد، شرکت صنایع پتروشیمی خلیج فارس، شرکت مدیریت توسعه صنایع پتروشیمی، شرکت پتروشیمی نوری، شرکت مبین انرژی خلیج فارس و شرکت سرمایه گذاری استان ایلام به عنوان اعضای هیات مدیره پتروشیمی بوعلی سینا برای مدت ۲ سال معرفی شدند.\n۶۲ درصد سهام شرکت پتروشیمی‌بوعلی سینا (سهامی خاص) متعلق به گروه صنایع پتروشیمی خلیج فارس، ۳۰ درصد سهام متعلق به سهام عدالت و مابقی متعلق به سایر سهامداران است.\n","persian_date":"1400-12-07 15:00:00","date":1645887600000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/239142\/اعضای-هیات-مدیره-شرکت-پتروشیمی-بوعلی-سینا-مشخص-شدند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114qyo-1645875031.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا  تغییرات مثبت سود (بیش از 30 درصد) نسبت به دوره مشابه سال قبل ناشی از افزایش قیمت نفت و مقدار فروش بوده است.\nاخبار لحظه ای بورس امروز را از اینجا دنبال کنید.\n\n","persian_date":"1400-11-11 11:45:00","date":1643629500000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/237406\/توضیحات-«بوعلی»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f79a98efe80.png","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی بوعلی سینا گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا  گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی بوعلی سینا   در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 21891 میلیارد تومان درآمد کسب نمود که از این مبلغ 2558 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 140 درصد افزایش داشته است.\n\n","persian_date":"1400-11-05 18:01:00","date":1643133660000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/236886\/جهش-140-درصدی-فروش-«بوعلی»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f009aa9d2b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 31 هزار اکتیو با نرخ 3 میلیون ریال، 6 میلیون مترمکعب گاز سوخت با نرخ 9 هزار ریال و 148 هزار لیتر بخار با نرخ 773 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 144 هزار اکتیو، 115 میلیون متر مکعب گاز سوخت، 507 هزار لیتر بخار خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود  31   هزار   اکتیو با نرخ 3 میلیون  ریال، 6 میلیون  مترمکعب گاز سوخت با نرخ 9  هزار ریال و 148 هزار  لیتر بخار  با نرخ 773  هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 144   هزار  اکتیو،  115  میلیون متر مکعب گاز سوخت، 507 هزار لیتر بخار  خواهد بود.\n\n","persian_date":"1400-10-14 13:30:00","date":1641303000000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/234657\/هزینه-های-انرژی-«بوعلی»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d41ab678437.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، پتروشیمی بوعلی سینا در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 15507 میلیارد تومان درآمد کسب نمود که از این مبلغ 2897 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 163 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، پتروشیمی بوعلی سینا در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 15507 میلیارد تومان درآمد کسب نمود که از این مبلغ 2897 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 163 درصد افزایش داشته است.\n\n","persian_date":"1400-09-07 09:33:00","date":1638091980000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/231746\/رشد-163-درصدی-فروش-«بوعلی»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a31ba3b385a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اعلام نمود که از دلایل عمده تغییرات بیش از 30 درصد در صورتهای مالی میاندوره سال جاری نسبت به دوره مشابه سال قبل ناشی افزایش قیمت نفت و به تبع آن افزایش نرخ فروش محصولات و افزایش نرخ محصولات باعث افزایش سود شرکت شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا اعلام نمود که از دلایل عمده تغییرات بیش از 30 درصد در صورتهای مالی میاندوره سال جاری نسبت به دوره مشابه سال قبل ناشی افزایش قیمت نفت و به تبع آن افزایش نرخ فروش محصولات و افزایش نرخ محصولات باعث افزایش سود شرکت شده است.\n\n","persian_date":"1400-09-01 11:36:00","date":1637580960000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/230949\/افشای-«بوعلی»-در-خصوص-سود-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b4f7725ebe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی بوعلی سینا اعلام نمود در چهارصد و پنجاه و چهارمین جلسه هیأت مدیرة شرکت پتروشیمی بوعلی‌سینا نامه رئیس محترم امورمالی (ارجاعی مدیرعامل) با موضوع عدم صدور اوراق تبعی این شرکت مطرح و پس از بحث و بررسی و با توجه به قیمت سهام شرکت و روند قیمت¬ها در بازار سرمایه، مصوبه شماره 1645-5-443-1400 هیأت مدیره کنسل و صدور اوراق تبعی منتفی گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا اعلام نمود در چهارصد و پنجاه و چهارمین جلسه هیأت مدیرة شرکت پتروشیمی بوعلی‌سینا نامه  رئیس محترم امورمالی (ارجاعی مدیرعامل) با موضوع عدم صدور اوراق تبعی این شرکت مطرح و پس از بحث و بررسی و با توجه به قیمت سهام شرکت و روند قیمت¬ها در بازار سرمایه، مصوبه شماره 1645-5-443-1400 هیأت مدیره کنسل و صدور اوراق تبعی منتفی گردید. \n","persian_date":"1400-08-30 14:24:00","date":1637504640000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/230865\/انتشار-اختیار-فروش-«بوعلی»-کنسل-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619a252c73224.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 7 ماهه منتهی به مهر از فروش محصولات خود 125477 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 7 ماهه منتهی به مهر از فروش محصولات خود 125477 میلیارد تومان درآمد کسب نمود که از این مبلغ 2351 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 168 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 10:45:00","date":1635590700000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/229444\/گذر-فروش-«بوعلی»-از-قله-12500-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/617cf0dc85a8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی بوعلی سینا در 6 ماهه منتهی به شهریور برای هر سهم 5485 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 154 درصدی داشته است. سود ناخالص با رشد 381 درصدی به 2223 میلیارد تومان و سود خالص به 1920 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 6 ماهه منتهی به شهریور برای هر سهم 5485 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 154 درصدی داشته است. سود ناخالص با رشد 381 درصدی به 2223 میلیارد تومان و سود خالص به 1920 میلیارد تومان رسید. \n\n","persian_date":"1400-07-30 22:50:00","date":1634943000000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/228580\/رشد-154-درصدی-سود-پتروشیمی-بوعلی-سینا-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/61730ed437b5a.jpg","img_text":""},{"text":" رئیس بهره‌برداری شرکت پتروشیمی بوعلی سینا از شکسته شدن رکورد تولید ۱۷ ساله این شرکت در طی ۶ ماهه نخست سال جاری خبر داد. \n بورس24 : رئیس بهره‌برداری شرکت پتروشیمی بوعلی سینا از شکسته شدن رکورد تولید ۱۷ ساله این شرکت در طی ۶ ماهه نخست سال جاری خبر داد.\n علیرضا قاسمی با اعلام این خبر اظهار داشت: طی ۶ ماهه نخست امسال، محصول برش سنگین نفتا با تولید نزدیک به ۲۶۲۰۰۰ تن، ۱۳۶ درصد برنامه را محقق و نسبت به مدت مشابه سال گذشته افزایش ۷۶ درصدی را ثبت کرده\n است.\n وی افزود: در ادامه رکوردشکنی‌ها در این پتروشیمی هلدینگ خلیج فارس، محصول استراتژیک بنزن بار دیگر با افزایش تولید چشمگیر همراه بوده و با تحقق ۱۳۰ درصدی برنامه طی شش ماهه نخست سال ۱۴۰۰، به ۵۴۰۰۰\n تن رسیده که به معنای بی‌نیازی کشور از واردات و البته صادرات این محصول باارزش و خلق ارزشی دیگر برای کشور است.\n رئیس بهره برداری این شرکت ادامه داد: تلاش کارکنان در بخش‌های مختلف منجر به افزایش ۷۶ درصدی محصول گازمایع نسبت به مدت مشابه سال قبل و تحقق ۱۰۶ درصدی محصول برش سبک نفتا طی این مدت شده است.\n وی اضافه کرد: در محصول ریفرمیت نیز حجم تولید با افزایش بی‌سابقه و ثبت رکوردی بی‌نظیر در طول دوران فعالیت شرکت همراه بوده و در ۶ماهه منتهی به شهریور ۱۴۰۰، حدود ۴۰۳۰۰۰تن محصول تولید شده که\n ۲۰ درصد بیشتر از مدت مشابه سال قبل بوده است.\n قاسمی در پایان تصریح کرد: طی ۶ماهه نخست سال ۱۴۰۰، مجموع تولیدات مجتمع بیش از ۳۰ درصد بیشتر از سال گذشته بوده و با تلاش شبانه روزی کارکنان، تولیدات منجر به تحقق ۱۱۶ درصد برنامه شده‌است که حاصل\n آن تولید حدود ۱۰۰۰۰۰۰ تن محصول می‌باشد.\n","persian_date":"1400-07-11 14:52:00","date":1633272720000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/227077\/شکستن-رکورد-۱۷-ساله-تولید-در-پتروشیمی-بوعلی-سینا--شش‌ماهه-طلایی-«بوعلی»-برای-سهامداران-با-رسیدن-به-تولید-۱-میلیون-تن-محصول","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211003112240.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا فهرست زمین و ساختمان شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا فهرست زمین و ساختمان شرکت را منتشر نمود.\n \n","persian_date":"1400-07-10 12:26:00","date":1633177560000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/226823\/پتروشیمی-بوعلی-سینا-جزئیات-زمین-و-ساختمان-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی بوعلی سینا در ۶ ماهه منتهی به شهریور از فروش محصولات خود ١٠١٢٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٣٨٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه در مقایسه با مدت مشابه سال قبل ١٧٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 6 ماهه منتهی به شهریور از فروش محصولات خود 10128 میلیارد تومان درآمد کسب نمود که از این مبلغ 2380 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 178 درصد رشد داشته است.\n \n","persian_date":"1400-07-07 11:13:00","date":1632913980000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/226544\/رشد-١٧٨-درصدی-فروش-در-پتروشیمی-بوعلی-سینا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند به استناد چهارصد و پنجاه و دومین (۴۵٢) جلسه هیأت مدیره شرکت پتروشیمی بوعلی سینا (سهامی عام) به تاریخ ١۴٠٠.٠۶.٢٢ (ساعت١۴:٠٠ ) پیشنهاد افزایش سرمایه این شرکت از مبلغ ٣،۵٠٠ میلیارد ریال به ١٣،۵٠٠ میلیارد ریال از محل مازاد تجدید ارزیابی سرمایه گذاریهای بلندمدت (سرمایه گذاری در سهام شرکت پتروشیمی تندگویان) به منظور اصلاح ساختار مالی شرکت مطرح و به تصویب هیأت مدیره رسید. لازم به توضیح است پس از نهایی شدن گزارش توجیهی، اطلاعات مربوطه از طریق سامانه کدال منتشر خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند به استناد چهارصد و پنجاه و دومین (452) جلسه هیأت\n مدیره شرکت پتروشیمی بوعلی سینا (سهامی عام) به تاریخ 1400.06.22 (ساعت14:00 ) پیشنهاد افزایش سرمایه این شرکت از مبلغ 3،500 میلیارد ریال به 13،500 میلیارد ریال از محل مازاد تجدید ارزیابی سرمایه\n گذاریهای بلندمدت (سرمایه گذاری در سهام شرکت پتروشیمی تندگویان) به منظور اصلاح ساختار مالی شرکت مطرح و به تصویب هیأت مدیره رسید. لازم به توضیح است پس از نهایی شدن گزارش توجیهی، اطلاعات مربوطه از\n طریق سامانه کدال منتشر خواهد شد.\n \n","persian_date":"1400-06-22 15:16:00","date":1631546160000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/225057\/هیأت-مدیره-«بوعلی»-افزایش-سرمایه-٢٨۶-درصدی-از-تجدید-ارزیابی-را-تصویب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بو علی سینا در گزارش اعلام داشت، فروش ٩ماهه منتهی به اسفند ١۴٠٠ شرکت حدود ١٣٢٧۵ میلیارد تومان و بهای تمام شده ١٠٣۴٧ میلیارد تومان برآورد شده است.\nگفتنی است سود هر سهم منتهی به اسفند ١۴٠٠ با دلار ٢٢هزار تومان و نرخ میعانات به دلار موثر بر درآمد های عملیاتی ۴٧٠ دلار ٨۵۴٠ ریال برآورد شده است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بو علی سینا در گزارش اعلام داشت، فروش 9ماهه منتهی به اسفند 1400 شرکت حدود 13275 میلیارد تومان و بهای تمام شده 10347 میلیارد تومان برآورد شده است. گفتنی است سود هر سهم منتهی به اسفند 1400 با دلار 22هزار تومان و نرخ میعانات به دلار موثر بر درآمد های عملیاتی 470 دلار 8540 ریال برآورد شده است.\n \n","persian_date":"1400-06-20 09:40:00","date":1631353200000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/224860\/«بوعلی»-از-پیش-بینی-سود-در-گزارش-تفسیری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C1(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل تجدید ارزیابی دارایی ها به استحضار می رساند پیشنهاد موضوع مذکور در حال بررسی بوده و تاکنون در هیات مدیره این شرکت مطرح نگردیده است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل تجدید ارزیابی دارایی ها به استحضار می رساند پیشنهاد موضوع مذکور\n در حال بررسی بوده و تاکنون در هیات مدیره این شرکت مطرح نگردیده است.\n \n","persian_date":"1400-06-15 12:12:00","date":1630930320000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/224608\/افزایش-سرمایه-پتروشیمی-بوعلی-سینا-از-تجدید-ارزیابی-در-دست-بررسی-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی بوعلی سینا در ۵ ماهه منتهی به مرداد از فروش محصولات خود ٧٧۶١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴٠۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ١٨٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 5 ماهه منتهی به مرداد از فروش محصولات خود 7761 میلیارد تومان درآمد کسب نمود که از این مبلغ 1406 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 180 درصد رشد داشته است.\n \n","persian_date":"1400-06-06 15:24:00","date":1630164240000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/223915\/«بوعلی»-در-۵-ماهه-به-فروش-بیش-از-٧٧٠٠-میلیارد-تومانی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی بوعلی سینا در ۴ ماهه منتهی به تیر از فروش محصولات خود ۶٢٧٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٨٩٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٩٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی بوعلی سینا در 4 ماهه منتهی به تیر از فروش محصولات خود 6278 میلیارد تومان درآمد کسب نمود که از این مبلغ 1897 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 193 درصد رشد داشته است.\n \n","persian_date":"1400-05-06 10:51:00","date":1627469460000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/222154\/فروش-۴-ماهه-پتروشیمی-بوعلی-سینا-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی بوعلی سینا در ٣ ماهه منتهی به خرداد برای هر سهم ٢۶٢١ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ۴۵٢ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت پتروشیمی بوعلی سینا در 3 ماهه منتهی به خرداد برای هر سهم 2621 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 452 درصدی داشته است.\n \n","persian_date":"1400-04-29 15:28:00","date":1626794880000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/221335\/سهامداران-در-جریان-عملکرد-پتروشیمی-بوعلی-سینا-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی بوعلی سینا در ٣ ماهه سال جاری از فروش محصولات خود ۴٣٧٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٧٩٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٢۶١ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 3 ماهه سال جاری از فروش محصولات خود 4372 میلیارد تومان درآمد کسب نمود که از این مبلغ 1790 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 261 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 15:49:00","date":1624895340000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/219931\/پتروشیمی-بوعلی-سینا-در-خرداد-چقدر-فروخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا از ابلاغ مصوبه هیات مدیره شرکت در خصوص انتشار اوراق اختیار فروش تبعی با شرایط تعداد ۴٠.٠٠٠.٠٠٠ سهم و اعمال ضریب قیمت ١.٢٢ برای یک سال بعد. عامل انتشار: صندوق بازارگردانی اختصاصی خلیج فارس خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا از ابلاغ مصوبه هیات مدیره شرکت در خصوص انتشار اوراق اختیار فروش تبعی با شرایط تعداد 40.000.000 سهم و اعمال ضریب قیمت 1.22 برای یک سال\n بعد. عامل انتشار: صندوق بازارگردانی اختصاصی خلیج فارس خبر داد.\n \n","persian_date":"1400-03-23 11:22:00","date":1623583320000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/218739\/پتروشیمی-بوعلی-سینا-اوراق-اختیار-فروش-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا در خصوص رای دیوان عدالت اداری مبنی بر ابطال بخشنامه مالیاتی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در خصوص رای دیوان عدالت اداری مبنی بر ابطال بخشنامه مالیاتی شفاف سازی نمود.\n \n","persian_date":"1400-03-19 11:48:00","date":1623239280000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/218585\/شفاف-سازی--پتروشیمی-بوعلی-سینا-در-خصوص-معافیت-مالیاتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا از طرح رافینیت بهره برداری کرد.گفتنی است با توجه به امکان افزایش ٣٠٠ الی ۴٠٠ هزار تنی محصولات و همچنین بر اساس میزان سود شناسایی شده به ازای هر تن محصول در سال مالی ١٣٩٩، سود شرکت حدود ۴ هزار میلیارد ریال افزایش خواهد یافت. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا از طرح رافینیت بهره برداری کرد.گفتنی است با توجه به امکان افزایش 300 الی 400 هزار تنی محصولات و همچنین بر اساس میزان سود شناسایی شده به ازای هر\n تن محصول در سال مالی 1399، سود شرکت حدود 4 هزار میلیارد ریال افزایش خواهد یافت.\n \n","persian_date":"1400-03-05 18:59:00","date":1622055540000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/218053\/شفاف-سازی-مهم-از-پتروشیمی-بوعلی-سینا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی بوعلی سینا در ٢ ماهه سال جاری از فروش محصولات خود ٢۶٠٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣١٩٨۴ ٢٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٢٨٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 2 ماهه سال جاری از فروش محصولات خود 2607 میلیارد تومان درآمد کسب نمود که از این مبلغ 31984 20 میلیارد تومان آن مربوط به همین ماه می\n باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 280 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 11:36:00","date":1622028960000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/217891\/پتروشیمی-بوعلی-سینا-در-دو-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۵۶٠٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ١٧٩ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در 12 ماهه منتهی به اسفند 99 برای هر سهم 5600 ریال سود محقق کرد که به نسبت دوره قبل رشد 179 درصدی داشته است.\n \n","persian_date":"1400-02-30 00:01:00","date":1621468860000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/217244\/رشد-١٧٩-درصدی-سود-پتروشیمی-بوعلی-سینا-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا در مدت ١ ماهه ١۴٠٠ حدود ۶۵٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی بوعلی سینا در مدت 1 ماهه 1400 حدود 650 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-06 15:53:00","date":1619452380000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/215787\/روند-فروش-بوعلی-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی بوعلی سینا در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ١٣١١٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٨٠٩ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1400-01-14 16:14:00","date":1617466440000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/214310\/پتروشیمی-بوعلی-سینا-در-١٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی بو علی سینا در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٩١٠۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۶٣۵ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-11-06 15:55:00","date":1611590100000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/211301\/فروش-خوب-پتروشیمی-بوعلی-سینا-در-١٠ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی بوعلی سینا در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ٣۵۵٧ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۶٧ درصدی داشته است. سود ناخالص در این دوره با ٢٨ درصد رشد به ١١۵٢ میلیارد تومان و سود خالص به ١٢۴۵ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ١٧ درصد رسید این در حالی است که این رقم در دوره قبل ٨ درصد بود. \n \n","persian_date":"1399-10-30 16:49:00","date":1611074940000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/210883\/پتروشیمی-بوعلی-سینا-از-عملکرد-٩-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی بو علی سینا در ٩ماهه منتهی به آذر ١٣٩٩ مبلغ ٧٣۶١ میلیارد تومان محصول فروخت که ١۴۶٨ میلیارد تومان از این مبلغ متعلق به ماه آذر می باشد. \n \n","persian_date":"1399-10-06 16:04:00","date":1608998640000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/209555\/پتروشیمی-بوعلی-سینا-فروش-٧٣۶١-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی بوعلی سینا در پی نوسان قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود و اهم مطالب را منتشر نمود. \n \n","persian_date":"1399-10-05 21:55:00","date":1608933300000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/209503\/پاسخ-بوعلی-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%88%D8%B9%D9%84%DB%8C(41).jpg","img_text":""},{"text":" مراسم عرضه اولیه سهام پتروشیمی بوعلی سینا با نماد بوعلی به عنوان پانصد و هفتاد و هشتمین شرکت پذیرفته شده در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران، در ساختمان بورس تهران برگزار شد. \n بورس24 : مراسم عرضه اولیه سهام پتروشیمی بوعلی سینا با نماد بوعلی به عنوان پانصد و هفتاد و هشتمین شرکت پذیرفته شده در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران، در ساختمان بورس\n تهران برگزار شد.\n این مراسم با حضور سعید محبی فرد، معاون مالی و امور سرمایه گذاری و مدیران ارشد هلدینگ خلیج فارس و پتروشیمی بوعلی سینا و همچنین مدیران بورس اوراق بهادار تهران، برگزار شد.\n در این مراسم بعد از پخش فیلم معرفی پتروشیمی بوعلی،مدیر عامل بورس تهران و مدیرعامل پتروشیمی بوعلی سینا زنگ معاملات را به صدا درآوردند.\n در ادامه علی صحرایی، نشان بورس را بر روی سینه سید محمداحمدزاده نصب کرد و لوح این سازمان به مدیرعامل پتروشیمی بوعلی سینا اهدا شد.\n گفتنی است امروز ۳۱۵ میلیون از سهام شرکت پتروشیمی بوعلی سینا با نماد بوعلی به مردم عرضه شد و با عرضه ۱۰۵ میلیون سهم به صندوق‌های سرمایه‌گذاری در روز شنبه جمعا ۴۲۰ میلیون سهم، معادل ۱۲ درصد\n از سهام این شرکت به بورس عرضه شد.\n منبع: روابط عمومی شرکت صنایع پتروشیمی خلیج فارس\n","persian_date":"1399-09-19 14:24:00","date":1607523840000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/208724\/بوعلی-رسما-وارد-بورس-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201209105425.jpg","img_text":""},{"text":" بورس ٢۴ : آخرین تحولات و برنامه های مهم و استراتژیک پتروشیمی بوعلی سینا اعلام شد و مدیر عامل شرکت وعده سودآوری بالا در پی ایجاد پروژه های مهم را به سهامداران تازه وارد داد.\nسید محمد احمد زاده مدیر عامل پتروشیمی بوعلی سینا در خصوص عرضه سهام این شرکت در بورس و برنامه های آتی این شرکت به خبرنگار بورس ۲۴ گفت: همان طوری که در اعلامیه مطرح شده است ، فردا حدود ١٢ درصد از سهم پتروشیمی بوعلی سینا معادل ۴۲۰ میلیون سهم با قیمت حدود ۴ هزار تومان عرضه می شود.\nوی گفت: خوشبختانه در این دو _ سه هفته اخیر به خصوص بعد از این که چشم انداز های مثبتی برای تولید واکسن کرونا پیدا شده ، قیمت محصولات ما در بازار های جهانی روبه افزایش است. البته با افزایش قیمت نفت ، بازار تحرک بهتری پیدا کرده است، فروش های شرکت نیز روان تر و بهتر انجام می شود که این شرایط قیمت محصولات و افزایش حدود ۱۵۰ دلاری در این مدت، تاثیر خوبی روی سود آوری شرکت خواهد داشت و به نظر من یکی از عواملی است که به افزایش ارزش این سهام ، کمک می کند. \n بورس24 : آخرین تحولات و برنامه های مهم و استراتژیک پتروشیمی بوعلی سینا اعلام شد و مدیر عامل شرکت وعده سودآوری بالا در پی ایجاد پروژه های مهم را به سهامداران تازه وارد داد.\nسید محمد احمد زاده مدیر عامل پتروشیمی بوعلی سینا در خصوص عرضه سهام این شرکت در بورس و برنامه های آتی این شرکت به خبرنگار بورس24 گفت: همان طوری که در اعلامیه مطرح شده است ، فردا حدود 12 درصد از سهم پتروشیمی بوعلی سینا معادل ۴۲۰ میلیون سهم با قیمت حدود ۴ هزار تومان عرضه می شود.\nوی گفت: خوشبختانه در این دو _ سه هفته اخیر به خصوص بعد از این که چشم انداز های مثبتی برای تولید واکسن کرونا پیدا شده ، قیمت محصولات ما در بازار های جهانی روبه افزایش است. البته با افزایش قیمت نفت ، بازار تحرک بهتری پیدا کرده است، فروش های شرکت نیز روان تر و بهتر انجام می شود که این شرایط قیمت محصولات و افزایش حدود ۱۵۰ دلاری در این مدت، تاثیر خوبی روی سود آوری شرکت خواهد داشت و به نظر من یکی از عواملی است که به افزایش ارزش این سهام ، کمک می کند.\nاین مقام مسئول در پتروشیمی بوعلی سینا در پاسخ به این سوال که سهم شرکت از تولید مواد پتروشیمی و محصولات آروماتیکی چگونه است؟ گفت: پتروشیمی بوعلی سینا، یک چهارم محصولات آروماتیکی در کشور را تولید می کند ، آن چیزی که در بازار داخل به خصوص «بنزن» عرضه می شود که البته به دلیل این که واحد آروماتیکی بندر امام، از سرویس خارج شده است تنها تامین کننده «بنزن» بازار داخل کشور پتروشیمی بوعلی سینا است. در مورد سایر محصولات ، «لایت اند وLPG و بنزن» که حدود 35 درصد محصولات شرکت هستند ، مشتری داخلی دارند.\nبازگشت امید ها برای افزایش قیمت نفت و محصولات پتروشیمی ...\nبه گفته وی، «بنزن» را عمدتا واحدهای تولید LABدر سطح کشور مصرف می کنند و از طریق بورس یا به صـورت مستقیم این فروش صورت می گیرد که جمع این موارد حدود 35 درصد محصولات است، 65 درصد محصولات مان که به عبارتی «ریفرمیت و هوی انت» می شوند، صادراتی هستند، صادرات مان از طریق 3 کانال انجام می شود که یک روش صادرات دریایی عمدتا به سمت بازار های آسیای جنوب شرقی می رود و صادرات بازار های منطقه ای عمدتا زمینی انجام می شود که بزرگترین «هاب» بارگیری در منطقه در اختیار خودمان است.\nاحمدزاده گفت: تحت تاثیر شرایط و تهدیداتی که ظرف امسال و سال آینده وجود داشت، ما تقریبا تمام «هوی انت» مان را از طریق تانکری و زمینی در بازار های منطقه ای بهتر از بازار های جهانی توانستیم بفروشیم و این تهدید را به یک فرصت تبدیل کردیم، بخش قابل ملاحظه ای حدود ۴۰ درصد «ریفرمیت» مان را در بازار های منطقه ای و از طریق بورس یا مستقیم در بازار های زمینی منطقه ای به فروش رفت و به واسطه موقعیت شغلی که ما داشته ایم و امکانات مخزنی و بارگیری که در سطح منطقه بود، توانستیم یک زنجیره نسبتا خوبی برای فروش محصولات مان در سطح منطقه ایجاد کنیم که مجموعا این مقدار حدود 65 درصد محصولات شرکت هستند و چیزی حدود نیم میلیارد دلار ارزآوری برای کشور و هم برای شرکت دارد.\nاحمد زاده افزود: قیمت محصولات و خوراک بوعلی سینا ارتباط مستقیمی با قیمت نفت دارد و البته وضعیت یوتیلیتی یا جابه جایی حمل و نقل در سطح جهان بستگی دارد که روند هایی که الان نمودار های آن هم پیش روی مان است، روبه بهبود است، بخصوص ظرف 2،3 ماه اخیر به شرایط قبل از کرونا تقریبا نزدیک می شویم، حمل و نقل در سطح جهانی هم افزایش پیدا کرده است، درصد امید هایی که به واکسن کرونا است و همچنین تطبیقی که اقتصاد جهانی با کرونا سود داده است و چاره ای جز این که چرخ اقتصاد را به چرخش در بیاورند به خاطر بحث و استفاده کشور ها، قیمت ها روبه ریکاوری است، قیمت «بنزن، هوی انت و ریفرمیت» ظرف یک ماه گذشته چیزی حدود 20،15 درصد افزایش داشته و روند رو به بالا است.\nروند سه پروژه مهم شرکت،راه اندازی پروژه شیرین سازی همین امسال...\nوی در مورد پروژه های پیش روی شرکت گفت : پتروشیمی بوعلی سه پروژه مهم در اختیار دارد، پروژه شیرین سازی نفتا «لایت اند» به خاطر سبک بودن محصول قابل صادرات توسط کشتی نیست! و با اجرای پروژه وابستگی به پتروشیمی امیرکبیر به عنوان خریدار، را کاهش می دهد.در نتیجه به واسطه پروژه شیرین سازی ما «لایت اند» را به گاز مایع یا LPG و رفینیت تبدیل می کنیم. جابه‌جایی و حمل و نقل «رفینیت» راحت تر است و می توانیم آن را در بازارهای جهانی صادر کنیم. همچنین این محصول در بازارهای «الفین» و دیگر پتروشیمی ها هم مصرف دارد.پیشرفت فیزیکی این پروژه حدود ۹۵ درصد است و به تدریج تا یک ماه دیگر وارد فاز پیش راه اندازی می شویم. امیدواریم بتوانیم اواخر بهمن ماه این پروژه را وارد مدار کنیم.\nوی ادامه داد: پتروشیمی بوعلی سینا در سال ۹۵ یک مخزن را در اثر حادثه آتش سوزی از دست داده بود که حدود ۷۰ درصد پیشرفت دارد و تقریباً جداره اصلی مخزن نصب و سطح شناور آن ساخته شده است. امیدواریم طبق برنامه ریزی هایی که انجام شده تا آخر سال جاری بتوانیم این مخزن را در مدار استفاده قرار دهیم و برای ذخیره سازی خوراک از آن استفاده کنیم و به این ترتیب ما ۳ مخزن قبلی را دوباره خواهیم داشت و‌ چیزی حدود ۱۰۰ هزار تن امکان ذخیره سازی خوراک را به دست می آوریم.\nمدیر عامل پتروشیمی بوعلی سینا گفت: پروژه بعد، پروژه واحد «پارازایلین» است که در شرایط آتش سوزی آسیب دید. طبق برنامه ریزی قرارداد برای ساخت و تجهیزات عمده منعقد شده است. دو قرارداد داخلی و یک قرارداد با کشور دیگر منعقد شده است‌. ان شاءالله پروژه واحد ۸۰۰، سال آینده، راه اندازی خواهد شد. اگر بتوانیم متعهد بمانیم که ان شاء الله خواهیم ماند زنجیره تولید ما در واحد ۸۰۰ سال آینده تکمیل خواهد شد و به جای تولید «ریفورمنس» یک سبد از محصولات شامل «پارازایلین و اورتوزایلین» خواهیم داشت که مشتری آن پتروشیمی تندگویان و بعضی از پتروشیمی های منطقه هستند.\nپیش بینی سود آوری بالای بوعلی برای امسال...\nاحمد زاده در مورد سود خالص شرکت و پیش بینی آن تا پایان سال گفت: خوشبختانه طبق صورت های مالی، حسابرسی شده در نیمه اول امسال حدود ۷۵۰ میلیارد تومان سود خالص داشتیم و پیش بینی مان این است که تا آخر امسال بتوانیم حدود ۱۵۰۰ میلیارد تومان سود داشته باشیم، البته با هزینه های لجستیک در حدود ۱۲۰۰ تا ۱۵۰۰ میلیارد تومان سود تحقق یافته خواهیم داشت، هر چند که از طرق مختلفی که در دستور کار است مانند افزایش قیمت فروش، حضور در بازارهای دیگر با قیمت بهتر و بالاتر، کاهش ضایعات در تولید و بارگیری کشتی ها، تأمین خوراک های با ارزش افزوده بهتر و بیشتر و اقتصادی تر ، سود بیشتر از این مبلغ هم باشد. ان شاء الله بتوانیم سود پایدار و خوبی را نصیب سهامداران کنیم، کما این که ما در سال ۹۸ یک جهش سه برابری داشتیم و سود ۲۰۰ میلیارد تومانی سال قبل را ۳ برابر در سال ۹۸ محقق کردیم. امیدوار امسال هم بتوانیم سودی حدود ۱۵۰۰ میلیارد یا بیشتر را نصیب سهامداران بکنیم.\nمدیر عامل پتروشیمی بوعلی سینا گفت: پیش بینی من این است که پتروشیمی بوعلی سینا هم اکنون از بابت منابع متعدد خوراکی که دراختیار دارد و قدرت انتخاب برای خرید خوراک در شرایط خوبی قرار دارد و متناسب با بازار تأمین خوراکی که اقتصادی تر است را در دستور کار قرار می دهیم.‌ حدود ۹۰ درصد از هزینه های ما هزینه خوراک است. به تبع وقتی خوراک بهتر و ارزان تری را تأمین کنیم تأثیر ۹۰ درصدی روی سودآوری شرکت خواهد داشت.\nوی گفت: این یکی از مزیت های بسیار خوب پتروشیمی بوعلی سینا است که قدرت انتخاب و تنوع را در سبد تأمین خوراک از سایر پتروشیمی و پارس جنوبی عسلویه دارد. کشور در شرایطی است که ما از این شرایط می توانیم استفاده کنیم و یک فرصت برای مجتمع های آروماتیک است که از سبد متنوعی از محصولات برای صادرات برخوردار هستند . به نظر من این موارد به اضافه پروژه های در دستور کار و نیروی انسانی و جوان پتروشیمی بوعلی افق روشنی را پیش روی شرکت قرار داده است.\n","persian_date":"1399-09-18 18:12:00","date":1607451120000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/208689\/«بوعلی»-معارفه-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201208144254.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شرکت پتروشیمی بوعلی سینا در تاریخ ١٩ آذر ماه عرضه اولیه خواهد شد.\nبدین صورت ١٢ درصد سهام شرکت در دامنه قیمت ٣٩٣۶٠ ریال تا ۴١۴٣٠ ریال عرضه می شود. حداکثر هر سفارش حقوقی و حقیقی ٢٠٠ سهم می باشد.\nگفتنی است تعداد ١٠۵ میلیون سهم نیز ٢٢آذر ماه به صندوق های سرمایه گذاری اختصاص خواهد یافت. \n \n","persian_date":"1399-09-16 21:20:00","date":1607289600000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/208581\/عرضه-اولیه-پتروشیمی-بوعلی-سینا-روز-چهارشنبه-قطعی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C1.jpg","img_text":""},{"text":" غروب امروز بود که علی صحرایی مدیرعامل بورس اوراق بهادار تهران از قطعی شدن عرضه اولیه پتروشیمی بوعلی سینا در روز چهارشنبه هفته جاری سخن گفته بود.\nقبل از آن هم معاون مالی هلدینگ خلیج فارس به خبرنگار بورس ٢۴ گفته بود که کارهای این عرضه برای روز چهارشنبه نهایی شده است.\nاما دقایقی پیش مدیرعامل بورس تهران به خبرنگار بورس ٢۴ توضیح داد که ٩٩ درصد کارهای عرضه اولیه پتروشیمی بوعلی نهایی شده ولی این شرکت اعلام کرد ؛ برای قیمت عرضه به تائید نهایی هیات مدیره و سهامدار عمده نیاز دارد، از این رو عرضه عمومی سهام شرکت مزبور در روز چهارشنبه جاری احتمالی ، لکن برای چهارشنبه هفته آینده قطعی است. \n بورس24 : غروب امروز بود که علی صحرایی مدیرعامل بورس اوراق بهادار تهران از قطعی شدن عرضه اولیه پتروشیمی بوعلی سینا در روز چهارشنبه هفته جاری سخن گفته بود.\n قبل از آن هم معاون مالی هلدینگ خلیج فارس به خبرنگار بورس24 گفته بود که کارهای این عرضه برای روز چهارشنبه نهایی شده است.\n اما دقایقی پیش مدیرعامل بورس تهران به خبرنگار بورس24 توضیح داد که 99 درصد کارهای عرضه اولیه پتروشیمی بوعلی نهایی شده ولی این شرکت اعلام کرد ؛ برای قیمت عرضه به تائید نهایی هیات مدیره و سهامدار\n عمده نیاز دارد، از این رو عرضه عمومی سهام شرکت مزبور در روز چهارشنبه جاری احتمالی ، لکن برای چهارشنبه هفته آینده قطعی است.\n","persian_date":"1399-09-09 22:08:00","date":1606687680000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/208235\/پتروشیمی-بوعلی-این-چهارشنبه-می-آید-یا-آن-چهارشنبه!؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201129183821.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/208234\/آغاز-عرضه-اولیه-ها-در-بورس-تهران-با-عرضه-پتروشیمی-بوعلی-سینا-در-روز-چهارشنبه","img":null,"img_text":""},{"text":" شرکت پتروشیمی بوعلی سینا زودتر از زمان پیش بینی شده به ایستگاه بورس تهران رسید... \n بورس24 : شرکت پتروشیمی بوعلی سینا زودتر از زمان پیش بینی شده به ایستگاه بورس تهران رسید.\nعلی صحرایی مدیر عامل شرکت بورس تهران از عرضه اولیه پتروشیمی بوعلی سینا خبرداد و به بورس24 گفت : ۱۲ درصد از سهام شرکت پتروشیمی بوعلی سینا معادل تعداد۴۲۰ میلیون سهم این شرکت با سرمایه 350 میلیارد تومان و با سقف قیمت 4143 تومان ‌چهارشنبه این هفته عرضه اولیه خواهد شد.\nوی افزود: ۷ شرکت دیگر در صف عرضه اولیه در بورس تهران هستند که با توجه به شرایط بازار و شرکت ها متعاقبا زمان عرضه آن ها اعلام می شود.\n","persian_date":"1399-09-09 18:29:00","date":1606674540000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/208222\/عرضه-اولیه-پتروشیمی-بوعلی-در-این-تاریخ-قطعی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201129145947.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شرکت پتروشیمی بوعلی سینا با نماد « بوعلی» در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شد. \n \n","persian_date":"1399-08-10 16:48:00","date":1604162880000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/206744\/پتروشیمی-بوعلی-سینا-درج-نماد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه سرمایه گذاری بوعلی درصدی از سهام شرکت سرمایه گذاری پاک اندیشان را از طریق مزایده به فروش رساند. کل مبلغ معامله ١۵۶ میلیارد تومان به فروش رساند. \n \n","persian_date":"1399-04-22 19:10:00","date":1594581000000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/201215\/نتیجه-مزایده-«بوعلی»-مشخص-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%88%D8%B9%D9%84%DB%8C(33).jpg","img_text":""},{"text":" بورس ٢۴ : بنابر اعلام شرکت سرمایه گذاری صنایع شیمیایی ایران در خصوص مشکل در تامین خوراک بنزن، با تدبیر و پیگیری انجام شده توسط مرضیه طهماسبی رئیس دفتر توسعه صنایع پایین دستی شرکت ملی صنایع پتروشیمی، طی جلسات هفته گذشته در روزهای سه شنبه و چهارشنبه مقرر شد که شرکت پتروشیمی بوعلی هر هفته ۱۵۰۰تن برای دو شرکت صنایع شیمیایی ایران و پتروشیمی بیستون به صورت اختصاصی بنزن تحویل نماید.\nپروسه تامین بنزن مقرر شد تا پایان اسفند ماه ادامه یاید و بر این اساس اولین حواله صادر شده و از روز جاری بارگیری آن آغاز می شود... \n بورس24 : بنابر اعلام شرکت سرمایه گذاری صنایع شیمیایی ایران در خصوص مشکل در تامین خوراک بنزن، با تدبیر و پیگیری انجام شده توسط مرضیه طهماسبی رئیس دفتر توسعه صنایع پایین دستی شرکت ملی صنایع\n پتروشیمی، طی جلسات هفته گذشته در روزهای سه شنبه و چهارشنبه مقرر شد که شرکت پتروشیمی بوعلی هر هفته ۱۵۰۰تن برای دو شرکت صنایع شیمیایی ایران و پتروشیمی بیستون به صورت اختصاصی بنزن تحویل نماید.\n پروسه تامین بنزن مقرر شد تا پایان اسفند ماه ادامه یاید و بر این اساس اولین حواله صادر شده و از روز جاری بارگیری آن آغاز می شود.\n با این تدبیر مشکل بنزن در روز های پایانی سال حل می شود و کما فی السابق این دو شرکت تولیدی LAB محصولات خود را برای شرکت های شوینده در بورس کالا عرضه نموده و تولید آن ها پایدار\n خواهد بود .\n در راستای حل مشکل، در هفته جاری صنایع شیمیایی ایران هم اعلام کرده که ۲هزار تن LAB در بورس کالا برای شرکت های شوینده ها عرضه خواهد کرد و میزان عرضه بیستون نیز بزودی اعلام می گردد.\n","persian_date":"1398-11-19 01:20:00","date":1581124800000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/192310\/مشکل-«شیران»-حل-شد---برقراری-جریان-تحویل-بنزن","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200208053255.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بوعلی در ۶ماهه منتهی به مرداد ٩٨ مبلغ ۴٧۶ریال سود برای هر سهم محقق کرده است که نسبت به دوره مشابه قبلی ۴٧درصد رشد کرده است .سود دوره مشابه قبلی ٣٢٣ریال بود.همچنین درآمد سود سهام در این دوره ١١۵درصد نسبت به دوره مشابه قبلی افزایش یافته و هزینه های فروش نیز ٢۶درصد رشد داشته است. \n \n","persian_date":"1398-06-12 01:20:00","date":1567473600000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/184930\/سرمایه-گذاری-بوعلی-سود-بالایی-را-برای-سهامداران-خود-در-۶-ماهه-به-همراه-آورد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%88%D8%B9%D9%84%DB%8C(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بوعلی از نتیجه مزایده واگذاری سهام شرکت خدمات مالی حسابداری دی ایرانیان خبر داد. \n \n","persian_date":"1398-01-25 01:20:00","date":1555204800000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/178965\/نتیجه-مزایده--سرمایه-گذاری-بوعلی-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%88%D8%B9%D9%84%DB%8C(3).jpg","img_text":""},{"text":" به گزارش بورس٢۴،حدود۶.٧ درصد سهام سرمایه گذاری بوعلی از سهام مسدود متعلق به شرکت خدمات پیشتیبانی توسعه دیدار ایرانیان با قیمت پایه هر سهم ٢٣۴ تومان عرضه می شود. \n \n","persian_date":"1398-01-24 01:20:00","date":1555118400000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/178927\/بلوک-۶.٧-درصدی-سهام-سرمایه-گذاری-بوعلی-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/2222(5).JPG","img_text":""},{"text":" به گزارش بورس٢۴،بانک دی سهام مدیریتی سرمایه گذاری بوعلی را هم برای فروش آگهی کرد\nبدین ترتیب، شاهد آگهی فروش بلوک۴۶.۶ درصدی سهام سرمایه گذاری بوعلی با قیمت پایه هر سهم ٣١٠ تومان به صورت یکجا و نقد هستیم. \n \n","persian_date":"1397-11-27 16:10:00","date":1550333400000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/176966\/بانک-دی-سهام-مدیریتی-سرمایه-گذاری-بوعلی-را-هم-برای-فروش-آگهی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/222(16).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بوعلی اعلام داشت درخواست خرید سهام شرکت خدمات مالی حسابداری دی ایرانیان (سهامی خاص) این شرکت توسط بانک دی (سهامی عام ) مورد قبول واقع گردید. \n \n","persian_date":"1397-09-06 08:42:00","date":1543308120000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/173665\/نتیجه-مزایده-سرمایه-گذاری-بوعلی-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%88%D8%B9%D9%84%DB%8C(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری بوعلی اعلام داشت درنظر دارد ۵١ درصد سهام تحت مالکیت خود در شرکت خدمات مالی حسابداری دی ایرانیان (سهامی خاص)را به صورت یکجا و نقد طبق شرایط اعلامی در مزایده عمومی واگذار نماید .لذا متقاضیان می توانند پیشنهادات خود را حداکثر تا ساعت ١۶ روز شنبه مورخ ٩٧\/٠٩\/٠٣ به شرکت سرمایه گذاری بوعلی به نشانی : تهران ، خیابان گاندی ، خیابان علی شهاب (١١) پلاک ١٣ در قبال اخذ رسید ارائه نمایند. همچنین قیمت مندرج در آگهی قیمت پایه سهام قابل واگذاری می باشد و بدیهی است که بالاترین قیمت پیشنهادی مبنای محاسبه مبلغ معامله قرار می گیرد . \n \n","persian_date":"1397-08-05 10:59:00","date":1540637940000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/172461\/مزایده-ای-در-سرمایه-گذاری-بوعلی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/IMG_20181027_105651_865.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، این شرکت سرمایه گذاری از جزییات فروش دو پروژه ساختمانی خود سخن گفت. \n \n","persian_date":"1396-02-03 09:02:00","date":1492938120000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/152000\/رویدادهای-مهم-یک-سرمایه-گذاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C2.jpg","img_text":""},{"text":" به گزارش مدال نگر بورس٢۴،شرکت سرمایه گذاری بوعلی زمان بندی پرداخت سود سهام خود را اعلام کرد. \n \n","persian_date":"1396-01-14 09:02:00","date":1491210120000,"key":"بوعلی","url":"https:\/\/www.bourse24.ir\/news\/151165\/سود-این-سرمایه-گذار-چه-زمانی-نقد-می-شود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%B9%D9%84%DB%8C(2).jpg","img_text":""}]