[{"text":" بانک صادرات ایران در آغاز هفتاد و سومین سال فعالیت خود به ٧٣ بازنشسته کشوری به قید قرعه جایزه ٧٣ میلیون تومانی اهدا کرد. \nبانک صادرات ایران در آغاز هفتاد و سومین سال فعالیت خود به ٧٣ بازنشسته کشوری به قید قرعه جایزه ٧٣ میلیون تومانی اهدا کرد.دومین مرحله قرعه‌کشی حساب‌های بازنشستگان کشوری در بانک صادرات ایران برگزار و٧٣ جایزه ٧٣ میلیون تومانی به مناسبت آغاز هفتاد و سومین سال فعالیت این بانک به برندگان خوش‌شانس صندوق بازنشستگی کشوری تعلق گرفت. بر اساس طرح تکریم پیشکسوتان در بانک صادرات ایران، بازنشستگانی که تمام یا بخشی از مبلغ حساب حقوقی خود در بانک صادرات ایران را حفظ یا افزایش داده‌اند، مشمول شرکت در این قرعه‌کشی می‌شوند که به مناسبت‌های مختلف در ایام سال، به قید قرعه از این جوایز بهره‌مند خواهند شد.مراسم قرعه‌کشی دومین مرحله این طرح با حضور مدیران واحد‌های نظارتی بانک صادرات ایران برگزار و اسامی برندگان این مرحله در فایل زیر قابل مشاهده است.\nبرای مشاهده اسامی مرحله دوم برندگان قرعه‌کشی کلیک کنید.\nبرای مشاهده اسامی مرحله اول برندگان قرعه‌کشی کلیک کنید.\n","persian_date":"1403-06-21 15:58:00","date":1726070280000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/299383\/​اهدای٧٣-جایزه-٧٣-میلیون-تومانی-به-بازنشستگان-کشوری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119UsK-1726057706.jpg","img_text":""},{"text":" بانک صادرات ایران در تداوم سیاست‌های حمایتی خود از فرهنگ و هنر ایرانی اسلامی، از اکران خصوصی ٤ فیلم کوتاه حمایت کرد. \n بورس24 : بانک صادرات ایران در تداوم سیاست‌های حمایتی خود از فرهنگ و هنر ایرانی اسلامی، از اکران خصوصی ٤ فیلم کوتاه حمایت کرد.\nاین بانک به عنوان یکی از بانک‌های حامی فعالیت‌ها و رویدادهای فرهنگی و هنری در کشور، از اکران خصوصی ٤ فیلم کوتاه «ابله»، «آنتراکت»، «تکه‌ای از تو» و «اینجا خونمونه»، در پردیس سینمایی ملت حمایت کرد.\nمهرداد رضائی، بازرس ویژه مدیرعامل بانک صادرات ایران در این اکران که با حضور و استقبال علاقه‌مندان به هنر سینما برگزار شد، در سخنانی به بیان اهمیت توجه به هنر ایرانی اسلامی و تأمین مالی و همچنین حمایت از هنرمندان متعهد پرداخت.\nدو فیلم کوتاه «آبله» و «آنتراکت» با تهیه‌کنندگی و بازیگری فاطمه‌السادات مختاری، همکار بانک صادرات ایران تولید شده که در جشنواره‌های داخلی و خارجی نیز مورد استقبال قرار گرفته است. فیلم کوتاه «هناسه» و «قبل از غروب» نیز به تهیه‌کنندگی وی تولید شده است.\nبانک صادرات ایران علاوه بر تأمین مالی طرح‌ها و پروژه‌های اقتصادی و عمل به مسئولیت‌های اجتماعی، طی سال‌های اخیر با حمایت از ساخت و تولید آثار فاخر ملی در حوزه فرهنگ و هنر، جایگاه ویژه‌ای در این زمینه دارد که حمایت برگزاری جشن بزرگ حافظ، جشنواره فیلم کوتاه رشد و اکران خصوصی ٤ فیلم کوتاه اخیر نمونه‌هایی از این موارد هستند.\nهمچنین کمک به تولید برخی آلبوم‌های موسیقی فاخر ایرانی توسط ایرج خواجه‌امیری، حسام‌الدین سراج، سالار عقیلی و همکاری با همایون شجریان و کیخسرو پور ناظری برای تولید آلبوم «ش م س» از جمله حمایت‌های بانک صادرات ایران در حوزه موسیقی اصیل ایرانی است.\n","persian_date":"1403-06-21 11:32:00","date":1726054320000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/299360\/​حمایت-بانک-صادرات-از-اکران-٤-فیلم-کوتاه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637115iKJ-1726041756.jpg","img_text":""},{"text":" ​یونسکو در چهاردهمین نشست کنفرانس عمومی این سازمان در سال 1966، 8 سپتامبر را به عنوان روز جهانی سوادآموزی نامگذاری کرد و بر این اساس، بانک صادرات ایران گزارش فعالیت خود در این زمینه را منتشر کرده است. \n بورس24 : ​یونسکو در چهاردهمین نشست کنفرانس عمومی این سازمان در سال 1966، 8 سپتامبر را به عنوان روز جهانی سوادآموزی نامگذاری کرد و بر این اساس، بانک صادرات ایران گزارش فعالیت خود در این زمینه را منتشر کرده است.\nاین بانک با تشکیل ستاد خیرین مدرسه‌ساز از دهه 60 تاکنون و با مشارکت داوطلبانه و با نیت خیرخواهانه کارکنان بانک با تخصیص بخشی از حقوق خود، بالغ بر 50 مدرسه در اقصی نقاط کشور احداث کرده و دو مدرسه دیگر نیز در مرحله ساخت قرار دارد که در مجموع 52 مدرسه توسط این بانک در نقاط محروم کشور ساخته و در اختیار آموزش و پرورش قرار گرفته است.\nاعتلای فرهنگ، دانش و انجام رسالت و مسئولیت‌های اجتماعی در راستای پیشرفت و آبادانی کشور؛ کمک به رشد و توسعه آموزشی در مناطق محروم کشور؛ زدودن فقر علمی و نیز بسترسازی برای پرورش نسل‌های آینده و آینده‌سازان ایران اسلامی از جمله اهداف این اقدام بانک صادرات ایران بوده است.\nشایان ذکر است که 32 ساخت و 18 بازسازی مدارس حاصل فعالیت بانک صادرات ایران بوده که از این بین 23 مدرسه در مناطق سیل‌زده؛ 12 مدرسه در مناطق زلزله‌زده و 15 مدرسه نیز در مناطق محروم مورد حمایت قرار گرفته است.\nهمچنین این مدارس در 18 استان و 35 شهرستان کشور مورد بهره‌برداری قرار گرفته که از این بین «لرستان، کرمانشاه و گلستان» بیشترین سهم را به خود اختصاص داده‌اند.\nقابل توجه است که حاصل فعالیت خیرین مدرسه‌ساز بانک صادرات ایران 2 مدرسه 15 کلاسه؛ 11 مدرسه 12 کلاسه؛ 3 مدرسه 9 کلاسه؛ 16 مدرسه 6 کلاسه و 18 مدرسه 3 کلاسه بوده است.\nگفتنی است در پی اقدامات متعدد بانک صادرات ایران در مسیر مدرسه‌سازی، در سال 1393 در شانزدهمین جشنواره خیرین مدرسه‌ساز و در سال 1397 به دلیل نقش‌آفرینی در بازسازی و احداث فضاهای آموزشی زلزله استان کرمانشاه از این بانک تقدیر و تجلیل شده و تندیس ویژه خیر مدرسه‌ساز را دریافت کرده است.\n","persian_date":"1403-06-17 09:37:00","date":1725701820000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/299136\/سهم-خیرین-بانک-صادرات-در-مبارزه-با-بی‌سوادی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711b6Qy-1725689263.jfif","img_text":""},{"text":" ​مجموع درآمدهای عملیاتی بانک صادرات ایران در دوره پنج ماهه نخست سال جاری نسبت به دوره پنج ماهه نخست سال گذشته با رشدی ۳۲ درصدی همراه شد و از ۲۸۲ هزار و ۵۱ میلیارد و ۳۲۶ میلیون ریال به ۳۷۴ هزار و ۴۵۱ میلیارد و ۳۷۶ میلیون ریال افزایش پیدا کرد. \n​ بورس24 : مجموع درآمدهای عملیاتی بانک صادرات ایران در دوره پنج ماهه نخست سال جاری نسبت به دوره پنج ماهه نخست سال گذشته با رشدی ۳۲ درصدی همراه شد و از ۲۸۲ هزار و ۵۱ میلیارد و ۳۲۶ میلیون ریال به ۳۷۴ هزار و ۴۵۱ میلیارد و ۳۷۶ میلیون ریال افزایش پیدا کرد.\nمجموع درآمدهای عملیاتی بانک صادرات ایران در دوره پنج ماهه نخست سال جاری نسبت به دوره پنج ماهه نخست سال گذشته با رشدی ۳۲ درصدی همراه شد و از ۲۸۲ هزار و ۵۱ میلیارد و ۳۲۶ میلیون ریال به ۳۷۴ هزار و ۴۵۱ میلیارد و ۳۷۶ میلیون ریال افزایش پیدا کرد.\n  \nطبق نمودار، درآمد حاصل از تسهیلات اعطایی بانک صادرات ایران در دوره پنج ماهه نخست ۱۴۰۳  نسبت به پنج ماه نخست ۱۴۰۲ با رشدی ۴۱ درصدی و درآمد حاصل از محل کارمزدهای آن نیز با رشدی ۴۰ درصدی همراه شد.\nبانک صادرات ایران در دوره پنج ماهه نخست ۱۴۰۳ از محل سرمایه‌گذاری‌های خود درآمدی ۳۱ هزار و ۹۵۰ میلیارد و ۶۳۴ میلیون ریالی را کسب کرد در حالی که در دوره پنج ماهه نخست منتهی به مرداد ۱۴۰۲ درآمد این بانک از محل سرمایه‌گذاری‌های آن معادل با ۳۸ هزار و ۷۴۰ میلیارد و ۱۶۷ میلیون ریال بود.\nبانک صادرات ایران در دوره پنج ماهه نخست سال گذشته از محل سپرده‌گذاری خود هیچگونه درآمدی را کسب نکرد در حالی که در دوره پنج ماهه نخست سال جاری از محل اوراق بدهی خود درآمدی ۲ هزار و ۵۸۲ میلیارد و ۷۰۷ میلیون ریالی را حاصل کرد.\nدرآمد حاصل از تسهیلات اعطایی بانک صادرات ایران تا پایان مرداد ماه ۱۴۰۳، ۸۱ درصد از کل درآمد عملیاتی این بانک و در پنج ماه نخست سال گذشته ۷۶ درصد از کل درآمد عملیاتی این بانک را به خود اختصاص داد.\nهمچنین درآمد حاصل از محل کارمزدها در پنج ماهه نخست سال جاری، ۹ درصد از کل درآمد عملیات بانک صادرات ایران و در پنج ماهه نخست سال گذشته، ۸ درصد بوده است.\nتراز مثبت عملیاتی بانک صادرات ایران در مردادماه سال جاری نیز با کسب درآمد 64 هزار و 317 هزار میلیارد ریالی از محل تسهیلات اعطایی، به بیش از  6000 میلیارد ریال رسید. \nمجموع درآمد تسهیلات اعطایی بانک در 5 ماهه منتهی به پایان مردادماه سال جاری نیز به بیش از 305 هزار و 161 هزار میلیارد ریال افزایش یافت. \n","persian_date":"1403-06-13 16:57:00","date":1725382620000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/299098\/رشد-۳۲-درصدی-درآمدهای-مشاع-«وبصادر»","img":"https:\/\/www.bsi.ir\/DocLib2\/Lists\/news\/new_itemNew\/nemodar.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران از عرضه سهام شرکت روغن نباتی ناب به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران از عرضه سهام شرکت روغن نباتی ناب به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-06-10 15:59:00","date":1725119940000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/298936\/مزایده-«وبصادر»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d30c736fedb.jpg","img_text":""},{"text":" بانک صادرات ایران در آستانه آغاز هفتاد و سومین سال فعالیت خود، از هنرمندان سراسر کشور دعوت به عمل آورده تا با بازتاب جایگاه برجسته این بانک در خدمت به مردم و اقتصاد کشور، به این رویداد ملی بپیوندند. \n بورس24 : بانک صادرات ایران در آستانه آغاز هفتاد و سومین سال فعالیت خود، از هنرمندان سراسر کشور دعوت به عمل آورده تا با بازتاب جایگاه برجسته این بانک در خدمت به مردم و اقتصاد کشور، به این رویداد ملی بپیوندند.\nاین بانک که با ورود به «هفتاد و سومین» سال تأسیس خود در  شهریورماه امسال، قصد دارد تا با همکاری هنرمندان برجسته هنرهای تجسمی کشور، این سالگرد را به یک رویداد فرهنگی و هنری به‌یادماندنی تبدیل کند. به همین منظور، «اولین جشنواره ملی پوستر سپهر» به عنوان فرصتی بی‌نظیر برای تقویت پیوند میان هنرمندان کشور و این بانک در نظر گرفته شده است، تا مفاهیم و ارزش‌های بانک صادرات ایران از طریق هنر به جامعه منتقل شود.\nاین جشنواره در دو بخش «بانک صادرات ایران در خدمت مردم» و «آغاز ۷۳ سالگی بانک صادرات ایران» برگزار می‌شود و جوایز ارزنده‌ای برای برگزیدگان در نظر گرفته شده است. به دلیل استقبال چشمگیر و بی‌نظیر هنرمندان عرصه گرافیک از این جشنواره، مدت زمان ارسال آثار تا ۱۶ شهریور ماه تمدید شده است. این تصمیم نشان‌دهنده علاقه و مشارکت گسترده هنرمندان در این رویداد ملی است که به غنای هرچه بیشتر آن می‌افزاید.\nهیأت داوران این جشنواره متشکل از هنرمندان شاخص و پیشکسوتان حوزه هنرهای تجسمی کشور از جمله ابراهیم حقیقی، ایرج میرزاعلیخانی، فرزاد ادیبی، مریم کهوند و مجید کاشانی است که آثار برتر را انتخاب خواهند کرد.\n \n","persian_date":"1403-06-10 09:08:00","date":1725095280000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/298852\/تمدید-جشنواره-ملی-پوستر-سپهر-به-دلیل-استقبال-بی‌نظیر-هنرمندان","img":"https:\/\/www.bsi.ir\/DocLib2\/Lists\/news\/new_AllItems\/share_pdf_exportpage1.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در عملکرد 5 ماهه منتهی به مرداد، حدود 31 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در عملکرد 5  ماهه منتهی به مرداد، حدود 31 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 27 هزار میلیارد تومان رسید. درآمد تسهیلات مرداد ماه نیز معادل 6.4 هزار میلیارد تومان و سود سپرده پرداختی نیز به میزان 5.8 هزار میلیارد تومان ثبت شد. \n گفتنی است تراز این بانک در مرداد ماه 602 میلیارد تومان و در 5 ماهه حدود 3 هزار میلیارد تومان مثبت بود.  همچنین بانک در 5 ماهه 3453 میلیارد تومان نیز از محل اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 3011 میلیارد تومان رسید.\n\n","persian_date":"1403-06-07 14:18:00","date":1724854680000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/298680\/«وبصادر»-به-تراز-مثبت-3-همتی-در-5-ماهه-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf007408b9c.jpg","img_text":""},{"text":" ​درآمدهای کارمزدی بانک صادرات ایران در 4 ماه ابتدای سال جاری نسبت به مدت مشابه سال قبل 48 درصد افزایش ثبت کرد. \n بورس24 : ​درآمدهای کارمزدی بانک صادرات ایران در 4 ماه ابتدای سال جاری نسبت به مدت مشابه سال قبل 48 درصد افزایش ثبت کرد.\nخالص درآمد کارمزدی این بانک در 4 ماه اول سال 1403  نسبت به مدت مشابه سال قبل با بیش از 48 درصد افزایش از 14 هزار و 463 میلیارد ریال به 21 هزار و 453 میلیارد ریال افزایش یافت.\nبانک صادرات ایران با توسعه زیرساخت‌های بانکداری الکترونیک و ارائه انواع خدمات بانکداری غیرحضوری از جمله محصولات راهبردی نوین همانند نخستین چک امن نظام بانکی (چکنو)، توثیق الکترونیکی دارائی (ست)، اپلیکیشن نئوبانک صادرات ایران (سپینو)، پیشخوان شعب مجازی سپهر(شمس)، همراه بانک، اینترنت بانک، درگاه IPG و سایر درگاه‌ها، بستر مناسبی برای رفاه حال بیش از 45 میلیون مشتری بانک فراهم کرده که بر روند افزایش درآمدهای کارمزدی بانک تأثیر قابل توجهی داشته است.​\n","persian_date":"1403-06-07 09:30:00","date":1724837400000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/298614\/افزایش-48-درصدی-درآمدهای-کارمزدی-«وبصادر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HcKY-1724824831.jpg","img_text":""},{"text":" حجم وام‌های حمایتی و قرض‌الحسنه بانک صادرات ایران در چهار ماه ابتدای سال جاری نسبت به مدت مشابه سال قبل، 60 درصد افزایش ثبت کرد که نشان 2 برابر بودن نرخ رشد این وام‌ها نسبت به نظام بانکی است. \n بورس24 : حجم وام‌های حمایتی و قرض‌الحسنه بانک صادرات ایران در چهار ماه ابتدای سال جاری نسبت به مدت مشابه سال قبل، 60 درصد افزایش ثبت کرد که نشان 2 برابر بودن نرخ رشد این وام‌ها نسبت به نظام بانکی است.\nمانده وام‌های قرض‌الحسنه حمایتی و تکلیفی پرداختی این بانک در 4 ماه ابتدای سال جاری از 988 هزار و 434 میلیارد ریال فراتر رفت که نسبت به 618 هزار و 733 میلیارد ریال مدت مشابه سال قبل، با افزایش 60 درصدی همراه بوده است.\nرشد 60 درصدی وام‌های قرض‌الحسنه و حمایتی بانک صادرات ایران در حالی است که بر اساس آمارهای بانک مرکزی، تسهیلات خرد کمتر از 300 میلیون تومان کل نظام بانکی در 4 ماه ابتدای سال جاری با 27 درصد رشد نسبت به مدت مشابه سال قبل، از 3337 هزار میلیارد ریال به 4241 هزار میلیارد ریال رسیده است.\nبانک صادرات ایران به منظور انجام مسئولیت‌های اجتماعی و کمک به اقشار آسیب‌پذیر در اقصی نقاط محروم کشور، پرداخت تسهیلات قرض‌الحسنه و حمایتی در بخش‌های مختلف وام ازدواج، فرزندآوری، مسکن شهری و روستایی، مشاغل خانگی و سایر وام‌‌های ضروروی را با جدیت در دستور کار دارد.\n","persian_date":"1403-05-28 11:57:00","date":1723982220000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297841\/رشد-2-برابری-پرداخت-وام‌های-حمایتی-در-شعب-سپهر-نسبت-به-نظام-بانکی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117kqH-1723969669.jpg","img_text":""},{"text":" ​​​​​​​​ 13 هزار بنگاه‌های کوچک و متوسط از نیمه سال گذشته از بانک صادرات ایران تسهیلات دریافت کردند. \n بورس24 : ​ 13 هزار بنگاه‌های کوچک و متوسط از نیمه سال گذشته از بانک صادرات ایران تسهیلات دریافت کردند.\nحمایت از توسعه بنگاه‌های تولیدی کوچک و متوسط، امروزه یکی از مهمترین بخش‌ها در افزایش میزان اشتغال و کسب و کارهای زودبازده در اقتصاد کشور به شمار می‌آیند و بانک صادرات ایران نیز به همین منظور حمایت از توسعه آنها را در دستور کار خود دارد.\nبنابراین گزارش، این بانک از شهریورماه سال گذشته تاکنون بالغ بر 13 هزارو 500 فقره تسهیلات به بنگاه‌های کوچک و متوسط پرداخت کرده که حجم این تسهیلات  از 168 هزار میلیارد ریال فراتر رفته است.\n","persian_date":"1403-05-27 10:02:00","date":1723888920000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297773\/پرداخت-13-هزار-فقره-تسهیلات-به-بنگاه‌های-کوچک-و-متوسط-در-شعب-سپهری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mWfD-1723876338.jpg","img_text":""},{"text":" ​مشتریان می‌توانند تا تاریخ 28مردادماه با وکالتی کردن حساب در بانک صادرات ایران، از اعتبار ۱۰۰ میلیون تومانی بهره‌مند شوند. \n بورس24 : ​مشتریان می‌توانند تا تاریخ 28مردادماه با وکالتی کردن حساب در بانک صادرات ایران، از اعتبار ۱۰۰ میلیون تومانی بهره‌مند شوند.\nشرکت ایران‌خودرو به تازگی طرح ثبت‌نام در قرعه‌کشی خود را فعال کرده که متقاضیان لازم است مبلغ ۲۳۰ میلیون تومان را در حساب بانکی خود به صورت مسدودی قرار دهند.\nدر این راستا، بانک صادرات ایران به منظور رفاه حال متقاضیان و تسهیل در تامین موجودی حساب، اقدام به اعطای اعتبار ۱۰۰ میلیون تومانی کرده است. بدین ترتیب، متقاضیان با مسدودی تنها ۱۳۰ میلیون تومان در حساب وکالتی خود نزد این بانک می‌توانند شانس حضور در این فرصت استثنایی را به دست آورند.\nمتقاضیان لازم است به سامانه https:\/\/Vekalati.bsi.ir ​مراجعه کرده و با انتخاب گزینه طرح حمایتی در کمتر از ٣ دقیقه از این اعتبار بهره‌مند شوند.\n","persian_date":"1403-05-24 12:16:00","date":1723637760000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297719\/اعتبار-۱۰۰-میلیونی-بانک-صادرات؛-پنجره‌ای-به-سوی-خودروی-دلخواه-شما","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GVEa-1723625206.jpg","img_text":""},{"text":" به گزارش کدال نکر بورس 24، بانک صادرات ایران اعلام داشت معادل 34.99 درصد از سهام شرکت روغن نباتی ناب به صورت عمده و نقد عرضه خواهد شد. \nبه گزارش کدال نکر بورس24 ، بانک صادرات ایران اعلام داشت تعداد6.428.513.185 سهم معادل 34.99 درصد از سهام شرکت روغن نباتی ناب به صورت عمده و نقد (پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و پایاپای (t+2)) عرضه خواهد شد. تاریخ عرضه روز چهارشنبه مورخ 1403.06.07 تعیین شده است.لازم به ذکر است قیمت پایه هر سهم 1700 ریال و قیمت پایه کل 10,928 میلیارد ریال اعلام شده است.\n\n","persian_date":"1403-05-23 10:15:00","date":1723544100000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297653\/«وبصادر»-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bb00e5298f4.jpg","img_text":""},{"text":" یکی از مهمترین چالش‌هایی که زائران اربعین حسینی در طول سفر با آن مواجه‌اند، نحوه ارتباط‌گیری با اعضای خانواده است. قطعی تلفن همراه، کندی اینترنت و یا حتی تهیه سیم‌کارت، از جمله این مشکلات است. \n بورس24 : یکی از مهمترین چالش‌هایی که زائران اربعین حسینی در طول سفر با آن مواجه‌اند، نحوه ارتباط‌گیری با اعضای خانواده است. قطعی تلفن همراه، کندی اینترنت و یا حتی تهیه سیم‌کارت، از جمله این مشکلات است.\nسفر معنوی اربعین زمانی دلنشین‌تر می‌شود که زائر بتواند در هر لحظه، حس خود را با خانواده و دوستانش به اشتراک بگذارد، با آنها صحبت کرده و یا تماس تصویری برقرار کند. حالا اگر این امکانات فراهم شود، در حالی که هزینه‌ای هم بابت آن پرداخت نشود، می‌توان ادعا کرد که سفر اربعین می‌تواند یکی از بهترین و به یادماندنی‌ترین سفرهای هر کسی باشد.\nبانک صادرات ایران که سریع‌ترین، امن‌ترین و مطلوب‌ترین امکان برای دریافت ارز اربعین با استفاده از اپلیکیشن «سپینو» را برای زائران فراهم کرده است، با افزودن خدمت «ارائه سیم‌کارت هدیه»، گام تازه‌ای در خدمات‌رسانی بهینه به مشتریانش برداشته است.\nبر این اساس، همه کسانی که ارز اربعین خود را از طریق اپلیکیشن «سپینو» دریافت کرده‌اند، می‌توانند هنگام مراجعه به شعب برای دریافت ارز فیزیکی، پس از اسکن بارکد ویژه و تکمیل اطلاعات درخواستی، کد هدیه رایگان بانک صادرات ایران را وارد کرده و سیم‌کارت «سامانتل» را از طریق پست در محل نشانی خود دریافت کنند.\nسیم‌کارت ویژه سفر اربعین بانک صادرات ایران، با ۲ گیگابایت اینترنت رایگان، امکان برقراری ارتباط با کیفیت و پایدار در عراق و ۲ گیگابایت اینترنت پرسرعت رایگان داخل ایران را به کاربران می‌دهد. این سیم‌کارت دارای ۹۹۹ دقیقه مکالمه درون شبکه و ۹۹۹ عدد پیامک درون شبکه است و پس از پایان سفر اربعین نیز امکان استفاده خواهد داشت.\n","persian_date":"1403-05-23 09:57:00","date":1723543020000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297643\/سیم-کارت-اربعین-را-مهمان-«سپینو»-باشید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wjWF-1723530459.jpg","img_text":""},{"text":" ​تا 27 مردادماه با وکالتی کردن حساب خود در بانک صادرات ایران، در ایران‌خودرو ثبت‌نام کنید. \n بورس24 : ​تا 27 مردادماه با وکالتی کردن حساب خود در بانک صادرات ایران، در ایران‌خودرو ثبت‌نام کنید.\nمشتریان این بانک می‌توانند از روز یکشنبه ۲۱ مردادماه تا ساعت ۲۴ روز شنبه ۲۷ مردادماه با مراجعه به نشانی:  vekalati.bsi.ir​ نسبت به وکالتی کردن و مسدود کردن ۲۳۰ میلیون تومان در حساب خود، برای ثبت درخواست خودرو در سایت ایران خودرو اقدام کنند.\nبر اساس این گزارش، ۴۸ ساعت پس از وکالتی کردن حساب و مسدود کردن مبلغ مورد اشاره، از روز چهارشنبه ۲۴ مردادماه تا روز سه‌شنبه ۳۱ مرداد امکان ثبت درخواست خودرو در سایت فروش اینترنتی ایران‌خودرو به نشانی: ikcosales.ir فراهم خواهد شد.​\n","persian_date":"1403-05-22 11:21:00","date":1723461660000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297582\/ثبت‌نام-جدید-ایران‌خودرو-با-حساب-وکالتی-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NY2U-1723449108.jpg","img_text":""},{"text":" ​همزمان با دومین روز از شانزدهمین نمایشگاه بین‌المللی صنعت مالی (بورس، بانک و بیمه)، بانک صادرات ایران با همراه اول تفاهم‌نامه توسعه همکاری امضا کرد. \n بورس24 : ​همزمان با دومین روز از شانزدهمین نمایشگاه بین‌المللی صنعت مالی (بورس، بانک و بیمه)، بانک صادرات ایران با همراه اول تفاهم‌نامه توسعه همکاری امضا کرد.\nدر این تفاهم‌نامه که توسط یاسر مرادی عضو هیئت‌مدیره بانک صادرات ایران و عباس نوربخش معاون مالی و تدارکات همراه اول به امضاء رسید، افزایش تعاملات و همکاری‌ها و ارائه انواع خدمات مالی و بانکی، پرداخت تسهیلات و تعهدات و همچنین استفاده از ظرفیت‌های موجود برای ارائه خدمات، مورد توافق قرار گرفت.\nیاسر مرادی همچنین ضمن بازدید از غرفه بانک صادرات ایران در نمایشگاه و دیدار با مسئولان شرکت‌های ابزاری بانک، با مدیران عامل و اعضای هیئت‌مدیره برخی شرکت‌های بزرگ حاضر در  نمایشگاه از جمله شرکت توسعه سنگ آهن مرکزی سام، آسیاتک، هلدینگ کاریزما، هلدینگ نوبیتکس، همراه اول، ایرانسل، بیمه ملت و بیمه آسیا دیدار و راه‌های توسعه همکاری، ارائه خدمات و استفاده از ظرفیت‌های متقابل را مورد بررسی قرار داد و دستورات لازم برای تسریع در  همکاری‌ها را صادر کرد.\n","persian_date":"1403-05-21 09:26:00","date":1723368360000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297517\/​امضای-تفاهم‌نامه-بانک-صادرات-با-همراه-اول","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116aDL-1723355803.jpg","img_text":""},{"text":" عملیات موفق «وبصادر» در حوزه بانکداری سبب شده تا این بانک در تحقق سود خالص جامع بانک جهشی 461 درصدی را تجربه کند و به رقم 15 هزار و 698 میلیارد ریالی برسد. \n بورس24 : عملیات موفق «وبصادر» در حوزه بانکداری سبب شده تا این بانک در تحقق سود خالص جامع بانک جهشی 461 درصدی را تجربه کند و به رقم 15 هزار و 698 میلیارد ریالی برسد.\nاز رشد سود خالص 461 درصدی تا کاهش نسبت‌های بدهی بانک صادرات ایران در سال‌های اخیر تلاش کرده وضعیت خوبی را در صورت‌های مالی خود به نمایش بگذارد.  از درآمد ناخالص تا سود خالص و از درآمدهای عملیاتی تا سود جامع بانک همگی نشان از جدیت بانک برای بهبود مستمر فضای کسب و کار دارد.\nعملیات موفق این بانک در حوزه بانکداری سبب شده تا در تحقق سود خالص جامع بانک جهشی 461 درصدی را تجربه کند و به رقم 15 هزار و 698 میلیارد ریالی برسد.\nمانده تسهیلات و سپرده بانک صادرات ایران در تیر 1403 رکورد جدیدی را ثبت کرده و مانده تسهیلات به به رقم 6139 هزار میلیارد ریال و مانده سپرده به عدد 7802 هزار میلیارد ریال رسید.\nاز رشد سود خالص 461 درصدی تا کاهش نسبت های بدهی\nدر این دوره جمع درآمد حاصله بانک 280 هزار و 464 میلیارد ریال و هزینه‌کرد آن 233 هزار و 323 میلیارد ریال بوده که رقم درآمد ناخالص بانک به رقم 47 هزار و 141 میلیارد ریال رسید.\nدرآمد از محل تسهیلات بانک صادرت در این دوره با جهش 41 درصد همراه شد و از رقم 170هزار میلیارد ریال به 240 هزار میلیارد ریال رسید همچنین جمع هزینه سپرده بانک صادرات ایران 215 هزار میلیارد ریال شده است.\nاز رشد سود خالص 461 درصدی تا کاهش نسبت های بدهی بر اساس گزارش صورت‌های مالی بانک صادرات ایران در سه ماهه نخست امسال، بانک صادرات توانست سود خالص پنچ هزار و 418 میلیارد ریالی را با رشد 56 درصدی محقق کند. در سال گذشته سود خالص محقق شده در پایان خرداد مبلغ سه هزار و 733 میلیارد ریال بود که بر اساس سود خالص محقق شده برای هر سهم سود خالص 27 ریال شناسایی شد.\nتفاوت تسعیر از عملیات خارجی 9 هزار 883 میلیارد ریال است. سود خالص جامع بانک با جهشی 461 درصدی به رقم 15 هزار و 698 میلیارد ریال ثبت شده است . پارسال طی سه ماه این بانک تنها دو هزار و 797 میلیارد ریال سود جامع محقق کرد.\nجمع دارایی های بانک در پایان خرداد 1403 مبلغ 11981 هزار میلیارد ریال بود و جمع بدهی بانک در این دوره 10 هزار و 639 میلیارد ریال ثبت شده است .\nدر خرداد و تیرماه امسال به لحاظ بنیادی وضعیت بانک صادرات ایران از دوره های قبل به مراتب بهتر شده است و نسبت سود خالص به فروش بانک برای اولین بار به رقم 7.7 درصد رسیده است . بازده دارایی های بانک از شش درصد به 23 درصد ، بازده سرمایه بانک از 2 درصد به 12 درصد رسید.\nدر مقابل نسبت‌های بدهی شرکت کاهش قابل توجهی داشت که نشان از بهبود مستمر شرایط مالی بانک دارد و نسبت بدهی بانک در خرداد پارسال 96 درصد بوده که امسال به 89 درصد کاهش پیدا کرده یعنی بانک میزان بدهی خود را نسبت به دارایی خود تنظیم کرده است و در تحولی بزرگ نسبت بدهی جاری به ارزش ویژه را از 25 درصد به 8 درصد کاهش داد و توانست وضعیت مناسبی را به نمایش بگذارد.\n","persian_date":"1403-05-16 10:03:00","date":1722938580000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297323\/رشد-سود-خالص-461-درصدی-«وبصادر»-و-کاهش-نسبت‌های-بدهی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711g8Ok-1722926014.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران اعلام داشت تعداد1.220.051.388 سهم معادل 69.16 درصد از سهام شرکت سازه پویش بابت وصول مطالبات، تملک گردید. با عنایت به انتشار اطلاعات در اطلاعیه نتیجه برگزاری مزایده، اطلاعیه مذکور به گروه -ب تغییر داده شد. \nبه گزارش کدال نگر بورس24 ،  بانک صادرات ایران  اعلام داشت تعداد1.220.051.388 سهم معادل 69.16 درصد از سهام شرکت سازه پویش بابت وصول مطالبات، تملک گردید. با عنایت به انتشار اطلاعات در اطلاعیه نتیجه برگزاری مزایده، اطلاعیه مذکور به گروه -ب تغییر داده شد.\n\n","persian_date":"1403-05-15 09:45:00","date":1722851100000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297256\/«وبصادر»-و-تغییر-گروه-اطلاعیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b06dfb73d9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران از تحصیل 69.16 درصد از سهام شرکت سازه پویش بابت وصول مطالبات به مبلغ 22,780,800 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران از تحصیل  69.16 درصد از سهام شرکت سازه پویش بابت وصول مطالبات به مبلغ 22,780,800 میلیون ریال  خبر داد.\n\n","persian_date":"1403-05-14 11:13:00","date":1722769980000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297196\/«وبصادر»-از-تحصیل-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66af310d73eba.jpg","img_text":""},{"text":" ​مدیرعامل بانک صادرات ایران از پرداخت بیش از 142 هزار وام قرض‌الحسنه به بازنشستگان کشوری توسط این بانک در 4 ماه ابتدای سال جاری خبر داد. \n بورس24 : ​مدیرعامل بانک صادرات ایران از پرداخت بیش از 142 هزار وام قرض‌الحسنه به بازنشستگان کشوری توسط این بانک در 4 ماه ابتدای سال جاری خبر داد.\nمحسن سیفی با اعلام این خبر افزود: حمایت از بازنشستگان و پیشکسوتان که منشاء خدمات بزرگی به کشور و مردم بوده‌اند، همواره به عنوان یک مسئولیت اجتماعی مورد توجه بانک صادرات ایران قرار داشته که با تعامل مثبتی که با صندوق بازنشستگی کشور ایجاد شده‌ است، پرداخت وام ‌قرض‌الحسنه از سال‌های گذشته تا به امروز با روند پر سرعت‌تری پیگیری شده است.\nاو با یادآوری اینکه در 4 ماه ابتدای سال 1403 بیش از 42 هزار میلیارد ریال به 142 هزار بازنشسته کشوری توسط بانک صادرات ایران پرداخت شده است، افزود: بر اساس برنامه‌ریزی‌های انجام‌شده تا پایان سال جاری نیز بیش از 112 هزار میلیارد ریال دیگر به 372 هزار بازنشسته کشوری پرداخت خواهد شد که مجموع وام‌های قرض‌الحسنه خرد پرداخت شده به آنها در سال 1403 به 514 هزار فقره  به ارزش بیش از 154 هزار میلیارد ریال خواهد رسید.\nسیفی از پرداخت 266 هزار فقره وام قرض‌الحسنه خرد به بازنشستگان کشوری توسط بانک صادرات ایران به ارزش 80 هزار میلیارد ریال در سال 1402 اشاره کرد و افزود: در سال جاری شاهد افزایش 100 درصدی پرداخت وام‌های قرض‌الحسنه خرد به بازنشستگان معزز کشوری خواهیم بود.\nگفتنی است چندی پیش نیز مدیرعامل صندوق بازنشستگی کشوری با قدردانی از همکاری و مساعدت بانک صادرات ایران در ارائه خدمات به بازنشستگان، از این بانک به عنوان یار دوازدهم صندوق بازنشستگی یاد کرده بود.\n","persian_date":"1403-05-14 08:27:00","date":1722760020000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297178\/رشد-۱۰۰-درصدی-پرداخت-وام-قرض‌الحسنه-به-بازنشستگان-در-سال-۱۴۰۳","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114GR2-1722747452.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات در اطلاعیه مبلغ فروش سهام شرکت سازه پویش را اصلاح کرد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات در اطلاعیه مبلغ فروش سهام شرکت سازه پویش را از 228 میلیارد تومان به 2278 میلیارد تومان اصلاح کرد.\n\n","persian_date":"1403-05-13 09:24:00","date":1722677040000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297111\/اصلاحیه-بانک-صادرات-در-مورد-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/66adc5e7491ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات نتیجه مزایده سهام شرکت سازه پویش را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات نتیجه مزایده سهام شرکت سازه پویش را اعلام کرد.\nوبصادر بیان داشت  تعداد1.220.051.388 سهم معادل 69.16 درصد از سهام شرکت سازه پویش به صورت یکجا و نقدروز سه شنبه مورخ 1403.05.09عرضه گردید. مبلغ مورد توافق 228 میلیارد تومان اعلام شد.\n\n","persian_date":"1403-05-13 09:01:00","date":1722675660000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/297108\/مزایده-بانک-صادرات-موفقیت-آمیز-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66adc090aa9e5.jpg","img_text":""},{"text":" بانک صادرات ایران در آستانه آغاز هفتاد و سومین سال فعالیت خود، از هنرمندان کشور در زمینه بازتاب دادن جایگاه برجسته این بانک در خدمت به مردم و اقتصاد کشور، دعوت به همکاری کرد. \n بورس24 : بانک صادرات ایران در آستانه آغاز هفتاد و سومین سال فعالیت خود، از هنرمندان کشور در زمینه بازتاب دادن جایگاه برجسته این بانک در خدمت به مردم و اقتصاد کشور، دعوت به همکاری کرد.\n \nبانـک صـادرات ایـران بـا ورود بـه «هفتـاد و سـومین»  سـال تأسـیس خـود در ١٥ شهریورماه سال جاری، بنـا دارد تـا بـا دعـوت از هنرمنـدان هنرهـای تجسـمی کشور،  ایـن سـالگرد را جشـن بگیـرد. از همیـن رو برگـزاری «اولیـن جشـنواره ملـی پوسـتر سـپهر» فرصتـی اسـت بـرای ایجـاد و تقویـت پیونـد میـان هنرمنـدان کشـور بـا ایـن بانـک تـا بـا اسـتفاده از ابـزار هنـر، مفاهیـم و ارزش‌هـای بانـک صـادرات ایـران را بـه جامعـه هـدف انتقـال دهنـد.\nاین جشنواره در دو بخش «بانک صادرات ایران در خدمت مردم» و «آغاز ٧٣ سالگی بانک صادرات ایران» برگزار می‌شود و در هر بخش، به نفر اول لوح سپاس و ٣٥ میلیون تومان، نفر دوم لوح سپاس و ٢٥ میلیون تومان، نفر سوم لوح سپاس و ١٥ میلیون تومان اهدا خواهد شد و همچنین لوح سپاس و ٥ میلیون تومان برای ٥ نفر برگزیده در نظر گرفته شده است.\nعلاوه بر این، گواهـی حضـور و ۲ میلیون تومـان پاداش بـرای سـایر آثـار راه یافتـه به نمایشــگاه این جشنواره تعیین شده است.\n\n","persian_date":"1403-05-08 08:36:00","date":1722242160000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/296831\/​فراخوان-جشنواره-ملی-پوستر-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a72338c83ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در عملکرد 4 ماهه منتهی به تیر، حدود 24 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران  در عملکرد 4 ماهه منتهی به تیر، حدود 24 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 21 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در 4 ماهه 2501 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-05-06 14:04:00","date":1722089040000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/296592\/بانک-صادرات-یک-تراز-مثبت-دیگر-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4cd23c9d41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران بیان داشت رشد خالص درآمد تسهیلات و سپرده گذاری (بهبود فرآیند اعطای تسهیلات، کنترل سود پرداختی به سپرده ها و تمرکز بر سودآوری عملیاتی) هم چنین رشد خالص درآمد کارمزد از دلایل مهم افزایش سود این بانک بود. \nبه گزارش کدال نگر بورس24 ،  بانک صادرات ایران  بیان داشت رشد خالص درآمد تسهیلات و سپرده گذاری (بهبود فرآیند اعطای تسهیلات، کنترل سود پرداختی به سپرده ها و تمرکز بر سودآوری عملیاتی) هم چنین رشد خالص درآمد کارمزد از دلایل مهم افزایش سود این بانک بود.\n\n","persian_date":"1403-05-06 14:01:00","date":1722088860000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/296590\/«وبصادر»-از-دلایل-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4cc8753085.jpg","img_text":""},{"text":" مدیرعامل صندوق بازنشستگی کشوری، بانک صادرات ایران را تسهیل‌گری در خدمت‌رسانی به بازنشستگان و یار دوازدهم صندوق معرفی کرد. \n بورس24 : مدیرعامل صندوق بازنشستگی کشوری، بانک صادرات ایران را تسهیل‌گری در خدمت‌رسانی به بازنشستگان و یار دوازدهم صندوق معرفی کرد.\nنشست هم‌اندیشی مدیران ارشد بانک صادرات ایران و صندوق بازنشستگی کشوری و شرکت‌های زیرمجموعه، با هدف توسعه همکاری‌ها و بهره‌گیری از ظرفیت‌های بانک در ارائه خدمات بانکی و مالی و تامین مالی زنجیره تأمین شرکت‌های زیرمجموعه این صندوق و همچنین کمک به ارتقای توانمندی این شرکت‌ها در خلق ارزش افزوده و سودآوری و تأمین خدمات به بازنشستگان کشوری با حضور محسن سیفی مدیرعامل بانک صادرات ایران، مهدی مسکنی مدیرعامل صندوق بازنشستگی کشوری برگزار شد.\nمحسن سیفی در این نشست با اشاره به جایگاه و سهم بانک صادرات ایران در اقتصاد کشور و ظرفیت‌های موجود در شعب داخلی و خارجی و همچنین افزایش سرمایه این بانک، جذب بیش از 2000هزار میلیارد ریال منابع جدید طی سال گذشته در بانک صادرات ایران را نشانه اعتماد مشتریان و نهادهای نظارتی عنوان کرد و موفقیت این بانک را به تقویت رابطه بانک با مردم و مشتریان برشمرد و برای حمایت از برنامه‌های صندوق بازنشستگی و بهبود خدمات بانکی و مالی به بازنشستگان این صندوق اعلام آمادگی کرد.\nاو با اشاره به اینکه ظرفیت بیش از 42 میلیون مشتری و به ویژه 10 هزار مشتری حقوقی بانک صادرات ایران در مسیر تکریم و تسهیل ارتباط، توسعه خدمات به مجموعه صندوق بازنشستگی و شرکت‌های زیرمجموعه قرار می‌گیرد، هدف از این نشست را نیازسنجی دقیق‌تر شرکت‌های این مجموعه و ارائه خدمات ویژه و تعامل بهتر با این بخش از اقتصاد کشور عنوان کرد.\nسیفی با بیان اینکه بانک صادرات ایران در سال گذشته موفق به افزایش 900 درصدی سود عملیاتی و رشد 470 درصدی سود خالص شده است، گفت: نگاه مدیریت بانک به عملیات بانکداری است و تلاش داریم عملیات بانک را با سوددهی پیش ببریم ضمن اینکه برای واگذاری اموال مازاد و هزینه آن در عملیات بانکداری و ارائه خدمات و تسهیلات آمادگی داریم.\nمدیرعامل بانک صادرات ایران با اشاره به اینکه موفقیت شرکت‌های تجاری کشور برای ما مهم است، تاکید کرد: عملیات بانکداری در دنیا عوض شده و ظرفیت‌های جدید بانکداری مسیر تعامل بیشتر با مشتریان و بنگاه‌ها را فراهم کرده از این رو ظرفیت بیش از 42 میلیون مشتری بانک صادرات ایران می‌تواند برای توسعه فروش مورد استفاده قرار گیرد.\nاو با بیان اینکه 45 درصد تأمین مالی شرکت‌های صندوق بازنشستگی کشوری توسط بانک صادرات ایران انجام می‌شود، به بیان شرایط سیاست‌های انقباظی و ضروت استفاده از تأمین مالی غیرنقدی بنگاه‌ها پرداخت و برای ارائه خدمات مالی از طریق تعهدات نیز اعلام آمادگی کرد.\nوی با اشاره ارائه خدمات و تسهیلات گسترده این بانک به صنعت خودرو، صنایع غذائی ، فولاد و پتروشیمی  و سایر زیرساخت‌های کشور، گفت: بانک صادرات ایران از ابتدای سال جاری تاکنون بیش از 650 هزار میلیارد ریال تسهیلات جدید پرداخت کرده و 1160 هزار میلیارد ریال نیز استمهال تسهیلات برای بنگاه‌های اقتصادی کشور انجام داده است، تأکید کرد: نگاه بانک نگاه بنگاه‌داری نیست.\nوی علاوه بر تشریح و تبیین محصولات و توانمندی‌های شعب داخلی و خارجی بانک صادرات ایران برای ارائه خدمات مطلوب‌تر به این صندوق، شرکت‌های زیرمجموعه و بازنشستگان کشوری، سه امکان ایجاد خط اعتباری، فراهم کردن بستر توسعه فروش برای این شرکت‌ها و همچنین ارائه خدمات بهینه حقوق و دستمزد را در قالب تفاهم‌نامه‌های ویژه و استفاده از ظرفیت بانکداری شرکتی و اختصاصی را مورد توجه قرار داد و برای تسهیل  و رفع نیازهای مطرح شده در این نشست راهکارهای مناسب ارائه داد.\nمهدی مسکنی نیز در این نشست با قدردانی از همکاری و مساعدت بانک صادرات ایران با صندوق بازنشستگان کشوری گفت: بانک صادرات ایران به عنوان یاردوازدهم این صندوق از سطح شعب تا مدیرعامل با صندوق بازنشستگی کشوری همکاری می‌کنند.\nاو تعداد شرکت‌های زیرمجموعه این صندوق را 188 شرکت عنوان کرد و خواستار استفاده از ظرفیت و توانمندی‌های شرکت‌های این صندوق و ارتباط بهینه با بانک شد.\nمسکنی گفت: مسیر استفاده از منابع صندوق باید اصلاح شود و دغدغه مدیران ارشد این صندوق، خلق ارزش از منابع و دارایی‌های آن برای خدمت بهتر به بازنشستگان کشوری است.\n","persian_date":"1403-05-03 12:44:00","date":1721825040000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/296203\/بانک-صادرات،-یار-دوازدهم-صندوق-بازنشستگی-کشوری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bcRc-1721812445.jpg","img_text":""},{"text":" سود خالص بانک صادرات ایران در سه ماه نخست سال جاری با  56 درصد افزایش  به 581.4 میلیارد تومان رسید. \n بورس24 : سود خالص بانک صادرات ایران در سه ماه نخست سال جاری با  56 درصد افزایش  به 581.4 میلیارد تومان رسید.\nاین بانک با سرمایه 21.5 هزار میلیارد تومانی، صورت های مالی حسابرسی نشده سه ماه نخست سال جاری را منتشر کرد و بر اساس آن، «وبصادر» در این دوره به 27 ریال سود به ازای هر سهم رسیده که نسبت به 17 ریال مدت مشابه سال قبل، نشان از رشد 59 درصدی دارد. همچنین سود خالص نسبت به مدت مشابه سال گذشته 56 درصد بیشتر شد و از 373.3 میلیارد تومان به 581.4 میلیارد تومان رسید.\nخالص درآمد تسهیلات اعطایی نیز با رشد 44 درصدی به 5 هزار میلیارد تومان افزایش یافت و خالص درآمد کارمزد نیز به 1.3 هزار میلیارد تومان رسید که نسبت به 1.05 هزار میلیارد تومان مدت مشابه سال قبل، 32 درصد رشد ثبت کرده است.\nهمچنین در سه ماهه ابتدای سال جاری، سود خالص سرمایه‌گذاری بانک با بیش از 3000 درصد رشد به 1.1 هزار میلیارد تومان فراتر رفت و جمع درآمدهای عملیاتی بانک نیز با 55 درصد افزایش، از 9 هزار میلیارد تومان گذشت.​\n","persian_date":"1403-05-02 13:34:00","date":1721741640000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/296062\/افزایش-56-درصدی-سود-خالص-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711rW4D-1721729046.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران از مزایده عرضه سهام شرکت تولید تجهیزات سنگین هپکو به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران از مزایده عرضه سهام شرکت تولید تجهیزات سنگین هپکو به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-05-02 08:02:00","date":1721721720000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/296007\/«وبصادر»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f323095ad4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک صادرات ایران در 3 ماهه منتهی به خرداد 1403 به سود خالص 581 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در 3 ماهه منتهی به خرداد 1403 به سود خالص 581 میلیارد تومانی دست یافت که با رشد 56 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 27 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 44 درصد افزایش نسبت به مدت مشابه همراه شد و به 5027  میلیارد تومان رسید. همچنین  خالص درآمد کارمزد نیز با افزایش 32 درصدی به 1396 میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی بانک صادرات ایران با افزایش 55 درصدی به حدود 9545 میلیارد تومان رسید.\n","persian_date":"1403-04-30 17:00:00","date":1721494800000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/295536\/بانک-صادرات-در-فصل-بهار-پر-درآمد-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bbbed7251e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران بیان داشت تعداد1.220.051.388 سهم معادل 69.16 درصد از سهام شرکت سازه پویش به صورت یکجا و نقدعرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران بیان داشت  تعداد1.220.051.388 سهم معادل 69.16 درصد از سهام شرکت سازه پویش به صورت یکجا و نقدعرضه خواهد شد. تاریخ عرضه روز سه شنبه مورخ 1403.05.09 تعیین شده است.\n\n","persian_date":"1403-04-24 11:30:00","date":1720956600000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/295085\/«وبصادر»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693859719203.jpg","img_text":""},{"text":" سبد دارایی‌های قابل توثیق در سامانه «ست» برای تسهیل دریافت تسهیلات، متنوع‌تر شد. \n بورس24 : سبد دارایی‌های قابل توثیق در سامانه «ست» برای تسهیل دریافت تسهیلات، متنوع‌تر شد.\nمشتریان و متقاضیان دریافت تسهیلات خرد از این بانک می‌توانند با توثیق انواع دارایی‌های خود در سامانه توثیق الکترونیکی دارایی «ست»، دارایی خود را به عنوان ضامن خود به وثیقه بگذارند.\nاوراق بهادار بدون سررسید از جمله سهام، اندوخته بیمه عمر و زندگی، واحدهای (یونیت) سرمایه‌گذاری صندوق‌های سرمایه‌گذاری با درآمد ثابت و سفته الکترونیک از جمله دارایی‌های قابل توثیق در سامانه ست بانک صادرات ایران هستند.\nسهام در بازار اصلی به میزان85 درصد ارزش ان و سهام در بازار فرعی به میزان 75 درصد ارزش و همچنین سهام عدالت، قابلیت توثیق در این سامانه را برای دریافت تسهیلات خرد دارند. سهام وثیقه باید اصل و سود تسهیلاات را پوشش دهد.\nدارایی‌هایی که به صورت الکترونیک در این سامانه توثیق می‌شوند، به صورت خودکار حداکثر 72 ساعت پس از اتمام پرداخت اقساط و تسویه تسهیلات، رفع توثیق می‌شوند.\nمتقاضیان دریافت تسهیلات دارای کد سجام بورسی می‌توانند با مراجعه به تارنمای سامانه ست به نشانی: set.bsi.ir، از ارزش دارایی‌های راکد و سایر دارایی‌های قابل ارزش‌گذاری خود استفاده نموده و بدون نیاز به بازخرید یا فروش این دارایی‌ها، نسبت به وثیقه‌گذاری آنها در فرآیند دریافت تسهیلات اقدام کنند.\nمدیریت ثروت، کاهش زمان وثیقه‌گذاری به صورت آنلاین، تنوع در ارائه وثایق، استفاده مناسب از دارایی‌های راکد و غیرمولد، امکان تغییر وثیقه، کاهش نیاز به مراجعه حضوری و آزادسازی بخشی از وثیقه متناسب با تعهدات رفع شده، از جمله مهمترین مزیت‌های سامانه توثیق الکترونیکی دارایی بانک صادرات ایران است.\n","persian_date":"1403-04-20 11:36:00","date":1720611360000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294947\/قابل-توثیق‌ها-در-«ست»-کدامند؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711olGg-1720598792.jpg","img_text":""},{"text":" «چکنو» با صدور بیش از 4 میلیون و 700 هزار برگ چک امن دیجیتال در میان فعالان اقتصادی محبوب‌تر شد. \n بورس24 : «چکنو» با صدور بیش از 4 میلیون و 700 هزار برگ چک امن دیجیتال در میان فعالان اقتصادی محبوب‌تر شد.\nبا استقبال از نخستین چک امن دیجیتال نظام بانکی کشور، تعداد چکنوهای صادره از مرز چهار میلیون و 766 هزار برگ گذشت و بیش از 205 هزار برگ آن با گردش مالی بیش از 44 هزار میلیارد ریال کارسازی شده است.\nچکنو بانک صادرات ایران با ارائه مزیت‌های متنوع به عنوان یکی از جدیدترین ابزار پرداخت، امنیت و سرعت قابل توجهی در نقل و انتقال وجوه برای مشتریان و دارندگان حساب‌ جاری در بانک صادرات ایران فراهم کرده است. در تازه‌ترین خدمات ارائه شده توسط این بانک، امکان توثیق چکنو به عنوان وثیقه تسهیلات خرد نیز در دستور کار قرار گرفته است.\nاین بانک با هدف خدمات‌رسانی بهینه در ارائه تسهیلات، الکترونیکی شدن خدمات بانکی، توسعه استفاده از چک امن دیجیتال و ارتقای امنیت و سرعت در مبادلات پولی و بانکی، امکان پذیرش چکنو به عنوان وثیقه دریافت تسهیلات خرد تا سقف ۳۰۰ میلیون تومان را فراهم کرده است.\nچکنو در دی ماه 1401 به عنوان نخستین چک امن دیجیتال نظام بانکی کشور راه‌اندازی و مورد استقبال مشتریان بانک صادرات ایران قرار گرفته است. چکنو همچنین به عنوان یکی از پیشروترین ابزار نقل و انتقال الکترونیکی پول با ویژگی‌های منحصر به فرد توسط بانک صادرات ایران در دسترس مشتریان و فعالان اقتصادی کشور قرار گرفته و بدون محدودیت در زمان و مکان و سقف ابزارهای متداول جابجایی پول، از بستر امن بانکداری دیجیتال بانک صادرات ایران برخوردار است.\n","persian_date":"1403-04-19 13:32:00","date":1720531920000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294893\/تازه‌ترین-آمار-از-استقبال-فعالان-اقتصادی-از-«چکنو»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JzKd-1720519374.jpg","img_text":""},{"text":" مشتریان بانک صادرات ایران می‌توانند برای ثبت‌نام در سامانه یکپارچه‌ خرید خودروهای جدید وارداتی، به صورت غیرحضوری حساب‌های خود را وکالتی کنند. \n بورس24 : مشتریان بانک صادرات ایران می‌توانند برای ثبت‌نام در سامانه یکپارچه‌ خرید خودروهای جدید وارداتی، به صورت غیرحضوری حساب‌های خود را وکالتی کنند.\nاین بانک همزمان با آغاز ثبت‌نام و فروش خودروهای بنزینی و هیبریدی وارداتی در سامانه یکپارچه عرضه خودروهای وارداتی، برای وکالتی کردن حساب و شروع فرآیند ثبت‌نام به صورت غیرحضوری، اعلام آمادگی کرد.\nمتقاضیان گرامی می‌توانند از روز دوشنبه ١٨ تیر تا ساعت ١٢:٠٠ روز ٢١ تیرماه سال جاری  به صورت غیرحضوری با مراجعه به نشانی اینترنتی:  https:\/\/vekalati.bsi.ir حساب خود را با رعایت حداقل مانده ٥ میلیارد ریال معادل ٥٠٠ میلیون تومان وکالتی کنند.\nمشتریان واجد شرایط می‌توانند از روز سه شنبه  ١٩ تیر‌ماه الی ساعت ٢٣:٥٩ روز شنبه ٢٣ تیرماه سال جاری با مراجعه به سامانه یکپارچه عرضه خودروهای وارداتی به نشانی: https:\/\/saleauto.ir  نسبت به ثبت‌نام و انتخاب یک اولویت از سبد محصولات اعلامی اقدام کنند.\n","persian_date":"1403-04-18 12:46:00","date":1720442760000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294824\/​ثبت‌نام-خودروهای-بنزینی-و-هیبریدی-وارداتی-با-حساب-وکالتی-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113fLN-1720430175.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات از برگزاری مزایده عرضه سهام شرکت ایران ترانسفو به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک صادرات از برگزاری مزایده عرضه سهام شرکت ایران ترانسفو  به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-04-17 09:45:00","date":1720345500000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294761\/«وبصادر»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/668a325b33950.jpg","img_text":""},{"text":" نخستین باشگاه مشتریان صنعت لیزینگ کشور با حضور مدیرعامل بانک صادرات ایران در شرکت واسپاری سپهر صادرات راه‌اندازی شد. \n بورس24 : نخستین باشگاه مشتریان صنعت لیزینگ کشور با حضور مدیرعامل بانک صادرات ایران در شرکت واسپاری سپهر صادرات راه‌اندازی شد.\nنخستین باشگاه مشتریان صنعت لیزینگ کشور، سامانه مرکز اسناد الکترونیک، واحد متمرکز امور مشتریان و سامانه فروش غیرحضوری شرکت واسپاری سپهر صادرات، رونمایی و برنامه‌های جدید این شرکت برای توسعه سهم از بازار و ارائه خدمات فروش اقساطی به بیش از 40 میلیون مشتری بانک صادرات ایران، تشریح شد.\nوجود ۳ میلیون شرکت واسپاری در جهان\/ظرفیت بانک صادرات خدمت به بیش از ۴۰ میلیون مشتری است\nمحسن سیفی، در این نشست با تشریح اهمیت توسعه و جذابیت فعالیت و ارائه خدمات تقریبا 3 میلیون شرکت‌ واسپاری در دنیا، گفت: بانک صادرات ایران به عنوان یک بانک بزرگ با گستره جغرافیایی و حجم خدمات و تسهیلات در کشور، ظرفیت خدمت به بیش از 40 میلیون مشتری را در کشور داراست و ارائه انواع خدمات فروش و پشتیبانی از زنجیره تأمین شرکت واسپاری سپهر صادرات را پشتیبانی خواهد کرد.\nمدیرعامل بانک صادرات ایران افزود: توقع این است که سهم از بازار این شرکت با استفاده بهینه از ظرفیت‌های محصولات نوین بانک از جمله «چکنو»، «برات و سفته الکترونیک» و سامانه توثیق دارایی «ست»، با رشد قابل توجه و قابل قبولی همراه شود.\nوی ادامه داد: دسترسی به خدمات واسپاری سپهر صادرات می‌تواند به لحاظ پوشش جغرافیایی شعب بانک برای این شرکت نیز تعریف شود تا به نحو مطلوبی از ظرفیت شعب برای توسعه خدمات لیزینگ به مردم استفاده شود.\nمدیرعامل بانک صادرات ایران با اشاره به شرایط اقتصادی و سیاست انقباضی پولی که با هدف کنترل نقدینگی و تورم در دستور کار بانک مرکزی قرار گرفته و بانک‌ها مکلف به اجرای آن هستند، اظهار کرد: ساختارهای تأمین مالی در گذشته به نحو شایسته‌ای ایجاد نشده و نیاز به نقدینگی در کشور زیاد است و همچنان جذابیت در دریافت تسهیلات نقدی است.\nسیفی به توسعه شرکت‌هایی که به صورت قسطی کالا و خدمات ارائه می‌کنند نیز اشاره کرد و اظهار داشت: رقابت، دیگر بین بانک‌های بزرگ نیست، بلکه رقابت بین اکوسیستم‌های ایجاد شده در روش‌های تأمین مالی و شرکت‌های فعال در این زمینه و همچنین شرکت‌های ارائه دهنده فناوری اطلاعات است.\nوی افزود: لیزینگ در دنیا صنعت جذابی است و باید میزان اثربخشی آن با استفاده از دو محور اصلاح ساختار‌های مالی و فناوری اطلاعات مورد توجه قرار گیرد.\nمدیرعامل بانک صادرات ایران همچنین در این نشست اهمیت توجه به حقوق مصرف‌کننده، مشتری‌مداری و حمایت از تولید در راستای عمل به مسئولیت اجتماعی را خاطرنشان کرد و خواستار توجه جدی به کمک تأمین مالی بخش‌های مختلف تولید شد.\nرعایت اعتبارسنجی مشتریان برای جلوگیری از معوقات و نکول احتمالی تسهیلات، حضور جدی‌تر در بازار پول کشور و آمادگی برای ورود این شرکت به بازار سرمایه، از جمله دیگر تاکیدات مدیرعامل بانک صادرات ایران در این نشست بود.\nرشد ۸۳ درصدی سود شرکت واسپاری سپهر در سال ۱۴۰۲\nحامد کارگر سامانی، مدیرعامل شرکت واسپاری سپهر صادرات نیز با ارائه گزارشی از روند عملیات مالی، خدمات متنوع و رویکردهای حمایت از تولید و همچنین برنامه‌های جدید این شرکت، گفت: این شرکت در سال مالی 1402 بیش از 745 فقره تسهیلات به ارزش بیش از 4242 میلیارد ریال در بخش‌های مختلف تجهیزات و ماشین‌آلات، خودرو و لوازم خانگی پرداخت کرده و سود خالص این شرکت در این میان با رشد 83 درصدی نسبت به سال قبل، به 1290 میلیارد ریال رسیده است.\nاو با تاکید بر رعایت بهداشت اعتباری در این شرکت میزان تحقق وصول مطالبات بانک را نزدیک به 98 درصد عنوان کرد و افزود: این شرکت با پرداخت تقریبا 10 هزار میلیارد ریال تسهیلات در سال‌های اخیر برای 250 نفر به طور مستقیم شغل ایجاد کرده است.\nسامانی افزایش سرمایه و سودآوری، شناسایی بازارهای جدید، حرکت به سمت خدمات غیرحضوری، راه‌اندازی سیستم جامع فروش، باشگاه مشتریان، وصول مطالبات، پرداخت تسهیلات با مدل‌ها و تضامین جدید از جمله طلا، سهام، اسناد اعتباری و...، را از جمله اقدامات و دستاوردهای مهم این شرکت برشمرد و نرخ نکول این شرکت را مناسب عنوان کرد.\nدر پایان این نشست نخستین باشگاه مشتریان صنعت لیزینگ کشور، سامانه مرکز اسناد الکترونیک، واحد متمرکز امور مشتریان و سامانه فروش غیرحضوری این شرکت در جمع مدیران و کارکنان رونمایی شد.\n","persian_date":"1403-04-12 13:17:00","date":1719926220000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294566\/رونمایی-از-4-خدمت-جدید-در-واسپاری-سپهر-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JlU7-1719913658.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک صادرات در خصوص رشد سود خالص دوره مالی منتهی به پایان اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات در خصوص رشد سود خالص دوره مالی منتهی به پایان اسفند 1402 توضیح داد. وبصادر  رشد سود را ناشی از افزایش 46 درصدی خالص درآمد تسهیلات و سپرده گذاری، رشد 28 درصدی خالص درآمد کارمزد و افزایش 93 درصدی سود حاصل از سرمایه گذاری ها عنوان نمود.\n\n","persian_date":"1403-04-12 08:03:00","date":1719907380000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294549\/«وبصادر»-از-دلیل-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/668382f75e73a.jpg","img_text":""},{"text":" تعداد وام‌های قرض‌الحسنه فرزندآوری در شعب بانک صادرات ایران در سه ماه ابتدای سال جاری از 13 هزار و 300 فقره فراتر رفت. \n بورس24 : تعداد وام‌های قرض‌الحسنه فرزندآوری در شعب بانک صادرات ایران در سه ماه ابتدای سال جاری از 13 هزار و 300 فقره فراتر رفت.\nحمایت از طرح جوانی جمعیت و کمک به سیاست‌های دولت در تشویق خانواده‌ها به فرزندآوری از آغاز طرح در دستور کار این بانک بوده به طوری که تعداد وام‌های قرض‌الحسنه فرزندآوری این بانک در سه ماه اول سال 1403 به 13 هزار و 350 فقره به ارزش 10 هزار و 520 میلیارد ریال رسید.\nاین بانک همچنین در راستای مسئولیت‌های اجتماعی خود در سال 1402 به 86 هزار و 703 متقاضی دریافت تسهیلات قرض‌الحسنه فرزندآوری، بیش از 54 هزار و 390 میلیارد ریال تسهیلات پرداخت کرده که نزدیک به 12 درصد کل تسهیلات قرض‌الحسنه فرزندآوری در این سال را به خود اختصاص داده است.\n","persian_date":"1403-04-09 14:31:00","date":1719671460000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294306\/13-هزار-نوزاد؛-مشتری-جدید-شعب-سپهر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Q02s-1719658897.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294042\/ثبت-تراز-مثبت-برای-«وبصادر»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات از برگزاری مزایده عرضه سهام شرکت پالایش نفت تهران به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک صادرات از برگزاری  مزایده عرضه سهام شرکت پالایش نفت تهران به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-04-06 13:11:00","date":1719407460000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/294035\/مزایده-«وبصادر»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667be221c7a05.jpg","img_text":""},{"text":" وام‌های قرض‌الحسنه بانک صادرات ایران در سه ماه ابتدای سال ١٤٠٣ موجب اشتغالزایی بیش از ٢٧ هزار سرپرست خانوار شد. \n بورس24 : وام‌های قرض‌الحسنه بانک صادرات ایران در سه ماه ابتدای سال ١٤٠٣ موجب اشتغالزایی بیش از ٢٧ هزار سرپرست خانوار شد.\nاین بانک به منظور حمایت از ایجاد مشاغل خانگی و راه‌اندازی کارگاه‌های کوچک و متوسط در سطح جامعه، راهبرد حمایت از مشاغل خانگی و هدایت منابع به سمت اشتغالزایی و تولید را در این کارگاه‌ها، در دستور کار دارد و در سه ماهه ابتدای سال جاری نیز در قالب عملیاتی کردن طرح‌های مراکز و سازمان‌های حمایتی، بیش از ٢٧ هزار فقره وام مشاغل خانگی به ارزش بیش از ٣٦ هزار و ٤٧٩ میلیارد ریال توسط بانک به متقاضیان  پرداخت شد و روند پرداخت این تسهیلات همچنان ادامه دارد.\nبانک صادرات ایران در بهار سال جاری به معرفی‌شدگان اشتغالزایی کمیته امداد امام خمینی (ره)، سازمان بهزیستی، بنیاد برکت، حساب ملی پیشرفت و عدالت وهمچنین با حمایت مستقیم از مشاغل خانگی از طریق شعب خود در سراسر کشور، پشتیبانی از ایجاد مشاغل خرد، کارگاهی و خانگی را همچون سنوات گذشته مورد حمایت جدی خود قرار داد.\n","persian_date":"1403-04-06 08:27:00","date":1719390420000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293978\/​مشاغل-خانگی-رمز-تأمین-مالی-٢٧-هزار-کسب-و-کار-خرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111XZ2-1719377865.jpg","img_text":""},{"text":" «آکادمی بانکداری هوشمند» با همکاری بانک صادرات ایران و دانشگاه صنعتی امیرکبیر فعالیت خود را با برگزاری دوره آموزشی «علم‌داده» به طور رسمی آغاز به کار کرد. \n بورس24 : «آکادمی بانکداری هوشمند» با همکاری بانک صادرات ایران و دانشگاه صنعتی امیرکبیر فعالیت خود را با برگزاری دوره آموزشی «علم‌داده» به طور رسمی آغاز به کار کرد.\nهمزمان با برگزاری نخستین دوره آموزشی «علم‌داده»  (DataScience) از روز پنج‌شنبه ۳۱ خرداد ماه ۱۴۰۳، فعالیت رسمی «آکادمی بانکداری هوشمند» با همکاری بانک صادرات ایران و دانشگاه صنعتی امیرکبیر در محل این دانشگاه آغاز شد.\nهمزمان با آغاز به کار این آکادمی، اولین دوره «علم‌داده» با حضور تعدادی از کارکنان واحدهای تخصصی مرتبط بانک صادرات ایران از جمله هوشمندسازی و نوآوری، آمار و برنامه‌ریزی، مبارزه با پولشویی، مهندسی نرم‌افزار، سیاست‌گذاری اعتباری و امنیت و زیرساخت شروع به کار کرد.\nاین دوره آموزشی با محوریت مباحث روز «علم‌داده» از جمله دریاچه داده (Data LakeHouse)، ریاضیات علم‌داده،R  و پایتون برای علم‌داده، پاکسازی داده‌ها، یادگیری ماشین (ML) ، یادگیری عمیق (Deep Learning) در محل برج فناوری و نوآوری دانشگاه صنعتی امیرکبیر به مدت ۵۰ ساعت در حال برگزاری است.\nاساتید این دوره متشکل از اعضای هیئت‌علمی دانشگاه‌های معتبر و متخصصین شاخص در اکوسیستم داده و هوش مصنوعی و همچنین دانشمندان داده در دانشگاه‌ها و شرکت‌های بزرگ بین‌المللی  هستند.\nدر روز نخست این دوره دکتر محمد عالیشاهی، دکترای علوم کامپیوتر از دانشگاه تهران با بیش از ۱۵ سال تجربه در حوزه تحلیل داده و زیرساخت‌های داده در صنعت بانکی در شرکت‌هایی از جمله بهسازان، ناواکو و تاتا، مبحث «دریاچه داده» بر اساس کتابی با نام ظهور دریاچه داده  ( Rise of the Data Lakehouse)نوشته Bill Inmon   به سال 2023 میلادی را تشریح کرد.\nهمچنین در مراسم آغاز به کار این آکادمی، دو نشست تخصصی با حضور دکتر کسری درویش از دانشگاه مریلند آمریکا و دکتر فرنوش خداکرمی از شرکت Recursion تورنتو کانادا برگزار شد.\nدر این نشست‌ها اساتید مربوطه به بیان تجربیات و داستان موفقیت خود به عنوان دانشمند علم داده در شرکت‌های بیمه و دارویی پرداختند.\nدوره علم‌داده، یکی از مسیرهای ۸ گانه ترسیم شده در نقشه راه یادگیری داده در آکادمی بانکداری هوشمند است. همچنین آکادمی بانکداری هوشمند در نظر دارد با برگزاری دوره‌های تخصصی مرتبط با بانکداری هوشمند نسبت به پرورش کارمند بانک هوشمند، کارشناس بانک هوشمند و مدیر بانک هوشمند اقدام کند.\nطراحی و برگزاری دوره‌های تخصصی MBA و DBA بانکداری هوشمند با همکاری دانشگاه صنعتی امیرکبیر از دیگر برنامه‌های آتی آکادمی بانکداری هوشمند است. دوره مذکور در کنار سایر دوره‌های 8 گانه مسیرهای داده و بانکداری هوشمند به زودی برای عموم علاقه‌مندان برگزار خواهد شد.\nاین آکادمی بر اساس ایده اولیه تاسیس مدرسه بانکداری ایران توسط مرحوم مهندس مفرح بنیانگذار بانک و با همکاری مشترک بانک صادرات ایران و دانشگاه صنعتی امیرکبیر (پلی تکنیک) شکل گرفته و پرورش نیروهای متخصص فنی در حوزه های مرتبط با بانکداری هوشمند (داده، هوش مصنوعی و ...) به منظور تامین نیروی انسانی متخصص مورد نیاز بانک و شرکت‌های تابعه و مهارت‌افزایی آنها از جمله اهداف تأسیس این آکادمی است.​\n","persian_date":"1403-04-04 09:35:00","date":1719221700000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293744\/آغاز-به-کار-«آکادمی-بانکداری-هوشمند»-با-تدریس-«علم‌داده»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711p21Z-1719209135.jpg","img_text":""},{"text":" نسبت‌های بهره‌وری شعب و کارکنان بانک صادرات ایران در چهار بخش مهم در سال مالی منتهی به پایان 1402 با افزایش قابل توجه روبرو شد. \n بورس24 :  نسبت‌های بهره‌وری شعب و کارکنان بانک صادرات ایران در چهار بخش مهم در سال مالی منتهی به پایان 1402 با افزایش قابل توجه روبرو شد.\nاستفاده بهینه از ظرفیت‌ علمی و دانش فنی کارکنان و ارتقای بهره‌وری سرمایه‌های انسانی موجب افزایش شاخص‌های مهم بهره‌وری در چهار بخش اصلی در این بانک شده است که برمبنای گزارش‌های ارائه شده به مجمع عمومی بانک، شاخص‌های «سرانه درآمد به کارکنان» و «سرانه سپرده به کارکنان» افزایش یافته و به ترتیب با افزایش 53 درصدی و افزایش 37 درصدی نسبت به سال مالی قبل، از بهبود قابل توجهی برخوردار بوده است.\nشاخص «سرانه درآمد به کارکنان» که نشان‌دهنده بهره‌وری کارکنان در درآمدهای بانک است، از 30 میلیارد ریال سال 1401 به 46 میلیارد ریال در پایان سال مالی 1402 افزایش یافته است.\nهمچنین شاخص «بهره‌وری سرانه سپرده به کارکنان» که نشان‌دهنده نقش کارمندان بانک در جذب سپرده مشتریان به حساب می‌آید، نیز در این بانک از 240 میلیارد ریال در سال 1401 به 329 میلیارد ریال در پایان سال مالی 1402 رسید که از افزایش 37درصدی برخوردار بوده است.\nبانک صادرات ایران همچنین با استفاده بهینه از ظرفیت شعب و کاهش شعب غیرسود‌ده اقدامات مهمی را با هدف عملیاتی کردن اندازه بهینه بانک به کار گرفته است که در این راستا، تعداد 136 شعبه ناکارآمد بانک  در سال 1402 در سایر شعب ادغام و تعداد شعب بانک به 1850 شعبه در پایان سال مالی 1402 رسید.\nدر این راستا شاخص «سرانه درآمد به شعب» بانک با 55 درصد افزایش از 347 میلیارد ریال سال 1401 به 538 میلیارد ریال در سال 1402 رسید. شاخص «سرانه سپرده به شعب» نیز از 2725 میلیارد ریال در سال 1401 به 3823 میلیارد ریال در پایان سال 1402 رسید و به میزان 40 درصد افزایش یافت.         \n","persian_date":"1403-04-03 17:24:00","date":1719163440000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293702\/ارتقای-4-شاخص-مهم-بهره‌وری-کارکنان-و-شعب-در-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cPzS-1719150889.jpg","img_text":""},{"text":" اعتماد مردم و مشتریان به خدمات و رویکردهای نوین بانک صادرات ایران در سال گذشته موجب کسب رتبه اول این بانک در رشد میزان جذب منابع و سپرده‌های مردمی شد. \n بورس24 : اعتماد مردم و مشتریان به خدمات و رویکردهای نوین بانک صادرات ایران در سال گذشته موجب کسب رتبه اول این بانک در رشد میزان جذب منابع و سپرده‌های مردمی شد.\nراهبردهای نوین در ارائه خدمات بانکی و مالی و اتخاذ شیوه‌های متمایز در هدایت بهینه منابع در سال مالی منتهی به پایان اسفندماه سال 1402 این بانک، موجب جلب اعتماد بیش از پیش مردم و مشتریان برای سپرده‌گذاران شد به نحوی که موجب کسب رتبه اول در زمینه نرخ رشد سپرده‌ها در شعب گسترده این بانک شد.\nسپرده‌های مشتریان بانک صادرات ایران در پایان اسفندماه سال گذشته به 707 هزار میلیارد تومان رسید که نسبت به پایان اسفندماه سال 1401، بیش از 31 درصد رشد ثبت کرد. رشد 31 درصدی مانده سپرده‌ها در پایان سال مالی 1402  که 7 درصد بیشتر از نرخ رشد نقدینگی و 5 درصد بیشتر از رشد متوسط سپرده‌های بانکی کشور است، کسب رکوردی کم نظیر به حساب می‌آید که نشان از استقبال مردم و مشتریان خرد و کلان بانک صادرات ایران به تلاش‌های صورت‌گرفته مدیران و کارکنان بانک و امنیت و سلامت بانکداری در یکی از با سابقه‌ترین و قابل‌اعتمادترین بانک‌های کشور دارد.\nبانک صادرات ایران در سال 1402 توانسته رقمی معادل 166 هزار میلیارد تومان جذب را ثبت کند و مانده منابع آن با 31 درصد رشد به  707 هزار میلیارد تومان برسد این در حالی است که سپرده­های نظام بانکی در سال 1402 بر اساس آمار منتشر شده توسط بانک مرکزی با 26 درصد رشد نسبت به اسفند سال 1401 به 9 هزار و 163 هزار میلیارد تومان رسیده است. این روند موجب شد تا سهم از بازار بانک افزایش یافته و از 8.6 درصد در سال 1401 به 9 درصد در سال 1402 برسد.\nرویکردها و راهبردهای بانک صادرات ایران در ارائه خدمات جامع و کامل به مشتریان و تعامل و همکاری تنگاتنگ با بنگاه‌ها و واحدهای تولیدی، موجب جلب اعتماد مشتریان برای استفاده از خدمات جامع و متمرکز بانک شده است. این روند ضمن ممانعت از خروج منابع ریالی و نقدینگی به سمت بازارهای غیرمتشکل پولی، منابع و سپرده‌های مردمی را در مسیر تولید و اشتغال بیشتر قرار داده است.​\n","persian_date":"1403-04-02 12:26:00","date":1719059160000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293567\/بانک-صادرات-با-رشد-31-درصدی-منابع-اول-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637110X8t-1719046586.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک صادرات ایران تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بانک صادرات ایران تصمیمات اخذ شده در مجمع خود را منتشر نمود.\nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.\nبر اساس مصوبات مجمع سود خالص ۲۶,۱۸۵,۴۳۳  میلیون ریال و سود(زیان) قابل تخصیص ۲۹,۷۷۹,۲۴۴ میلیون ریال می باشد، همچنین سود خالص هر سهم ۱۲۲ ریال و سود نقدی هر سهم     ۱۷  ریال تصویب شد.\nسازمان حسابرسی  به‌عنوان بازرس قانونی و حسابرس شرکت و   سازمان حسابرسی  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار ایران و کیهان جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره   9000 میلیون ریال تعیین شد.\nگفتنی است محسن سیفی کفشگری نیز به عنوان مدیر و محمد رضا حسین زاده به عنوان رییس کمیته حسابرسی منصوب گردید.\n","persian_date":"1403-03-30 19:21:00","date":1718824860000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293478\/\"وبصادر\"-در-مجمع-چه-تصمیماتی-اتخاذ-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672fe7818249.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه بانک صادرات با حضور ۶۵.۹ درصد سهامداران امروز تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه بانک صادرات با حضور ۶۵.۹ درصد سهامداران امروز تشکیل شد. این مجمع به ازای هر سهم ۱۷ ریال سود نقدی تقسیم کرد.\nمدیر عامل بانک در این مجمع گفت: بانک صادرات توانست عملکرد مناسبی در سال ۱۴۰۲ ارائه کند و در برخی از زمینه‌ها نیز رشد قابل توجهی داشت. در سال گذشته بانک تمرکز خودش را بر روی بهبود فرآیند‌ها، تقویت بستر فناوری اطلاعات و ارائه خدمات نوین برای مشتریان گذاشت و توانست به اهداف مالی که مد نظر آن بود تا حدود زیادی دست پیدا کند.\nوی گفت: اما ما راضی به این هم نیستیم و باید بیشتر از این تلاش کنیم. امروزه بنده به همراه مدیر عامل محترم و اعضای محترم هیئت مدیره و مدیران ارشد بانک افتخار داریم که در کنار سهامداران فهیم باشیم و بتوانیم گزارشی از عملکرد بانک ارائه کنیم.\nمدیر عامل بانک صادرات گفت: مستحضر هستند که افزایش سرمایه نقدی یا مدل‌هایی که تامین نقدی کند سال‌ها بود در بانک صادرات مغفول مانده بود. خدا را شکر توانستیم با مدل صرف سهام با سلب حق تقدم افزایش سرمایه را در اواخر سال گذشته انجام بدهیم که پیش از مجمع امسال هم ثبت شد.\nاو ادامه داد: در تلاش هستیم انشاالله گزارش آن را هم در کدال افشا کرده‌ایم، آگهی هم رفتیم که امروز از افزایش سرمایه از محل مازاد تجدید ارزیابی را هم داشته باشیم که متاسفانه گزارش حسابرس نرسید به جلسه امروز و انشاالله به زودی شاهد افزایش سرمایه بانک به سقف ۱۲۰ هزار میلیارد تومان خواهیم بود و به عنوان بزرگترین بانک بورسی کشور در خدمت سهامداران محترم هستیم.\nوی افزود: سال گذشته بانک با رشد ۳۱ درصدی سپرده‌ها مواجه بود، یعنی این عدد ۳۱ درصد ،  ۷ درصد بالاتر از رشد نقدینگی کشور است و ۵ درصد بالاتر از رشد سپرده‌های نظام بانکی کشور است.\nمدیرعامل وبصادر گفت: در پایان سال گذشته ۱۴۰۱، ۵۴۱ هزار میلیارد تومان منابع بانک بود که در پایان سال ۱۴۰۲ این عدد به ۷۰۷ هزار میلیارد تومان رسید. این یعنی اینکه ما در مجموعه بانک صادرات تمام تلاش‌مان را متمرکز بر این کرده‌ایم که اصلی‌ترین مسئله بانک صادرات که‌ مشکل نقدینگی است را حل کنیم و دوستانی که در شبکه بانکی فعال هستند، می‌دانند که گذر کردن از دو کانال ۶۰۰ هزار میلیارد تومان و ۷۰۰ هزار میلیارد تومان در شبکه بانکی بسیار بسیار کار دشواری است.\nوی گفت: افزایش سهم بازار به ۹ درصد در گام اول برای بانک صادرات و مجموعه تیم مدیریتی فعلی بانک صادرات یک افتخار حساب می‌شود. از این مبلغی که در سال گذشته جذب شد از ابتدای سال تا نیمه سال ما تقریبا سال ۱۴۰۲، ۳۵ هزار میلیارد تومان جذب کردیم. ولی الحمدالله با همت همکاران در نیمه دوم این عدد به ۱۱۸ هزار میلیارد تومان رسید، یعنی ۷۷ درصد منابعی که در سال گذشته جذب شده در زمان تیم مدیریتی فعلی بوده است.\nاین مقام مسئول در بانک صادرات ادامه داد: رشد ۲۳ درصدی سرمایه بانک از محل آورده نقدی پس از گذشت ۲۲ سال، رشد ۵۶۳ درصدی سرمایه بانک از محل تجدید ارزیابی دارایی‌ها در آستانه کسب عنوان بزرگترین بانک بورسی کشور با ثبت سرمایه ۱۲۰۰ میلیارد ریال، بهبود نسبت کفایت سرمایه و رشد آن به میزان ۸۵۲ درصد نسبت به سال گذشته از اقدامات بانک بوده است.\nدر این مجمع، مهم ترین اقدامات سال گذشته بانک صادرات به شرح زیر اعلام شد:\n*رشد ۳۱ درصدی سپرده‌های مشتریان، جذب ۱۶۶۰ میلیارد ریالی و تحقق ۷۷ درصدی آن در ۶ ماهه دوم\n*رشد ۶۴ درصدی صدور و ۶۳ درصدی مانده ضمانت نامه‌ها\n*جذب منابع ۷۰۷۴ هزار میلیارد ریالی، سهم ۹ درصدی از نقدینگی کشور، کسب رتبه چهارم در نظام بانکی کشور، رشد ۳۷ درصدی مانده تسهیلات\n*رشد ۶۲ درصدی مانده اعتبارات اسنادی، افزایش ۲۵ درصدی درآمدهای کارمزدی\n*نرخ موثر تسهیلات از ۰.۳۲ درصد در ابتدای سال به ۰.۸۹ درصد، رشد ۴۸۶ درصدی سود بانک نسبت به سال گذشته\n*رشد ۳۰۰ درصدی وصول مطالبات شعب خارج از کشور در سال ۲۰۲۳ میلادی\n*رشد ۳۸ درصدی وصول نقدی مطالبات غیر جاری نسبت به سال ۱۴۰۱\n*بهبود وضعیت باز ارزی نسبت به پایان سال\n*صدور برات الکترونیک برای تامین مالی زنجیره تامین واحدهای تولیدی در محیط سندباکس به عنوان نخستین بانک\n*راه‌اندازی سامانه توثیق الکترونیکی دارایی‌ به عنوان نخستین بانک کشور\n","persian_date":"1403-03-30 16:56:00","date":1718816160000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293464\/تقسیم-سود-17-ریالی-در-مجمع-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711G1xF-1718803564.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک صادرات گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. بانک صادرات در 12 ماهه منتهی به اسفند به سود خالصی معادل 2619 میلیارد تومان دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک ملت گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 را منتشر کرد. بانک صادرات  در 12  ماهه منتهی به اسفند به سود خالصی معادل 2619 میلیارد تومان دست یافت که با رشد 486 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 122 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 46 درصد رشد نسبت به مدت مشابه سال 1401 همراه شد و به حدود 20 هزار میلیارد تومان رسید. به این ترتیب جمع درآمدهای عملیاتی این بانک با رشد 59 درصدی، حدود 48 هزار میلیارد تومان ثبت شد. همچنین 6 هزار میلیارد تومان از درآمد عملیاتی بانک از محل خالص درآمد کارمزد و 10 هزار میلیارد تومان از محل سود سرمایه گذاری ها بوده است. سود تلفیقی نیز به 3837 میلیارد تومان رسید که نسبت به دوره مشابه قبل 63% رشد نشان می دهد.\n\n","persian_date":"1403-03-30 14:48:00","date":1718808480000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293450\/رشد-بیش-از-5-برابری-سود-در-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672be88dec5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران مجوز برگزاری مجمع عمومی عادی سالیانه خود را از سوی بانک مرکزی دریافت کرد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران مجوز برگزاری مجمع عمومی عادی سالیانه خود را از سوی بانک مرکزی دریافت کرد.\n","persian_date":"1403-03-30 14:30:00","date":1718807400000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293447\/صدور-مجوز-برگزاری-مجمع-برای-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672ba348c601.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران فهرست زمین و ساختمان های خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،  بانک صادرات ایران فهرست زمین و ساختمان های خود را منتشر کرد.\nلیست کامل این اموال را می توانید در لینک زیر مشاهده بفرمایید:\nhttps:\/\/codal.ir\/Reports\/DownloadFile.aspx?id=phtsUGP9T5tuhHn2jbMNfw%3d%3d\n","persian_date":"1403-03-30 11:52:00","date":1718797920000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293429\/بانک-صادرات-فهرست-اموال-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66729504afddc.jpg","img_text":""},{"text":" رشد 486 درصدی سودآوری، در کنار ارتقای زیرساخت‌های فناوری‌ اطلاعات، زیرساخت‌های مالی و حفاظت از منافع سهامداران از جمله محورهای اصلی اقدامات بانک صادرات ایران در هشت ماه گذشته بوده است. \n بورس24 : رشد 486 درصدی سودآوری، در کنار ارتقای زیرساخت‌های فناوری‌ اطلاعات، زیرساخت‌های مالی و حفاظت از منافع سهامداران از جمله محورهای اصلی اقدامات بانک صادرات ایران در هشت ماه گذشته بوده است.\nمحسن سیفی در نشستی با برخی مدیران ارشد این بانک، در تشریح رویکردهای نوین برای ارتقای جایگاه بانک و افزایش سهم از بازار بانک، گفت: بانک صادرات ایران با اتخاذ رویکردهای نوین و زیربنایی برای افزایش سودآوری و سهم از بازار، ارتقای زیرساخت‌های فناوری اطلاعات و بخش مالی بانک را همزمان با توجه به منافع سهامداران دنبال کرده است.\nاو افزود: در این مسیر همچنین جذب منابع به عنوان مهمترین اهداف شعب مورد توجه بوده به نحوی که در پایان سال 1402 حجم منابع سپرده‌ای بانک از 7000 هزار میلیارد ریال فراتر رفت.\nمدیرعامل بانک صادرات ایران ادامه داد: افزایش منابع و تلاش برای اصلاح ساختارهای مالی، موجب افزایش 486 درصدی سودآوری بانک در صورت‌های مالی سال 1402 نسبت به سال 1401 شد و این روند عمدتا به دلیل تمرکز تیم مدیریتی بانک در نیمه دوم سال گذشته بوده است.\nاو با اعلام اینکه سهم بازار بانک در این سال به 9 درصد افزایش یافت، افزود: بهای تمام‌شده پول در بانک صادرات ایران نیز 35 درصد کاهش یافته است.\nسیفی به بیان شرایط متفاوت بانکداری در دنیای امروز پرداخت و گفت: باید بپذیریم که مدل بانکداری در دنیا عوض شده و امروزه تقریبا بانکداری سنتی در شبکه بانکداری مدرن وجود ندارد.\nاو با مقایسه شرایط و روند دست‌یابی به منابع در شش ماهه دوم سال گذشته تاکنون و پشت سر گذاشتن برخی رقبای سنتی، تاکید کرد: امروز رقبای اصلی بانک صادرات ایران، نئوبانک‌ها و فین‌تک‌ها هستند و بر این اساس برنامه‌های بانک برای تقویت زیرساخت‌های فنی لازم از جمله خرید mainframe و تقویت ظرفیت تراکنش‌های پولی با جدیت و اولویت در دستور کار بوده و موفقیت‌های قابل توجهی نیز در این زمینه به دست آمده است.\nمدیرعامل همچنین با تشریح اقدامات انجام شده برای اصلاح زیرساخت‌های مالی بانک، روند پشت سرگذاشتن مراحل دشوار افزایش سرمایه نقدی بانک پس از ۲۳ سال را تشریح کرد و از تداوم این برنامه‌ها برای افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها و بهبود کفایت سرمایه بانک خبر داد.​\n","persian_date":"1403-03-27 08:21:00","date":1718526060000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/293180\/رشد-486-درصدی-سودآوری-بانک-صادرات-در-پی-اصلاح-ساختارهای-مالی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119Vms-1718513500.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سپهر در ادامه روند کسب سهم از بازار در بین شرکت‌های ارائه‌کننده خدمات پرداخت کشور در سال 1402، موفق به ثبت بیشترین نرخ رشد سهم مبلغ تراکنش‌های شبکه پرداخت شد. \n بورس24 : شرکت پرداخت الکترونیک سپهر در ادامه روند کسب سهم از بازار در بین شرکت‌های ارائه‌کننده خدمات پرداخت کشور در سال 1402، موفق به ثبت بیشترین نرخ رشد سهم مبلغ تراکنش‌های شبکه پرداخت شد.\n \nبر اساس جدیدترین گزارش سالانه شاپرک از عملکرد سال ۱۴۰۲ شبکه پرداخت کشور، شرکت پرداخت الکترونیک سپهر با رشد 1.77 درصد رشد در سهم مبلغی تراکنش‌های شبکه پرداخت کشور، سهم خود از این بازار را به 5.61 درصد افزایش داد و موفق به کسب جایگاه هفتمی در بین شرکت‌های ارائه‌کننده خدمات پرداخت کشور (PSP)ها شده است.\nگزارش سال شاپرک حاکی از آن است که شاخص مبلغ تراکنش در سال ١۴٠٢ در کل صنعت پرداخت معادل 32.99 درصد  نسبت به سال قبل رشد داشته و پرداخت الکترونیک سپهر نیز در این سال موفق شده است با 1.77 درصد رشد در این شاخص، بیشترین میزان رشد در صنعت پرداخت کشور را به خود اختصاص داده و رتبه اول رشد مبلغی را به دست آورد.\nکسب مقام اول رشد در شاخص مبلغی توسط پرداخت الکترونیک سپهر در حالی اتفاق افتاده است که این شرکت با رشد 5.19 درصدی در شاخص‌های سهم مبلغ تراکنش‌ ابزار پذیرش اینترنتی، رشد 1.83 درصدی در سهم مبلغ تراکنش خرید و رشد 8.33 درصدی سهم ابزار پذیرش اینترنتی تراکنش‌دار توانسته است بالاترین میزان رشد را در بین دوازده شرکت ارائه‌دهنده خدمات پرداخت کشور را در سال ١۴٠٢ ثبت نماید.\nشرکت پرداخت الکترونیک سپهر با افزایش 78 درصدی درآمدهای عملیاتی، رشد 197 درصدی سود عملیاتی و کسب رشد 248 درصدی سود خالص در سال 1402، مهمترین راهبردهای در سال ١۴٠٣ خود را توسعه محصولات خاص نرم‌افزاری و سخت‌افزاری، هدف‌گذاری خلق ارزش در بازار اصناف هدف، توسعه اکوسیستم و زیرساخت‌های فین‌تکی تدوین اعلام کرده است همچنین افزایش سهم از بازار تراکنش‌ها شبکه پرداخت کشور با رویکرد توجه به رفع نیازهای مشتریان و صاحبان کسب و کار هدف بلند‌مدت پرداخت الکترونیک سپهر است.​\n","persian_date":"1403-03-22 08:34:00","date":1718094840000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/292924\/سال-۱۴۰۲-در-شاخص-رشد-سهم-مبلغ-تراکنش؛-پرداخت-الکترونیک-سپهر-اول-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EYvg-1718082246.jpg","img_text":""},{"text":" «چکنو» بانک صادرات ایران (نخستین چک امن دیجیتال) به عنوان وثیقه تسهیلات خرد پذیرفته می‌شود. \n بورس24 : «چکنو» بانک صادرات ایران (نخستین چک امن دیجیتال) به عنوان وثیقه تسهیلات خرد پذیرفته می‌شود.\nاین بانک با هدف تسهیل کار مردم در ارائه تسهیلات، الکترونیکی شدن خدمات بانکی، توسعه استفاده از چک امن دیجیتال و ارتقای امنیت و سرعت در مبادلات پولی و بانکی، امکان پذیرش چکنو به عنوان وثیقه دریافت تسهیلات خرد تا سقف ۳۰۰ میلیون تومان را فراهم کرد.\nمتقاضی یا یکی از ضامنین تسهیلات خرد، می‌توانند برای وثیقه‌گذاری و تکمیل پرونده خود، به جای چک کاغذی از چکنو استفاده کنند.\nهمزمان با استقبال مشتریان و فعالان اقتصادی از نخستین چک امن دیجیتال بانک صادرات ایران، تعداد چکنوهای صادره توسط مشتریان بانک صادرات ایران به چهار میلیون و 400 هزار برگ با گردش مالی بیش از 40 هزار میلیارد ریال رسیده است.\nچکنو بانک صادرات ایران در دی ماه 1401 به عنوان نخستین چک امن دیجیتال نظام بانکی کشور راه‌اندازی و مورد استقبال مشتریان بانک قرار گرفته است. چکنو به عنوان یکی از پیشروترین ابزار نقل و انتقال الکترونیکی پول با ویژگی‌های منحصر به فرد توسط بانک صادرات ایران در دسترس مشتریان و فعالان اقتصادی کشور قرار گرفته و بدون محدودیت در زمان و مکان و سقف ابزارهای متداول جابجایی پول، از بستر امن بانکداری دیجیتال بانک صادرات ایران برخوردار است.\n","persian_date":"1403-03-21 11:40:00","date":1718019600000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/292886\/«چکنو»؛-وثیقه-تسهیلات-خرد-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ooOA-1718007046.jpg","img_text":""},{"text":" ​شعب بانک صادرات ایران در سراسر کشور به سامانه پیکاپ ارائه خدمات کارگزاری بورس اوراق بهادار مجهز شد. \n بورس24 : ​شعب بانک صادرات ایران در سراسر کشور به سامانه پیکاپ ارائه خدمات کارگزاری بورس اوراق بهادار مجهز شد.\nبا عملیاتی شدن مرحله دوم طرح مشترک پیکاپ توسط بانک صادرات ایران و شرکت کارگزاری، تمامی شعب این بانک، خدمات دریافت کد بورسی و ایجاد حساب کاربری آفلاین و آنلاین فعالیت در بازار سرمایه را برای مشتریان انجام خواهند داد.\nبانک صادرات ایران به منظور بسترسازی برای ارائه خدمات بانکی و فرابانکی، توسعه سوپرمارکت مالی با همکاری شرکت‌های ابزاری خود را در دستور کار قرار داده و در همین راستا، عموم هموطنانی که در سامانه سجام ثبت‌نام کرده و احراز هویت شده‌اند، می‌توانند در سراسر کشور برای دریافت کد بورسی، دریافت حساب کاربری انجام معاملات برخط (آنلاین) و آفلاین از طریق تمامی شعب این بانک به سامانه پیشخوان کارگزاری بانک صادرات ایران دسترسی یافته و در بازار سرمایه فعالیت کنند.\n","persian_date":"1403-03-20 10:25:00","date":1717928700000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/292793\/ارائه-خدمات-بورسی-در-تمامی-شعب-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711dByo-1717916130.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\nشایان ذکر است سهامداران محترم می توانند از طریق لینک https:\/\/live.bsi.ir نسبت به احراز هویت و مشاهده برخط ( آنلاین) جلسه مجمع نیز اقدام نمایند.\n\n","persian_date":"1403-03-19 08:28:00","date":1717835280000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/292742\/«وبصادر»-سهامدارانش-را-فراخواند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6663e4df49005.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 12 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات در عملکرد 2  ماهه منتهی به اردیبهشت، حدود 12 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 10 هزار میلیارد تومان رسید. درآمد تسهیلات اردیبهشت ماه نیز معادل 6.1 هزار میلیارد تومان و سود سپرده پرداختی نیز به میزان 5.6 هزار میلیارد تومان ثبت شد.   گفتنی است تراز این بانک در اردیبهشت ماه 557 میلیارد تومان و در 2 ماهه حدود 2 هزار میلیارد تومان مثبت بود.  همچنین بانک در 2 ماهه 153 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 757 میلیارد تومان رسید.\n\n","persian_date":"1403-03-07 18:00:00","date":1716832800000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/292394\/2-همت-تراز-مثبت-«وبصادر»-در-دو-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/665467cd2ce2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران بیان داشت افزایش سرمایۀ شرکت از مبلغ 175,353,972 میلیون ریال به‌مبلغ 215,353,972 میلیون ریال در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ،  بانک صادرات ایران بیان داشت بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.09.25  افزایش سرمایۀ شرکت از مبلغ 175,353,972 میلیون ریال به‌مبلغ 215,353,972 میلیون ریال ( میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ 40,000,000 میلیون ریال ) در در تاریخ 1403.03.01 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1403-03-07 17:35:00","date":1716831300000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/292384\/«وبصادر»-افزایش-سرمایه-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/665461ccc4fec.jpg","img_text":""},{"text":" ​بانک صادرات ایران در سال 1402، به 848 خانوار فاقد مسکن با بیش از سه فرزند، 168 میلیارد و 500 میلیون تومان وام خرید و ساخت مسکن پرداخت کرد. \n بورس24 : ​بانک صادرات ایران در سال 1402، به 848 خانوار فاقد مسکن با بیش از سه فرزند، 168 میلیارد و 500 میلیون تومان وام خرید و ساخت مسکن پرداخت کرد.\n \nآمار دریافت‌کنندگان تسهیلات قرض‌الحسنه ودیعه یا خرید یا ساخت مسکن خانوارهای فاقد مسکن که فرزند سوم یا بیشتر آنها از سال 1399 به بعد متولد شده‌اند، نشان می‌دهد که بانک صادرات ایران در این سال به 848 خانوار فاقد مسکن با بیش از سه فرزند، 168 میلیارد و 500 میلیون تومان وام خرید و ساخت مسکن پرداخت کرده است.\nگفتنی است بانک صادرات ایران علاوه بر تامین مالی واحدهای تولیدی و اقتصادی و انجام اقدامات ویژه از جمله افزایش سرمایه و اصلاح ساختارهای مالی، با عمل به مسئولیت‌های اجتماعی، سهم قابل توجهی در کمک و پشتیبانی از بخش‌های مختلف اقتصاد مقاومتی و حمایت از مردم در اقصی نقاط کشور داشته و پرداخت انواع وام قرض‌الحسنه در بخش‌های ازدواج و تهیه جهیزیه، فرزندآوری، مشاغل خانگی، ودیعه مسکن، درمان، ستاد دیه و سایر وام‌های ضروری و همچنین مشارکت در بهسازی و نوسازی مسکن روستایی، مشارکت مدنی در نهضت ملی مسکن، ودیعه مسکن اقدام ملی مسکن، ساخت و خرید مسکن ایثارگران، خدمات حمایتی کشاورزی و پشتیبانی از اقدامات شرکت مادر تخصصی بازرگانی دولتی، از دیگر اقدامات بانک در راستای پرداخت تسهیلات تکلیفی و حمایتی در سال‌های گذشته بوده که در قالب عقود قرض‌الحسنه، مشارکت مدنی، مضاربه، سلف، فروش اقساطی، جعاله و مرابحه در اختیار متقاضیان قرار گرفته است.\n","persian_date":"1403-03-07 13:09:00","date":1716815340000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/292331\/پرداخت-848-وام-قرض‌الحسنه-مسکن-بانک-صادرات-به-خانواده‌های-دارای-بیش-از-3-فرزند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Eb40-1716790174.jpg","img_text":""},{"text":" همزمان با اعلام تعطیلی سراسری روز چهارشنبه دوم خرداد ١٤٠٣، به مناسبت تشییع پیکر رئیس‌جمهور شهید آیت‌الله رئیسی، فهرست شعب کشیک بانک صادرات ایران اعلام شد. \n بورس24 : همزمان با اعلام تعطیلی سراسری روز چهارشنبه دوم خرداد ١٤٠٣، به مناسبت تشییع پیکر رئیس‌جمهور شهید آیت‌الله رئیسی، فهرست شعب کشیک بانک صادرات ایران اعلام شد.\nشعب کشیک این بانک همزمان با تعطیل اعلام شدن روز چهارشنبه دوم خرداد ١٤٠٣ و برگزاری مراسم تشییع پیکر پاک شهید آیت‌الله سیدابراهیم رئیسی و همراهانش اعلام شد.\nشعب کشیک بانک صادرات ایران در سراسر کشور، طبق ساعات کاری روزهای عادی و از ساعت ٧:٣٠ صبح، آماده ارائه خدمات به مشتریان محترم هستند.\nبرای مشاهده فهرست شعب کشیک بانک صادرات ایران کلیک کنید.\n","persian_date":"1403-03-01 20:59:00","date":1716325140000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/291864\/​فهرست-شعب-کشیک-بانک-صادرات-در-روز-تعطیل-چهارشنبه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RM5n-1716299958.jpg","img_text":""},{"text":" مشتریان بانک صادرات می‌توانند برای ثبت‌نام در سامانه یکپارچه‌ خرید خودروهای برقی وارداتی، به صورت غیرحضوری حساب‌های خود را وکالتی کنند. \n بورس24 : مشتریان بانک صادرات می‌توانند برای ثبت‌نام در سامانه یکپارچه‌ خرید خودروهای برقی وارداتی، به صورت غیرحضوری حساب‌های خود را وکالتی کنند.\nاین بانک همزمان با آغاز ثبت‌نام و فروش خودروهای برقی وارداتی در سامانه یکپارچه عرضه خودروهای وارداتی، برای وکالتی کردن حساب و شروع فرآیند ثبت‌نام به صورت غیرحضوری، اعلام آمادگی کرد.\nمتقاضیان گرامی می‌توانند از روز پنج‌شنبه 27 اردیبهشت تا ساعت ١٣:٠٠ روز چهارشنبه 2 خردادماه 1403 به صورت غیرحضوری با مراجعه به نشانی اینترنتی https:\/\/vekalati.bsi.ir​ حساب خود را با رعایت حداقل مانده حساب یک میلیارد ریال معادل یکصدمیلیون تومان وکالتی کنند.\nمشتریان واجد شرایط می‌توانند از روز یک‌شنبه 30 اردیبهشت‌ماه تا ساعت ٢٣:٥٩ روز شنبه 5 خردادماه 1403 نسبت به ثبت‌نام و انتخاب یک اولویت از سبد محصولات اعلامی اقدام کنند.\nفرآیند عرضه خودروهای برقی وارداتی شامل 3 مرحله است: مرحله اول: بلوکه نمودن مبلغ یک میلیارد ریال در یکی از حساب‌های خود در بانک صادرات ایران به صورت غیرحضوری از طریق نشانی اینترنتی https:\/\/vekalati.bsi.ir​ و ثبت‌نام در سامانه خودروهای برقی؛ مرحله دوم: اولویت‌بندی و ارسال اطلاعات متقاضیان به شرکت‌های عرضه کننده خودرو برقی؛ مرحله سوم: ارسال دعوتنامه از سوی عرضه‌کنندگان و عقد قرارداد با خریداران.​\n","persian_date":"1403-02-28 14:56:00","date":1715957760000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/291402\/ثبت‌نام-آسان-خودروهای-برقی-وارداتی-با-حساب-وکالتی-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fKVB-1715932588.jpg","img_text":""},{"text":" ​همزمان باچهارمین روز برگزاری 28مین نمایشگاه بین‌المللی نفت، گاز، پالایش و پتروشیمی تهران، تفاهم‌نامه توسعه همکاری بانک صادرات ایران با شرکت سرمایه‌گذاری نفت، گاز و پتروشیمی تأمین (تاپیکو) امضا شد. \n بورس24 : ​همزمان باچهارمین روز برگزاری 28مین نمایشگاه بین‌المللی نفت، گاز، پالایش و پتروشیمی تهران، تفاهم‌نامه توسعه همکاری بانک صادرات ایران با شرکت سرمایه‌گذاری نفت، گاز و پتروشیمی تأمین (تاپیکو) امضا شد.\nاین تفاهم‌نامه که به امضای محسن سیفی، مدیرعامل بانک صادرات ایران و بابک افقهی مدیرعامل تاپیکو رسید، توسعه همکاری متقابل برای تأمین مالی و حمایت از کمک به حل برخی دغدغه‌های صنعت نفت از جمله حل مشکل ناترازی گاز و ارتقای شرایط تولید و اشتغال مورد توجه قرار گرفته است.\nمحسن سیفی در حاشیه امضای این تفاهم‌نامه که با حضور مهدی اقبالی راد، عضو هیئت‌مدیره و سایر مدیران ارشد این بانک صورت گرفت، راهبردهای بانک صادرات ایران را برای حمایت از صنعت نفت و صنایع وابسته به این صنعت مورد اشاره قرار داد و افزود: بانک صادرات ایران به پشتوانه بیش از هفت دهه تجربه در زمینه تأمین مالی خرد و کلان اقتصاد کشور، نقش سازنده‌ و مؤثر خود را با استفاده از محصولات و ظرفیت‌های نوین در شعب داخلی و خارجی کشور برای کمک به تحقق اهداف «جهش تولید با مشارکت مردم» به کار خواهد گرفت.\nبابک افقهی نیز در آئین امضای این تفاهم‌نامه، بانک صادرات ایران را بانک بزرگ و پیشرو در تأمین مالی بخش تولید عنوان کرد و گفت: برای تحول در حوزه صنعت پتروشیمی نیازمند تأمین مالی و سرمایه‌گذاری گسترده در حوزه بالادستی و پایین‌دستی برای توسعه محصولات در این صنعت هستیم تا تأمین مالی پایداری در زمینه سوخت و خوراک صورت پذیرد.\nاو حضور بانک صادرات ایران در حمایت از این صنعت را موجب کمک به حل برخی مشکلات از جمله ناترازی موجود در زمینه گاز و توسعه محصولات و تولیدات صنایع پایین‌دستی دانست و تاکید کرد از روش‌های متنوع تأمین مالی بانک صادرات ایران برای پیشبرد روند رو به رشد پیشرفت و تولید و اشتغال استفاده خواهیم کرد.\nبر اساس این تفاهم‌نامه توسعه همکاری‌ها و افزایش تعاملات در زمینه‌های مرتبط، ارائه انواع خدمات مالی و بانکی ریالی و ارزی، اعطای انواع تسهیلات ریالی و ارزی و استفاده از ظرفیت ضمانت‌نامه و اعتبارات اسنادی، صدور گواهی سپرده خاص، انتشار انواع اوراق، تأمین سرمایه در گردش واحدهای تولیدی و استفاده از ظرفیت‌های محصولات نوین بانک مورد توافق  قرار گرفت.\nهمچنین در جریان  برگزاری این نمایشگاه مدیرعامل، اعضای هیئت‌مدیره و مدیران ارشد بانک صادرات ایران با مدیران برخی شرکت‌های فعال در صنعت نفت، گاز و پتروشیمی از جمله هوایار (طراح و سازنده انواع کمپرسورهای صنعتی)، گروه توسعه صنایع نفت، گاز و پتروشیمی پارس کیهان، ماشین‌سازی اراک، هلدینگ صنایع تجهیزات نفت، پالایشگاه نفت بندرعباس و همچنین هلدینگ فاتح صنعت دیدار و برای توسعه همکاری و کمک به تأمین مالی بخش‌های مختلف تولید در این شرکت‌ها اعلام آمادگی کردند.\n","persian_date":"1403-02-23 11:40:00","date":1715514000000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/291116\/امضای-تفاهم‌نامه-بانک-صادرات-با-تاپیکو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113VjF-1715488833.jpg","img_text":""},{"text":" تشریح راهبردهای نوین بانک صادرات در دیدار با فعالان این صنعت \n بورس24 : ​مدیرعامل بانک صادرات ایران در دومین روز از برگزاری بیست و هشتمین نمایشگاه بین‌المللی صنایع نفت، گاز، پالایش و پتروشیمی با برخی دیگر از  مدیران شرکت‌ها و فعالان این صنعت دیدار و راهبردهای نوین برای تأمین مالی این صنایع را تشریح کرد.\nمحسن سیفی در این بازدیدها که به همراه مهدی اقبالی راد عضو هیئت مدیره، محمد وطن‌پور معاون بانکداری جامع و برخی دیگر از مدیران ارشد بانک همراه بود، راهکارها و راهبردهای نوین بانک صادرات ایران را در تأمین مالی صنعت نفت و بخش‌های مختلف آن تشریح و آمادگی این بانک برای پشتیبانی از تولید و عملیاتی کردن طرح‌های زیربنایی و ایجاد ارزش‌افزوده در زیرمجموعه های صنعت نفت را اعلام کرد.\nسیفی در این نمایشگاه با مدیران عامل و اعضای هیئت مدیره بیش از ۱۰ شرکت بزرگ و فعال از جمله  شرکت‌های پتروشیمی زاگرس، گروه گسترش نفت و گاز پارسیان، سرمایه‌گذاری نفت و گاز پتروشیمی تامین (تاپیکو)، اکسیر نوین فرآیند آسیا( تولیدکننده کاتالیست در صنعت نفت)، پترو تامین فهم( تولیدکننده شیرین‌کننده گاز ) ، پناه‌صنعت‌پارت( پیمانکار طراحی، اجرا و راه‌اندازی پروژه‌های صنعت نفت)، نفت بهران، مهندسی و ساختمان صنایع نفت(OIEC)، پتروپارس، صنایع دریایی صدرا و برخی دیگر از فعالان و پیشکسوتان این صنایع دیدار کرد.\nاو در این دیدارها با تشریح شرایط و تلاش مدیران اقتصادی کشور برای ساماندهی بهتر بازار پول و تأمین اعتبار بهینه بنگاه‌های اقتصادی، تولیدی و صنعتی و کاستن از تورم ، به ابزارهای متنوع و نوین بانک صادرات ایران از جمله عملیاتی شدن بسته کامل برات، سفته، چک و توثیق الکترونیکی دارایی  و همچنین تجربه طولانی‌مدت در استفاده از ابزارهای متنوع تعهداتی در کنار تسهیلات  ریالی را نقطه قوت ابزارهای پولی بانک صادرات ایران برشمرد و محصولاتی همچون پتروصادپلاس این بانک را برای ارائه بسته کامل خدمات تخصصی تأمین مالی به فعالان این صنعت معرفی کرد.\n","persian_date":"1403-02-22 12:05:00","date":1715429100000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/291048\/دومین-روز-شلوغ-بازدیدهای-مدیرعامل-در-بازاریابی-و-نگهداشت-مشتریان-۲۸امین-نمایشگاه-صنعت-نفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711521d-1715403906.jpg","img_text":""},{"text":" ​بیست و هشتمین نمایشگاه بین‌المللی نفت، گاز، پالایش و پتروشیمی با حضور و مشارکت بانک صادرات ایران از ۱۹ تا ۲۲ اردیبهشت در محل دائمی نمایشگاه‌های بین‌المللی تهران برگزار می‌شود. \n بورس24 : ​بیست و هشتمین نمایشگاه بین‌المللی نفت، گاز، پالایش و پتروشیمی با حضور و مشارکت بانک صادرات ایران از ۱۹ تا ۲۲ اردیبهشت در محل دائمی نمایشگاه‌های بین‌المللی تهران برگزار می‌شود.\nاین بانک با توجه به سابقه ارزشمند پشتیبانی و حمایت از بنگاه‌ها و شرکت‌های فعال در صنعت نفت، گاز، پالایش و پتروشیمی، میزبان فعالان این صنعت در سالن خلیج‌فارس (سالن۴۴) مجموعه نمایشگاه‌های بین‌المللی تهران است.\nحمایت از صنایع و پروژه‌های ملی از جمله مهمترین اهداف بانک صادرات ایران به شمار می‌رود و این بانک طی سالیان اخیر اقدامات قابل توجهی در این زمینه انجام داده است.\nبیست و هشتمین نمایشگاه بین‌المللی نفت، گاز، پالایش و پتروشیمی به عنوان بزرگترین رخداد صنعتی و تجاری ایران که سالانه با حضور جمع کثیری از شرکت‌های توانمند داخلی و خارجی در زمینه صنعت نفت، گاز، پالایش و پتروشیمی برپا می‌شود، فرصت مغتنمی است تا شرکت‌های فعال در این صنعت دستاوردها و محصولات خود را در معرض بازدید دست اندرکاران و متخصصان این صنعت قرار دهند و با در نظر گرفتن روند تقاضای بازارها و سمت و سوی رشد این صنعت، فعالیت‌ها و نوآوری‌های آتی خود را هدایت کنند.​\n","persian_date":"1403-02-19 18:57:00","date":1715194620000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/290981\/حضور-فعال-بانک-صادرات-در-نمایشگاه-بین‌المللی-نفت،-گاز-و-پتروشیمی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711K37Y-1715169470.jpg","img_text":""},{"text":" مدیرعامل بانک صادرات ایران در نشستی با مدیرعامل و مدیران صندوق نوآوری و شکوفائی و همزمان با امضای الحاقیه تفاهم‌نامه با این صندوق، گفت: تمایل داریم بانک صادرات ایران بانک اصلی حامی دانش‌بنیان‌ها باشد. \n بورس24 : مدیرعامل بانک صادرات ایران در نشستی با مدیرعامل و مدیران صندوق نوآوری و شکوفائی و همزمان با امضای الحاقیه تفاهم‌نامه با این صندوق، گفت: تمایل داریم بانک صادرات ایران بانک اصلی حامی دانش‌بنیان‌ها باشد.\nتفاهم‌نامه توسعه همکاری بانک صادرات ایران و صندوق نوآوری و شکوفائی در نشستی با حضور محسن سیفی مدیرعامل بانک صادرات ایران و مدیران ارشد این بانک و همچنین محمدصادق خیاطیان مدیرعامل و رئیس هیئت‌‌عامل این صندوق به امضا رسید و پیشنهادات و راهکارهای بهینه تأمین مالی شرکت‌های دانش‌بنیان در سال «جهش تولید با مشارکت مردم» مورد بررسی قرار گرفت.\nمحسن سیفی در این نشست ضمن تقدیر از تلاش‌های صندوق نوآوری و شکوفایی در حمایت از دانش‌بنیان‌های کشور گفت: همکاری و تعاملات بسیار خوبی بین دو مجموعه بانک صادرات ایران و صندوق نوآوری و شکوفایی وجود دارد. هدف از برگزاری این نشست، تدوین نقشه ‌راهی برای توسعه همکاری‌های مشترک در جهت حمایت حداکثری از دانش‌بنیان‌های کشور است. تلاش می‌کنیم با همکاری صندوق نوآوری و شکوفایی، در راستای کمک به تحقق شعار سال، ابزارهای مشترکی را تعریف کنیم که همه از منافع آن بهره‌مند شوند.\n او با اشاره به پیشرو بودن بانک صادرات ایران در عملیاتی شدن برات، چک، سفته و سامانه توثیق الکترونیک، عزم جدی این بانک برای تبدیل شدن به بانک اصلی حامی دانش‌بنیان‌ها را مورد تاکید قرار داد و افزود: بانک صادرات ایران به عنوان تنها و نخستین بانک، بسته کامل اسناد تجاری الکترونیکی در اختیار دارد و می‌توانیم در همکاری مشترک با صندوق نوآوری و شکوفایی با استفاده از این ابزارها، مدل‌هایی ویژه دانش‌بنیان‌ها، طراحی کنیم.\nمدیرعامل بانک صادرات ایران با بیان اینکه زیست‌بوم نوآوری کشور رونق مناسبی پیدا کرده است، اظهار کرد: بسیاری از مشکلات کشور جز با اعتماد به دانش‌بنیان‌ها حل نمی‌شوند لذا تلاش می‌کنیم بانک صادرات ایران در کنار دانش‌بنیان‌ها بتواند در حل مشکلات کشور سهیم باشد.\nاو با اشاره به ظرفیت‌های منحصر به فرد شعب خارجی بانک صادرات ایران،  برای حل نیازهای ارزی این شرکت‌ها نیز اعلام آمادگی کرد و افزود: در حوزه تأمین مالی ارزی دانش‌بنیان‌ها در خارج از کشور نیز بانک صادرات ایران می‌تواند نقش‌آفرینی خوبی داشته باشد.\nدر این نشست همچنین رییس صندوق نوآوری و شکوفایی با اشاره به فروش ۷۰ هزار میلیارد تومانی شرکت‌های دانش‌بنیان در سال گذشته، گفت: شرکت‌های دانش‌بنیان با رقم‌های کوچک، ارزش‌افزوده‌های بسیار بالایی خلق کرده‌اند\nمحمدصادق خیاطیان، رییس صندوق نوآوری و شکوفایی در این نشست با بیان اینکه همکاری خوبی با شبکه بانکی کشور برای تأمین مالی شرکت‌های دانش‌بنیان شکل گرفته است، گفت: نقش‌‎آفرینی شرکت‌های دانش‌بنیان در اقتصاد کشور بسیار جدی است. سهم دانش‌بنیان‌ها از GDP درحال حاضر ٢.٧ درصد است و هدف‌گذاری تا پایان برنامه هفتم، رساندن این سهم به ٧ درصد است. یکی از ارکان مهم تحقق این هدف، بحث تأمین مالی دانش‌بنیان‌ها است.\nرییس صندوق نوآوری و شکوفایی ضمن اشاره به حمایت‌های جدی و همیشگی رهبر معظم انقلاب و همچنین دولت سیزدهم از دانش‌بنیان‌ها به بیان انتظارات از نظام بانکی در حمایت از دانش‌بنیان‌ها پرداخت و تصریح کرد: شبکه بانکی کشور هم پای کار دانش‌بنیان‌ها بوده است. شاید یک دهه قبل، بیشتر به رشد تعداد شرکت‌های دانش‌‌بنیان فکر می‌کردیم، اما اکنون این زیست‌بوم از بلوغ بسیار خوبی برخوردار است و نزدیک به ١٠ هزار شرکت دانش‌بنیان در کشور فعالیت می‌کنند؛ بنابراین اکنون باید فعالیت‌ها به شکل هدفمندتر و با تعیین اولویت دنبال شود.\nرییس صندوق نوآوری و شکوفایی همچنین گفت: در قالب همکاری مشترک می‌توانیم اتفاقات خوبی را در حوزه دانش‌بنیان کشور رقم بزنیم. امیدواریم بحث تعهدات تبصره ١٨ به زودی تکمیل شود. همچنین در راستای شعار سال ١٤٠٣ و بسته‌ای که در صندوق نوآوری و شکوفایی در این حوزه تدارک دیده شده است، امیدواریم همکاری خوبی با بانک صادرات ایران در زمینه اوراق صکوک شکل بگیرد.\nمهدی اقبالی راد، عضو هیئت‌مدیره بانک صادرات ایران نیز در این نشست با اشاره به سبقه بیش از ٧٢ سال خدمات بانک به فعالان اقتصادی و مردم کشور، استفاده از ابزارهای اعتباری برای کمک به شرکت‌های دانش‌بنیان را راهکار مناسبی در کنار پرداخت تسهیلات نقدی در سال جاری عنوان کرد و بر تداوم حمایت این بانک از صندوق نوآوری و شکوفائی و شرکت‌های دانش‌بنیان تاکید کرد.\nمعاونان امور شعب، طرح و برنامه، اعتبارات و دستیار مدیرعامل در امور بین‌الملل نیز در این جلسه نسبت به ارائه گزارش و نقطه‌نظرات خود اقدام کردند.\n","persian_date":"1403-02-12 14:26:00","date":1714573560000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/290719\/جدیدترین-تمهیدات-بانک-صادرات-برای-پشتیبانی-از-دانش‌بنیان‌ها-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711X9HU-1714548385.jpg","img_text":""},{"text":" ​مدیرعامل بانک صادرات ایران در نشست‌هایی جداگانه با مدیران عامل و مدیران ارشد دو خودروساز بزرگ کشور، برای استفاده از تجربیات تخصصی این بانک در تأمین مالی صنعت خودرو به هم‌اندیشی پرداختند. \n بورس24 : ​مدیرعامل بانک صادرات ایران در نشست‌هایی جداگانه با مدیران عامل و مدیران ارشد دو خودروساز بزرگ کشور، برای استفاده از تجربیات تخصصی این بانک در تأمین مالی صنعت خودرو به هم‌اندیشی پرداختند.\nمحسن سیفی در دیدار با محمدحسن محمد‌زاده، مدیرعامل شرکت ایران‌خودرودیزل و همچنین دیدار با علیمردان عظیمی، مدیرعامل ایران‌خودرو، ضمن تشریح توانمندی‌های این بانک در زمینه تجربه موفق همکاری و شیوه‌های تخصصی تأمین مالی صنعت خودرو کشور، برای توسعه همکاری و تحقق اهداف منویات مقام معظم رهبری در «جهش تولید با مشارکت مردم» و همچنین کمک به تعمیق داخلی‌سازی و افزایش تولید محصولات این شرکت‌ها اعلام آمادگی کرد.\nاو توسعه همکاری، تسریع و تسهیل ارائه خدمات مالی نقدی و غیرنقدی و تجربیات ویژه و الگوی موفق بانک برای حل مشکلات تأمین مالی زنجیره تأمین سایر خودروسازان و قطعه‌سازان کشور در بانک صادرات ایران را تشریح و تبیین و کمک به تولید با استفاده از ظرفیت‌های شعب داخلی و خارجی بانک را مورد تاکید قرار داد.\nسیفی گفت: بانک صادرات ایران به عنوان یکی از بانک‌های اصلی کشور، از سال‌های گذشته در کنار خودروسازان کشور بوده و اکثر خودروسازان کشور با بانک صادرات ایران تعامل مناسبی داشته و دارند.\nمدیرعامل بانک صادرات ایران با تاکید بر اینکه بدنه کارشناسی و ارکان بانک، تجربه و شناخت دقیقی از شرایط فعالیت خودروسازان کشور دارند، افزود: در بخش‌های اعتباری و طرح و برنامه بانک، برای طراحی محصولات ویژه، تجربه‌های موفقی وجود دارد و این شناخت موجب می‌شود که سرعت و کیفیت ارائه خدمات مالی و بانکی به این صنعت روز به روز بهتر شود و امروز با افتخار، همکاری مطلوبی با خودروسازان و قطعه‌سازان کشور داریم.\nمحمدحسن محمد‌زاده، مدیرعامل ایران‌خودرودیزل در این دیدار با استقبال از توسعه همکاری با بانک صادرات ایران، با ارائه اهداف و برنامه‌های این شرکت در سال جاری به تعدد شرکت‌های زیرمجموعه این شرکت اشاره کرد و گفت: استفاده از این شرکت‌ها عمق داخلی‌سازی شرکت ایران‌خودرو دیزل را افزایش داده و از این رو میزان ارزبری شرکت نسبت به سایر خودروسازان کمتر است.\nاو ویژگی دیگر این شرکت را تنوع محصولات آن برشمرد و افزود: تنوع محصولات ایران خودرو دیزل از جمله ون، انواع اتوبوس، انواع کشنده، کمپرسی و باری و از جمله بزرگترین سالن تولید اتوبوس خاورمیانه در این شرکت وجود دارد.\nمحمد‌زاده از تولید و فروش اتوبوس برقی داخلی شهری به شهرداری برخی کلان‌شهرهای کشور و همچنین فروش 1000 دستگاه اتوبوس دیزلی به شهرداری‌های کشور خبر داد و بر تداوم تولید و رفع نیازهای مختلف کشور به این محصولات، تاکید کرد.\nعلیمردان عظیمی، مدیرعامل ایران خودرو نیز در نشستی که با اتفاق مدیران ارشد این شرکت با مدیرعامل و مدیران ارشد بانک صادرات ایران، برگزار شد، از همکاری بانک صادرات ایران طی سال‌های اخیر قدردانی کرد و گفت: باید با تلاش و  توسعه همکاری به دنبال حل مشکلات این صنعت و مردم باشیم.\n او افزود: بانک صادرات ایران سهم بسزائی در توفیقات مجموعه‌های بزرگ صنعتی دارد و امروز این سهم بیش از سایرین است.\nمدیرعامل ایران‌خودرو با بیان برخی دغدغه‌ها و مشکلات بخش تولید، افزود: بانک‌ها به ویژه بانک صادرات ایران با وجود محدودیت‌های فراوان، کمک‌های بزرگی و بسیار ارزشمندی به صنعت خودرو کرده‌اند به طوری که اگر این کمک‌ها نباشد، امکان کسب موفقیت‌های بیشتر در این صنعت وجود ندارد.\nمحسن سیفی در جریان این دیدارها به اتفاق معاونان شعب، اعتبارات، طرح و برنامه و همچنین مدیران ارشد بانک در حوزه‌های ارز و بانکداری شرکتی، راهکارها و محصولات نوین بانک برای تأمین مالی زنجیره تأمین در صنعت خودرو را ارائه و برای کمک به این صنعت اعلام آمادگی کرد.\n","persian_date":"1403-02-11 13:31:00","date":1714483860000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/290676\/در-نشست-هم‌اندیشی-محسن-سیفی-با-دو-خودروساز-بزرگ-کشور-مطرح-شد:-تکرار-تجربیات-موفق-تأمین-مالی-بانک-صادرات-برای-صنعت-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ivDn-1714458717.jpg","img_text":""},{"text":" ​مدیرعامل بانک صادرات ایران همزمان با آغاز عملیاتی شدن برات الکترونیک این بانک به عنوان نخستین برات الکترونیک شبکه بانکی کشور، برای تامین مالی غیرنقدی بخش تولید از طریق ابزارهای نوین زنجیره تأمین اعلام آمادگی کرد. \n بورس24 : ​مدیرعامل بانک صادرات ایران همزمان با آغاز عملیاتی شدن برات الکترونیک این بانک به عنوان نخستین برات الکترونیک شبکه بانکی کشور، برای تامین مالی غیرنقدی بخش تولید از طریق ابزارهای نوین زنجیره تأمین اعلام آمادگی کرد.\nمحسن سیفی در حاشیه رونمایی از نخستین برات الکترونیک کشور توسط این بانک که با حضور سید احسان خاندوزی وزیر امور اقتصادی و دارایی، مدیران ارشد این وزارت خانه، معاون فناوری اطلاعات بانک مرکزی، خزانه‌دار کل کشور، نمایندگان قوه قضائیه، مدیران عامل بانک‌ها، مدیران ارشد بانک صادرات ایران و اصحاب رسانه در محل تالار جهاد اقتصادی ساختمان وزارت امور اقتصادی و دارایی برگزار شد، با تشریح قابلیت‌های نوین بانک صادرات ایران در زمینه تکمیل بسته تامین مالی غیر نقدی، برای حمایت از بخش‌های مختلف تولیدی اعلام آمادگی کرد.\nاو با بیان اینکه خوشحالیم که امروز در بانک صادرات ایران موفق شدیم به عنوان اولین بانک بسته اسناد تجاری را تکمیل و از آنها  در جهت تامین مالی زنجیره تأمین در بخش تولید استفاده کنیم.\nسیفی افزود: در سال‌هایی که تأمین مالی نقدی در نظام بانکی کشور اشباع شده  و در عین حال بانک‌ها موظف به تأمین مالی بخش‌های مختلف تولیدی هستند، بانک صادرات ایران با استفاده از ابزارهای مختلف تامین مالی غیر نقدی از تولید حمایت خواهد کرد و برات الکترونیک سهم مهمی از این ماموریت را بر عهده خواهد داشت.\n او افزود: امروز برات الکترونیک بانک صادرات ایران در کنار چک الکترونیک (چکنو) و در کنار سفته الکترونیک و همچنین سامانه توثیق الکترونیک دارایی (ست)، بسته کاملی برای تامین مالی زنجیره تولید فراهم کرده است.\n سیفی از عبور تعداد چکنوهای صادره از مرز 4 میلیون برگه و صدور بیش از 90 هزار برگ سفته الکترونیک  در بانک صادرات ایران خبر داد و افزود: با عملیاتی شدن برات الکترونیک  که حداقل سررسید آن یک ماه و حداکثر 12 ماه است، زنجیره کاملی از ابزارهای تامین مالی غیر نقدی در بانک صادرات ایران فراهم آمده که در خدمت شبکه تولید کشور قرار خواهد گرفت.\nبانک صادرات ایران پیشرو در عملیاتی کردن برات الکترونیک سپامی\nنخستین برات الکترونیک سپامی توسط بانک صادرات ایران با هدف ارائه خدمت نوین، تسهیل و تسریع در عرصه پرداخت غیرحضوری پول صادر و این ابزار نوین در اختیار فعالان اقتصادی و تولید قرار گرفت.\nاین محصول خدمت نوین بانک صادرات ایران برای تامین مالی زنجیره تامین واحد‌های تولیدی است و علاوه بر چکنو، خدمت دیگری برای مشتریان بانک به ویژه بنگاه‌های اقتصادی و تولیدی به حساب می‌آید.\nبانک صادرات ایران به عنوان نخستین بانک کشور با هماهنگی بانک مرکزی و وزارت امور اقتصادی و دارایی با عملیاتی کردن پروژه برات الکترونیک، خدمت نوین دیگری را برای تسریع در پرداخت‌های آنی در نظام بانکی کشور ارائه کرد و در نخستین اقدام پس از دریافت کد سپام از بانک مرکزی و ارسال  درخواست صدور برات به وزارت امور اقتصادی و دارایی، نخستین برات الکترونیک سپامی نظام بانکی کشور با داشتن شناسه خزانه‌داری کل کشور و شناسه سپام بانک مرکزی با امضای بانک صادرات ایران به عنوان برات‌گیر صادر شد.\nبانک صادرات ایران پس از عملیاتی کردن نخستین چک امن الکترونیک با عنوان «چکنو»، در صدور و استفاده از برات الکترونیک نیز  در کشور پیشرو است.\nبدین ترتیب واحدهای تولیدی، بنگاه‌های اقتصادی، شبکه فروش و تامین ‌کنندگان می‌توانند با رونمایی این محصول توسط مراجع سیاستگذار، از این خدمت در بانک صادرات ایران استفاده کنند.\nبرات الکترونیک به عنوان یکی از ابزارهای تامین مالی زنجیره تامین و بر اساس دستورالعمل ارائه خدمات تامین مالی زنجیره تامین توسط مؤسسات اعتباری طراحی شده و شیوه‌نامه اجرایی آن پس از تصویب در کمیسیون اعتباری به تایید هیئت‌عامل بانک مرکزی رسیده است. این سند تجاری الکترونیکی دارای کلیه ویژگی‌های ذکر شده در ماده 223 قانون تجارت و قانون تجارت الکترونیک است.\nبرات الکترونیک غیر کاغذی، با سررسید حداقل یک ماه و حداکثر یک سال با درخواست برات‌دهنده (بنگاه خریدار) در وجه یا به حواله‌کرد دارنده برات (بنگاه فروشنده) از طریق سامانه برات صادر و شناسه یکتای آن در سامانه سپام ثبت می‌شود و بانک بر اساس اعتبار برات‌دهنده (بنگاه خریدار) نسبت به قبول برات الکترونیک و تادیه کل مبلغ آن در سررسید اقدام خواهد کرد.\n","persian_date":"1403-02-08 19:45:00","date":1714247100000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/290530\/محسن-سیفی:-بسته-تأمین-مالی-غیر-نقدی-زنجیره-تأمین-بانک-صادرات-در-خدمت-تولید-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bBhj-1714221954.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در عملکرد 1 ماهه منتهی به فروردین 1403، حدود 5560 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در عملکرد 1 ماهه منتهی به فروردین 1403، حدود 5560 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک نیز به 4161 میلیارد تومان رسید\nگفتنی است تراز این بانک در فروردین ماه 1399میلیارد تومان  مثبت بود.\n","persian_date":"1403-02-05 16:48:00","date":1713977280000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/290204\/تراز-مثبت-1399-میلیارد-تومانی-بانک-صادرات-ایران-در-نخستین-ماه-از-سال-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628d5614ec1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در خصوص تحصیل سهام شرکت فرهنگی و ورزشی پرسپولیس بیان داشت پیرو تصمیمات دولت جهت حل مشکلات این باشگاه و مذاکرات وزارت اقتصاد و دارایی و شورای پول و اعتبار و بانک مرکزی، جلسه توسط شورای پول و اعتبار تشکیل و مصوب شد کنسرسیومی متشکل از بانک های غیر دولتی تشکیل و نسبت به شرکت در مزایده واگذاری 85 درصد از سهام باشگاه توسط سازمان خصوصی سازی اقدام شود \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در خصوص تحصیل سهام شرکت فرهنگی و ورزشی پرسپولیس بیان داشت پیرو تصمیمات دولت جهت حل مشکلات این باشگاه و مذاکرات وزارت اقتصاد و دارایی و شورای پول و اعتبار و بانک مرکزی، جلسه توسط شورای پول و اعتبار تشکیل و مصوب شد کنسرسیومی متشکل از بانک های غیر دولتی تشکیل و نسبت به شرکت در مزایده واگذاری 85 درصد از سهام باشگاه توسط سازمان خصوصی سازی اقدام شود.\nواگذاری باشگاه با اولویت رد دیون دولت ب بانک های خریدار صورت خواهد پذیرفت و سرمایه گذاری مذکور تا دو سال مشمول مجازات های قانونی و انتظامی مربوط به فعالیت های غیر بانکی نخواهد گردید.\n\n","persian_date":"1403-02-03 16:41:00","date":1713804060000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/289847\/بانک-صادرات-هم-جزئیات-خرید-سهام-«پرسپولیس»-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662630b98f4b5.jpg","img_text":""},{"text":" بانک صادرات ایران با پرداخت 106 هزار فقره وام قرض‌الحسنه ازدواج و تهیه جهیزیه در سال گذشته، حمایت از تشکیل خانواده و زوج‌های جوان را ادامه داد. \n بورس24 : ​بانک صادرات ایران با پرداخت 106 هزار فقره وام قرض‌الحسنه ازدواج و تهیه جهیزیه در سال گذشته، حمایت از تشکیل خانواده و زوج‌های جوان را ادامه داد.\nتعداد وام‌های قرض‌الحسنه ازدواج وتهیه جهیزیه پرداخت شده توسط این بانک در سال 1402 به 105 هزار و 919 فقره رسید و با تخصیص نزدیک به 216000 میلیارد ریال به این امر، در رتبه سوم بانک‌های کشور قرار گرفت.\nپرداخت تسهیلات تکلیفی و حمایتی بانک صادرات ایران در ادامه همراهی و همراستایی با سیاست‌های اقتصادی کلان کشور در سال 1402 نیز ادامه یافت به گونه‌ای که مانده تسهیلات پرداخت شده قرض‌الحسنه در بخش‌های مختلف مسئولیت‌های اجتماعی در این سال به مرز 850 هزار میلیارد ریال رسید.\n","persian_date":"1403-01-21 12:25:00","date":1712665500000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/289057\/بانک-صادرات-به-106000-عروس-و-داماد-وام-ازدواج-پرداخت-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KHkG-1712640355.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات نیز پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی مبنی بر اعلام نرخ تسعیر دارایی ها و بدهی های ارزی توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات بیان داشت با توجه به وضعیت باز ارزی مثبت این بانک معادل 455 میلیون یورو، اعمال نرخ جدید تسعیر ارز ابلاغی بانک مرکزی منجر به شناسایی سود تسعیر ارز به میزان 7 همت شده که پس از کسر مالیات به طور خالص حدود 5.6 همت قابل شناسایی خواهد بود.\n\n","persian_date":"1403-01-19 20:40:00","date":1712522400000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/288991\/اثر-نرخ-جدید-تسعیر-در-«وبصادر»-معادل-5.6-همت-خواهد-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6612a24b30ba3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 57614 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 57614 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 5805 میلیارد تومان از این درآمد در اسفند ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 48098 میلیارد تومان رسید که 5271 میلیارد تومان آن مربوط به اسفند ماه می باشد.\nگفتنی است تراز این بانک در اسفند ماه 534 میلیارد تومان و در 12 ماهه 9516 میلیارد تومان مثبت بود.\n","persian_date":"1403-01-11 16:08:00","date":1711814880000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/288745\/تراز-بانک-صادرات-ایران-در-سال-1402-به-مثبت-5271-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607d65d58223.jpg","img_text":""},{"text":" ​معاون مالی بانک صادرات ایران از افزایش سرمایه 457 درصدی بانک صادرات ایران تا 1200 هزار میلیارد ریال و کسب جایگاه اول این بانک در بین بانک‌های بازار سرمایه خبر داد. \n بورس24 : ​معاون مالی بانک صادرات ایران از افزایش سرمایه 457 درصدی بانک صادرات ایران تا 1200 هزار میلیارد ریال و کسب جایگاه اول این بانک در بین بانک‌های بازار سرمایه خبر داد.\nسید مجتبی صالحی افزود: با نهایی شدن مراحل بعدی افزایش سرمایه بانک صادرات ایران از محل تجدید ارزیابی دارایی‌ها، مجموع سرمایه ثبتی بانک به 1200 هزار میلیارد ریال  خواهد رسید و رتبه اول بانک‌های حاضر در بازار سرمایه را کسب خواهد کرد.\nاو  تاکید کرد: مرحله اول افزایش سرمایه بانک صادرات ایران در 25 آذرماه سال جاری به صورت سلب حق تقدم و آورده نقدی به مبلغ 40 هزار میلیارد ریالی به میزان حدود 23 درصد در مجمع عمومی فوق‌العاده بانک مورد تصویب قرار گرفت و سرمایه قبلی 175 هزار و 353 میلیارد و 972 میلیون ریالی بانک صادرات ایران به 215 هزار و 353 میلیارد و 972 میلیون ریال رسید.\nدبیر کمیسیون مالی شورای هماهنگی بانک‌ها اظهار کرد: مراحل بعدی افزایش سرمایه بانک طبق وعده مدیران بانک عملیاتی شده و با نهایی شدن مراحل افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها، سرمایه بانک به 1200 هزار میلیارد ریال خواهد رسید که جایگاه اول در بین بانک‌های بازار سرمایه را به خود اختصاص خواهد داد.\nاصلاح ساختار مالی و توجه به استانداردهای بین‌المللی حسابداری از جمله حسابداری مصون‌سازی در مسیر بانک توسعه‌ای و حضور مؤثرتر در اقتصاد کشور و منطقه از جمله اهداف بلند مدت در نقشه راه این بانک است و افزایش سرمایه و همچنین تحول در بانکداری نوین زمینه‌ساز تحقق این اهداف به شمار می‌آید.\n","persian_date":"1402-12-28 11:55:00","date":1710762900000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/288046\/بانک-صادرات-با-120-همت-سرمایه-به-بزرگترین-بانک-بورسی-تبدیل-می‌شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lCEO-1710737752.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره بانک صادرات ایران افزایش سرمایه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بانک صادرات ایران  افزایش سرمایه 457 درصدی این بانک از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1402-12-27 12:41:00","date":1710679260000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287954\/افزایش-سرمایه-سنگین-بانک-صادرات-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6826eb26a7.jpg","img_text":""},{"text":" ​نسبت مانده مصارف به مانده منابع قرض‌الحسنه در بانک صادرات ایران در مقطع منتهی به پایان بهمن‌‌ماه سال 1402  به مرز 130 درصد رسید. \n بورس24 : ​نسبت مانده مصارف به مانده منابع قرض‌الحسنه در بانک صادرات ایران در مقطع منتهی به پایان بهمن‌‌ماه سال 1402  به مرز 130 درصد رسید.\nمانده مصارف (وام‌های) قرض‌الحسنه بانک صادرات ایران در مقطع منتهی به پایان بهمن‌ماه سال جاری از 852 هزار میلیارد ریال فراتر رفت که نسبت به مانده منابع قرض‌الحسنه 658 هزار میلیارد ریالی بانک در این مقطع، عملا با پرداخت بیش از 194 هزار میلیارد ریال وام بیشتر از مانده منایع قرض‌الحسنه، نسبت 129 درصدی ثبت کرده است.\nهمچنین حجم تسهیلات تکلیفی و غیر تکلیفی پرداخت شده بانک صادرات ایران در 11 ماه منتهی به ابتدای اسفندماه سال جاری به 435 هزار میلیارد ریال رسید سهم قابل توجهی در گره‌گشایی از مشکلات مالی و معیشتی هموطنان داشته است.\nبانک صادرات ایران همچنین علاوه بر تامین مالی واحدهای تولیدی و اقتصادی و انجام اقدامات ویژه از جمله افزایش سرمایه و اصلاح ساختارهای مالی، با عمل به مسئولیت‌های اجتماعی، حجم تسهیلات تکلیفی و حمایتی خود در 11 ماهه منتهی به پایان بهمن‌ماه سال جاری را به 474 هزار و 792 میلیارد ریال رساند که نسبت به ماه قبل بیش از 15 درصد رشد داشته و سهم قابل توجهی در کمک و پشتیبانی از بخش‌های مختلف اقتصاد مقاومتی و حمایت از مردم در اقصی نقاط کشور داشته است.\nپرداخت انواع وام قرض‌الحسنه در بخش‌های ازدواج و تهیه جهیزیه، فرزندآوری، مشاغل خانگی، ودیعه مسکن، درمان، ستاد دیه و سایر وام‌های ضروری و همچنین مشارکت در بهسازی و نوسازی مسکن روستایی، مشارکت مدنی در نهضت ملی مسکن، ودیعه مسکن اقدام ملی مسکن، ساخت و خرید مسکن ایثارگران، خدمات حمایتی کشاورزی و پشتیبانی از اقدامات شرکت مادر تخصصی بازرگانی دولتی، از دیگر اقدامات بانک در راستای پرداخت تسهیلات تکلیفی و حمایتی در مدت یاد شده بوده که در قالب عقود قرض‌الحسنه، مشارکت مدنی، مضاربه، سلف، فروش اقساطی، جعاله و مرابحه در اختیار متقاضیان قرار گرفته است.\n","persian_date":"1402-12-26 20:18:00","date":1710620280000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287930\/بانک-صادرات-130-درصد-منابع-قرض‌الحسنه-را-وام-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711SqP1-1710595125.jpg","img_text":""},{"text":" مدیرعامل بانک صادرات ایران در دیدار با مدیرعامل جدید گروه خودروسازی سایپا، راهکارهای توسعه و ارتقای همکاری دوجانبه در تأمین‌مالی و استفاده از ظرفیت‌های بانک و این گروه خودرویی را بررسی کرد. \n بورس24 : مدیرعامل بانک صادرات ایران در دیدار با مدیرعامل جدید گروه خودروسازی سایپا، راهکارهای توسعه و ارتقای همکاری دوجانبه در تأمین‌مالی و استفاده از ظرفیت‌های بانک و این گروه خودرویی را بررسی کرد.\nمحسن سیفی در این دیدار با آرزوی موفقیت برای جواد توسلی‌مهر، مدیرعامل جدید شرکت سایپا، ضمن تشریح شرایط اقتصادی کشور و‌ ظرفیت‌ها و افق‌های پیش رو در صنعت خودرو و نظام بانکی، ابراز امیدواری کرد همکاری بانک صادرات ایران و گروه خودروسازی سایپا در سال پیش‌رو توسعه بیشتری یابد.\nدر این دیدار که یاسر مرادی عضو هیات‌مدیره، سیدکاظم مرتضوی اسکویی معاون شعب، مهدی رزمی معاون اعتبارات، هدایت نصرالهی مدیر امور حوزه مدیریت و ارتباطات و پرویز محسنی خرم مدیر شعب غرب تهران، محسن سیفی را همراهی می‌کردند دو طرف موضوعات و نیازهای خود را مورد بحث و بررسی قرار دادند و برای آنها راهکار مشخص کردند.\nیاسر مرادی نیز در این دیدار از واحدهای ذیربط خواستار تسریع اجرای مصوبات هیات‌مدیره در حمایت از صنعت خودرو و تسهیل خدمات بانک صادرات ایران به گروه خودروسازی سایپا شد.\nجواد توسلی‌مهر، مدیرعامل سایپا نیز در این دیدار ضمن تشکر از همکاری‌های پیشین، خواستار توسعه این همکاری‌ها شد.\n","persian_date":"1402-12-23 13:52:00","date":1710337920000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287782\/​تاکید-بر-توسعه-همکاری-محور-مذاکرات-مدیران-عامل-بانک-صادرات-و-سایپا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114WoU-1710312757.jpg","img_text":""},{"text":" ​مدیرعامل بانک صادرات در دیدار با مدیران عامل شرکت‌های پتروشیمی نوری، هنگام، مروارید و جم ضمن خداقوت به مجموعه همکاران این شرکت‌ها از نحوه همکاری‌های فی‌مابین در طول سال از ایشان قدردانی کرد و توسعه همکاری با فعالان این صنعت را رویکرد محوری بانک در دوره تحول برشمرد. \n بورس24 : ​مدیرعامل بانک صادرات در دیدار با مدیران عامل شرکت‌های پتروشیمی نوری، هنگام، مروارید و جم ضمن خداقوت به مجموعه همکاران این شرکت‌ها از نحوه همکاری‌های فی‌مابین در طول سال از ایشان قدردانی کرد و توسعه همکاری با فعالان این صنعت را رویکرد محوری بانک در دوره تحول برشمرد.\nمحسن سیفی در این دیدارها که به همراه یاسر مرادی عضو اجرائی هیئت مدیره، سید کاظم مرتضوی اسکوئی معاون شعب، محمد وطن پور معاون بانکداری جامع، مجید مهراسبی معاون بین الملل، عباس حیدری جامع‌بزرگی مدیر شعب استان بوشهر و غلامرضا طالبیان رئیس اداره کل بانکداری شرکتی به منظور بررسی روند همکاری‌ها در شرکت‌های پتروشیمی حضور یافته بود، ضمن بررسی نیازها و درخواست‌ها و در عین حال ظرفیت‌ها و راه‌های همکاری و تعامل بانک با این شرکت‌ها را بررسی و راهبردهای بانک برای حل نیاز تأمین مالی و همکاذری دوجانبه را تبیین و رویکرد بانک صادرات ایران را در دوره تحول،  توسعه تعاملات با شرکت‌ها و صنایع بزرگ کشور از جمله فعالان صنعت پتروشیمی بیان کردند.\nمدیران عامل شرکت‌های پتروشیمی نیز در این دیدارها ضمن تشکر از حمایت‌های بانک صادرات ایران در طول سال‌جاری اظهار امیدواری کردند که در سال پیش رو شاهد توسعه تعاملات و افزایش همکاری‌های دو سویه باشند و تسریع در انجام درخواست‌های شرکتهای پتروشیمی را ضروری برشمردند.\nیاسر مرادی عضو هیئت‌مدیره باانک صادرات ایران نیز در این دیدارها ضمن بیان رویکرد بانک در دوره تحولی مبنی بر افزایش سهم از شرکتهای پتروشیمی، از معاونت‌های مربوطه خواستار پیگیری و تسریع در روند امور موضوعات مربوط به این شرکت‌ها شد.\n","persian_date":"1402-12-22 17:21:00","date":1710264060000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287731\/مدیرعامل-بانک-در-دیدار-با-مدیران-عامل-پتروشیمی-ها:-توسعه-همکاری‌ها-با-پتروشیمی‌ها-رویکرد-اصلی-بانک-صادرات-در-دوره-تحول-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GmLh-1710238882.jpg","img_text":""},{"text":" ​ساعات کاری سامانه‌های «ساتنا»، «پایا» و «چکاوک» بانک صادرات در ایام پایانی سال اعلام شد. \n بورس24 : ​ساعات کاری سامانه‌های «ساتنا»، «پایا» و «چکاوک» بانک صادرات در ایام پایانی سال اعلام شد.\nساعات کاری سامانه‌های «ساتنا»، «پایا» و «چکاوک» این بانک در ایام پایانی سال اعلام شد که بر اساس آن ساعت پایان واگذاری چک‌های عادی سامانه چکاوک در روزهای شنبه و یکشنبه به ترتیب 26 و ٢٧ اسفندماه سال جاری ساعت ١٢ و زمان پایان تعیین وضعیت آن ١٥:٣٠ تعیین شده است. همچنین ساعت پایان واگذاری چک‌های عادی سامانه چکاوک در روز دوشنبه ٢٨ اسفندماه ساعت ١٣ و زمان تعیین وضعیت آن ١٦:٣٠ خواهد بود.\nزمان پایانی واگذاری چک‌های رمزدار نیز در دو روز 26 و ٢٧ اسفندماه ساعت ١٣ و زمان پایان تعیین وضعیت آنها در شعب ساعت ١٤:٤٥ اعلام شده است.\nزمان پایان واگذاری چک‌های رمزدار در روز دوشنبه ٢٨ اسفندماه ساعت 14 و زمان تعیین وضعیت آنها 15:45 در نظر گرفته شده است. بر اساس این اطلاعیه سامانه چکاوک در روزسه‌شنبه ٢٩ اسفندماه غیرفعال است.\nهمچنین بر اساس اطلاعیه اداره کل خزانه‌داری بانک صادرات ایران، سامانه ساتنا این بانک در روز شنبه 26 اسفند ماه طبق روال عادی از ساعت ٨ تا ١٤:٣٠ فعال است و در روزهای یکشنبه و دوشنبه ٢٧ و ٢٨ اسفندماه سال جاری زمان خدمت‌رسانی این سامانه از ساعت 8 تا 20:30 و در روز دوشنبه ٢٩ اسفندماه از ساعت 8 تا 18 به مشتریان خدمت ارائه خواهد کرد.\nهمچنین سامانه پایا در بانک صادرات ایران طبق روال عادی در روزهای 26، ٢٧، ٢٨ و ٢٩ اسفندماه سال جاری در چهار چرخه زمانی ٠٣:٤٥، ١٠:٤٥، ١٣:٤٥ و ١٨:٤٥ فعال خواهد بود.\nجزئیات ساعات کاری سامانه‌های «ساتنا»، «پایا» و «چکاوک» بانک صادرات ایران در ایام پایانی سال را در جدول زیر مشاهده کنید:\n\n","persian_date":"1402-12-22 11:45:00","date":1710243900000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287709\/ساعت-خدمات-«چکاوک»،-«ساتنا»-و-«پایا»-بانک-صادرات-در-روزهای-پایانی-سال","img":"https:\/\/www.bsi.ir\/DocLib2\/Lists\/news\/AllItems\/%D8%AC%D8%AF%D9%88%D9%84%20%D8%B3%D8%A7%D8%AA%D9%86%D8%A7%20%D9%BE%D8%A7%DB%8C%D8%A7.jpg","img_text":""},{"text":" امروز روی تابلوی معاملات بازار سرمایه شاهد ِرنج کشی رو به بالای وبصادر و صعود قیمت آن از 172 تومان به 182 تومان و صف نشینی متقاضیان برای خرید این نماد بانکی بودیم. متقاضیان پس از اتمام پذیره نویسی برای خرید وبصادر صف کشیدند.  \n بورس24 : بانک صادرات ایران در راستای برنامه ریزی های انجام شده از 5 اسفند تا 5 فروردین مهلتی را برای پذیره نویسی عمومی اعلام کرد. بر اساس این اطلاعیه و بر اساس تصمیمات مجمع عمومی فوق العاده شرکت که 25 آذر ماه سال جاری برگزار شد سرمایه این شرکت از مبلغ 17,5 همت به 21,5 همت افزایش یافت و به منظور تحقق این افزایش سرمایه حدود 23 درصدی، بالغ بر 21,6 میلیارد سهم وبصادر به بهای هر سهم 185 تومان از طریق پذیره نویسی عرضه عمومی شد که این پذیره نویسی خیلی زودتر از موعد سررسید و طی روزهای اولیه انجام شد.\nامروز روی تابلوی معاملات بازار سرمایه شاهد ِرنج کشی رو به بالای وبصادر و صعود قیمت آن از 172 تومان به 182 تومان و صف نشینی متقاضیان برای خرید این نماد بانکی بودیم. متقاضیان پس از اتمام پذیره نویسی برای خرید وبصادر صف کشیدند. \nسید مجتبی صالحی معاون مالی و اعتباری بانک صادرات در ارتباط با برنامه تجدید ارزیابی این بانک به خبرنگار  بورس24 گفت :  گزارش تجدید ارزیابی را در سایت کدال قرار خواهیم داد که احتمالا چند روزی طول خواهد کشید ولی در همین طرف سال انجام خواهد شد.\nاو افزود: زمین ها و ساختمان ها و سر قفلی ها به غیر از سرمایه گذاری ها ارزیابی شده اند و همه تجدید ارزیابی خواهند شد و برنامه آن است که گزارش توجیهی افزایش سرمایه حسابرسی نشده را  در سایت کدال در چند روز آینده منتشر کنیم.\nصالحی گفت: تا پیش از پایان سال جاری مجالی برای گذاشتن مجمع در این خصوص نداریم ولی احتمالا در سال آینده، مجمعی همزمان با مجمع عادی سالیانه برگزار کنیم.\nگفتنی است ؛ تراز بانک صادرات در بهمن ماه مطلوب بود و با 5,4 همت سود تسهیلات اعطایی و 4,2 همت سود سپرده گزارش خود را به بازار منتشر کرد.\n","persian_date":"1402-12-21 19:32:00","date":1710185520000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287684\/دلیل-صف-خرید-«وبصادر»-در-بازار-امروز؟-مدیرمالی-:-تجدید-نهایی-شده-و-گزارش-آن-در-کدال-مخابره-خواهد-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849RNwv-1710160323.jpg","img_text":""},{"text":" عضو هیئت مدیره بانک صادرات ایران از جدیدترین خدمات این بانک برای حمایت از استارت آپ‌ها و ارائه کارت ویژه در حوزه گردشگری خبر داد. \n بورس24 : عضو هیئت مدیره بانک صادرات ایران از جدیدترین خدمات این بانک برای حمایت از استارت آپ‌ها و ارائه کارت ویژه در حوزه گردشگری خبر داد.\nیاسر مرادی با حضور در جمع فعالان استارت‌آپی و فین تک‌های حوزه گردشگری در همایش یک روزه «سکوی پرتاپ گردشگری سپهر»، قابلیت‌های سامانه «ست» را برای حمایت از کسب و کارهای نوین در صنعت گردشگری تشریح کرد.\nاو گفت: یکی از کارهای مهمی که بانک صادرات ایران در بخش استارت‌آپی گردشگری انجام داده این است که افرادی که از خدمات استارتاپ‌آپی در حوزه گردشگری استفاده می‌کنند، می‌توانند به صورت هوشمند نسبت به توثیق سهام و سایر دارایی‌هایی راکد خود که قابلیت توثیق داشته باشند از جمله سهام، بیمه‌های عمر و زندگی، سیم‌کارت تلفن همراه، حتی یارانه و بقیه دارایی‌های خود در سامانه ست (سامانه توثیق الکترونیکی دارایی) در بانک صادرات ایران اقدام کنند و تضمین تأمین اعتبار آنها توسط بانک انجام خواهد شد.\nمرادی افزود: در صورت که افراد به هر دلیل در پرداخت اقساط خدمات گردشگری دریافت شده از استارت آپ‌ها با مشکل مواجه شوند، بانک صادرات ایران مستقیما بر اساس تضمینی که به این استارت‌آپ‌ها و شرکت‌های گردشگری می‌دهد، نسبت پرداخت بدهی اقدام خواهد کرد و این خدمت می‌تواند در فراشمول شدن استفاده افراد از خدمات گردشگری کمک کند.\nعضو هیئت‌مدیره بانک صادرات ایران همچنین با اشاره به تمهیدات انجام شده برای تسهیل گردشگران خارجی به ایران نیز از ارائه کارت ویژه گردشگری به آنها خبر داد و افزود: بانک صادرات که در حال حاضر دارای بیش از ۲۰ شعبه خارج از کشور است، می‌تواند پس از اخذ مجوزهای لازم نسبت به اعطای کارت خرید در حوزه گردشگری به افرادی که قصد سفر به ایران را دارند، از طریق شعب خارحی بانک صادرات ایران اقدام کنند.\nمرادی با اشاره به لزوم ایجاد تعادل بین نرخ مبادله ریال با ارز کشور مبدأ گردشگر، افزود:گردشگرانی که درحال حاضر به کشور ما سفر می‌کنند، امکان استفاده از دستگاه‌های خودپرداز و پایانه‌های فروش را ندارند و خرید نقدی و اسکناس به دلیل تغییرات نرخ برابری ارز چندان جذابیتی برایشان نداشته باشد، حتما با داشتن چنین کارتی می‌توانند جذابیت مطلوبی را تجربه کنند.​\n","persian_date":"1402-12-16 17:40:00","date":1709746800000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287484\/جدیدترین-خدمات-بانک-صادرات-در-تسهیل-گردشگری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711IjF4-1709721618.jpg","img_text":""},{"text":" همزمان با اعطای بیش از 213 هزار میلیارد ریال وام قرض‌الحسنه ازدواج و تهیه جهیزیه در 11 ماه سال 1402، بانک صادرات ایران 104 درصد سهمیه ابلاغی، وام ازدواج را پرداخت کرد. \n بورس24 : همزمان با اعطای بیش از 213 هزار میلیارد ریال وام قرض‌الحسنه ازدواج و تهیه جهیزیه در 11 ماه سال 1402، بانک صادرات ایران 104 درصد سهمیه ابلاغی، وام ازدواج را پرداخت کرد.\nروند پرداخت وام قرض‌الحسنه ازدواج و تهیه جهیزیه در این بانک همچون سنوات گذشته به منظور عمل به مسئولیت‌های اجتماعی و حمایت از تشکیل خانواده با جدیت ادامه داشته و در 11 ماه سال جاری نیز با پرداخت بیش از 213 هزار میلیارد ریال وام قرض‌الحسنه ازدواج و تهیه جهیزیه، نسبت وام پرداختی به بودجه ابلاغی در این بانک به 104 درصد رسید.\nبانک صادرات ایران با بیش از 72 سال تجربه در ارائه انواع خدمات مالی و بانکی، نقش مهمی در کمک به تامین مالی نیازهای خانواده‌های ایرانی داشته و با سرلوحه قرار دادن شعار« بانک صادرات ایران در خدمت مردم»، کارنامه درخشانی در عمل به مسئولیت‌های اجتماعی و تحقق اهداف کلان اقتصادی کشور از خود بر جای گذاشته است.\n","persian_date":"1402-12-14 18:28:00","date":1709576880000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287362\/عملکرد-مثبت-بانک-صادرات-در-پرداخت-وام-ازدواج","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117DQA-1709551712.jpg","img_text":""},{"text":" ​بانک صادرات بر اساس اعلام رسمی بانک مرکزی در بین 26 بانک کشور، رتبه ششم و رتبه سوم را در بین بانک‌های خصوصی کشور در پرداخت تسهیلات مسکن به خود اختصاص داد. \n بورس24 : ​بانک صادرات بر اساس اعلام رسمی بانک مرکزی در بین 26 بانک کشور، رتبه ششم و رتبه سوم را در بین بانک‌های خصوصی کشور در پرداخت تسهیلات مسکن به خود اختصاص داد.\nاین بانک در راستای عمل به سیاست‌های کلان کشور در بخش تولید مسکن، نقش ویژه‌ای در حمایت از سیاست‌های کلان دولت از ابتدای قانون جهش تولید مسکن تا بهمن‌ماه سال 1402 داشته  به نحوی که بر اساس آمارهای موجود بر سایت بانک مرکزی، بانک صادرات ایران در بین 26 بانک تخصصی، دولتی و خصوصی، از نظر کل پرداخت تسهیلات به بخش مسکن از جمله «تسهیلات ساخت خود مالکی»، «مشارکت در نهضت ملی مسکن»، «تسهیلات مسکن شهری»، «مسکن روستایی»، «ودیعه مسکن» و «حوادث غیر مترقبه بخش مسکن»، در جایگاه ششم  و همچنین در بین بانک‌‌های خصوصی حاضر در بازار سرمایه در رتبه سوم  با پرداخت نزدیک به 108 هزار میلیارد ریال  تسهیلات بخش مسکن، ایستاده و در میان بانک‌های کشور با پرداخت بیش از 49709 میلیارد ریال تسهیلات مسکن روستایی، در رتبه اول ایستاده است.\nبانک صادرات ایران به عنوان یک بانک تجاری حاضر در بازار سرمایه، علاوه بر حمایت از تامین مالی زیرساخت‌های متنوع اقتصادی، صنعتی، بازرگانی و خدماتی کشور، حضور مهمی در تامین مالی و تسهیل خرید، بهسازی و نوسازی بخش مسکن در کشور داشته است.\nهمچنین بر اساس آمارهای 11 ماهه منتهی به اول اسفندماه سال جاری، بانک صادرات ایران از محل منابع قرض‌الحسنه خود  1345 میلیارد ریال وام قرض‌الحسنه ودیعه مسکن فرزند سوم ،  984 میلیارد ریال وام ودیعه مسکن طرح جوانی جمعیت و 15 میلیارد ریال برای احداث حمام روستایی  و در مجموع  2344 میلیارد ریال  وام قرض الحسنه مسکن در مناطق مختلف کشور پرداخت کرده است.\nعلاوه بر این، طی 11 ماه سال جاری، این بانک از محل منابع عادی بیش از 12000 میلیارد ریال در قالب تسهیلات نهضت ملی مسکن، بیش از 7300 میلیارد ریال در قالب ودیعه مسکن اقدام ملی مسکن، نزدیک به 11000 میلیارد ریال برای ساخت و خرید مسکن ایثارگران و بیش از 36600 میلیارد ریال برای بهسازی و نوسازی مسکن روستایی در کشور پرداخت کرده  که مجموع این میزان در 11 ماه مورد اشاره به 67 هزار و 344 میلیارد ریال می‌رسد و روند حمایت از سیاست‌های کلان کشور در بخش مسکن و عمل به مسئولیت‌های اجتماعی همچنان ادامه دارد.\nاجرای 354 پروژه عمرانی توسط خیرین بانک صادرات ایران در 4 دهه\n  همچنین کارنامه درخشان بانک صادرات ایران در حمایت از مردم آسیب‌دیده از حوادث غیرمترقبه کشور در سال‌های گذشته کارنامه قابل توجهی است به نحوی که مجمع خیرین مدرسه‌ساز بانک صادرات ایران در چهار دهه فعالیت، در احداث، بازسازی و مرمت بالغ بر 354 پروژه مدرسه‌سازی، مسجد، اماکن فرهنگی، خانه بهداشت و طرح‌های عمرانی در مناطق محروم و حادثه‌‌دیده مشارکت کرد.\nمجمع خیرین مدرسه‌ساز  این بانک از سال 1360 تاکنون با احداث و تکمیل 354 پروژه عمرانی شامل مدرسه، کمک به ساخت و بازسازی عتبات عالیات، گلزار شهدا، منازل مسکونی (مناطق زلزله‌زده)، کانون فرهنگی، توانبخشی و خوابگاه، سالن ورزشی و اجتماعات، مدرسه علمیه، خانه بهداشت، کتابخانه، مسجد، فاضلاب و آب‌رسانی در مناطق کمتر برخوردار، زلزله‌زده و سیل‌زده کشور، سهم برجسته‌ای در کمک به مردم و کاهش مشکلات آسیب‌دیدگان از سیل و زلزله و... داشته است.\nاحداث و بازسازی 50 مدرسه، کمک به بازسازی و مرمت 27 پروژه عتبات عالیات و گلزار شهدا، ساخت و مرمت 252 واحد مسکونی در مناطق زلزله‌زده، احداث 5 کانون فرهنگی، توانبخشی و خوابگاه، 4 سالن ورزشی و اجتماعات، یک مدرسه علمیه، 8 خانه بهداشت، 3 کتابخانه، 2 مسجد و مشارکت در احداث و تکمیل دو پروژه فاضلاب و آبرسانی در منطقه زلزله‌زده غرب کشور و استان‌های سیل‌زده در سال‌های اخیر، از جمله مهمترین اقدامات این مجمع بوده که با مشارکت کارکنان این بانک و از محل کمک‌های مردمی تامین مالی شده است.\n","persian_date":"1402-12-12 14:17:00","date":1709389020000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/287202\/بانک-صادرات-رتبه-سوم-بانک‌های-خصوصی-در-پرداخت-تسهیلات-مسکن-را-به-خود-اختصاص-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wCON-1709363869.jpg","img_text":""},{"text":" ​بازنگری در ارکان  راهبردی، تولید محصولات جدید بر اساس نیاز واحدهای تولیدی و اقتصادی و فضای کسب و کار، تدوین نقشه راه جدید و ایجاد ارزش افزوده برای مشتریان و ذی‌نفعان و هم‌راستایی با صنایع ویژه و راهبردی کشور از جمله اقدامات مهم بانک صادرات در دو سال گذشته بوده است. \n بورس24 : ​بازنگری در ارکان  راهبردی، تولید محصولات جدید بر اساس نیاز واحدهای تولیدی و اقتصادی و فضای کسب و کار، تدوین نقشه راه جدید و ایجاد ارزش افزوده برای مشتریان و ذی‌نفعان و هم‌راستایی با صنایع ویژه و راهبردی کشور از جمله اقدامات مهم بانک صادرات در دو سال گذشته بوده است.\nمعاونت طرح و برنامه در بانک صادرات ایران طی دو سال اخیر در دوران دولت سیزدهم با تدوین و بازنگری ارکان راهبردی بانک و ابلاغ آن به شعب، به دنبال تبیین جایگاه بانک و وضعیت مطلوب آن در پیاده‌سازی چرخه بهره‌وری، مدیریت و ارتقای آن در بانک بوده که از جمله آنها، می‌توان تلاش برای تدوین راهبرد مؤثر در بخش پایانه‌های فروش و پرستاری از  پذیرندگان آن با هدف بهبود و ارتقای عملکرد بانک در تعامل با ذی‌نفعان و رفع مشکللات اصناف اشاره کرد.\nطی این مدت در معاونت طرح و برنامه بانک صادرات ایران طرح تداوم کسب و کار بانک (RECOVERY PLAN) و طراحی و استقرار سامانه BSC برای با عرضه بازاری نتایج تحقیق و توسعه در زمینه تکنولوژی برتر و تحقق بهره‌وری و ارتقای مدیریت در بانک مد نظر قرار گرفته است.\nهمچنین طراحی محصولاتی از جمله جاری طلایی کسب و کار، سپاس سپهر، جاری طلایی 2 و سنای ویژه کسب و کار  از دیگر اقدامات این بخش برای افزایش جذب سپرده‌ و پرداخت وام‌های قرض‌الحسنه در ارتقای تعامل با ذی‌نفعان و مشتریان مد نظر قرار داشته است.\nمعاونت طرح و برنامه بانک صادرات ایران تدوین طرح وصول اقساط زودتر از موعد برای بازیابی توان تولیدی بدهکاران، طرح‌های جایگزینی اخذ سپرده نقدی در پرداخت تسهیلات، طراحی بسته‌های ویژه زنجیره تأمین در صنایع مختلف از جمله داروسازی، انبوه‌سازی مسکن، صنایع غذایی، پتروشیمی و خودروسازی را بر عهده داشته است. طراحی بسته قرض‌الحسنه ویژه جامعه اهل تسنن، تسویه‌یار، خودرویار، طرح حامی کسب و کار تیمچه و سازماندهی تیم توسعه و پشتیبانی ستادی و عملیاتی، طراحی ماشین حساب تسهیلاتی تحت وب، امکان سنجی مالی هزینه فایده محصولات و خدمات بانکی و مشتریان و  بازنگری در سند نقشه راه تحول دیجیتال با تعریف 45 پروژه در قالب 12 کلان پروژه، از دیگر اقدامات راهبردی این معاونت طی دو سال گذشته بوده است.\nهمچنین راهبری پروژه سامانه مدیریت متمرکز خدمات ارزش افزوده، طراحی و استقرار بانک دیجیتال سپهر با عنوان سپینو، راه‌اندازی مرکز خدمات غیر حضوری، طراحی و پیاده‌سازی سامانه خدمات بانکداری باز، همکاری در طراحی و راه‌‌اندازی پلتفرم تأمین مالی زنجیره SCF، بهینه‌سازی و بهبود تجربه کاربری در اپلیکیشن‌ها و سامانه شمس و نظام‌مند کردن صحت‌سنجی نشانی مشتری از دیگر اقدامات این بخش از بانک صادرات ایران طی دولت سیزدهم برای تکمیل زنجیره خدمات دولت الکترونیک و بهبود و ارتقای تعامل با ذی‌نفعان بانک بوده است.\n","persian_date":"1402-12-08 14:12:00","date":1709043120000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286925\/مهمترین-اقدامات-بانک-صادرات-در-تکمیل-زنجیره-خدمات-دولت-الکترونیک","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117z0c-1709017962.jpg","img_text":""},{"text":" بانک صادرات در ادامه اقدامات راهبردی خود برای تسهیل و تسریع در ارائه انواع خدمات بانکی خرد به مردم، حمایت‌های مالی بنگاه‌ها، واحدهای اقتصادی و تولیدی و زیرساخت‌های صنعتی کشور، اقدامات خود در سال‌های اخیر را در 14 بخش در معاونت اعتباری و تأمین مالی سرعت داده است. \n بورس24 : بانک صادرات در ادامه اقدامات راهبردی خود برای تسهیل و تسریع در ارائه انواع خدمات بانکی خرد به مردم، حمایت‌های مالی بنگاه‌ها، واحدهای اقتصادی و تولیدی و زیرساخت‌های صنعتی کشور، اقدامات خود در سال‌های اخیر را در 14 بخش در معاونت اعتباری و تأمین مالی سرعت داده است.\nروند اقدامات این بانک در دو سال اخیر و در طول دولت سیزدهم با تمهیدات بهینه سرعت بیشتری به خود گرفت و با انجام اقدامات متنوع و جامع همچون طرح تأمین مالی زنجیره تولید با هدف انعقاد توافق‌نامه پلتفرم زنجیره تأمین، فراهم شدن امکان رؤیت اطلاعات قراردادهای تسهیلاتی برای مشتریان و ضامنین به تفکیک ضامنین، وثایق و جزئیات قرارداد و وضعیت اقساط، سامانه توثیق دارایی‌ها(ست) و تدوین دستورالعمل ویژه نهضت ملی مسکن همراه بوده است.\nاین بانک همچنین با تضمین انتشار اوراق صکوک در بورس اوراق بهادار، تسهیل‌گری پرداخت وام‌قرض‌الحسنه ازددواج و تهیه جهیزیه، ایجاد سامانه جامع اعتباری، تقویت قرارداد همکاری با صندوق نواوری و شکوفایی با هدف حمایت از شرکت‌های دانش‌بنیان و همچنین بررسی پرونده‌های درخواست انواع تسهیلات و تعهدات در بخش‌های مختلف اقتصادی، روند خدمت‌رسانی و حمایت مالی و بانکی از واحدهای اقتصادی و تولیدی را سرعت داده است.\nعلاوه بر این، تسهیل‌گری پرداخت تسهیلات خرد در شبکه بانک، حمایت از تکالیف ارائه شده از سوی دولت محترم از جمله اعطای تسهیلاات در قالب طرح توزیع عادلانه یارانه‌ها، اعطای تسهیلات حمایتی به صنایع داروئی کشور، بهره‌برداری از 16 طرح در سال 1402 و بررسی و تصویب طرح‌های تأمین مالی بلند مدت از دیگر اقدامات راهبردی این بانک در طول مدت یاد شده بوده است.\nتقویت زنجیره تامین B2C و B2B، ایجاد برات الکترونیک با تعهد بانک سپامی و غیر سپامی، استفاده بیشتر از ظرفیت اوراق مولد گام و سفته الکترونیک، رونمایی سامانه توثیق الکترونیک دارایی‌ها (ست) در همین راستا بودده است.\nبانک صادرات ایران در همین چارچوب برای تأمین مالی بنگاه‌های اقتصادی از طریق انتشار اوراق صکوک در بازار سرمایه، سبد محصولات اعتباری خود را برای تکمیل سوپرمارکت مالی متنوع‌تر کرده به نحوی که با توجه به سهمیه 110 هزار میلیارد ریالی این بانک، حمایت از بنگاه‌های تولیدی را در اولویت قرار داده است.\nاتصال سامانه پورتال اعتباری مشتریان حقوقیCRS به سامانه جامع اعتباری، پیاده‌سازی قابلیت کنترل و محاسبه معدل موجودی در حساب این سامانه و اتصال سامانه جامع اعتباری به سامانه پرداخت تسهیلات سپهر از جمله اقدامات انجام شده در قالب ارتقای سامانه جامع اعتباری بانک صادرات ایران در مدت یاد شده بوده است.\nپرداخت 2476 میلیارد ریال تسهیلات و صدور 3085 میلیارد ریال ضمانت‌نامه برای شرکت‌های دانش‌بنیان در سال 1402 از جمله حمایت‌های بانک از شرکت‌های دانش‌بنیان بوده که همچنان در دستور کار است.\nبانک صادرات ایران از ابتدای سال 1402 تاکنون پرونده‌های تسهیلاتی و تعهداتی به ارزش بالغ بر 2 میلیون میلیارد ریال را در دستور کار داشته و علاوه بر پرداخت 20 هزار و 826 میلیارد ریال تسهیلات حمایتی طرح توزیع عادلانه یارانه‌ها، بیش از 75 هزار و 253 میلیارد ریال به صنایع دارویی کشور تسهیلات پرداخت کرده است.\nبخش اعتباری بانک صادرات ایران همچنین در سال 1402 از 16 طرح در مراسم ویژه با حضور مقامات ارشد دولت بهره‌برداری کرده است که مجتمع صنعتی نورد گالوانیزه دشتستان راد، طرح توسعه کویر تایر یزد، نگین مشهد فتاح و فاز یک گاازی نیروگاه افق توسعه انرژی خلیج فارس، پارسیان ریل شرق، آکام فلز سوله، شیمی پلاست شمال، پریما پلاستیک پارس، پردیس علم و فناوری یزد، ترام چاپ سپاهان، پل فیلم، آرتا پلاست، سیم لاکی اشراق، نوید مرغ گیلان، دریا ققنوس تنگستان و آرمان گستر کنارک با تامین مالی بیش از 42 هزار میلیارد ریالی و 199 میلیون یورویی مورد حمایت و بهره‌برداری قرار گرفته‌اند.\nبانک صادرات ایران همچنین در سال‌های اخیر در ارتقای سیاست‌های کلان اعتباری خود بررسی و تصویب طرح‌های مردمی‌سازی اقتصاد از طریق انتشار گواهی سپرده مدت‌دار ویژه سرمایه‌گذاری خاص را مورد توجه قرار داد. همچنین تامین مالی طرح‌های متعدد در زمینه توسعه و تکمیل زنجیره صنعت نفت، گاز و پتروشیمی، توسعه بنادر و دریانوردی، وزارت راه و شهرسازی، وزارت نیرو و سایر وزارت‌خانه را مد نظر قرار داده و در این میان از بررسی و تأمین مالی پروژه‌های متعدد در بخش‌های بهداشت و درمان، احداث نیروگاه، خرید هواپیما و سایر طرح‌ها و پروژه کلان کشور غافل نبوده است.\n","persian_date":"1402-12-07 19:53:00","date":1708977180000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286799\/معرفی-14-اقدام-راهبردی-بانک-صادرات-در-سیاست‌های-اعتباری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NwgL-1708951980.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات در عملکرد 11 ماهه منتهی به بهمن، حدود 51,809 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات در عملکرد 11  ماهه منتهی به بهمن، حدود 51,809 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 42,827 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 1,177 میلیارد تومان  و در 11 ماهه 8,982 میلیارد تومان مثبت بود.  همچنین بانک در 11 ماهه 6,168 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 5028 میلیارد تومان رسید.\n\n","persian_date":"1402-12-07 19:41:00","date":1708976460000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286793\/تراز-مثبت-9-همتی-در-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc86ef24521.jpg","img_text":""},{"text":" ​بانک صادرات در ادامه اقدامات خود برای عمل به قانون رفع موانع تولید رقابت‌پذیر و تخصیص بهینه منابع، از ابتدای دولت سیزدهم بیش از 619 رقبه ملک مازاد فروخت. \n بورس24 : ​بانک صادرات در ادامه اقدامات خود برای عمل به قانون رفع موانع تولید رقابت‌پذیر و تخصیص بهینه منابع، از ابتدای دولت سیزدهم بیش از 619 رقبه ملک مازاد فروخت.\nاین بانک به منظور هدایت بهینه منابع به سمت تولید، اصلاح ساختار مالی، تخصیص بهینه منابع، فروش اموال و املاک مازاد و بازگرداندن منابع منجمد به چرخه تسهیلات و خدمت به اقتصاد کشور، با برگزاری بیش از 278 مزایده املاک از ابتدای دولت سیزدهم بیش از 619 رقبه ملک مازاد به ارزش 22 هزار و 985 میلیارد ریال را فروخت که نسبت به مدت مشابه 114 درصد رشد داشته است.\nبانک صادرات ایران همچنین در همکاری با ستاد تسهیل استانداری‌ها در تهران و سایر استان‌ها و وضع بخشنامه‌هایی به منظور تعیین تکلیف و احیای واحدهای تولیدی و صنعتی، موفق به اقاله یا احیای بیش از 70 واحد تولیدی در کشور شده است.\nدر همین راستا استفاده از ظرفیت اموال وتجهیزات اداری بانک صادرات ایران نیز برای کمک به فضاهای آموزشی در مناطق محروم ادامه دارد به نحوی که این بانک طی دوره دولت سیزدهم به منظور عمل به مسئولیت‌های اجتماعی خود با اهدای بیش از 370 قلم کالا واثاثیه و تجهیزات اداری، به ارزش بیش از 1423 میلیون ریال به مدارس مناطق محروم اقدام کرده است.\n","persian_date":"1402-12-05 19:53:00","date":1708804380000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286624\/رشد-فروش-املاک-مازاد-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113tnu-1708779233.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران از تصویب افزایش سرمایه در مجمع عمومی فوق العاده خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران از تصویب افزایش سرمایه در مجمع عمومی فوق العاده خبر داد. موضوع این افزایش سرمایه اصلاح ساختار مالی، بهبود سرمایه نظارتی و کفایت سرمایه بانک می باشد.\nبر این اساس  با توجه به افزایش سرمایهُ شرکت از مبلغ 17.5 هزار میلیارد تومان به‌مبلغ 21.5 هزار میلیارد تومان ، برای تحقق افزایش سرمایه بدین وسیله تعداد 21,621,621,622 سهم به بهای هر سهم 1850 ریال برای پذیره نویسی عمومی عرضه میگردد.\n مهلت پذیره نویسی عمومی از تاریخ 1402.12.05 لغایت تاریخ 1403.01.05 خواهد بود.\n\n","persian_date":"1402-12-03 15:26:00","date":1708615560000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286446\/افزایش-سرمایه-4-همتی-بانک-صادرات-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d70518d7fa2.jpg","img_text":""},{"text":" ​عضو اجرائی هیئت‌مدیره بانک صادرات ایران در «همایش ملی اقتصاد دیجیتال در انقللاب صنعتی چهارم» در دانشگاه صنعتی امیرکبیر به تشریح مهمترین دغدغه‌ها و راهبردهای نظام بانکی در سند نظام اقتصاد دیجیتال ایران پرداخت. \n بورس24 : ​عضو اجرائی هیئت‌مدیره بانک صادرات ایران در «همایش ملی اقتصاد دیجیتال در انقللاب صنعتی چهارم» در دانشگاه صنعتی امیرکبیر به تشریح مهمترین دغدغه‌ها و راهبردهای نظام بانکی در سند نظام اقتصاد دیجیتال ایران پرداخت.\nیاسر مرادی در پنل تخصصی این همایش که با حضور مسئولان دولت، اساتید دانشگاه، دانشجویان و فعالان صنعت دیجیتال با عنوان «اقتصاد دیجیتال پیشران انقلاب صنعتی» برگزار شد، چالش های نظام بانکی برای پیشبرد اهداف اقتصاد دیجیتال و اقدامات بانک صادرات ایران را در پنج بخش  «حکمرانی داده»، «سرمایه‌گذاری و تامین مالی»، «استفاده از فناوری‌های نوین و نوآوری»، «احراز هویت» و «پرداخت» برشمرد.\nاو صیانت از سرمایه‌های اطلاعاتی و داده‌ها در مقابل مخاطرات و بهره‌گیری از ظرفیت این داده‌ها برای راهبری هوشمند کسب و کارها و خلق ارزش برای عموم مردم را از مهمترین چالش‌های حکمرانی داده عنوان کرد و در خصوص اقدامات بانک صادرات ایران برای برطرف کردن این دغدغه‌ها، گفت: بانک صادرات ایران اولین بانکی است که اداره‌ای تحت عنوان اداره کل هوشمند‌سازی و نوآوری با هدف پیاده‌سازی بانکداری هوشمند به عنوان نسل چهارم بانکداری تاسیس نموده است.  «داده محوری» و «مشتری محوری» که وجوه تمایز بانکداری هوشمند با نسل های پیشین بانکداری (بانکداری سنتی، بانکداری الکترونیک، بانکداری دیجیتال) است، به عنوان ماموریت های اصلی این اداره کل تعریف شده است.\nمرادی در بیان چالش های حوزه سرمایه‌گذاری و تامین مالی نیز محدودیت‌های پرداخت بین‌المللی، قواعد سخت‌گیرانه مربوط به حوزه اقتصاد دیجیتال و تجارت الکترونیک و همچنین نوسانات اقتصادی را مورد توجه قرار داد و تامین مالی از طریق پرداخت تسهیلات، گشایش اعتبار اسنادی و صدور ضمانت‌نامه و همچنین پیاده‌سازی سامانه «ست» (توثیق الکترونیکی دارایی) و پلتفرم تامین مالی زنجیره تامین را به عنوان‌ اقدامات انجام شده توسط بانک صادرات ایران برشمرده و گفت: تلاش می‌کنیم تا با استفاده بهینه از هوشمندسازی برای سرمایه‌گذاری بهتر، منابع بانکی را عادلانه بین همه افراد کشور تقسیم کنیم.\nعضو اجرائی هیئت‌مدیره بانک صادرات ایران همچنین با بررسی ابعاد حقوقی تولید، نگاهداری و استفاده از رمزارزها در قالب قوانین جاری کشور، به چالش‌های استفاده از فناوری‌های نوین و نوآوری در اقتصاد دیجیتال اشاره کرد و اقدامات بانک در این زمینه را تشریح کرد.\nاو رشد سریع فناوری و تغییر مداوم ذائقه مشتریان را مهمترین چالش های این حوزه برشمرد و تغییر رویکرد بانک به سوی نوآوری باز برای پذیرش حداکثری ایده‌ها، داده‌ها، افراد و افزایش تعامل‌پذیری بین اجزای اکوسیستم نوآوری از جمله استارت‌آپ‌ها و فین‌تک‌ها را از راهبردهای بانک صادرات ایران در این زمینه برشمرد. تعامل با دانشگاه ها و پارک های علم و فناوری از جمله تفاهم نامه منعقده با دانشگاه صنعتی امیرکبیر و نیز تفاهم نامه منعقده با پارک علم و فناوری دانشگاه مذکور برای تاسیس آکادمی بانکداری هوشمند را می توان از جمله اقدامات عملیاتی بانک در این حوزه نام برد.\nمرادی درباره چالش عملیاتی شدن احراز هویت غیرحضوری در اقتصاد دیجیتال نیز نیاز به مراجعه حضوری مشتریان به شعب برای دریافت خدمات پایه و ریسک عدم شناسایی صحیح مشتری و جعل را از جمله نگرانی‌های این بخش مطرح کرد و پیاده‌سازی پلتفرم‌های جدید بانکی از جمله نئوبانک به عنوان بانک کاملا غیرحضوری با بهره‌گیری از خدمات احراز هویت و امضای دیجیتال را از مهمترین اقدامات بانک در این بخش برشمرد.\n","persian_date":"1402-11-30 19:52:00","date":1708372320000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286215\/تشریح-مهمترین-اقدامات-بانک-صادرات-در-اقتصاد-دیجیتال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eqbx-1708347136.jpg","img_text":""},{"text":" ​استفاده از «چکنو» بانک صادرات ایران برای دریافت تسهیلات خرید دین عملیاتی شده و صاحبان کسب و کار می‌توانند برای بهره‌مندی از این تسهیلات از چکنو‌های واگذاری خود استفاده کنند. \n بورس24 : ​استفاده از «چکنو» بانک صادرات ایران برای دریافت تسهیلات خرید دین عملیاتی شده و صاحبان کسب و کار می‌توانند برای بهره‌مندی از این تسهیلات از چکنو‌های واگذاری خود استفاده کنند.\nمتقاضیان می‌توانند برای استفاده از تسهیلات خرید دین این بانک با مراجعه به شعب بانک و تکمیل فرم ویژه تسهیلات خرید دین و واگذاری چکنوهای صادره مشتریان خود، از این تسهیلات استفاده کنند.\nچکنو بانک صادرات ایران در دی ماه 1401 به عنوان نخستین چک امن دیجیتال نظام بانکی کشور راه‌اندازی و مورد استقبال مشتریان بانک قرار گرفته است. تعداد چکنوهای صادره توسط مشتریان بانک تاکنون از مرز 3 میلیون و 680 هزار فقره گذشته و با کارسازی بیش از 167 هزار برگ چکنو، تاکنون بیش از 24 هزار میلیارد ریال نقل و انتقال وجوه با سرعت، دقت و امنیت کامل انجام شده است.\nچکنو به عنوان یکی از پیشروترین ابزار نقل و انتقال الکترونیکی پول با ویژگی‌های منحصر به فرد توسط بانک صادرات ایران در دسترس مشتریان و فعالان اقتصادی کشور قرار گرفت و بدون محدودیت در زمان و مکان و سقف ابزارهای متداول جابجایی پول، از بستر امن بانکداری دیجیتال بانک صادرات ایران برخوردار است.\nاین ابزار در مرحله اول بر بستر همراه بانک و در مرحله بعد بر بستر اینترنت‌بانک سپهر بانک صادرات ایران عملیاتی شده و از مشکلات متعددی در کسب و کار فعالان اقتصادی گره‌گشایی کرده است.\nمشتریان بانک صادرات ایران با دسترسی به «چکنو» از مزیت‌های متنوع و فراوان این ابزار و بهره‌مندی از گستره شعب و ظرفیت تسهیل مبادلات پولی بین 45 میلیون مشتری برخوردارند و بدون نیاز به مراجعه به شعبه، در هر زمان و مکان و بدون سقف مبلغ، اقدام به صدور چک امن دیجیتال می‌کنند.​\n","persian_date":"1402-11-29 15:59:00","date":1708271940000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286138\/چکنو-بانک-صادرات-ایران-واگذار-کنید-تسهیلات-خرید-دین-دریافت-کنید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637110sEr-1708246792.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایراندر خصوص انتشار گواهی سپرده خاص با نرخ سود 30 % علی الحساب شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران بیان داشت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با نرخ سود 30 % علی الحساب به استحضار می رساند سقف انتشار گواهی مذکور (بازخرید قبل از سررسید با نرخ 12 درصد) برای این بانک به میزان150،000 میلیارد ریال با نرخ سپرده قانونی 10 درصد تخصیص یافته و طی بازه زمانی 1402.11.11 الی 1402.11.14 به مشتریان عرضه گردیـده است.\n\n","persian_date":"1402-11-29 12:19:00","date":1708258740000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/286113\/«وبصادر»-چند-میلیارد-گواهی-سپرده-30-درصدی-صادر-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d193562a716.jpg","img_text":""},{"text":" نخستین همایش و نمایشگاه بین‌المللی ایران پتروکم  (Iranpetrochem) با حمایت بانک صادرات ایران در جزیره کیش آغاز به کار کرد. \n بورس24 : نخستین همایش و نمایشگاه بین‌المللی ایران پتروکم  (Iranpetrochem) با حمایت بانک صادرات ایران در جزیره کیش آغاز به کار کرد.\nنخستین همایش و نمایشگاه بین‌المللی ایران پتروکم  با شعار حمایت از تولید دانش‌بنیان در صنعت پتروشیمی، پالایش و پتروپالایش،به‌ همت شرکت پتروشیمی صنایع خلیج فارس و با حمایت بانک صادرات ایران طی مراسمی با حضور مسئولان، سیاست‌گذاران، مدیران مناطق آزاد، مدیران، کارشناسان و فعالان صنعت پتروشیمی و مدیرعامل، اعضای هیئت‌مدیره و هیئت‌عامل بانک صادرات ایران آغاز به کار کرد.\nبانک صادرات ایران در این نمایشگاه با  برپایی غرفه ویژه و استفاده از شرکت‌های زیرمجموعه راهبردی از جمله صرافی سپهر، تامین سرمایه سپهر ، کارگزاری، بیمه سرمد، واسپاری، گروه مالی سپهر، پرداخت الکترونیک پاس و سایر  شرکت‌های راهبردی و همچنین طرح‌های نوین خود، شرایط جدیدی برای همکاری و‌ توسعه تعامل با صنعت پتروشیمی فراهم‌کرده است.\nدر دومین روز از برگزاری این همایش که از ۲۴ تا ۲۶ بهمن ماه سال جاری در جزیره کیش برپا شده است، از ساعت ۱۲:۳۰ الی ۱۴ روز چهارشنبه ۲۵ بهمن‌ماه، در سالن رازی مرکز همایش‌های بین‌المللی کیش، نشست تخصصی بانک صادرات ایران با عنوان «تأمین مالی ارزی شرکت‌های صنعت پتروشیمی، پالایش، پتروپالایش و مباحث حقوقی این شرکت‌ها توسط یاسر مرادی عضو اجرائی هیئت‌مدیره بانک صادرات ایران و حمید قنبری، مدرس حقوق بین‌الملل و مشاور بانک مرکزی برگزار خواهد شد.\n","persian_date":"1402-11-25 12:35:00","date":1707914100000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285968\/آغاز-نخستین-همایش-و-نمایشگاه-«ایران-پتروکم»-با-حمایت-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113pPN-1707888949.jpg","img_text":""},{"text":" همزمان با امضای تفاهم‌نامه بانک صادرات ایران با دانشگاه صنعتی امیرکبیر، معاونت فناوری اطلاعات و اداره کل هوشمندسازی و نوآوری این بانک نیز با پارک علم و فناوری این دانشگاه تفاهم‌نامه تأسیس آکادمی بانکداری هوشمند امضا کرد. \n بورس24 : همزمان با امضای تفاهم‌نامه بانک صادرات ایران با دانشگاه صنعتی امیرکبیر، معاونت فناوری اطلاعات و اداره کل هوشمندسازی و نوآوری این بانک نیز با پارک علم و فناوری این دانشگاه تفاهم‌نامه تأسیس آکادمی بانکداری هوشمند امضا کرد.\nدر این تفاهم‌نامه که به امضای هادی امینی فرد رئیس اداره کل هوشمندسازی و نوآوری و همچنین سید فرهنگ فصیحی رئیس پارک علم و فناوری دانشگاه صنعتی امیرکبیر رسید، تأسیس آکادمی بانکداری هوشمند با 12 هدف مشخص مورد توافق قرار گرفت.\nبرقراری ارتباط بین صنعت و دانشگاه، ارتقای سطح علمی کارکنان شبکه بانکی، دانشجویان و سایر علاقه‌مندان در حوزه بانکداری هوشمند از جمله علم‌داده و هوش‌مصنوعی از طریق برگزاری دوره‌های آموزشی، کارگاه‌های تخصصی و رویدادهای مرتبط و همچنین طراحی شیوه‌های نوین آموزش متناسب با نیازهای بانک، از جمله این موارد است.\nارائه دوره‌های تخصصی کاربردی بین‌المللی با همکاری مراکز علمی معتبر خارج از کشور، ایجاد و توسعه دوره‌های بین رشته‌ای کاربردی، مشارکت در اجرای پروژه‌های تحقیقاتی، کاربردی و فناورانه، اجرای طرح‌های بانکداری هوشمند با استفاده از پشتوانه‌های علمی و تحقیقاتی دانشگاه از جمله شرکت‌های دانش‌بنیان، استارت‌آپ‌ها، دانشجویان نخبه، کارورزی و حمایت از پایان‌نامه‌ها از دیگر اهداف تأسیس این آکادمی عنوان شده است.\nایجاد مرکز نوآوری و مهارت‌افزایی، حمایت از توسعه کسب و کارهای نوپا و دانش‌بنیان، ایجاد شبکه مربیان و اساتید و شناسایی افراد مستعد و توانمند برای جذب در بانک یا شرکت‌های زیرمجموعه هلدینگ فناوری و نوآوری بانک، از جمله اهداف مورد توافق در این تفاهم‌نامه عنوان شده است.\n","persian_date":"1402-11-23 14:24:00","date":1707747840000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285854\/بانک-صادرات-«آکادمی-بانکداری-هوشمند»-تأسیس-می‌کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111Ome-1707722666.jpg","img_text":""},{"text":" عضو اجرایی هیئت‌مدیره بانک صادرات در مراسم امضای تفاهم‌نامه بین بانک و دانشگاه صنعتی امیرکبیر، از بورس تحصیلی دانشجویان نخبه خبر داد. \n بورس24 : عضو اجرایی هیئت‌مدیره بانک صادرات در مراسم امضای تفاهم‌نامه بین بانک و دانشگاه صنعتی امیرکبیر، از بورس تحصیلی دانشجویان نخبه خبر داد.\nبه منظور توسعه همکاری و تعامل در زمینه حمایت از طرح‌ها و فرآیندهای دانشگاهی، کمک به دانشجویان و تأمین‌مالی تولید دانش، بانک صادرات ایران با دانشگاه صنعتی امیرکبیر تفاهم‌نامه همکاری امضا کرد.\nدر این تفاهم‌نامه که طی مراسمی به امضای یاسر مرادی عضو اجرائی هیئت‌مدیره بانک و علیرضا رهایی رئیس دانشگاه صنعتی امیرکبیر (پلی تکنیک تهران) رسید، همکاری علمی، مشاوره‌ای و هم‌افزایی ظرفیت‌های موجود و پوشش زمینه‌های نظری و علمی طرفین در تعریف و اجرای طرح‌های پژوهشی و آموزشی مشترک با محوریت بانکداری هوشمند، علم‌داده، هوش مصنوعی و سایر زمینه‌ها در راستای تقویت ارتباط متقابل مورد توافق قرار گرفت.\nیاسر مرادی در این مراسم از آمادگی بانک صادرات ایران برای بورسیه تحصیلی دانشجویان نخبه خبر داد و افزود: حمایت مالی از طرح‌ها و فرآیندهای پژوهشی دانشگاه صنعتی امیرکبیر در توسعه علم و تولید دانش مورد تاکید بانک صادرات ایران است.\nاو همچنین همکاری با پارک علم و فناوری این دانشگاه را از دیگر موارد مورد توجه در امضای این تفاهم‌نامه اعلام نموده و گسترش این فرآیندها را زمینه‌ساز تقویت بیشتر همکاری و پرداخت تسهیلات و تعهدات به دانشگاه امیرکبیر تهران عنوان کرد.\n","persian_date":"1402-11-21 19:34:00","date":1707593640000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285815\/بورس-تحصیلی-دانشجویان-نخبه-توسط-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AjYf-1707568447.jpg","img_text":""},{"text":" مشتریان بانک صادرات ایران می‌توانند برای ثبت‌نام در سامانه یکپارچه‌ خرید خودروهای وارداتی، به صورت غیرحضوری حساب‌های خود را وکالتی کنند. \n بورس24 : مشتریان بانک صادرات ایران می‌توانند برای ثبت‌نام در سامانه یکپارچه‌ خرید خودروهای وارداتی، به صورت غیرحضوری حساب‌های خود را وکالتی کنند.\nاین بانک به منظور اجرای اطلاعیه شماره ٢ وزارت صنعت، معدن و تجارت مبنی بر آغاز فروش خودروهای وارداتی و ثبت‌نام جدید جهت عرضه خودروهای مازاد در سامانه یکپارچه عرضه خودروهای وارداتی به نشانی: saleauto.ir، برای وکالتی کردن حساب و شروع فرآیند ثبت‌نام به صورت غیرحضوری، اعلام آمادگی کرد.\nمتقاضیان گرامی می‌توانند از روز یکشنبه 15 بهمن ماه تا ساعت ١٣:٠٠ روز چهارشنبه 18 بهمن ماه 1402 به صورت غیرحضوری با مراجعه به نشانی اینترنتی https:\/\/Vekalati.bsi.ir حساب خود را با رعایت حداقل مانده حساب ٥ میلیارد ریال به نام سازمان حمایت از مصرف‌کننده و تولیدکننده (خودروهای وارداتی) وکالتی کنند.\nمشتریان واجد شرایط می‌توانند از روز دوشنبه 16 بهمن ماه تا ساعت ٢٣:٥٩ روز جمعه 20 بهمن ماه 1402 نسبت به ثبت‌نام در سامانه یکپارچه خرید خودرو و انتخاب یک اولویت از سبد محصولات اعلامی اقدام کنند.\n","persian_date":"1402-11-16 12:15:00","date":1707135300000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285607\/​ثبت‌نام-آسان-خودروهای-وارداتی-با-حساب-وکالتی-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gaY2-1707110131.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات بیان داشت با عنایت به اتمام مهلت استفاده از مجوز افزایش سرمایه و موافقت سازمان بورس واوراق بهادار مهلت استفاده از مجوز افزایش سرمایه این شرکت به مدت 30 روز و تا تاریخ 1402.12.12 تمدید گردید. \nبه گزارش کدال نگر بورس24 ، بانک صادرات بیان داشت با عنایت به اتمام مهلت استفاده از مجوز افزایش سرمایه و موافقت سازمان بورس واوراق بهادار مهلت استفاده از مجوز افزایش سرمایه این شرکت به مدت 30 روز و تا تاریخ 1402.12.12 تمدید گردید \n","persian_date":"1402-11-11 20:08:00","date":1706731680000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285452\/سازمان-بورس-به-«وبصادر»-مهلت-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ba46368a84c.jpg","img_text":""},{"text":" ​مشتریان حقیقی، حقوقی و مشترک دارنده پایانه‌های فروش (pos) بانک صادر ات ایران می‌توانند در قالب طرح «صبای سپهر 2»، تا سقف 50 میلیارد ریال از این بانک تسهیلات دریافت کنند. \n بورس24 : ​مشتریان حقیقی، حقوقی و مشترک دارنده پایانه‌های فروش (pos) بانک صادر ات ایران می‌توانند در قالب طرح «صبای سپهر 2»، تا سقف 50 میلیارد ریال از این بانک تسهیلات دریافت کنند.\nطرح «صبای سپهر 2» این بانک با هدف اعطای تسهیلات به پذیرندگان فعال پایانه‌های فروش (pos) با شرایط ویژه عملیاتی شد که بر مبنای آن، مشتریان حقیقی، حقوقی و مشترک بانک صادرات ایران که پایانه‌ فروش آنها به یکی از حساب‌های قرض‌الحسنه جاری با دسته چک یا بدون دسته چک و حساب سپرده سرمایه‌گذاری کوتاه‌مدت عادی متصل باشد، مشمول این طرح شده و می‌توانند با استفاده از امتیازهای حاصل شده تا سقف 50 میلیارد ریال (بر اساس بسته اعتباری) از تسهیلات بانک صادرات ایران بهره‌مند شوند.\nتسهیلات مرابحه طرح صبای سپهر 2 به نسبت 50 تا 200 درصد حداقل معدل موجودی سه ماهه و حداکثر موجودی 12 ماهه حساب متصل به پایانه فروش به مشمولان این طرح پرداخت خواهد شد.\nبازپرداخت تسهیلات این طرح به صورت اقساطی 12، 18 و 24 ماهه یا به صورت یکجا سه‌ماهه و شش ماهه انجام خواهد شد.\nدر قالب این طرح همچنین مشتریان حقیقی و مشترک دارنده پایانه‌های فروش فعال بانک صادرات ایران می‌توانند از پس از تسهیلات مرابحه خرد، از تسهیلات سرمایه در گردش و سرمایه ثابت نیز برخوردار شوند.\nمشتریان حقوقی دارای پایانه فروش این بانک نیز که امتیاز لازم را در قالب این طرح کسب کرده‌اند، می‌توانند بر اساس مدارک و مستندات صنفی و شغلی خود از تسهیلات سرمایه در گردش و سرمایه ثابت استفاده کنند.\n","persian_date":"1402-11-10 12:26:00","date":1706617560000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285336\/دارندگان-پایانه‌های-فروش-بانک-صادرات-تسهیلات-می‌گیرند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NlPq-1706592402.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در خصوص دلایل تغییرات سود نسبت به دوره قبل شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران بیان داشت عمده تغییرات سود نسبت به دوره قبل ناشی از رشد خالص درآمد تسهیلات و سپرده گذاری به دلیل بهبود فرآیند اعطای تسهیلات، کنترل سود پرداختی به سپرده ها و تمرکز بر سودآوری در بخش فعالیت عملیاتی بوده است.\n","persian_date":"1402-11-08 20:19:00","date":1706473140000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285270\/بانک-صادرات-در-خصوص-عملکرد-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b65433579d9.jpg","img_text":""},{"text":" ​وزیر امور اقتصادی و دارایی در نشستی در محل صندوق نوآوری و شکوفایی، با اهدای لوح و نشان ویژه از همراهی و همکاری مجدانه بانک صادرات ایران به دلیل توسعه نظام تأمین مالی و حمایت اثربخش از زیست‌بوم نوآوری و دانش‌بنیان کشور قدردانی و تجلیل کرد. \n بورس24 : ​وزیر امور اقتصادی و دارایی در نشستی در محل صندوق نوآوری و شکوفایی، با اهدای لوح و نشان ویژه از همراهی و همکاری مجدانه بانک صادرات ایران به دلیل توسعه نظام تأمین مالی و حمایت اثربخش از زیست‌بوم نوآوری و دانش‌بنیان کشور قدردانی و تجلیل کرد.\nسید احسان خاندوزی در بخشی از این لوح که به امضای محمدصادق خیاطیان، رئیس هیئت‌عامل صندوق نوآوری و شکوفایی ریاست جمهوری نیز رسیده است، ضمن اشاره به دستاوردهای درخشان حاصل‌شده در حمایت از شرکت‌های دانش‌بنیان با نقش‌آفرینی مسئولانه نظام بانکی کشور، خطاب به محسن سیفی، مدیرعامل بانک صادرات ایران آمده است: «... بدینوسیله از همراهی و همکاری مجدانه جنابعالی  و مجموعه مدیران و کارکنان گرانقدر بانک صادرات ایران در توسعه نظام تأمین مالی نوآوری  و حمایت اثربخش از زیست‌بوم نواوری و دانش‌بنیان کشور قدردانی نموده و امیدواریم با استمرار این رویکرد و کوشش بیش از پیشدر فراهم‌سازی ابزارها و راهکارهای تأمین مالی خلاقانه و کارآمد، شاهد توسعه اقتصاد دانش‌بنیان، تحقق اهداف عالیه اقتصاد مقاومتی و بالندگی و اعتلای ایران اسلامی باشیم.»\nسید کاظم مرتضوی اسکویی، معاون شعب بانک صادرات ایران در حاشیه این نشست که با عنوان «نقش شبکه بانکی در تأمین مالی زیست‌بوم فناوری و نوآوری کشور» که با برپایی نمایشگاه ویژه دستاوردهای شرکت‌های دانش‌بنیان و با حضور وزیر امور اقتصادی و دارایی، مدیران عامل بانک‌ها، رئیس هیئت‌عامل صندوق نوآوری و شکوفایی و مدیران این صندوق و همچنین اصحاب رسانه برگزار شد، با ارائه گزارشی از حمایت‌هایی بانک صادرات ایران از شرکت‌های دانش‌بنیان کشور، گفت: نگاه بانک صادرات ایران حمایت از شرکت‌های دانش‌بنیان، نگاه راهبردی به جایگاه و اهمیت نوآوری در تولید و ارتقای سهم فناوری‌های‌نوین از تولید ناخالص داخلی و  همچنین گره‌گشایی از اقتصاد کشور و رفاه عمومی است. از این رو تلاش شده تا با ارائه بهترین راهکارها و استفاده از محصولات و خدمات متنوع بانک برای همراهی و همکاری تنگاتنگ با شرکت‌های دانش‌بنیان، از قابلیت‌های موجود، به بهترین تعاملات و دستاوردها برسیم.\nاو با اشاره به اینکه بانک صادرات ایران همواره در این همکاری و تعاملات جایگاه برتر را به خود اختصاص داده است، ضمن ارائه گزارشی از خدمات بانک از ابتدای سال 98 به شرکت‌های دانش‌بنیان و افتتاح باجه ویژه در محل صندوق نوآوری و شکوفایی، گفت: بیش از 29 هزار میلیارد ریال تسهیلات و بالغ بر 13 هزار میلیارد ریال ضمانت‌نامه از ابتدای سال 98 توسط بانک صادرات ایران به شرکت‌های دانش‌بنیان پرداخت شده است.\nمعاون شعب بانک صادرات ایران افزود: در سال جاری نیز نزدیک به 2500 میلیارد ریال تسهیلات و بیش از 3000 میلیارد ریال ضمانت‌نامه نیز به این شرکت‌ها پرداخت شده و روند عقد قرارداد برای پرداخت تسهیلات و تعهدات به آنها با جدیت و حمایت در دستور کار بانک است.\n","persian_date":"1402-11-08 16:15:00","date":1706458500000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285235\/تجلیل-وزیر-اقتصاد-از-بانک-صادرات-برای-حمایت-از-دانش‌بنیان‌ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kkBq-1706433350.jpg","img_text":""},{"text":" ​بانک صادرات ایران به منظور حمایت از رونق تولید و تامین مالی شرکت‌های قطعه‌ساز خودرو، با مگاموتور تفاهم‌ناهمه همکاری امضاء کرد. \n بورس24 : ​بانک صادرات ایران به منظور حمایت از رونق تولید و تامین مالی شرکت‌های قطعه‌ساز خودرو، با مگاموتور تفاهم‌ناهمه همکاری امضاء کرد.\nتفاهم‌نامه توسعه همکاری این بانک با شرکت تولیدی موتور، گیربکس و اکسل سایپا (مگاموتور) در نشستی با حضور محسن سیفی مدیرعامل بانک صادرات ایران، مهدی اقبالی راد عضو هیئت‌مدیره، سیدکاظم مرتضوی اسکویی معاون شعب، محمد وطن‌پور معاون بانکداری جامع و غلامرضا طالبیان رئیس اداره کل بانکداری شرکتی و همچنین سیدمرتضی منتظرالمهدی، مدیرعامل و رئیس‌هیئت‌مدیره مگاموتور و مدیران ارشد این شرکت، با هدف گسترش همکاری و استفاده از ظرفیت‌ها، قابلیت‌ها و تجربیات در تامین مالی زنجیره تولید این شرکت و شرکت‌های زیرمجموعه، به امضاء رسید.\nمحسن سیفی در این نشست گفت: بانک صادرات ایران یکی از بانک‌های بزرگ ایران، از جمله مجموعه بزرگ در حوزه سیاست‌گذاری پولی کشور است و مجموعه مگاموتور نیز به عنوان یکی از زیرمجموعه‌های سایپا، شریک تجاری مهم و باسابقه‌ای برای این بانک بوده و ازاین رو نگاه بانک به این مجموعه، یک نگاه راهبردی است.\nسیفی با اشاره به اینکه تجربیات بانک صادرات ایران در زمینه تعامل و تامین زنجیره مالی صنعت خودرو، امروز به یکی از پتانسیل‌های ویژه در این بانک تبدیل شده است، سرعت بیشتر و کیفیت بهتر در تعامل و همکاری با مگاموتور را زمینه‌ساز پیشرفت و خدمت بیشتر به صنعت خودرو و مردم کشور دانست.\nمدیرعامل بانک صادرات ایران با تاکید بر استفاده از تمامی ظرفیت‌های این بانک برای حمایت از مجموعه مگاموتور، برای تامین مالی زنجیره تولید در این شرکت اعلام آمادگی کرد.\nدر این نشست همچنین سیدمرتضی منتظرالمهدی با ارائه گزارشی از زنجیره تامین تولیدات این شرکت برای شرکت سایپا، پارس خودرو و سایر تولیدکنندگان خودرو، با استقبال از انعقاد این تفاهم‌نامه، نیاز صنعت خودرو به تعامل بیشتر با بانک‌ها در زمینه خدمات ارزی و ریالی را مورد توجه قرار داد و گفت: به دنبال این هستیم که پیرو منویات مقام معظم رهبری را به صورت کامل و شایسته انجام دهیم و تولید را در صنعت خودرو افزایش دهیم.\nاو با اشاره به تنگناهای تحمیل شده به بخش‌های مختلف صنعت از جمله صنعت خودرو، افزود: در تلاش هستیم تا با افزایش تولید نسبت به سال‌های قبل، خدمات بهتری به مردم ارائه کنیم و تعامل با نظام بانکی و از جمله بانک صادرات ایران برای شرکت مگاموتور از اهمیت ویژه‌ای برخوردار است.\nمدیرعامل شرکت مگاموتور با بیان اینکه 350 شرکت در زیرمجموعه این شرکت به صورت روزانه به ساخت قطعات مشغول هستند، امضای تفاهم‌نامه با بانک صادرات ایران را اقدام مناسبی برای سرعت دادن به تولیدات این شرکت و کمک به صنعت خودرو کشور ارزیابی کرد.\n","persian_date":"1402-11-08 12:11:00","date":1706443860000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285203\/بانک-صادرات-با-مگاموتور-تفاهم‌نامه-همکاری-امضاء-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711y3kD-1706418698.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات در عملکرد 10 ماهه منتهی به دی، حدود 46 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات در عملکرد 10  ماهه منتهی به دی، حدود 46 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 39 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 699 میلیارد تومان  و در 10 ماهه 7806 میلیارد تومان مثبت بود.  همچنین بانک در 10 ماهه 5977 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 4500 میلیارد تومان رسید.\n\n","persian_date":"1402-11-07 21:59:00","date":1706392740000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/285130\/نگاهی-به-روند-تراز-مثبت-«وبصادر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b51a42a3486.jpg","img_text":""},{"text":" ​مدیرعامل بانک صادرات ایران گفت: نگاه مدیریت بانک، حرکت در مسیر تحول است و انگیزه تمامی مدیران این است که بانک به جایگاه واقعی خود بازگردد. \n بورس24 : ​مدیرعامل بانک صادرات ایران گفت: نگاه مدیریت بانک، حرکت در مسیر تحول است و انگیزه تمامی مدیران این است که بانک به جایگاه واقعی خود بازگردد.\nمحسن سیفی در چهارمین سفر جامع استانی که در راس هیئتی با حضور اعضای هیئت‌مدیره، هیئت‌عامل و مدیران ارشد بانک به استان سمنان سفر کرده بود، در جمع مدیران، روسای حوزه و شعب و کارکنان ستادی بانک در این استان، با قدردانی از زحمات همکاران بانک گفت: خدمات و زحمات همکاران برای بانک، مردم و نظام اقتصادی کشور دیده می‌شود اما واقعیت و مشکلات موجود بانک باید مطرح و جدی گرفته شود. نگاه مدیریت بانک، حرکت در مسیر تحول و احیای جایگاه بانک است.\nاو در بیان اهداف سفرهای جامع استانی، مجموعه بازدیدها در قالب پروتکل سفرهای جامع استانی را با هدف دیدار مدیران ارشد بانک از تمامی شعب در دورافتاده‌ترین نقاط کشور عنوان کرد و افزود: دیدار مستقیم مدیران با مسئولان شعب موجب نتایج مثبت در بانک خواهد بود و باید عمق استراتژیک را از ستاد به سطح شعب منتقل کنیم. وظیفه تمامی کارکنان ستاد بانک پشتیبانی از شعب است.\nسیفی اظهار کرد: گذشته و آینده کارکنان بانک صادرات ایران، در گرو سربلندی و موفقیت این بانک در نظام بانکی و اقتصادی کشور است و باید با تحمل زحمات مضاعف برای بالندگی و ارتقای آن تلاش کنیم.\nمدیرعامل بانک صادرات ایران گفت: هر بانکی که بنا به نیاز و توقع مشتری به سمت تغییر و تحول در مدل‌های تجاری خود حرکت کرده، توانسته به موفقیت دست یابد. مدل‌های بانکداری عوض شده و کسب و کار شبکه بانکی تغییر کرده و باید تفکرمان نسبت به بانکداری تغییر یابد.\nسیفی روند اصلاح زیرساخت‌ها در بخش فناوری اطلاعات برای 40 میلیون مشتری بانک را نیز تشریح کرد و از ارتقای تقریبا 4 برابری ظرفیت زیرساخت پردازشی تراکنش‌های بانک خبر داد.\nتوجه به تعهدات همراستا با ارائه تسهیلات ریالی، فروش اموال مازاد و عملیاتی کردن پلتفرم نوین بانکداری دیجیتال، از دیگر موارد مورد توجه مدیرعامل بانک صادرات ایران در این نشست بود.​\n","persian_date":"1402-11-01 19:06:00","date":1705863960000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/284344\/مدیرعامل-«وبصادر»:-نگاه-مدیریت-بانک-حرکت-در-مسیر-تحول-و-احیای-جایگاه-بانک-صادرات-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711QlMv-1705838784.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک صادرات ایران گزارش عملکرد خوب خود در 9 ماهه منتهی به آذر ماه را بر روی سامانه کدال منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در 9 ماهه منتهی به آذر به سود خالص 217 میلیارد تومانی دست یافت که با افزایش 35 درصدی نسبت به دوره مشابه سال قبل همراه شد. سود هر سهم نیز در این دوره با احتساب سرمایه 21535 میلیارد تومانی به به 10 ریال رسید.\nدرامد تسهیلات و سپرده گذاری و اوراق بدهی در مقایسه با 9 ماهه 1401 رشد 37 درصدی را ثبت کرد و خالص درآمد مذکور با 65 درصد رشد همراه شد. خالص درآمد کارمزد وبصادر نیز 21 درصد افزایش را به ثبت رساند تا جمع درآمدهای عملیاتی با تحقق رشد 53 درصدی به بیش از 26 هزار میلیارد تومان بالغ گردد.\n\n","persian_date":"1402-10-30 16:55:00","date":1705769700000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283993\/«وبصادر»-9-ماهه-پر-سودی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab986cec5da.jpg","img_text":""},{"text":" ​عضو اجرائی هیئت‌مدیره بانک صادرات ایران با تشریح کاربرد سامانه توثیق الکترونیکی دارایی (ست) بانک صادرات ایران، آمادگی این بانک برای ارائه خدمات ویژه این زیرساخت راهبردی به سایر بانک‌ها و ارائه‌دهندگان خدمات اعتباری را اعلام کرد. \n بورس24 : ​عضو اجرائی هیئت‌مدیره بانک صادرات ایران با تشریح کاربرد سامانه توثیق الکترونیکی دارایی (ست) بانک صادرات ایران، آمادگی این بانک برای ارائه خدمات ویژه این زیرساخت راهبردی به سایر بانک‌ها و ارائه‌دهندگان خدمات اعتباری را اعلام کرد.\nیاسر مرادی در تشریح ویژگی‌های راهبردی سامانه توثیق الکترونیکی دارایی «ست» بانک صادرات ایران با بیان اینکه در حال حاضر در تمامی دنیا مؤسسات تضمین اعتبار حضور دارند و وظیفه اعتبارسنجی مشتریان بانک‌ها را انجام می‌دهند، گفت: باید به سمت گرفتن وثایق به صورت الکترونیکی پیش برویم. بانک صادرات ایران با فراهم کردن این زیرساخت آماده است تا این امکانات را با حداقل کارمزد در اختیار سایر بانک‌ها قرار دهد. در عین حال هر لندتکی که برای مشتریان خود تقاضای اعتبارسنجی و دریافت وثیقه‌گیری الکترونیکی داشته باشد، می‌تواند از قابلیت‌ها و امکانات سامانه «ست» بانک صادرات ایران استفاده کند.\nاو افزود: همواره در کشور ما بانک‌ها با مشکل وثیقه‌گرفتن و مردم با مشکل وثیقه‌گذاری روبرو بوده‌اند. مردم وثیقه‌هایی را معرفی می‌کنند که چندان مورد قبول بانک‌ها نیست و بانک‌ها هم در دریافت وثیقه سخت‌گیری‌هایی دارند. این در حالی است که دارایی‌های مالی زیادی وجود دارند که بانک‌ها تمایلی به پذیرش آنها به عنوان وثیقه تسهیلات ندارند چراکه در نقدشوندگی با کارسازی آنها دچار مشکل می‌شوند. در واقع مردم یک سری از دارایی‌های راکد دارند که تمایل دارند از آنها به عنوان وثیقه دریافت تسهیلات استفاده کنند اما بانک‌ها عموما ملک، چک یا سفته را به عنوان وثیقه پذیرفته‌اند. البته در این میان بانکی مانند بانک کارگشایی طلا را به عنوان وثیقه تسهیلات خرد قبول کرده‌اند.\nعضو اجرائی هیئت‌مدیره بانک صادرات ایران با یادآوری اینکه بانک‌ها در زمان وصول مطالبات خود نیز با دعاوی مختلف در مراجع متعدد روبه‌رو هستند که امکان وصول مطالبات را تضعیف می‌کند، گفت: با آسیب‌شناسی‌های انجام شده در بانک صادرات ایران توانسته‌ایم این معضل را با تهیه سامانه توثیق الکترونیکی دارایی «ست» برطرف کنیم.\nاو افزود: در اولین گام، دامنه شمولیت وثایق را گسترش دادیم و علاوه بر وثایق سنتی، تعریف کردیم که هر دارایی که قابلیت نقدشوندگی دارد را به وثیقه بگیریم و در گام دوم این اقدام به صورت الکترونیکی و غیرحضوری انجام شود و از همه مهمتر اینکه در گام سوم دیگر بانک برای وصول مطالبات طرف دعوا نیست بلکه این سامانه در زمان لازم اقدام به فروش و نقد کردن وثیقه می‌کند و مطالبات بانک را پرداخت می‌کند.\nمرادی افزود: اولین مرحله راه‌اندازی این سامانه با وثیقه گرفتن سهام در اتصال آنلاین با سامانه سپرده‌گذاری مرکزی (سمات) آغاز شد که به سهام مردم دسترسی دارد و متقاضی با مراجعه به سامانه «ست» و ارزیابی کمترین قیمت شش ماهه سهام خود و اعمال یک ضریب 85 درصدی، اقدام به توثیق سهام خود می‌کند. به مرور بیمه‌نامه عمر و زندگی نیز به این مجموعه اضافه شده است. اعتبار فرد متقاضی با مراجعه به سامانه «ست» تعیین می‌شود.\nاو تاکید کرد: سامانه «ست» تنها برای مشتریان بانک صادرات ایران یا سایر بانک‌ها تهیه نشده بلکه برای فین‌تک‌هایی که اقدام به تامین اعتبار می‌کنند یا مراکزی که خرید اعتباری انجام می‌دهند، کاربرد مطلوبی دارد.\nمرادی واحدهای صندوق‌های با درآمد ثابت و همچنین سپرده‌های بانکی در تمامی بانک‌ها را از جمله دارایی‌های قابل توثیق در سامانه «ست» عنوان کرد.\nعضو اجرائی هیئت‌مدیره بانک صادرات ایران استفاده از ظرفیت بانک کارگشایی برای وثیقه‌گذاری طلا، اوراق، سیم‌کارت تلفن همراه، سهام عدالت، یارانه و وثایق ملکی را به عنوان سایر موارد قابل توثیق آتی در سامانه «ست» ذکر کرد.\nاو گفت: به زبان ساده می‌توان گفت که بانک صادرات ایران برای آسودگی خیال فرد متقاضی تسهیلات و خریدهای اعتباری، ضمانت‌نامه‌ای صادر می‌کند. بخشنامه بهره‌برداری از سامانه «ست» به تمامی شعب بانک ابلاغ شده و افراد متقاضی دریافت وام‌های خرد از جمله وام ازدواج، فرزندآوری، وام‌های مشاغل خانگی کمیته امداد و... و تمامی وام‌های خرد مرابحه می‌توانند با مراجعه به سامانه «ست»، دغدغه‌های ضمانت وام خود را حل کنند.\nمرادی اظهار کرد: برای متقاضیانی که از طریق شرکت‌های ارائه‌دهنده خریدهای اعتباری اقدام به خرید می‌کنند، دسترسی ویژه‌ای از طریق سامانه «ست» ایجاد می‌شود که بتواند همزمان با خرید اعتباری یا خرید اقساطی، دارایی‌های خود را اعلام و اعتبارسنجی می‌شود. تضمین اعتبار از طریق سامانه «ست» برای وی انجام شده و به مجموعه فین‌تکی اعلام می‌شود.​\n","persian_date":"1402-10-26 12:19:00","date":1705407540000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283574\/عضو-اجرائی-هیئت‌مدیره-بانک-تشریح-کرد؛-«ست»-بانک-صادرات-برای-گره‌گشایی-وثیقه-تسهیلات-در-خدمت-مردم،-نظام-بانکی-و-فین‌تک‌ها-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ek9a-1705382358.jpg","img_text":""},{"text":" ​مشتریان حقیقی و حقوقی، صاحبان مشاغل و کسب و کار می‌توانند با حداقل سه ماه سپرده‌گذاری در شعب بانک صادرات ایران، به میزان 250 درصد معدل موجودی در قالب طرح جدید «تیمچه»، تسهیلات سه ماهه دریافت کنند. \n بورس24 : ​مشتریان حقیقی و حقوقی، صاحبان مشاغل و کسب و کار می‌توانند با حداقل سه ماه سپرده‌گذاری در شعب بانک صادرات ایران، به میزان 250 درصد معدل موجودی در قالب طرح جدید «تیمچه»، تسهیلات سه ماهه دریافت کنند.\nاین بانک با هدف تسهیل پرداخت تسهیلات کوتاه‌مدت برای صاحبان کسب و کار و مشاغل، طرح جدید تسهیلاتی «تیمچه» را به شعب خود ابلاغ کرد که بر اساس آن مشتریان حقیقی و حقوقی، صاحبان مشاغل و کسب و کار می‌توانند با حداقل سه ماه سپرده‌گذاری در شعب بانک صادرات ایران، به میزان 250 درصد معدل موجودی تسهیلات سه ماهه دریافت کرده و بلافاصله با تسویه آن در سررسید و نگاهداشت موجودی، به فواصل سه ماهه متوالی تا 550 درصد میانگین سپرده خود، این تسهیلات را تمدید کنند.\nحداقل مبلغ سپرده‌گذاری در این طرح، یک میلیارد ریال است و حداقل تسهیلات دو میلیارد و 500 میلیون ریال و حداکثر تسهیلات 30 میلیارد ریال در هر دوره تعیین و دامنه بازپرداخت این تسهیلات بین 2 تا 6 ماه به صورت یکجا در سررسید اعلام شده است.\nصاحبان مشاغل و کسب و کار با افتتاح حساب یک میلیارد ریالی در شعب بانک صادرات ایران در قالب این طرح و در پایان ماه سوم، می‌توانند تسهیلات سه ماهه به میزان 250 درصد معدل موجودی خود دریافت کنند. در صورت حفظ موجودی در ماه ششم ضمن تسویه تسهیلات اول، می‌توانند به میزان 350 درصد میانگین سپرده و در صورت ادامه سپرده‌گذاری و تسویه وام قبلی، در ماه‌های نهم و دوازدهم نیز به ترتیب 450 درصد و 550 درصد میانگین موجودی حساب خود را در دوره‌های بازپرداخت سه ماهه، دریافت کنند.​\n","persian_date":"1402-10-24 16:50:00","date":1705251000000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283491\/صاحبان-کسب-و-کار-از-«تیمچه»-بانک-صادرات-تسهیلات-سه-ماهه-می‌گیرند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711u2Mu-1705225811.jpg","img_text":""},{"text":" بانک صادرات ایران با هدف حمایت از تولید و توسعه پایدار در واحدهای تولیدی و صنعتی کشور و کمک به تکمیل زنجیره تامین مالی این واحدها، با شرکت معدنی و صنعتی چادرملو، تفاهم‌نامه همکاری امضا کرد. \n بورس24 : بانک صادرات ایران با هدف حمایت از تولید و توسعه پایدار در واحدهای تولیدی و صنعتی کشور و کمک به تکمیل زنجیره تامین مالی این واحدها، با شرکت معدنی و صنعتی چادرملو، تفاهم‌نامه همکاری امضا کرد.\nمدیرعامل بانک صادرات ایران در نشست امضای این تفاهم‌نامه که با حضور امیرعلی طاهرزاده، مدیرعامل و عضو هیئت‌مدیره شرکت چادرملو، مدیرعامل و سایر مدیران این شرکت و همچنین مهدی اقبالی‌راد عضو هیئت‌مدیره بانک صادرات ایران، سیدکاظم مرتضوی اسکویی معاون شعب، محمد وطن‌پور معاون بانکداری جامع، هدایت نصرالهی مدیرامور حوزه مدیریت و ارتباطات و غلامرضا طالبیان رئیس اداره کل بانکداری شرکتی برگزار شد، با تاکید بر نقش بانک صادرات ایران در اقتصاد کشور و تشریح جایگاه شرکت چادرملو به عنوان یکی از ارزشمندترین واحدهای صنعتی کشور، آمادگی و توانمندی‌های این بانک برای همراهی و همکاری و عملیاتی کردن طرح‌های توسعه‌ای در این شرکت و شرکت‌های زیرمجموعه آن را تشریح کرد.\nمحسن سیفی در این نشست با تبریک حلول ماه مبارک رجب، تقویت همکاری بانک صادرات ایران و مجموعه چادرملو را حرکت مثبتی در صنعت و تولید کشور ارزیابی کرد و گفت: بانک صادرات ایران به عنوان یکی از بزرگترین بانک‌های کشور و داشتن گسترده‌ترین شبکه جغرافیایی شعب داخلی و خارجی، تعداد مشتریان حقیقی و مشتریان صنعتی و همچنین سهم از صنعت کشور در رده برترین بانک‌های کشور است و سهم آن از تولید و تولید ناخالص داخلی سهم قابل‌توجهی است و مجموعه‌هایی که با مشارکت بانک صادرات ایران تاسیس شده‌اند و مجموعه‌هایی که با تامین مالی و سرمایه درگردش این بانک در حال تولید هستند، بخش قابل ملاحظه‌ای از اقتصاد کشور را شامل می‌شوند که این سابقه درخشان شایسته احترام است.\nاو افزود: مجموعه چادرملو نیز از جمله مهمترین و ارزنده‌ترین واحدهای معدنی و صنعتی کشور است که نقش بسزایی در ساختار معدنی و صنعتی اقتصاد ایران دارد و همانطور که شعار این مجموعه نماد توسعه پایدار است، بانک صادرات ایران نیز نماد بانکداری پایدار در اقتصاد ایران است و برای کمک به تحقق اهداف توسعه این شرکت، این تفاهم‌نامه منعقد می‌شود.\nسیفی تاکید کرد: در تلاش هستیم تا بانک صادرات ایران بتواند در زنجیره تأمین مالی تولید، پیشگام باشد. زنجیره تامین مالی در بانک صادرات ایران صرفه‌جویی قابل ملاحظه‌ای در خلق نقدینگی در اقتصاد ایران دارد و به دنبال این هستیم که تامین مالی مدنظر چادرملو را با خلق نقدینگی کمتر و ارزش افزوده بیشتر در تولید، ایجاد کنیم.\nمدیرعامل بانک صادرات ایران با بیان اینکه تامین مالی ریالی و ارزی در کنار استفاده از ظرفیت اوراق مرابحه، گواهی سپرده عام و خاص برای کمک به طرح‌های توسعه‌ای شرکت چادرملو مدنظر است.\nاو با اشاره به شرایط ویژه اقتصاد کشور از نظر تورمی و سیاست‌های انقباضی، افزود: علاوه بر این از توانمندی‌های بانک در استفاده از تعهدات برای تامین مالی و کمک به ترویج و توسعه تولید در شرکت چادرملو استفاده خواهیم کرد و در همین راستا برای حمایت از سرمایه‌های انسانی این شرکت و شرکت‌های زیرمجموعه نیز خدمات بانکی و مالی ویژه‌ای در قالب این تفاهم‌نامه در نظر گرفته شده است.\nامیرعلی طاهرزاده، مدیرعامل و عضو هیئت‌مدیره شرکت چادرملو نیز در این نشست با بیان اینکه اقتصاد کشور به سمت اقتصاد غیرنفتی پیش می‌رود و شرکت چادرملو نیز به عنوان یکی از بنگاه‌های ملی در زنجیره فولاد کشور پیشران است، در این مسیر ادامه مسیر می‌دهد.\nوی با تشریح عملیات این شرکت در دو بخش اصلی تولید و طرح‌های توسعه‌ای، افزود: در بخش تولید نقش اساسی در زنجیره تامین فولاد کشور دارد و سال گذشته 21 درصد از تامین کنسانتره فولاد کشور را برعهده داشته ضمن اینکه از رشد تولید و ایجاد ظرفیت بیشتر برای رقابت‌پذیری در عرصه جهانی نیز غافل نبوده است. به نحوی که در تولید آهن اسفنجی و فولاد در سال گذشته به رکوردهای جدیدی دست یافته است.\nطاهرزاده با تاکید بر اینکه توسعه تولید در کشور یک تکلیف است و نیاز است تا بخش بانکی در کنار واحدهای صنعتی و معدنی قرار گیرند و با هدایت نقدینگی به سمت صنعت و معدن به شکوفایی این مجموعه، نقش اساسی‌تری را دنبال کنند.\nاو با اشاره به برنامه‌های این شرکت برای عملیاتی کردن 35 طرح با سرمایه‌گذاری 5.2 میلیارد یورو، افزود: مجموعه این طرح‌ها اشتغالزایی تقریبا 44 هزارنفری را در کشور به ارمغان خواهد آورد. این شرکت در شش ماه اول سال جاری بیش از شش هزار میلیارد تومان در طرح‌های توسعه‌ای خود سرمایه‌گذاری کرده و پیش‌بینی می‌شود این رقم در تمام سال به دو برابر افزایش یابد.\nمدیرعامل چادرملو با قدردانی از نگاه ویژه بانک صادرات ایران به حمایت از صنعت و تولید، انعقاد این تفاهم‌نامه را گام بزرگی در جهت تولید و اشتغال و عملیاتی کردن طرح‌های توسعه‌ای این شرکت برشمرد.\n","persian_date":"1402-10-23 18:00:00","date":1705168800000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283421\/​با-هدف-تأمین-مالی-زنجیره-تولید-در-صنعت-فولاد-کشور؛-بانک-صادرات-با-چادرملو-تفاهم‌نامه-همکاری-امضا-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ZVC1-1705143629.jpg","img_text":""},{"text":" همزمان با سومین روز از نهمین نمایشگاه تراکنش ایران، تفاهم‌نامه توسعه همکاری بانک صادرات ایران با شرکت انتقال داده‌های آسیاتک امضا شد. \n بورس24 : همزمان با سومین روز از نهمین نمایشگاه تراکنش ایران، تفاهم‌نامه توسعه همکاری بانک صادرات ایران با شرکت انتقال داده‌های آسیاتک امضا شد.\nطی مراسمی در سومین روز از نمایشگاه تراکنش ایران، تفاهم‌نامه توسعه همکاری بانک صادرات ایران و شرکت انتقال داده‌های آسیاتک با حضور مهدی اقبالی‌راد عضو هیئت‌مدیره‌ این بانک و محمد جهانگیریان معاون مالی و عضو هیئت‌مدیره آسیاتک به امضا رسید.\nعضو هیئت‌مدیره بانک صادرات ایران در آئین امضای این تفاهم‌نامه که با حضور محمد وطن‌پور معاون بانکداری جامع بانک صادرات ایران و فریدون صالحیان، رئیس اداره‌کل بانکداری خرد و بازاریابی این بانک برگزار شد، با اشاره به نقشه راه تحول دیجیتال بانک صادرات ایران و تقویت زیرساخت‌ها و ظرفیت‌های موجود برای تسریع و تسهیل تراکنش‌های بانک، گفت: دیجیتالی شدن و حرکت به سوی خدمات غیرحضوری در بانک صادرات ایران مراحل مطلوبی را طی می‌کند و انعقاد تفاهم‌نامه برای تبادل تجربیات و مشارکت جدی بانک در طرح‌های نوین و توسعه‌ای در این صنعت از جمله اتفاقات مثبت در روند برگزاری نمایشگاه‌های این صنعت است.\nمهدی اقبالی‌راد افزود: ایجاد ارزش افزوده برای شرکت‌های حوزه فناوری اطلاعات از جمله اهداف بانک در قالب این نوع همکاری‌ها است.\nاو تاکید کرد: ظرفیت‌های متنوع بانک صادرات ایران از جمله در بخش فناوری اطلاعات برای پاسخگویی به نیاز مخاطبان، نوبانک و همکاری با شرکت‌های صنعت مالی، بانکی و حوزه پرداخت فراهم است و این بانک برای همکاری با فعالان این صنعت آمادگی دارد.\nنهمین نمایشگاه تراکنش ایران ۱۸ تا ۲۰ دی‌ماه سال جاری با حضور فعالان صنعت پرداخت در محل مرکز آفرینش‌های کانون پرورش فکری کودکان و نوجوانان در خیابان حجاب برگزار شد.\n","persian_date":"1402-10-20 21:22:00","date":1704921720000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283374\/​-بانک-صادرات-با-آسیاتک-تفاهم‌نامه-توسعه-همکاری-امضا-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Rnu8-1704896537.jpg","img_text":""},{"text":" ​​​​​​​​ کارکردها و مزیت‌های راهبردی سامانه توثیق الکترونیکی دارایی (ست) بانک صادرات ایران همزمان با برگزاری نهمین نمایشگاه تراکنش ایران برای علاقه‌مندان به فناوری‌های نوین در صنعت پرداخت، تشریح شد. \n بورس24 :  کارکردها و مزیت‌های راهبردی سامانه توثیق الکترونیکی دارایی (ست) بانک صادرات ایران همزمان با برگزاری نهمین نمایشگاه تراکنش ایران برای علاقه‌مندان به فناوری‌های نوین در صنعت پرداخت، تشریح شد.\nدر دومین روز از برگزاری نهمین نمایشگاه تراکنش ایران، سامانه توثیق الکترونیکی دارایی (ست) بانک صادرات ایران توسط فرزانه پوربرات، کارشناس اداره کل خدمات نوین این بانک در قالب یک کارگاه آموزشی برای فعالان حوزه صنعت پرداخت تشریح شد.\nسامانه توثیق الکترونیکی دارایی «ست»، بانک صادرات ایران با هدف تسهیل در تامین وثیقه مورد نیاز برای دریافت تسهیلات خرد، راه‌اندازی و امکان وثیقه‌گذاری اوراق سهام و بیمه عمر و زندگی بدون نیاز به بازخرید یا فروش این دارایی‌ها برای متقاضیان دریافت تسهیلات از بانک صادرات ایران فراهم شده است.\nمتقاضیان دریافت تسهیلات دارای کد سجام بورسی می‌توانند با مراجعه به تارنمای سامانه ست به نشانیset.bsi.ir، از ارزش دارایی‌های راکد خود مانند سهام، بیمه عمر و سرمایه‌گذاری، واحد‌های صندوق‌هایی با درآمد ثابت، چکنو، سفته و برات الکترونیک و سایر دارایی‌های قابل ارزش‌گذاری خود استفاده نموده و بدون نیاز به بازخرید یا فروش این دارایی‌ها، نسبت به وثیقه‌گذاری آنها در فرآیند دریافت تسهیلات اقدام کنند.\nمدیریت ثروت، کاهش زمان وثیقه‌گذاری به صورت آنلاین، تنوع در ارائه وثایق، تناسب ارزش دارایی‌های راکد و غیرمولد، امکان تغییر وثیقه، کاهش نیاز به مراجعه حضوری و آزادسازی بخشی از وثیقه متناسب با تعهدات رفع شده، از جمله مهمترین مزیت‌های سامانه توثیق الکترونیکی دارایی بانک صادرات ایران است.\n","persian_date":"1402-10-19 14:19:00","date":1704809940000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283290\/تشریح-قابلیت‌های-«ست»-بانک-صادرات-در-نمایشگاه-تراکنش-نهم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ryum-1704784764.jpg","img_text":""},{"text":" ​ نهمین نمایشگاه تراکنش ایران با حمایت بانک صادرات ایران و با شعار تاب‌آوری و نوآوری در اکوسیستم صنایع مالی، بانکی، پرداخت و فناوری و با حضور مقامات بانک مرکزی، مدیران عامل بانک‌ها، فعالان و دست‌اندرکاران صنعت پرداخت و ارائه جدیدترین محصولات ‌و‌ خدمات حوزه پرداخت آغاز به کار کرد. \n بورس24 :​ نهمین نمایشگاه تراکنش ایران با حمایت بانک صادرات ایران و با شعار تاب‌آوری و نوآوری در اکوسیستم صنایع مالی، بانکی، پرداخت و فناوری و با حضور مقامات بانک مرکزی، مدیران عامل بانک‌ها، فعالان و دست‌اندرکاران صنعت پرداخت و ارائه جدیدترین محصولات ‌و‌ خدمات حوزه پرداخت آغاز به کار کرد.\nغرفه این بانک در این نمایشگاه با سه شرکت پرداخت الکترونیک سپهر، هلدینگ فناوری و‌نوآوری صاد و همچنین فناوری و راه‌حل‌های هوشمند سپهر، جدیدترین خدمات پرداخت را به مشتریان و فعالان این عرصه ارائه می‌کنند. علاوه بر این، سه محصول راهبردی این بانک در حوزه پرداخت و فناوری اطلاعات از جمله سامانه توثیق الکترونیکی دارایی ست، چکنو و بانکداری باز در روزهای سه‌شنبه ۱۹ و چهارشنبه ۲۰ دی‌ماه سال جاری در قالب کارگاه‌هایی معرفی و مزایای آنها برای تسهیل و امنیت بیشتر پرداخت‌ها در نظام بانکی کشور تشریح خواهد شد.\nنهمین نمایشگاه تراکنش ایران ۱۸ تا ۲۰ دی‌ماه سال جاری توسط مرکز فابا در محل مرکز آفرینش‌های کانون پرورش فکری کودکان و نوجوانان در خیابان حجاب تهران برگزار می‌شود.\n","persian_date":"1402-10-19 14:18:00","date":1704809880000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283289\/حضور-بانک-صادرات-ایران-در-نهمین-نمایشگاه-تراکنش-ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111Dzm-1704784687.jpg","img_text":""},{"text":" بانک صادرات ایران با هدف تامین مالی تولیدکنندگان و تامین کنندگان کالاهای ایرانی، پرداخت تسهیلات خرد به خریداران با وثیقه گیری هوشمند و استفاده از ظرفیت فین‌تک‌ها در دسترسی آسان به خدمات مالی، با شرکت دیجی‌کالا و دیجی‌پی تفاهم‌نامه همکاری امضا کرد. \n بورس24 : بانک صادرات ایران با هدف تامین مالی تولیدکنندگان و تامین کنندگان کالاهای ایرانی، پرداخت تسهیلات خرد به خریداران با وثیقه گیری هوشمند و استفاده از ظرفیت فین‌تک‌ها در دسترسی آسان به خدمات مالی، با شرکت دیجی‌کالا و دیجی‌پی تفاهم‌نامه همکاری امضا کرد.\nدر این تفاهم‌نامه سه جانبه که در نشستی به امضای محسن سیفی مدیرعامل بانک صادرات ایران، یاسر مرادی عضو اجرائی هیئت‌مدیره بانک، حمید محمدی مدیرعامل و عضو هیئت‌مدیره شرکت نوآوران فن آوازه (دیجی‌کالا) و هومن امینی مدیرعامل و عضو هیئت‌مدیره شرکت نوآوران پرداخت مجازی (دیجی‌پی) رسید، برقراری و توسعه همکاری و ارائه انواع خدمات بانکی و مالی و استفاده از ظرفیت‌های مختلف و متنوع برای تامین مالی تولیدکنندگان و تهیه‌کنندگان کالاهای ایرانی، تخصیص بهینه منابع به تولید و پرداخت تسهیلات مرابحه خرد به مشتریان و خریداران کالا در دستور کار قرار گرفته است.\nمدیرعامل بانک صادرات ایران در این نشست با بررسی جایگاه دو برند بانک صادرت ایران و دیجی‌کالا در اقتصاد ایران، گفت: بانک صادرات ایران با داشتن بزرگترین پوشش جغرافیایی ایران، با پرتفوی دارایی و سرمایه‌گذاری خود، نقش بزرگی در اقتصاد ایران دارد و در همکاری با دیجی‌کالا اتفاقات پولی و مالی مهمی را در اقتصاد کشور رقم خواهند زد.\nمحسن سیفی افزود: در قالب این همکاری کسانی که از بانک صادرات ایران حقوق خود را دریافت می‌کنند یا حسابی نزد این بانک دارند و نیاز واقعی به خرید کالا دارند، می‌توانند از اعتبار لازم برخوردار شوند. چندین میلیون نفری که حقوق خود را از بانک صادرات ایران دریافت می‌کنند، در پرداخت اقساط خود هیچگونه مشکلی ندارند و در قالب این همکاری می‌توان اقدامات جدید و محصولات نوینی را ارائه کرد.\nاو افزود: در قالب این همکاری سوءجریان در توزیع اعتبارات کاهش می‌یابد و منابع به طور مستقیم صرف خرید کالا می‌شود و تسهیلات در محل واقعی خود مصرف خواهد شد.  حدود نیمی از جمعیت کشور، مشتری فعال بانک صادرات ایران هستند و این مزیت بالقوه این بانک در این همکاری است.\nدانش بانکی در کنار دانش فناوری اطلاعات اتفاق بزرگی در اقتصاد کشور رقم خواهد زد و سامانه توثیق الکترونیکی دارایی (ست) و چک امن دیجیتال بانک صادرات ایران (چکنو) در این زمینه کمک بزرگی به تحقق اهداف این تفاهم‌نامه خواهد کرد.\nبا اعلام اینکه نئوبانک صادرات ایران نیز به زودی رونمایی خواهد شد، افزود: نئو بانک صادرات ایران به واسطه داشتن اعتبارات فراوان نزد مشتریان بانک، از جمله مهمترین نئوبانک‌های کشور خواهد بود.\nمرادی عضو اجرایی هیئت‌مدیره بانک صادرات ایران نیز در این نشست با اشاره به اهمیت وثیقه‌گیری شرکت‌ها در ارائه خدمات اعتباری، گفت: سامانه ست بانک صادرات ایران برای حل این مشکل طراحی و در همایش بانکداری الکترونیک و جشنواره دکتر نوربخش حائز رتبه برتر شد و همزمان از دیجی‌کالا و دیجی‌پی به عنوان شریک استراتژیک بانک صادرات ایران نام برده شد.\nاو افزود: زیرساخت‌های فنی به ایجاد و انعقاد این تفاهم‌نامه کمک زیادی کرده و این تفاهم‌نامه مورد توافق تمامی واحدهای مختلف بانک قرار گرفته و آغازی برای یک حرکت برد برد است و می‌تواند مقدمه‌ای برای ایجاد ظرفیت‌های بیشتر برای فعالیت اعتباری بین مجموعه دیجی‌کالا با بانک صادرات ایران باشد، چراکه امکان استفاده از ظرفیت تامین سرمایه سپهر نیز برای تقویت این همکاری از طریق بازار سرمایه امکان‌پذیر است.\nمدیرعامل و عضو هیئت‌مدیره شرکت دیجی‌پی نیز در این نشست با استقبال از انعقاد این تفاهم‌نامه، با بیان اینکه در همکاری با بانک‌های بزرگ همچون بانک صادرات ایران می‌توان تغییر فرهنگ را رقم زد، گفت: تیم حرفه‌ای در بانک صادرات ایران انرژی مثبتی برای آغاز این همکاری بزرگ فراهم کرده و این بانک، بانک قدیمی و خوش پیشینه کشور است.\nهومن امینی افزود: رسالت ما در دیجی‌پی کمک به بهبود شمولیت مالی است و این کار به تنهایی در قالب فعالیت‌های دیجیتال نمی‌توان انجام داد.\nاو با تاکید بر اینکه برای رسیدن به یک جامعه دیجیتالی، هنوز زمان زیادی لازم است، گفت: در این فضا هر چه قدر که جلوتر می‌رویم، به این نتیجه می‌رسیم که تحقق این هدف تنها با کار مشترک با مجموعه‌های علاقه‌مند از جمله بانکداری هوشمند می‌توان انجام داد. در دنیا همکاری نظام بانکی، بازار سرمایه و پلتفرم اقتصادی دیجیتال با یک همکاری تنگاتنگ منجر به حضور اقتصاد دیجیتال شده است و  هر چه قدر این همکاری موثرتر باشد، این دستاورد با نتایج بهتری همراه است.\nاو رتبه‌بندی اعتباری، احراز هویت و احراز اهلیت و همچنین وثایق را از جمله گلوگاه‌های اعطای اعتبار در اقتصاد دیجیتال برشمرد و گفت: اگر بتوان اینها را با سامانه توثیق همراه کرد، از نظر ریسک بانکی و توزیع عادلانه خدمات بین اقشار مختلف جامعه نتابج مثمرثمری را در پی خواهد داشت و در همکاری با بانک به دنبال دست یافتن به یک همکاری بلندمدت هستیم. دیجی‌کالا با 20 میلیون بازدیدکننده ماهانه و 300 هزار فروشنده و بیش از 40 میلیون مصرف‌کننده فعال و 10 میلیون کاربر، زیرساخت‌های لازم برای خدمات متنوع را دارد و این همکاری با بانک صادرات ایران کمک قابل توجهی به جامعه خواهد کرد و علاقه‌مند هستیم که در همکاری بانک صادرات ایران به یک نتیجه ایران شمول دست یابیم.\n","persian_date":"1402-10-13 14:25:00","date":1704291900000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283093\/​همکاری-جدید-بانک-صادرات-با-دیجی‌پی-برای-خرید-اعتباری-از-دیجی‌کالا-با-وثیقه‌گیری-هوشمند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KMzk-1704266731.jpg","img_text":""},{"text":" ​بانک صادرات ایران در دومین مزایده بزرگ سراسری بیش از 186 رقبه ملک مازاد خود را برای فروش عرضه کرده و متقاضیان برای شرکت در این مزایده تا 14 دی ماه فرصت دارند. \n بورس24 : ​بانک صادرات ایران در دومین مزایده بزرگ سراسری بیش از 186 رقبه ملک مازاد خود را برای فروش عرضه کرده و متقاضیان برای شرکت در این مزایده تا 14 دی ماه فرصت دارند.\nاین بانک به منظور عمل به قانون رفع موانع تولید رقابت‌پذیر، بازیابی منابع راکد، بهبود و اصلاح کیفیت دارایی و ساختار مالی و همچنین حمایت از تولید و استمرار اشتغال در کشور، دومین مزایده بزرگ سراسری فروش اموال مازاد خود را با عرضه 186 رقبه ملک در استان‌ها و مناطق تهران برگزار می‌کند.\nاطلاعات این مزایده از ششم دی‌ماه سال جاری بر سایت رسمی بانک به نشانی: www.bsi.ir قرار گرفته است و متقاضیان می‌توانند جهت کسب اطلاعات بیشتر و مشاهده جزئیات املاک به بخش مناقصه و مزایده در سایت بانک مراجعه و حداکثر تا ساعت 14روز پنج‌شنبه مورخ 14 دی‌ماه 1402 نسبت به خرید اسناد مزایده اقدام و در صورت هرگونه ابهام با شماره‌تلفن‌های 84763087-8 و 88836136 در تهران یا با واحد مربوطه در مدیریت شعب سایر استان‌ها طبق شماره‌تلفن‌های مندرج در آگهی این مزایده تماس حاصل کنند.\nبانک صادرات ایران در سال 1402 با برگزاری 61 مزایده در تهران و استان‌های مختلف کشور بیش از 110 رقبه ملک مازاد خود به ارزش 3 هزار و 414 میلیارد ریال را فروخته و تلاش برای فروش اموال مازاد و چابک‌سازی بانک با قدرت ادامه دارد.​\n","persian_date":"1402-10-12 14:10:00","date":1704204600000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283049\/بانک-صادرات-املاک-مازاد-خود-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KW2O-1704179450.jpg","img_text":""},{"text":" ​همزمان با گذشت یک سال از انتشار نخستین چک امن دیجیتال بانک صادرات ایران، تعداد چکنوهای صادره مشتریان بانک صادرات ایران از مرز 3 میلیون فقره گذشت. \n بورس24 : ​همزمان با گذشت یک سال از انتشار نخستین چک امن دیجیتال بانک صادرات ایران، تعداد چکنوهای صادره مشتریان بانک صادرات ایران از مرز 3 میلیون فقره گذشت.\nتعداد چکنوهای صادره توسط مشتریان بانک صادرات ایران با گذشت یک سال از زمان بهره‌برداری از نخستین چک امن دیجیتال نظام بانکی به 3 میلیون و 86 هزار فقره رسید که از این میزان بیش از 148 هزار فقره آن به ارزش بیش از 17 هزار و 314 میلیارد ریال کارسازی شده است.\nچکنو به عنوان نخستین چک امن دیجیتال نظام بانکی از 11 دی ماه سال گذشته برابر با اول ژانویه 2023 میلادی به عنوان یکی از پیشروترین ابزار نقل و انتقال الکترونیکی پول با ویژگی‌های منحصر به فرد توسط بانک صادرات ایران در دسترس مشتریان و فعالان اقتصادی کشور قرار گرفت که با گذشت یک سال با استقبال روبه‌رو شده و بدون محددیت در زمان و مکان و سقف ابزارهای متداول جابجایی پول، از بستر امن بانکداری دیجیتال بانک صادرات ایران برخوردار است. این ابزار در مرحله اول بر بستر همراه بانک و در مرحله بعد بر بستر اینترنت‌بانک سپهر بانک صادرات ایران عملیاتی شده و گره‌گشایی مشکلات متعددی در بین فعالان اقتصادی است.\nمشتریان بانک صادرات ایران با دسترسی به «چکنو» به عنوان پیشروترین ابزار نقل و انتقال پولی و استفاده از ابزار چک امن دیجیتال، از مزیت‌های متنوع و فراوان این ابزار و بهره‌مندی از گستره شعب و ظرفیت تسهیل مبادلات پولی بین 45 میلیون مشتری، برخوردارند و بدون نیاز به مراجعه به شعبه، در هر زمان و مکان و بدون سقف مبلغ، اقدام به صدور چک امن دیجیتال می‌کنند.\nسرعت بالا در صدور و پرداخت چک، صرفه‌جویی در مصرف کاغذ، امنیت بالا و کاهش جرائمی نظیر جعل یا سرقت چک، عدم امکان ویرایش اطلاعات چک پس از صدور، مشخص بودن روند نقل و انتقال چک، کاهش هزینه مربوط به دریافت دسته چک و نگهداری چک‌های دریافتی، امکان ارسال درخواست و صدور دسته چک بدون نیاز به مراجعه حضوری و در کوتاه‌ترین زمان ممکن، امکان صدور چک در هر زمان و مکان و وصول بدون نیاز به مراجعه حضوری به شعبه و در نتیجه تسهیل و تسریع در روند معاملات تجاری و بازرگانی و امکان دریافت دسته چک دیجیتال همزمان با دسته چک کاغذی از جمله مزیت‌های چکنو است.\nهمچنین امکان انتقال و عودت در تمامی نرم‌افزارهای همراه بانک‌های سطح نظام بانکی و همچنین شرکت‌های پرداخت‌سازی که قابلیت ارتباط و بهره‌مندی از سامانه صیاد را دارند، برای آن فراهم است.\nاز سوی دیگر امکان صدور چکنو بدون محدودیت مبلغ و وصول غیرحضوری وجه آن تا سقف مبلغ پنج میلیارد ریال است که این امکان در تسهیل روند انجام معاملات بازرگانان و صاحبان کسب و کار، با استقبال مطلوبی مواجه شده است.\nدارندگان حساب جاری با دسته‌چک در بانک صادرات ایران می‌توانند بدون نیاز به حضور در شعبه و با مراجعه به سایت رسمی بانک به نشانی: www.bsi.ir و نصب همراه‌بانک، چکنو خود را فعال کرده و به طور همزمان با استفاده از دسته‌چک‌های کاغذی، از چک امن دیجیتال بانک صادرات ایران «چکنو» با رعایت مقررات و مجوزهای بانک مرکزی برای تسهیل در امور بانکی و پولی خود استفاده کنند.\nعلاوه بر این با انتشار نسخه جدید اینترنت‌بانک سپهر بانک صادرات ایران، دسترسی مشتریان حقوقی به خدمات چکنو (چک امن دیجیتال) فراهم شد. در این نسخه مشاهده کارتابل و نقد کردن «چکنو» برای مشتریان حقوقی در سامانه BIB فراهم شده و مشتریان بانک می‌توانند علاوه بر نرم‌افزار همراه‌بانک، برای استفاده از خدمات متنوع و قابلیت‌های فراوان چکنو در نقل و انتقال آنی و بدون محدودیت چک امن دیجیتال، از درگاه اینترنت‌بانک سپهر بانک صادرات ایران نیز استفاده کنند.​\n","persian_date":"1402-10-11 18:00:00","date":1704132000000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/283015\/در-جشن-یک-سالگی-نخستین-چک-امن-دیجیتال-نظام-بانکی؛-چکنو-3-میلیونی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711rq6a-1704106854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در عملکرد 9 ماهه منتهی به آذر، حدود 41 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در عملکرد 9 ماهه منتهی به آذر، حدود 41 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 34 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 178 میلیارد تومان و در 9 ماهه 7108  میلیارد تومان مثبت بود.\n\n","persian_date":"1402-10-06 16:53:00","date":1703695980000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/282685\/تراز-مثبت-و-قابل-توجه-«وبصادر»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658bf41509a57.jpg","img_text":""},{"text":" ​دومین مزایده بزرگ سراسری فروش اموال مازاد بانک صادرات ایران  با عرضه 184 رقبه ملک مازاد در کشور برگزار می‌شود. \n بورس24 : ​دومین مزایده بزرگ سراسری فروش اموال مازاد بانک صادرات ایران  با عرضه 184 رقبه ملک مازاد در کشور برگزار می‌شود.\n \nاین بانک به منظور عمل به قانون رفع موانع تولید رقابت‌پذیر، بازیابی منابع راکد، بهبود و اصلاح کیفیت دارایی و ساختار مالی و همچنین حمایت از تولید و استمرار اشتغال در کشور، دومین مزایده بزرگ سراسری فروش اموال مازاد خود را با عرضه 184 رقبه ملک در استان‌ها و مناطق تهران برگزار می‌کند.\nاطلاعات این مزایده از ششم دی‌ماه سال جاری بر سایت رسمی بانک به نشانی: www.bsi.ir قرار خواهد گرفت و متقاضیان می‌توانند جهت کسب اطلاعات بیشتر و مشاهده جزئیات املاک به بخش مناقصه و مزایده در سایت بانک مراجعه و حداکثر تا ساعت 14روز پنج‌شنبه مورخ 14 دی‌ماه 1402 نسبت به خرید اسناد مزایده اقدام و در صورت هرگونه ابهام با شماره‌تلفن‌های 84763087-8 در تهران یا با واحد مربوطه در مدیریت شعب سایر استان‌ها طبق شماره‌تلفن‌های مندرج در آگهی این مزایده تماس حاصل کنند.\nبانک صادرات ایران در سال 1402 با برگزاری 61 مزایده در تهران و استان‌های مختلف کشور بیش از 110 رقبه ملک مازاد خود به ارزش 3 هزار و 414 میلیارد ریال را فروخته و تلاش برای فروش اموال مازاد و چابک‌سازی بانک با قدرت ادامه دارد.\n","persian_date":"1402-10-06 13:13:00","date":1703682780000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/282650\/دومین-مزایده-سراسری-فروش-اموال-مازاد-بانک-صادرات-ایران-آغاز-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xz9K-1703657615.jpg","img_text":""},{"text":" ​مشتریان حقیقی و حقوقی بانک صادرات ایران می‌توانند با درخواست عضویت غیر حضوری در سامانه بانکداری اینترنتی این بانک، بیش از 50 خدمت متنوع بانکی از جمله خدمات چک و چکنو، مدیریت تسهیلات و تعهدات، پرداخت و دریافت و گزارش‌های مختلف بانکی را از این سامانه در منزل یا محل کار دریافت کنند. \n بورس24 : ​مشتریان حقیقی و حقوقی بانک صادرات ایران می‌توانند با درخواست عضویت غیر حضوری در سامانه بانکداری اینترنتی این بانک، بیش از 50 خدمت متنوع بانکی از جمله خدمات چک و چکنو، مدیریت تسهیلات و تعهدات، پرداخت و دریافت و گزارش‌های مختلف بانکی را از این سامانه در منزل یا محل کار دریافت کنند.\nسامانه بانکداری اینترنتی این بانک ویژه اشخاص حقیقی (IB) و ویژه اشخاص حقوقی و مشترک (BIB) به نشانی: https:\/\/bsi.ir قابل دسترس است و مشتریان بانک می‌توانند برای انجام امور بانکی خود به صورت غیر حضوری در این سامانه ثبت‌نام کرده و پس از احراز هویت در شعب، از خدمات متنوع با مزیت‌های قابل توجه و رقابتی آن با سایر بانک‌ها، بهره‌مند شوند.\nبرخط شدن امکان درخواست عضویت، رمزیاب جدید و فعال‌سازی کد کاربری از تازه‌ترین گزینه‌های به روزشده این سامانه است امکان مشاهده وضعیت و پرداخت اقساط تسهیلات خود و دیگران به صورت درون‌بانکی و بین‌بانکی، مدیریت تسهیلات و تعهدات شامل سرویس‌های مشاهده صورت‌حساب تسهیلات، گزارش تعهدات غیر مستقیم، گزارش ضمانت‌نامه‌های صادرشده و گزارش ضمانت‌نامه‌هایی که مشتری ذی‌نفع آن است، از جمله امکانات این سامانه است.\nهمچنین گزارش اخطاریه‌های صادرشده برای تسهیلات خود و اخطاریه‌های تعهدات غیر مستقیم، امکان دریافت مجدد رسید اقساط پرداخت‌شده، انواع خدمات چک‌های صیادی شامل ثبت، تایید و انتقال و عودت، امکان ثبت چک گروهی با بارگذاری فایل اکسل، امکان تعریف نمایندگان متعدد به صورت نامحدود برای اشخاص حقوق جهت دسترسی به خدمات ثبت و تایید چک از دیگر امکانات این ساماانه است.\nخدمات اینترنت‌بانک صادرات ایران در زمینه خدمات چک با امکان استعلام زنجیره انتقالات و ذی‌نفعان چک، استعلام وضعیت چک‌های برگشتی، رفع سوء‌اثر شده و در راه، استعلام وضعیت چک برای صادرکننده، مشاهده کارتابل و نقد کردن چک دیجیتال (چکنو) ویژه اشخاص حقوقی و مشاهده گزارش و آخرین وضعیت چک‌های واگذاری دورن‌بانکی و بین‌بانکی به صورت آنلاین از دیگر امکانات جدید این سامانه است.\nخدمات متنوع قابل ارائه به حساب‌های ارزی و ریالی و انتقال وجه دسته‌ای از امکانات دیگر اینترنت‌بانک صادرات ایران است.\n","persian_date":"1402-10-05 18:21:00","date":1703614860000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/282521\/50-خدمت-اینترنت‌بانک-سپهر-را-نامحدود-به-خدمت-بگیرید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jJBO-1703589690.jpg","img_text":""},{"text":" ​مدیرعامل بانک صادرات در دیدار با رؤسای شعب و حوزه‌ بانک در استان قزوین بر جذب منابع پایدار، رعایت بهداشت اعتباری، رفع ناترازی شعب، تلاش برای وصول مطالبات، پرهیز جدی از تبدیل تعهدات به تسهیلات و اجرایی کردن تحول ساختاری بانک را مورد تاکید قرار داد و از برنامه‌های این بانک برای سرعت گرفتن اصلاحات در ساختار مالی خبر داد. \n بورس24 : ​مدیرعامل بانک صادرات در دیدار با رؤسای شعب و حوزه‌ بانک در استان قزوین بر جذب منابع پایدار، رعایت بهداشت اعتباری، رفع ناترازی شعب، تلاش برای وصول مطالبات، پرهیز جدی از تبدیل تعهدات به تسهیلات و اجرایی کردن تحول ساختاری بانک را مورد تاکید قرار داد و از برنامه‌های این بانک برای سرعت گرفتن اصلاحات در ساختار مالی خبر داد.\nمحسن سیفی در دومین سفر جامع استانی تیم مدیریتی این بانک، ضمن بازدید از برخی شرکت‌های تولیدی، بازدید از برخی شعب و دیدار با همکار جانباز بانک، با حضور اعضای هیئت‌مدیره و هیئت‌عامل بانک در جمع رؤسای شعب و حوزه‌ها و همچنین مدیران بانک در استان قزوین، ساختار مالی بانک در سنوات گذشته را تشریح و متذکر شد که برای رسیدن به جایگاه رفیع بانک باید چابک‌سازی و بهینه‌سازی در ارکان و شعب بانک با قدرت بیشتری عملیاتی شود و عقب‌ماندگی از تحول ساختاری با سرعت بیشتری جبران شود.\nمدیرعامل بانک صادرات ایران با تاکید بر رعایت بهداشت اعتباری و رعایت نسبت مصارف به منابع شعب، از راه‌اندازی پلتفرم بانکداری دیجیتال در ماه‌های پیش رو تا پایان سال خبر داد و تاکید کرد: با راه‌اندازی این پلتفرم باید شاهد خلوت‌شدن شعب بانک خواهیم بود.\nاو برگزاری مجمع افزایش سرمایه بانک و گذر از سختی‌های دریافت مجوزهای مختلف از مراجع گوناگون را یادآور شد و از افزایش چند برابری سرمایه بانک در پی عملیاتی شدن مراحل بعدی افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها در ماه‌های پیش رو خبر داد.\nاو در بخش دیگری از سخنان خود اقدامات و برنامه‌های بانک برای امور رفاهی کارکنان از جمله مسائل درمانی و حل مشکل سهامداری بیمه سرمد را تشریح کرد.\nقربان اسکندری، رئیس هیئت‌مدیره بانک صادرات ایران نیز با تشکر از زحمات همکاران در این استان گفت: بانک صادرات ایران با توجه به تجربه بیش از هفت دهه خدمات مالی و بانکی سهم برجسته‌ای در تامین مالی زیرساخت‌های اقتصادی کشور داشته و امروز بانک صادرات ایران در استان قزوین با همکاری کارکنان پرتلاش خود، منشاء خدمات بسیاری به اقتصاد و مردم این استان است.\nمهدی اقبالی‌راد، عضو هیئت‌مدیره بانک صادرات ایران نیز در این نشست با تشریح ظرفیت‌ها و پتانسیل‌های اقتصادی این استان، گفت: استان قزوین شهرک‌های صنعتی مختلف و یک شهر صنعتی دارد که صنایع مختلفی را گرد هم آورده و فرصت بسیار مناسبی برای بازاریابی است و باید از این ظرفیت به ویژه واحدهای ارزی در مناطق صنعتی این استان استفاده کرد. باید از تامین مالی شرکت‌های بزرگ از ظرفیت بازار سرمایه از جمله اوراق صکوک و اوراق گام نیز کمک گرفته شود.​\n","persian_date":"1402-09-29 17:39:00","date":1703093940000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281966\/مدیرعامل:-تحول-ساختاری-بانک-صادرات-پس-از-افزایش-سرمایه-سرعت-بیشتری-خواهد-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111a5l-1703068754.jpg","img_text":""},{"text":" ​معاون مالی بانک صادرات ایران افزایش سرمایه نقدی را زمینه‌ساز افزایش سرمایه از محل تجدید ارزیابی دارایی‌های این بانک عنوان کرد و از افزایش حدود 2 درصدی کفایت سرمایه این بانک خبر داد. \n بورس24 : ​معاون مالی بانک صادرات ایران افزایش سرمایه نقدی را زمینه‌ساز افزایش سرمایه از محل تجدید ارزیابی دارایی‌های این بانک عنوان کرد و از افزایش حدود 2 درصدی کفایت سرمایه این بانک خبر داد.\nسید مجتبی صالحی در خصوص تاثیر افزایش سرمایه بانک از محل سلب حق تقدم و بهبود ساختار مالی بانک، گفت: با نهایی شدن مراحل دریافت مجوز افزایش سرمایه بانک صادرات ایران از محل سلب حق‌تقدم، به دنبال اصلاح ساختار مالی، بهبود سرمایه نظارتی و بالا بردن کفایت سرمایه بانک هستیم و افزایش 40 میلیارد سهم به ارزش اسمی 40 هزار میلیارد ریال به صورت افزایش سرمایه نقدی بر اساس قوانین و مقررات مدنظر قرار گرفته است.\nمعاون مالی بانک صادرات ایران گفت: پذیره‌نویسی از طریق سلب حق‌تقدم از سهامداران فعلی و فروش سهام به صورت عرضه عمومی و تخصیص سهام جایزه از محل صرف سهام ایجاد شده به سهامداران فعلی انجام خواهد شد.\nدبیر کمیسیون مالی شورای هماهنگی بانک‌ها اظهار کرد: بانک صادرات ایران در این زمینه پیشقدم شده و افزایش سرمایه نقدی از محل سلب حق تقدم را با توجه به محدودیت‌های اصل 44 قانون اساسی لحاظ کرد و در حدود چهار هزار میلیارد تومان مجوز دریافت کرده و معادل همین میزان می‌تواند از افزایش سرمایه استفاده کند و کفایت سرمایه، تا 1.67 درصد بهبود خواهد یافت. از این رو افزایش سرمایه بانک صادرات ایران قطعا در نسبت‌های نظارتی و نسبت کفایت سرمایه اثر مثبت خواهد داشت. این مرحله از افزایش سرمایه قطعا زمینه‌ساز و توجیهی مناسب برای افزایش سرمایه از محل تجدید ارزیابی دارایی‌های بانک خواهد بود.\nصالحی تاکید کرد: تجدید ارزیابی دارایی‌ بانک‌ها نیز به عنوان یکی از بندهای حسابرسی در صورت‌های مالی حسابرسی‌شده پایان سال و میان‌دوره‌ای مورد تاکید قرار گرفته و بانک‌ها موظند که تجدید ارزیابی دارایی انجام دهند و سازمان بورس اوراق بهادار نیز به طور جدی پیگیری می‌کند و این بانک اقدامات لازم برای تحقق این مهم را انجام خواهد داد.\n","persian_date":"1402-09-27 15:57:00","date":1702915020000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281884\/اثرات-افزایش-سرمایه-بر-ساختار-مالی-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711FRyE-1702889868.jpg","img_text":""},{"text":" مجمع عمومی فوق‌العاده بانک صادرات ایران برای افزایش سرمایه برگزار و با رای اکثریت صاحبان سهام این بانک، سرمایه آن از طریق سلب حق تقدم و آورده نقدی، مبلغ 40 هزار میلیارد ریالی افزایش یافت. \n بورس24 : مجمع عمومی فوق‌العاده بانک صادرات ایران برای افزایش سرمایه برگزار و با رای اکثریت صاحبان سهام این بانک، سرمایه آن از طریق سلب حق تقدم و آورده نقدی، مبلغ 40 هزار میلیارد ریالی افزایش یافت.\nمجمع عمومی فوق‌العاده شرکت بانک صادرات ایران روز شنبه 25 آذرماه سال جاری به منظور افزایش سرمایه با حضور مدیرعامل، اعضای هیئت‌مدیره، مدیران ارشد بانک و همچنین مقامات وزارت امور اقتصادی و دارایی، بانک مرکزی، سازمان بورس و اکثر سهامداران برگزار شد و افزایش سرمایه بانک به صورت سلب حق تقدم و آورده نقدی به مبلغ 40 هزار میلیارد ریالی به میزان حدود 23 درصد مورد تصویب قرار گرفت و سرمایه قبلی 175 هزار و 353 میلیارد و 972 میلیون ریالی بانک صادرات ایران به 215 هزار و 353 میلیارد و 972 میلیون ریال رسید.\nاین مرحله از افزایش سرمایه بانک که به ارزش 40 هزار میلیارد ریال از محل آورده نقدی سهامداران و با سلب حق تقدم از سهامداران فعلی با هدف اصلاح ساختار مالی، بهبود سرمایه نظارتی و افزایش کفایت سرمایه انجام شد، زمینه‌ساز انجام مراحل بعدی افزایش سرمایه از محل تجدید ارزیابی دارایی‎ها در راستای رعایت بخشنامه‌های بانک مرکزی است.\n","persian_date":"1402-09-25 19:17:00","date":1702754220000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281835\/پس-از-گذشت-22-سال-از-آخرین-افزایش-سرمایه-نقدی-صورت-گرفت؛-سرمایه-بانک-صادرات-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YXOq-1702729062.jpg","img_text":""},{"text":" معاون مالی بانک صادرات ایران افزایش سرمایه نقدی را زمینه‌ساز افزایش سرمایه از محل تجدید ارزیابی دارایی‌های این بانک عنوان کرد و از افزایش 2 درصدی کفایت سرمایه این بانک خبر داد. \n بورس24 : معاون مالی بانک صادرات ایران افزایش سرمایه نقدی را زمینه‌ساز افزایش سرمایه از محل تجدید ارزیابی دارایی‌های این بانک عنوان کرد و از افزایش 2 درصدی کفایت سرمایه این بانک خبر داد.\nسید مجتبی صالحی در گفتگویی در خصوص تاثیر افزایش سرمایه بانک از محل سلب حق تقدم و بهبود ساختار مالی بانک، گفت: با نهایی شدن مراحل دریافت مجوز افزایش سرمایه بانک صادرات ایران از محل سلب حق تقدم، به دنبال اصلاح ساختار مالی، بهبود سرمایه نظارتی و بالا بردن کفایت سرمایه بانک هستیم و افزایش  40 میلیارد سهم به ارزش اسمی 40 هزار میلیارد ریال به صورت افزایش سرمایه نقدی بر اساس بخشنامه‌ بانک مرکزی و رعایت  محدودیت‌های اصل 44 مد نظر قرار گرفته است.\nمعاون مالی بانک صادرات ایران گفت: پذیره‌نویسی از طریق سلب حق تقدم از سهامداران فعلی و فروش سهام فوق‌العاده به صورت عرضه عمومی و تخصیص سهام جایزه از محل صرف سهام ایجاد شده به سهامداران فعلی انجام خواهد شد.\nدبیر کمیسیون مالی شورای هماهنگی بانک‌ها افزود: بر اساس بخشنامه کفایت سرمایه اوایل سال جاری بانک مرکزی، بانک‌ها برای افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها، باید معادل میزان همان تجدید ارزیابی، افزایش سرمایه نقدی داشته باشند تا در محاسبه کفایت سرمایه میزان سهام عدالت آنها لحاظ شود بنابراین هر بانکی که بخواهد افزایش سرمایه انجام بدهد ناگزیر باید برای بهره‌مندی از ثمرات تجدید ارزیابی، افزایش سرمایه نقدی نیز داشته باشد.\nصالحی اظهار کرد: بانک صادرات ایران در این زمینه پیشقدم شده و افزایش سرمایه نقدی از محل سلب حق تقدم را با توجه به محدودیت‌های اصل 44 لحاظ کرد و در حدود چهار هزار میلیارد تومان مجوز دریافت کرده و معادل همین میزان می‌تواند از افزایش سرمایه استفاده کند و با افزایش 2 درصدی کفایت سرمایه، میزان آن تا 1.67 درصد بالا خواهد رفت. از این رو افزایش سرمایه بانک صادرات ایران قطعا در نسبت‌های نظارتی و نسبت کفایت سرمایه اثر مثبت خواهد داشت. این مرحله از افزایش سرمایه قطعا زمینه‌ساز و توجیهی مناسب برای تجدید ارزیابی دارایی‌های بانک خواهد بود.\nمعاون مالی بانک صادرات ایران  تاکید کرد: همانگونه که استحضار دارید تجدید ارزیابی دارایی‌ بانک‌ها نیز به عنوان یکی از بندهای حسابرسی در صورت‌های مالی حسابرسی‌شده پایان سال و میان‌دوره‌ای مورد تاکید قرار گرفته و بانک‌ها موظند که تجدید ارزیابی دارایی انجام دهند و سازمان بورس اوراق بهادار نیز به طور جدی تجدید ارزیابی هلدینگ‌ها و بانک‌ها و شرکت‌هایی که ارزش دفتری آنها شفاف نیست را با هدف شفاف‌سازی قیمت سهام آنها پیگیری می‌کند. بنابراین این موفقیت زمانی میسر خواهد بود که بتوانیم بخشنامه کفایت سرمایه بانک مرکزی را در زمینه افزایش سرمایه از محل آورده نقدی رعایت کنیم.\n","persian_date":"1402-09-25 19:15:00","date":1702754100000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281834\/معاون-مالی-تشریح-کرد:-اثرات-افزایش-سرمایه-بر-ساختار-مالی-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ehG7-1702728949.jpg","img_text":""},{"text":" ​مدیرعامل بانک صادرات به منظور پشتیبانی و تسهیل تأمین مالی بنگاه‌های تولیدی، با برخی مدیران صنایع خودرویی و غذایی کشور در برج سپهر دیدار کرد. \n بورس24 : ​مدیرعامل بانک صادرات به منظور پشتیبانی و تسهیل تأمین مالی بنگاه‌های تولیدی، با برخی مدیران صنایع خودرویی و غذایی کشور در برج سپهر دیدار کرد.\nمحسن سیفی در جریان این دیدارها با مدیران و فعالان صنعت خودرو کشور، ضمن تشریح توانمندی‌ها و قابلیت‌های جدید بانک صادرات ایران و استفاده از محصولات نوین و راهبردی بانک برای پشتیبانی از تولید و اشتغال در بنگاه‌های تولید و استمرار اشتغال، گفت: بانک صادرات ایران تجربه تامین مالی قطعه‌سازان و خودروسازان را دارد و مدل‌های کسب و کار ویژه‌ای برای ارتقای همکاری با این صنعت دارد.\nاو با تاکید بر اینکه آینده صنعت خودرو و استفاده از خودروهای برقی، به عنوان یک راهکار بلندمدت مورد توجه صنعت خودرو است، افزود: بانک صادرات ایران برای موفقیت صنعت خودرو کشور در این مسیر پیشقدم است.\nدر این دیدارها که با حضور یاسر مرادی عضو اجرائی هیئت‌مدیره و سیدکاظم مرتضوی اسکویی معاون شعب بانک صادرات ایران و برخی مدیران صنعت خودرو انجام شد، راه‌های توسعه همکاری و استفاده از ظرفیت‌های شعب داخلی و خارجی بانک صادرات ایران از جمله منطقه خلیج‌فارس، آسیای میانه و اروپا برای کمک به این صنعت تشریح شد.\nهمچنین در جریان این دیدارها و روز پرتردد فعالان اقتصادی در برج سپهر، برخی مدیران و فعالان صنعت غذایی کشور نیز با حضور در برج سپهر بانک صادرات ایران با مدیرعامل، اعضای هیئت‌مدیره و مدیران ارشد بانک دیدار و همکاری دوجانبه برای استفاده از ظرفیت‌ها و تجربیات این بانک در تامین سرمایه مورد نیاز این صنعت را خواستار شدند.\nیاسر مرادی در این دیدارها با تشریح قابلیت‌های منحصر به فرد بانک صادرات ایران از جمله پیشرو بودن در ارائه  سه محصول «چکنو»، «ست» و «برات الکترونیک» در مجموعه نظام بانکی، تسهیل و تسریع جریان تامین مالی زنجیره تامین در بنگاه‌های تولیدی را مهمترین مزیت‌های این محصولات در عصر نوین خدمات بانکداری الکترونیک برشمرد و توسعه همکاری با بنگاه‌های تولیدی را از جمله رسالت‌های مهم تیم جدید مدیریتی این بانک عنوان کرد.\n","persian_date":"1402-09-22 18:47:00","date":1702493220000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281757\/در-دیدار-مدیرعامل-با-مدیران-صنایع-خودرویی-و-غذایی-کشور-تشریح-شد:-قابلیت‌های-منحصر-به-فرد-بانک-صادرات-برای-تسهیل-زنجیره-تأمین-تولید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DOAq-1702468067.jpg","img_text":""},{"text":" عضو اجرائی هیئت‌مدیره بانک صادرات از اقدامات بانک برای حل برخی مشکلات زیرساختی بانک و تسهیل خدمت‌رسانی به مشتریان با راه‌اندازی نئو بانک خبر داد. \n بورس24 : عضو اجرائی هیئت‌مدیره بانک صادرات از اقدامات بانک برای حل برخی مشکلات زیرساختی بانک و تسهیل خدمت‌رسانی به مشتریان با راه‌اندازی نئو بانک خبر داد.\nیاسر مرادی در جریان سفر استانی جامع مدیران ارشد این بانک به استان قم، در نشست با کارکنان و روسای شعب و حوزه‌های صف و ستاد این استان، از تلاش برای حل برخی نارسایی‌های سامانه‌های بانکداری الکترونیک با راه‌اندازی نئو بانک و استفاده از سامانه مدیریت کانال اختصاصی بانک خبر داد و افزود: یکی از علل عدم موفقیت شعب همراه‌بانک است. همراه‌بانک صادرات ایران از نظر حجمی یکی از سبکترین همراه‌‌بانک‌های شبکه بانکی است که سوئیچ آن در اختیار شرکت خدمات انفورماتیک است و برخی قطعی‌ها از ناحیه بانک و به این شرکت مربوط است که برای حل این موضوع در دو مرحله برنامه‌ریزی صورت گرفته است که راه‌اندازی نئوبانک که حجم قابل توجهی از دغدغه‌های مشتریان بانک در مورد همراه‌بانک را کاهش می‌دهد و با راه‌اندازی قریب‌الوقوع نئوبانک این نگرانی حل خواهد شد.\nاو افزود: مشکل همراه بانک در حال پیگیری می‌باشد.\nعضو اجرائی هیئت‌مدیره بانک صادرات ایران استفاده از سامانه مدیریت کانال برای رفع برخی از نارسایی‌‌ها و ایجاد زیرنوع محصولات در بانک صادرات ایران را نیز مورد اشاره قرار داد.\nمرادی به برخی نارسایی‌های شرکت خدمات برای پشتیبانی خدمات چکنو به مشتریان بانک اشاره کرد و گفت: با استفاده از سامانه مدیریت کانال، این مشکل حل شده و لیست چک‌های واگذاری برای مشتریان ارائه می‌شود.\nدر این سفر، بازدید از شعب و بررسی شرایط فعالیت همکاران و در عین حال ارائه راهبردهای ارتقای سهم از بازار بانک، دیدار با مقامات محلی، دیدار با بازنشستگان جانباز و ایثارگر و همچنین برپایی جلسه عمومی با همکاران شعب و شنیدن دغدغه‌ها و مسائل آنها، از جمله برنامه‌های اولین سفر جامع مدیران بانک صادرات ایران به استان قم بود.\n","persian_date":"1402-09-19 13:27:00","date":1702214820000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281572\/​توسط-عضو-اجرائی-هیئت‌مدیره-در-قم-انجام-شد؛-تشریح-اقدامات-زیرساختی-بانکداری-الکترونیک-برای-تسهیل-خدمت‌رسانی-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uuDj-1702189661.jpg","img_text":""},{"text":" طی مراسمی با حضور محسن سیفی، مدیرعامل بانک صادرات ایران و سیدمحمدحسین ادیانی، مدیرعامل و نایب‌رئیس هیئت‌مدیره پارس‌خودرو، شعبه 822 این بانک به نام شعبه پارس‌خودرو تغییر کرد. \n بورس24 : طی مراسمی با حضور محسن سیفی، مدیرعامل بانک صادرات ایران و سیدمحمدحسین ادیانی، مدیرعامل و نایب‌رئیس هیئت‌مدیره پارس‌خودرو، شعبه 822 این بانک به نام شعبه پارس‌خودرو تغییر کرد.\nمدیرعامل بانک صادرات ایران در این مراسم گفت: تلاش می‌کنیم دوره تحول بانک صادرات ایران را آغاز کنیم و سهم از بازار بانک را ارتقا بخشیم. تغییر نام این شعبه، انگیزه‌ای برای تجدید دیدار با مدیران و تیم مدیریتی پارس‌خودرو است و برای بانک صادرات ایران مهم است که شریک تجاری خود را در معادله بازرگانی و اقتصادی چگونه انتخاب می‌کند و در فضای کسب و کار اقتصادی، تلاش می‌کنیم در راستای حمایت از تولید در کشور، شرایط برد برد را ایجاد کنیم.\nسیفی با یادآوری اینکه امروز در دنیا اغلب شرکت‌های فناوری اطلاعات و نرم‌افزاری، در کنار فعالیت‌های خود، به کار بانکداری نیز می‌پردازند و بزرگترین برندهای دنیا نیز عملیات پولی و بانکی انجام می‌دهند، گفت: با تفکر ۷۰ سال پیش نمی‌توان پیش رفت و امروز با مدل بانکداری نوین، به دنبال تحول جدی برای اصلاح ساختارهای مالی و پولی در بانک صادرات ایران هستیم.\nمدیرعامل پارس خودرو در این مراسم با استقبال از اقدام بانک صادرات ایران در تغییر نام شعبه جدید این بانک، با اعلام برخی آمار از عملکرد و تراز مالی شرکت، از بازگشایی درگاه پرداخت پارس‌خودرو در این شعبه خبر داد و افزود: هدف توسعه همکاری پارس‌خودرو با بانک صادرات ایران یک هدف تعاملی است و امید است که تفاهم‌نامه منعقده در این میان منجر به افزایش کمک و حمایت از تولید و صنعت خودرو باشد.\nادیانی افزود: تراز مثبت شعبه پارس‌خودرو قطعاً کمک بزرگی به شرکت است.\nدر این نشست همچنین تفاهم‌نامه توسعه همکاری بانک صادرات ایران و پارس‌خودرو به مراحل نهایی رسید.\n","persian_date":"1402-09-15 16:17:00","date":1701879420000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281451\/​نام-شعبه-بانک-صادرات-به-«پارس‌خودرو»-تغییر-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bpq3-1701854230.jpg","img_text":""},{"text":" بورس 24 : پس از شفاف سازی های یکپارچه در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها «وبصادر» نیز به قافله تجدیدی ها پیوست. \n بورس24 : پس از شفاف سازی های یکپارچه در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها «وبصادر» نیز به قافله تجدیدی ها پیوست.\nسید مجتبی صالحی، معاون مالی بانک صادرات ایران در خصوص موضوع تجدید ارزیابی دارایی های بانک به خبرنگار بورس24 گفت: در جلسه چند روز گذشته سازمان بورس و اوراق بهادار و هلدینگ های بزرگ  در خصوص تجدید ارزیابی دارایی ها موارد مهمی مطرح شد،  در  دستورالعمل کفایت سرمایه بانک ها که در اردیبهشت‌ماه  امسال منتشر شد، بانک مرکزی شرطی را در خصوص بهبود کفایت سرمایه در نظر گرفته است، که ۴۵ درصد تجدیدارزیابی در سطح ۱ قرار بگیرد،  به شرطی که بانک تجدیدی معادل افزایش سرمایه نقدی خود داشته باشد.\nوی گفت: بنابراین بانک صادرات در نظر دارد که ابتدا  از محل سلب حق تقدم افزایش سرمایه بدهد، که به میزان ۴ همت خواهد بود و مجوز حسابرس دریافت شده، منتظر نظر سازمان و سپس برگزاری مجمع هستیم. سپس دارایی ثابت،   سر قفلی و ساختمان های بانک  که زیاد هستند ، تجدید ارزیابی دارایی می‌شوند.\nصالحی گفت: با اتمام افزایش سرمایه از محل سلب حق تقدم و ثبت این افزایش سرمایه ، تجدید ارزیابی دارایی های بانک را آغاز می‌کنیم.\n","persian_date":"1402-09-14 13:55:00","date":1701784500000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281376\/«وبصادر»-:-برای-بهبود-کفایت-سرمایه-تجدید-ارزیابی-می-کنیم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849dkZ9-1701759344.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 23درصدی شرکت شرکت بانک صادرات ایران را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  23درصدی شرکت شرکت بانک صادرات ایران از مبلغ 175,353,972 میلیون ریال به 215,353,972 میلیون ریال از محل  آورده نقدی با سلب حق تقدم از سهامداران فعلی به منظور اصلاح ساختار مالی، بهبود سرمایه نظارتی و کفایت سرمایه بانک را صادر کرد.\n","persian_date":"1402-09-13 22:23:00","date":1701728580000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281353\/بانک-صادرات-ایران-از-افزایش-سرمایه-23-درصدی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656deebde4e9e.jpg","img_text":""},{"text":" ​بانک صادرات با هدف پشتیبانی از تولید و اشتغال و استفاده از ظرفیت‌های تامین مالی برای توسعه صنعت فولاد کشور با شرکت فولاد آلیاژی ایران تفاهم‌نامه توسعه همکاری امضا کرد. \n بورس24 : ​بانک صادرات ایران با هدف پشتیبانی از تولید و اشتغال و استفاده از ظرفیت‌های تامین مالی برای توسعه صنعت فولاد کشور با شرکت فولاد آلیاژی ایران تفاهم‌نامه توسعه همکاری امضا کرد.\nبر اساس این تفاهم‌نامه که به امضای یاسرمرادی، عضو اجرائی هیئت‌مدیره بانک صادرات ایران و محمد کمال‌زاده مدیرعامل و عضو هیئت‌مدیره شرکت فولاد آلیاژی ایران رسیده است، برقراری و توسعه تعاملات با هدف ایجاد ارائه خدمات بلند مدت انواع خدمات مالی و بانکی از جمله تسهیلات ریالی، گشایش اعتبارات اسنادی ریالی، ضمانت‌نامه‌های ارزی و ریالی،انتشار اوراق صکوک و اوراق گام و همچنین تخصیص اعتبار به خریداران محصولات شرکت از طریق گشایش اعتبارات اسنادی ریالی، مورد توافق قرار گرفته است.\nپرداخت تسهیلات برای تامین سرمایه در گردش، ارائه خدمات بانکداری باز و فراهم‌سازی امکان دسترسی مدیریت وجوه از طریق سامانه‌های ویژه، اعطای تسهیلات به کارکنان شرکت و شرکت‌های زیرمجموعه، در قالب تسهیلات مرابحه، ارائه خدمات متنوع بانکداری الکترونیک و همچنین استفاده از ظرفیت‌های مختلف شرکت‌های تابعه بانک همچون کارگزاری، صرافی، بیمه، تامین سرمایه، واسپاری از دیگر توافقات این تفاهم‌نامه عنوان شده است.\nبانک صادرات ایران با رویکرد پشتیبانی و گره‌گشایی از مشکلات و دغدغه‌های تامین مالی بخش تولید و کمک به استمرار و افزایش سطح اشتغال، تامین مالی و همکاری مستمر با شرکت‌های تولیدی و بنگاه‌های اقتصادی کشور را به ویژه در صنایع بزرگ کشور در دستور کار دارد. امضای تفاهم‌نامه همکاری با شرکت ملی مس و فولاد مبارکه اصفهان در ماه‌های اخیر از جمله این اقدامات است.\n","persian_date":"1402-09-13 20:27:00","date":1701721620000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281338\/بانک-صادرات-با-فولاد-آلیاژی-ایران-تفاهم‌نامه-امضا-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aQFJ-1701696422.jpg","img_text":""},{"text":" ​پشتیبانی از تولید و اشتغال در قالب توسعه مشاغل خانگی و حمایت از کسب و کارهای کوچک توسط بانک صادرات در هشت ماه ابتدای سال جاری با کمک به بیش از 25 هزار مددجوی سازمان‌های حمایتی، متقاضیان مشاغل خانگی و اشتغال دانش‌بنیان ادامه یافت. \n بورس24 : ​پشتیبانی از تولید و اشتغال در قالب توسعه مشاغل خانگی و حمایت از کسب و کارهای کوچک توسط بانک صادرات ایران در هشت ماه ابتدای سال جاری با کمک به بیش از 25 هزار مددجوی سازمان‌های حمایتی، متقاضیان مشاغل خانگی و اشتغال دانش‌بنیان ادامه یافت.\nاین بانک با هدف حمایت از تولید و اشتغال خرد و کارآفرینان جوان و خلاق، طی هشت ماه ابتدای سال 1402 با پرداخت 31 هزار و 544 میلیارد ریال وام قرض‌الحسنه، به بیش از 25 هزار و 300 نفر برای راه‌اندازی واحدهای تولیدی وام داد.\nبنا براین گزارش، این بانک در مدت یاد شده به 16 هزار و 208 نفر از مددجویان کمیته امام خمینی (ره)، سه هزار و 146نفر از مددجویان سازمان بهزیستی، سه هزار و 194 نفر از مددجویان بنیاد برکت، 133 کارآفرین شرکت‌های دانش‌بنیان با معرفی صندوق نوآوری و شکوفایی و همچنین به دو هزار و 619 نفر از متقاضیان ایجاد مشاغل خانگی در قالب ماده 18  قانون حمایت از مشاغل خانگی، وام پرداخت کرده که حجم وام قرض‌الحسنه پرداختی در این بخش‌ها از 31 هزار میلیارد ریال فراتر رفته است.\nاین بانک علاوه بر پرداخت بیش از 1808 هزار میلیارد ریال تامین مالی بخش‌های مختلف صنعت، معدن، کشاورزی، خدمات و بازرگانی، ساختمان و مسکن و سایر زیرساخت‌های تولید و اشتغال در کشور در هشت ماه ابتدای سال جاری، حمایت از ایجاد اشتغال در بخش‌های خانگی را از طریق تجهیز منابع قرض‌الحسنه در دستور کار دارد.\n","persian_date":"1402-09-12 17:50:00","date":1701625800000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281286\/بانک-صادرات-برای-ایجاد-بیش-از-25-هزار-شغل-خانگی-وام-قرض‌الحسنه-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637115Ysb-1701600619.jpg","img_text":""},{"text":" ​مدیر امور بازرسی بانک صادرات ایران در اختتامیه دومین نشست تخصصی سالانه مبارزه با پولشویی و تأمین مالی تروریسم  این بانک در جمع بازرسان و مدرسان تخصصی بانک اهمیت کار گروهی و رعایت دقیق قوانین و مقررات در مبارزه با پولشویی و تأمین مالی تروریسم را دو بال موفقیت و افزایش کارآمدی نظام بانکی در مقابله با پولشویی و تأمین مالی تروریسم دانست. \n بورس24 : ​مدیر امور بازرسی بانک صادرات ایران در اختتامیه دومین نشست تخصصی سالانه مبارزه با پولشویی و تأمین مالی تروریسم  این بانک در جمع بازرسان و مدرسان تخصصی بانک اهمیت کار گروهی و رعایت دقیق قوانین و مقررات در مبارزه با پولشویی و تأمین مالی تروریسم را دو بال موفقیت و افزایش کارآمدی نظام بانکی در مقابله با پولشویی و تأمین مالی تروریسم دانست.\nمحمدباقر عباسی‌نژاد در این نشست با تاکید بر سه عامل آموزش، امیدآفرینی و آرامش‌بخشی در ایجاد همگرایی و هم‌افزایی در میان کارکنان نظام بانکی برای مقابله با فساد اقتصادی و مبارزه جدی با پولشویی و تامین مالی تروریسم، گفت: همکاری و هماهنگی جدی در میان بخش‌های مختلف نظام بانکی و پیروی از دستورالعمل‌های بانک مرکزی و وزارت امور اقتصادی و دارایی و همچنین نهادهای نظارتی در زمینه مبارزه با پولشویی در قالب کارگروهی از اثربخشی بیشتری برخوردار است.\nاو در بیان ویژگی‌های یک تیم مطلوب در زمینه بازرسی و مبارزه با پولشویی، شوق آموختن، احساس امنیت شغلی و امیدواری، خلاقیت، علاقه‌مندی به خدمت به مردم، هماهنگی و همدلی، تحول‌پذیری، قدرت ایجاد ارتباط، شایستگی و لیاقت، ایجاد اعتماد، نظم و انضباط، هم‌افزایی، هدفمند بودن و احساس مسئولیت و رسالت داشتن، مشکل‌گشایی و چندمهارتی در امور بانکی و همچنین داشتن استقلال رای و اقتدار را از جمله مهمترین ویژگی‌ها در این زمینه عنوان کرد و در این میان آموزش مستمر را رکن اصلی موفقیت بازرسان و متخصصان مبارزه با پولشویی برشمرد.\nاو در بخش دیگری از سخنان خود با تاکید بر اینکه نهادهای نظارتی چشم و گوش مدیران در نظام بانکی هستند، به پدیده جهانی‌سازی اقتصاد و ارتباط آن با بازارهای مالی و رشد فزاینده جرائم اقتصادی سازمان یافته و گسترش انتقال دارایی‌های نامشروع با هدف تغییر هویت از طریق تطهیر از طریق بانک‌ها، بیمه‌ و سایر مؤسسات مالی اشاره کرد و افزود: امروز اغلب بانک‌ها و موسسات مالی دنیا خود را موظف به رعایت قوانین و مقررات مبارزه با پولشویی می‌دانند و بانک صادرات ایران نیز بیش از گذشته و با قدرت برای تحقق اهداف بانک در این زمینه مصمم است.\nعباسی‌نژاد در این نشست در بیان اهمیت عملکرد امور بازرسی در تطبیق مبارزه با پولشویی و تامین مالی تروریسم نیز گفت: هدف اصلی پایش و گزارش‌دهی مستمر فعالیت‌های مشکوکی است که سعی در پنهان‌سازی وجود و استفاده از سرمایه‌های غیرقانونی دارد. اهمیت تطبیق و مبارزه با پولشویی در حفاظت از عملیات کسب و کار و اقتصاد و همچنین مسئولیت اجتماعی ماست.\nمدیر امور بازرسی بانک صادرات ایران همچنین با بیان تاریخچه واحدهای بازرسی و مبارزه با پولشویی بانک صادرات ایران و مقررات و دستورالعمل‌های ابلاغی بانک مرکزی، هدف از بازرسی تخصصی مبارزه با پولشویی را ارزیابی و بهبود کنترل‌های داخلی، خط و مشی‌ها و فرایندها برای اطمینان از تطابق قوانین مبارزه با پولشویی در بخش‌های ارزیابی ریسک و نظارت برای رصد تراکنش‌ها و فعالیت‌های مشکوک و همچنین آموزش کارکنان دانست.\nاو در بخش دیگری از سخنان خود اصول مبارزه با پولشویی در بانک‌ها را مورد اشاره قرار داد و گفت: بانک‌ها باید در چهار بخش شناسایی مشتری و احراز هویت دقیق آن در زمان افتتاح حساب، بررسی پروفایل و ارزیابی در زمینه ریسک پولشویی و تامین مالی تروریسم، بررسی حساب‌ها تراکنش‌های مشتریان از قبیل تایید منشأ مقادیر بالای پول و گزارش‌دهی به موقع و همچنین بررسی تراکنش‌های نقدی بیش از 10 هزار دلار و گزارش‌دهی موارد مشکوک به نهادهای قانونی در زمینه مبارزه با پولشویی و تأمین مالی تروریسم توجه کافی داشته باشند.\nعباسی‌نژاد همچنین طی سخنانی نظارت بر تراکنش‌ها، چالش‌های شناسایی مشتری و همچنین چالش‌های مبارزه با پولشویی درنظام بانکی در سه بعد ساختاری، کارکردی و زمینه‌ای را تشریح و تبیین کرد.\nاو در بیان راه‌حل مبارزه با پولشویی، نقش فناوری و استفاده از سامانه‌های نظام‌مند و تحلیل داده‌ها و همچنین استفاده از هوش مصنوعی را خاطرنشان کرد و بر نقش آموزش کارکنان بر اقدمات مؤثر در زمینه پولشویی و مبارزه با پولشویی تاکید کرد.\nدر پایان این نشست احکام 10 نفر از بازرسان تخصصی جدید مبارزه با پولشویی و تامین مالی تروریسم بانک صادرات ایران به آنها اهدا و از نفرات برگزیده در این همایش نیز تجلیل شد.\nدومین دوره نشست تخصصی سالانه مبارزه با پولشویی و تأمین مالی تروریسم بانک صادرات ایران طی سه روز با احضور هادی خانی، معاون وزیر امور اقتصادی و دارایی، محمد حسین دهقان‌منشادی رئیس اداره مبارزه با پولشویی بانک مرکزی، مهدی اقبالی‌راد عضو هیئت‌مدیره بانک صادرات ایران، محمدباقر عباسی‌نژاد مدیر امور بازرسی بانک، امیررضا رشیدی رئیس اداره کل مبارزه با پولشویی و تأمین مالی تروریسم بانک صادرات ایران، علیرضا غفاری مدرس و مشاور مرکز اطلاعات مالی وزارت امور اقتصادی و دارایی و بازرسان و مدرسان تخصصی مبارزه با پولشویی و تأمین مالی تروریسم بانک صادرات ایران برگزار شد.​\n","persian_date":"1402-09-11 14:31:00","date":1701527460000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281206\/مدیر-امور-بازرسی-بانک-صادرات:-کارگروهی-و-رعایت-قوانین-و-مقررات-دو-بال-موفقیت-بانک‌ها-در-مقابله-با-پولشویی-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kfPv-1701502287.jpg","img_text":""},{"text":" ​معاون وزیر امور اقتصادی و دارایی و رئیس مرکز اطلاعات مالی، هدف و روح قانون مبارزه با پول‌شویی و تأمین مالی تروریسم را حمایت از اقتصاد شناسنامه‌دار کشور و مبارزه ریشه‌ای با فساد عنوان کرد. \n بورس24 : ​معاون وزیر امور اقتصادی و دارایی و رئیس مرکز اطلاعات مالی، هدف و روح قانون مبارزه با پول‌شویی و تأمین مالی تروریسم را حمایت از اقتصاد شناسنامه‌دار کشور و مبارزه ریشه‌ای با فساد عنوان کرد.\nهادی خانی در دومین نشست تخصصی سالانه بازرسان تخصصی و مدرسان مبارزه با پول‌شویی و تأمین مالی تروریسم که با حضور اعضای هیئت‌مدیره و مدیرامور بازرسی بانک، رئیس اداره کل مبارزه با پول‌شویی و تأمین مالی تروریسم، مدیران و کارشناسان و همچنین مدرسان و بازرسان تخصصی مبارزه با پول‌شویی و تأمین مالی تروریسم در برج غدیر بانک صادرات ایران برگزار شد، با تشریح اهمیت مبارزه با پول‌شویی و تأمین مالی تروریسم برای سلامت اقتصاد کشور و دنیا، گفت: اجرای قانون مبارزه با پول‌شویی و تأمین مالی تروریسم روز به روز از جهات مختلف اهمیت بیشتر می‌یابد و اجرایی شدن و پیاده‌سازی این قانون موجب هم‌افزایی بوده و همگرایی دقیق ظرفیت‌ها را می‌طلبد.\nمعاون وزیر اقتصاد افزود: این موضوع فردی، بخشی، جناحی و محدود به دستگاه و سازمان خاصی نیست بلکه تمامی اشخاص حقیقی و حقوقی در کشور و تمامی افرادی که به نحوی در چرخه اقتصاد کشور دخیل و درگیر هستند، در این قانون دیده شده و دارای مسئولیت هستند و باید کمک کنند تا این قانون به نحو احسن اجرا شود.\nخانی در تشریح ماهیت و روح این قانون در کشور، اظهار کرد: اولین هدف جدی که این قانون دنبال می‌کند، حمایت از اقتصاد شناسنامه‌دار است و یک اقدام سطحی و پیش‌پا افتاده برای یافتن مظنونین و افراد مشکوک نیست. روح قانون مبارزه با پول‌شویی و تامین مالی تروریسم و آئین‌نامه‌ها و قوانین مربوطه، حمایت قاطع از اقتصاد شناسنامه‌دار در کشور با هدف ایجاد فضای رقابتی سالم در حوزه اقتصاد از طریق مبارزه با فساد و شفاف‌سازی اقتصاد پنهان است. این قانون تلاش دارد تا اقتصاد پنهان را وادار کند که شفاف عمل کند.\nاو با اشاره به اینکه اقتصاد پنهان در امور مختلف اقتصادی و عرصه رقابت بروز و ظهور بیشتری پیدا کرده یادآور شد مواردی مانند فرار مالیاتی و سایر جرائم اقتصادی نیز در قانون به عنوان جرم و منشاء پول‌شویی تعریف شده‌اند.\nخانی انواع قاچاق کالا و ارز، مواد مخدر، قاچاق انسان، فرار مالیاتی و مانند آن را جزء جرائم منشاء پول‌شویی عنوان کرد و افزود: رفتار قانون مبارزه با پول‌شویی و مبارزه با تروریسم در کشور ما برخلاف دنیا یک رفتار دو وجهی است که از یک سو با جرم منشاء مبارزه می‌کند و از سوی دیگر با پول‌شویی مقابله می‌کند. حتی این قانون در مجامع‌ بین‌المللی نیز مورد توجه قرار گرفته است.\nرئیس مرکز اطلاعات مالی افزود: بحث دومی که روح این قانون دنبال می‌کند، مبارزه با فساد است. 44 سال در کشور با فساد مبارزه کرده‌ایم و هزینه‌های فراوانی نیز داده‌ایم. در این راه حتی شهید داده‌ایم. در مبارزه با بخش قاچاق مواد مخدر و کالا و ارز شهدای زیادی تقدیم کشور شده است. حتی دستگاه‌های متعددی هم در کشور برای کنترل این مشکلات وجود دارند و هزینه‌های زیادی متحمل شده‌اند. اما باید بپذیریم که اغلب برخورد با فاسد صورت گرفته نه فساد. به جای برخورد با فاسد باید جریانات مالی مشکوک را رصد کرد و اجازه ندهیم که فرد فاسد بتوانند از پول کثیفش استفاده کند. باید بررسی کرد که منشاء پول کجاست.\nمعاون وزیر اقتصاد تاکید کرد: بر اساس قانون، تمامی اشخاص حقیقی و حقوقی با «ظن» به معاملات مشکوک، باید منشاء پول خود را ثابت کنند و اگر نتوانند اموال آنها به نفع حاکمیت ثبت و ضبط شود. جلوگیری از استفاده قاچاقچی از پول کثیفش راه آسان‌تری نسبت به دنبال کردن او است. دنیا نیز از همین شیوه استفاده می‌کند. قانون تصریح دارد که باید برای تمامی اشخاص سطح فعالیت اقتصادی تعریف کرد و درصورتی که فرد از این سطح، فعالیت اقتصادی بیشتری داشته باشد، مظنون به پولشویی است مگر آنکه خلاف آن را اثبات کند.\nخانی تاکید کرد: نیت این نیست که این قانون کلیشه‌ای دیده شود، بلکه به دنبال این هستیم که ریل‌گذاری‌های مناسب در این زمینه انجام شود. پول‌شویی علاوه بر بانک‌ها از طریق بیمه‌ها، بورس، صنعت، صندوق‌های خیریه، کارخانه‌ها و حتی رسانه‌ها و ساخت و فیلم و سریال نیز انجام می‌شود و باید برای اشخاص پرریسک، مظنون، اشخاص تحت مراقبت و حتی مناطق پرریسک بانک اطلاعاتی تشکیل شود. پول‌شویی به صورت شبکه‌ای انجام می‌شود و برای مقابله با آن باید لایه‌های مختلف آن را شناسایی کرد.\nاو با تاکید بر اینکه اقدامات و دستاوردهای کشور در مبارزه با پول‌شویی و تأمین مالی تروریسم در عرصه بین‌المللی نیز به طور مناسب تبیین نشده، گفت: ذهنیت نسبت به مبارزه با قانون پول‌شویی و تأمین مالی تروریسم در ایران یک ذهنیت غلط است و باید اصلاح شود و در این زمینه فضای گفتمان‌سازی برای تشریح اقدامات نظام بانکی کشور فعال شده است.\nخانی با تاکید بر اینکه پول‌شویی و تأمین مالی تروریسم یک چالش جدی در اقتصاد کشور است، خواستار مستندسازی اقدامات بانک‌ها و بخش‌های مختلف اقتصاد کشور در در راستای مبارزه با آنها شد.​\n","persian_date":"1402-09-08 12:40:00","date":1701261600000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281111\/معاون-وزیر-اقتصاد:-روح-قانون-مبازره-با-پول‌شویی-حمایت-از-اقتصاد-شفاف-و-مبارزه-با-فساد-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114wm1-1701236417.jpg","img_text":""},{"text":" ​مهمترین راهبردهای بانک صادرات ایران در مبارزه با پول‌شویی و تأمین مالی تروریسم در دومین نشست سالانه تخصصی با حضور مقامات و مسئولان وزارت امور اقتصادی و دارایی و بانک مرکزی، مدیران ارشد بانک صادرات ایران در جمع مدرسان و بازرسان تخصصی این بخش در این بانک تبیین و اعلام شد. \n بورس24 : ​مهمترین راهبردهای بانک صادرات ایران در مبارزه با پول‌شویی و تأمین مالی تروریسم در دومین نشست سالانه تخصصی با حضور مقامات و مسئولان وزارت امور اقتصادی و دارایی و بانک مرکزی، مدیران ارشد بانک صادرات ایران در جمع مدرسان و بازرسان تخصصی این بخش در این بانک تبیین و اعلام شد.\nامیررضا رشیدی، رئیس اداره کل مبارزه با پول‌شویی و تأمین مالی تروریسم در مراسم افتتاحیه این نشست سه روزه با تاکید بر اینکه دنیا برای کاهش فساد به سمت مبارزه با پول‌شویی رفته است، اقدامات و برنامه‌های بانک صادرات ایران در این زمینه را تشریح و راهبردهای بانک در این زمینه را اعلام کرد.\nرشیدی در این نشست در تشریح مسیر و مهمترین برنامه‌های بانک، به روزرسانی اطلاعات هویتی، اقتصادی و واقعی مشتریان و همچنین ارائه خدمات مبتنی بر ریسک مشتریان و مطابق با الگوی نیاز آنها، مدیریت ریسک ابزارها و خدمات، رسیدگی به حساب‌های مازاد، تراکنش‌های نقدی، صندوق‌های امانات و خدمات حضوری، فرآیند شناسایی مضاعف و اخذ مستندات تکمیلی و همچنین شفاف‌سازی از جمله رصد حساب‌های تجاری را از جمله مهمترین اهداف بانک در ارتقای سطح مبارزه با پولشویی و تأمین‌مالی تروریسم عنوان کرد.\nرئیس اداره کل مبارزه با پول‌شویی و تأمین مالی تروریسم همچنین توجه به آموزش، تبیین اهمیت مبارزه با پول‌شویی و توانمندی‌سازی کارکنان، نظارت بر پایش رفتارها و اقدامات کنترلی، ارائه رهنمودهای اصلاحی و اتخاذ تدابیر مؤثر، متناسب و بازدارنده را از جمله برنامه‌های بانک در این بخش برشمرد.\nرشیدی با بیان اینکه با اجرای مقررات مبارزه با پول‌شویی و تأمین مالی تروریسم، خدمات زیادی به تمامی ایرانیان و مشتریان بانک ارائه می‌دهیم، گفت: کسب و کارهای زیادی به دلیل رقابت ناسالم در کشور ورشکسته شده‌اند و اگر مقررات به درستی اجرا می‌شد، شاهد اینگونه پیامدها نبودیم.\nاو با بیان اهمیت رعایت استانداردهای مبارزه با پول‌شویی ، افزود: اگر شناخت دقیقی از مشتریان داشته باشیم، نمی‌توانیم خدمات متناسب و دقیقی را به آنها ارائه دهیم.\nرئیس اداره کل مبارزه با پول‌شویی و تأمین مالی تروریسم همچنین با رد ارتباط بین اعمال مقررات با جذب منابع در نظام بانکی نیز گفت: پول‌شویی و تأمین مالی تروریسم یک علم و دانش و رفتار توأم با آگاهی و تحلیل دقیق است و ثابت شده پول ناشی از عدم رعایت مقررات خاکستری و رفتار مجرمانه سیاه ماندگاری ندارد. چراکه باید در چرخه عملیات مالی و اقتصادی به بازدهی مطلوب رسیده و تطهیر شوند و نگهداری آن در بانک‌های پر ریسک برای میان‌مدت یا طولانی مدت خلاف رویه تحصیل‌کنندگان آن است.\nاو با تشریح آمار عملکرد این اداره کل در بهبود شاخص‌های عمکردی از جمله 9 شاخص ساختار مبارزه با پول‌شویی ، اقدامات کنترلی و بازرسی، تعدد حساب‌ها، شفاف‌سازی تراکنش‌های بانکی، شناسایی مشتریان، حساب‌های دارای نماینده، شناسه شهاب، مشتریان کمتر از 18 سال و آموزش، به ذکر جزئیات مقررات و قوانین مترتب بر تخلفات و جرم در بخش مبارزه با پول‌شویی و تأمین مالی تروریسم پرداخت.\nرشیدی همچنین در این نشست با بیان اینکه توجه به داده‌ها ملاک اصلی رسیدگی در بازرسی‌ها است، گفت: دریافت اطلاعات از مشتریان تنها برای مبارزه با پول‌شویی نیست و از آنجایی که هدف بانک صادرات ایران حرکت به سمت بانکداری دیجیتال و به کارگیری ظرفیت‌های مهم بانکداری غیرحضوری است، باید مشتری خود را به خوبی بشناسیم و با انجام تحلیل‌های مناسب برای آنها محصول مناسب طراحی کنیم.\nاو همچنین با اشاره به اهمیت رعایت بهداشت اعتباری، بر استفاده از ظرفیت قوانین مبارزه با پول‌شویی برای تحقق بهداشت جذب منابع تاکید کرد.​\n","persian_date":"1402-09-07 19:56:00","date":1701201360000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/281014\/راهبردهای-عملیاتی-بانک-صادرات-در-مبارزه-با-پول‌شویی-و-تامین-مالی-تروریسم-تشریح-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ImRm-1701176193.jpg","img_text":""},{"text":" ​رئیس اداره مبارزه با پول‌شویی بانک مرکزی در دومین نشست تخصصی سالیانه بازرسان و مدرسان مبارزه با پول‌شویی بانک صادرات ایران، بر آگاهی از مقررات و اجرای آنها تاکید کرد. \n بورس24 : ​رئیس اداره مبارزه با پول‌شویی بانک مرکزی در دومین نشست تخصصی سالیانه بازرسان و مدرسان مبارزه با پول‌شویی بانک صادرات ایران، بر آگاهی از مقررات و اجرای آنها تاکید کرد.\nمحمدحسین دهقان منشادی، رئیس اداره مبارزه با پول‌شویی بانک مرکزی در این نشست با تاکید بر اثرگذاری بازرسان در فرآیند مبارزه با پول‌شویی، انگاره «تعارض میان جذب منابع و مبارزه با پول‌شویی» را رد کرد و گفت: رعایت مقررات، به معنی احتراز از مشتری‌مداری نیست.\nاو خطاب به بازرسان حاضر در این همایش اظهار کرد: شما سفرای مبارزه با پول‌شویی هستید. نگاه و نگرش شما بیش از تصورتان روی مبارزه با پول‌شویی اثرگذار است. در عین حال توهم تغییر همه موارد را نیز نباید داشته باشیم، چون این امر شدنی نیست و سرخورده می‌شویم.\nدهقان منشادی با طرح این سوال که چند مطالعه علمی درباره رابطه دقیق میان اجرای قانون و کاهش جذب منابع انجام شده است؟ گفت: اجرای قانون با جذب منابع ارتباطی ندارند. کافی است دقت کنیم که آیا مشتریان ویژه، آورده ویژه‌ای هم دارند؟ در بیشتر اوقات، متوجه می‌شویم، اغلب این مشتریان آورده‌ای برای بانک نداشته‌اند و فقط برای نقل و انتقال از ما استفاده کرده‌اند. منطق پول‌شویی این است و هیچ پول‌شویی عاقل و حرفه‌ای پول خود را در بانک نمی‌گذارد.\nرئیس اداره مبارزه با پول‌شویی بانک مرکزی تصریح کرد: مبارزه با پول‌شویی در یک کلمه یعنی «شفافیت»، در یک تعریف چند کلمه‌ای اما یعنی «ارایه خدمات مطابق با نیاز مشتری». نیاز مشتری از مستنداتی که از مشتری دریافت می‌کنیم، به دست می‌آید. شغل، سطح تحصیلات و مواردی از این دست، سطح نیاز او به پول و جابه‌جایی پول را به ما نشان می‌دهد.\nاو اظهارکرد: بیشترین اثرگذاری بازرسان در زمان انجام بازرسی است، از این‌رو، ضروری است بازرسان به آیین‌نامه مبارزه با پول‌شویی مسلط باشند و بدون استناد به مفاد آن، عمل نکنند و سخنی به زبان نیاورند.\nدهقان منشادی با بیان این که آدم بدون دغدغه و بدون داشتن حس مسئولیت اجتماعی برای ایفای وظیفه بازرسی مناسب نیست، گفت: بازرسی به فردی نیاز دارد که نسبت به تحولات جامعه خود حساس باشد و متناسب با ابزارهایی که در اختیار دارد، برای کاهش مشکلات اجتماعی گام بردارد.\n او با اشاره به سوءاستفاده از بیکاران و حساب‌های آنها، اعلام کرد: 90 درصد مشتریانی که از آنها سوء استفاده می‌شود، نسبت به این قضیه بی‌خبر هستند. پول به حساب آمده و از بانک نیز خارج شده و برای بانک سودی نداشته است، اما به خاطر مشتری ما باید اقدام کنیم و قدری از گرفتارهای اجتماعی کم کنیم.\nاو افزود: نگاه بانک مرکزی این است که اگر بانک‌ها طبق ضوابط عمل کنند، برخی از مشکلات حتی مشکلات اجتماعی رفع خواهد شد.\nاو همچنین با تاکید بر این که هزینه نظارت با بانک‌ها است، نسبت به عواقب کیفری عدم نظارت بر اساس ماده 50 آیین‌نامه مبارزه با پولشویی هشدار داد.\n","persian_date":"1402-09-07 18:42:00","date":1701196920000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280991\/رئیس-اداره-مبارزه-با-پول‌شویی-بانک-مرکزی:-رعایت-مقررات،-احتراز-از-مشتری‌مداری-نیست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BMgc-1701171773.jpg","img_text":""},{"text":" ​عضو هیئت‌مدیره بانک صادرات ایران در دومین نشست تخصصی سالانه بازرسان تخصصی و مدرسان مبارزه با پول‌شویی و تأمین مالی تروریسم بر توجه ویژه تیم مدیریتی به اهمیت مبارزه با پول‌شویی و ارتقای استانداردهای جهانی آن تاکید کرد. \n بورس24 : ​عضو هیئت‌مدیره بانک صادرات ایران در دومین نشست تخصصی سالانه بازرسان تخصصی و مدرسان مبارزه با پول‌شویی و تأمین مالی تروریسم بر توجه ویژه تیم مدیریتی به اهمیت مبارزه با پول‌شویی و ارتقای استانداردهای جهانی آن تاکید کرد.\nمهدی اقبالی‌راد در افتتاحیه این نشست سه روزه که با حضور هادی خانی، معاون وزیر امور اقتصادی و دارایی و رئیس مرکز مبارزه با پول‌شویی و تأمین مالی تروریسم، محمدباقر عباسی‌نژاد مدیرامور بازرسی بانک، امیررضا رشیدی رئیس اداره کل مبارزه با پول‌شویی و تأمین مالی تروریسم بانک و همچنین بازرسان و مدرسان تخصصی بانک در این بخش، در بانک صادرات ایران برگزار شد، با تاکید بر این مطلب افزود: مبارزه با پول‌شویی و تأمین مالی تروریسم مورد توجه ویژه تیم مدیریت بانک صادرات ایران است و با توجه به سابقه فعالیت بانک صادرات ایران در قالب اقدامات اداره کل مبارزه با پول‌​شویی و تأمین مالی تروریسم بانک و برنامه‌ریزی‌های انجام شده، رعایت مقررات در این بخش مورد ارزیابی و تحلیل قرار می‌گیرد.\nاو با بیان اینکه حضور تمامی همکاران متخصص بانک در قالب این نشست نشان‌دهنده اهتمام ویژه برای تحقق اهداف بانک و کشور در مبارزه با پول‌شویی و تأمین مالی تروریسم است، تاکید کرد: توجه به رعایت مقررات و الزامات قانونی در این بخش با اهتمام جدی‌تری دنبال و اقدامات مناسبی در سطح شبکه شعب بانک انجام شده است. سطح کنترل‌ها و نظارت‌های انجام شده در بخش مبارزه با پول‌شویی و تأمین مالی تروریسم ارتقا یافته و با تمرکز بر آموزش‌های بیشتر و برگزاری نشست‌های آموزشی مستمر، اهمیت این بخش برای اقتصاد کشور در سطح گسترده‌ای تبیین شده و نتایج بهتری نسبت به سال گذشته حاصل شده است.\nعضو هیئت‌مدیره بانک صادرات ایران افزود: مبارزه با پول‌شویی و تأمین مالی تروریسم در ارتکاب جرم در کشور ما و در دنیا از اهمیت زیادی برخوردار است و بانک صادرات ایران با جدیت برای رسیدن‌ به استانداردهای جهانی تمامی ظرفیت‌های خود را به کار خواهد گرفت.​\n","persian_date":"1402-09-07 18:29:00","date":1701196140000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280988\/عضو-هیئت‌مدیره-بانک:-اهتمام-تیم-مدیریت-بانک-صادرات-به-مبارزه-با-پول‌شویی-بیش-از-گذشته-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Fqj6-1701170969.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک بانک صادرات ایران در عملکرد 8 ماهه منتهی به آبان 1402، حدود 36042 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک بانک صادرات ایران در عملکرد 8 ماهه منتهی به آبان 1402، حدود 36042 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 4876 میلیارد تومان از این درآمد در آبان ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 29113 میلیارد تومان رسید که 4267 میلیارد تومان آن مربوط به آبان ماه می باشد.\nگفتنی است تراز این بانک در آبان ماه 609 میلیارد تومان و در 8 ماهه 6929 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک صادرات ایران با سرمایه ثبت شده حدود 17535 میلیارد تومان در آبان ماه بالغ بر 4876 میلیارد تومان رسید و در 8 ماهه 36042 میلیارد تومان شد.\n","persian_date":"1402-09-06 17:12:00","date":1701105120000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280790\/تراز-مثبت-6929-میلیارد-تومانی-بانک-صادرات-ایران-در-8-ماهه-منتهی-به-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65646b7ee42b6.jpg","img_text":""},{"text":" بانک صادرات ایران در هشت ماه ابتدای سال جاری بیش از ١٢٠٠ میلیارد ریال وام قرض‌الحسنه ودیعه مسکن فرزند سوم پرداخت کرد که بر اساس آمارهای بانک مرکزی رتبه اول را در بین پنج بانک بزرگ کشور به خود اختصاص داده است. \n بورس24 : بانک صادرات ایران در هشت ماه ابتدای سال جاری بیش از ١٢٠٠ میلیارد ریال وام قرض‌الحسنه ودیعه مسکن فرزند سوم پرداخت کرد که بر اساس آمارهای بانک مرکزی رتبه اول را در بین پنج بانک بزرگ کشور به خود اختصاص داده است.\nاین بانک با هدف کمک به اجرای طرح جوانی جمعیت و حمایت از خانواده‌ها، در هشت ماه ابتدای سال ١٤٠٢ بیش از ١٢٥٤ میلیارد ریال وام قرض‌الحسنه ودیعه مسکن فرزند سوم به متقاضیان پرداخت کرد. بر اساس آمارهای بانک مرکزی، بانک صادرات ایران در این مدت رتبه برتر را در پرداخت این وام و حمایت از خانواده‌های فاقد مسکن داشته است.\nخانواده‌های فاقد مسکن که فرزند سوم یا بیشتر آنها از ابتدای فروردین ١٣٩٩ به بعد متولد شده‌اند و تسهیلات مسکن از شبکه بانکی کشور دریافت نکرده‌اند، می‌توانند با مراجعه به شعب بانک صادرات ایران از مزایای این وام بهره‌مند شوند.\nبانک صادرات ایران در سال گذشته نیز با پرداخت ٥١٠ میلیارد ریال وام قرض‌الحسنه ودیعه مسکن فرزند سوم، از خانواده‌های متقاضی دارای شرایط حمایت کرد و روند پرداخت این وام  همچنان با تکمیل مدارک متقاضیان در حال انجام است.\n","persian_date":"1402-09-06 13:08:00","date":1701090480000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280732\/​بانک-صادرات-رتبه-اول-پرداخت-وام-ودیعه-مسکن-فرزند-سوم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NIpQ-1701065296.jpg","img_text":""},{"text":" ​بانک صادرات ایران از ابتدای سال 1402 تاکنون به 267 هزار بازنشسته کشوری وام قرض‌الحسنه پرداخت کرد. \n بورس24 : ​بانک صادرات ایران از ابتدای سال 1402 تاکنون به 267 هزار بازنشسته کشوری وام قرض‌الحسنه پرداخت کرد.\nاین بانک به منظور حمایت از بازنشستگان صندوق بازنشستگی کشوری از فروردین تا آبان ماه سال جاری به 267 هزار نفر از آنها بیش از 40 هزار میلیارد ریال وام قرض‌الحسنه و ترجیحی پرداخت کرده است.\nروند پرداخت وام‌های قرض‌الحسنه و ترجیحی به بازنشستگان صندوق بازنشستگی کشوری توسط بانک صادرات ایران طی سال‌های اخیر در دستورکار بانک صادرات ایران بوده و این روند همچنان به منظور حمایت و پشتیبانی از پیشکسوتان و بازنشستگان کشور مورد توجه است.\n","persian_date":"1402-09-05 17:31:00","date":1701019860000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280584\/بانک-صادرات-به-267-هزار-بازنشسته-کشوری-وام-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xOhM-1700994687.jpg","img_text":""},{"text":" ​محسن سیفی، مدیرعامل بانک صادرات ایران در یادداشتی در روزنامه ایران به تشریح الزامات گذار از بانکداری سنتی به هوشمند پرداخته و توسعه زیرساخت‌های اجتماعی، فرهنگی، امنیتی، فراهم کردن ابزارها، ایجاد فضای مناسب و درک درست شرایط برای تهیه قوانین لازم را از جمله انتظارات شبکه بانکی از حکمران پولی برشمرده است. \n بورس24 : ​محسن سیفی، مدیرعامل بانک صادرات ایران در یادداشتی در روزنامه ایران به تشریح الزامات گذار از بانکداری سنتی به هوشمند پرداخته و توسعه زیرساخت‌های اجتماعی، فرهنگی، امنیتی، فراهم کردن ابزارها، ایجاد فضای مناسب و درک درست شرایط برای تهیه قوانین لازم را از جمله انتظارات شبکه بانکی از حکمران پولی برشمرده است. در این یادداشت می‌خوانیم:\nبرای بانکداری هوشمند باید هوشمند باشیم\nآینده‌پژوهی و بررسی سیر تحولات فناوری اطلاعات در عرصه بانکداری و ابزارهای متنوع صنعت پرداخت امروزه با وجود سرعت سرسام‌آور برنامه‌نویسی و خلق نرم‌افزارهای مختلف و علاقه‌مندان جوان و پویا از یک سو و خلق نیازهای گوناگون بشر بر بستر اینترنت و تلفن‌های هوشمند، اگر غیرممکن نباشد، کاری دشوار است و صدالبته که آرزوهای محال بشر که روزی افسانه بود، از صفحه حساس یار جدانشدنی انسان امروز، قابل مشاهده، لمس و قابل ارسال و ارزش‌گذاری و حتی قابل فروش است.\nتحقق بانکداری هوشمند و گذار از بانکداری سنتی و دیجیتال و آنچه در همایش بانکداری الکترونیک و نظام‌های پرداخت به عنوان نقشه راه این هدف مهم و ناگزیر، مورد وثوق قرار گرفته است، خود نیازمند ملزوماتی است که در صورت بی توجهی قانو‌ن‌گذار و بانک مرکزی به عنوان نهادناظر، ممکن است در سطوح اولیه خود باقی بماند و عمق کافی در متحول کردن مناسبات پولی و مالی مردم نیابد.\nدر بیان برخی انتظارات از بانک مرکزی به عنوان حکمران پولی باید این واقعیت را در نظر داشت که  در عصر شتاب تاریخ و عصر دانایی زندگی می‌کنیم و در مقطعی زندگی می‌کنیم که با تحولات تاریخی بزرگی در دنیا مواجه هستیم. بانکداری ما نیز در این عصر از بقیه این تحولات جدا نیست و‌ وقتی بانکداری مدرن با زیرساخت‌های قدرتمند و امن دنیا را با شعب شلوغ، پرترافیک و قدیمی خودمان مقایسه می‌کنیم، احساس چندان خوشایندی برجای نمی‌گذارد.\n واقعیت این است باید بپذیریم که بخش عمده‌ای از مدرن‌سازی و هوشمند‌سازی شبکه بانکی که عنوان این همایش سالانه هم است، با خود نظام بانکی مربوط نیست بلکه در ساختار بانکداری ایران نیازمند ابزار و فضای مناسب برای هوشمندسازی هستیم که بخشی از این موارد به نهاد ناظر و حکمران پولی کشور مربوط می‌شود. گام مؤثر در این مسیر به فراهم کردن اقدامات  و توسعه زیرساخت‌های اجتماعی و فرهنگی، امنیتی و سایر موارد نیاز دارد.\nامروز حتی اگر از بهترین پلتفرم‌های دنیا هم استفاده کنیم و بهترین شرکت‌های دنیا را نیز برای تهیه پلتفرم و نئوبانک به خدمت بگیریم، بانکداری ما مدرن نمی‌شود، برای هوشمند شدن و مدرن بودن بانکداری در کشور به لوازم دیگری نیز نیاز داریم. باید بپذیریم که این روند، مقدمات، الزامات و زیرساخت‌هایی نیاز دارد.\nبه طور مثال وقتی اینترنت پرسرعت و ارزان و در دسترس نداشته باشیم، نمی‌توان بانکداری هوشمند را به طور گسترده در ایران پیاده‌سازی کرد و این مشکل بر عهده بانک‌ها نیست اما بانک مرکزی می‌تواند این موضوع را پیگیری کند.\nهوشمندسازی بانکداری به ویژه برای نقاط محروم و دورافتاده کشور، نیازمند اینترنت ارزان، پرسرعت و با دسترسی آسان است ضمن اینکه برای استفاده از ظرفیت بانکداری دیجیتال و بانکداری هوشمند، مردم و فعالان شبکه بانکی باید درک مناسبی از بانکداری دیجیتال، بانکداری الکترونیک، نئوبانک داشته باشند‌.\nوقتی این پیش نیازها به درستی به مردم، قانون‌گذار و حکمران معرفی نشود، استفاده درستی از آن صورت نمی‌گیرد. حتی اگر قانون‌گذار هم درک درستی از ابزار دیجیتال نداشته باشد، قانون مناسبی برای آن تهیه نخواهد کرد و هرچه قدر در این مسیر پیش برویم، اتفاق مثبتی رخ نخواهد داد.\nقانون مناسب و جامع می‌تواند به حل بسیاری از مشکلات این حوزه کمک کند و بانک مرکزی می‌تواند در این زمینه کمک ویژه‌ای داشته باشد.\nفرهنگ‌سازی در توسعه بانکداری دیجیتال و هوشمند تأثیری غیرقابل انکار دارد. در بانک‌های بزرگ هنوز فرهنگ مراجعه به شعبه وجود دارد و مشتریان می‌خواهند بخشی از خدمات خود را به صورت حضوری از شعبه دریافت کنند و باید تلاش کرد با مشوق‌هایی این مشکل را در سطح بانکداری خرد اصلاح کرد.\n","persian_date":"1402-09-04 14:18:00","date":1700921880000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280434\/یادداشت-مدیرعامل-بانک-صادرات-درباره-گذار-به-بانکداری-هوشمند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113ban-1700896700.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران در خصوص مالیات قانون جهش تولید مسکن شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران در خصوص  مالیات قانون جهش تولید مسکن شفاف سازی کرد.\nوبصادر بیان داشت در راستای قانون مذکور، سازمان امور مالیاتی 20% سهمیه بانک مرکزی برای این بانک در سال اول اجرای قانون به مبلغ 420 هزار میلیارد ریال را مبنا قرار داد و رقم 84 هزار میلیارد ریال به عنوان مالیات موضوعه مطالبه نمود و حسب اعتراض این بانک رقم مذکور به مبلغ 81 هزار میلیارد ریال تعدیل و قطعی گردید. اما با توجه به اعتراض بانک به شورای عالی مالیاتی رای صادره نقض و در حال رسیدگی مجدد می باشد.\n\n","persian_date":"1402-09-01 22:12:00","date":1700691120000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280379\/توضیح-بانک-صادرات-در-خصوص--مالیات-قانون-جهش-تولید-مسکن","img":"https:\/\/static.bourse24.ir\/editor\/images\/655e1a2f47d95.jpg","img_text":""},{"text":" سامانه توثیق بانک صادرات ایران در یک نشست تخصصی نظام بانکی رتبه نخست را در بین 32 محصول بانکی کسب کرد. \n بورس24 : سامانه توثیق بانک صادرات ایران در یک نشست تخصصی نظام بانکی رتبه نخست را در بین 32 محصول بانکی کسب کرد.\nبانک صادرات ایران در دهمین همایش سالانه بانکداری الکترونیک و نظام های پرداخت در شبکه بانکی به رتبه برتر محصولات نوین دست یافت. سامانه توثیق الکترونیکی دارایی یا «ست» با هدف تسهیل در تامین وثیقه مورد نیاز برای دریافت تسهیلات خرد، راه‌اندازی و در مرحله اول، امکان وثیقه‌گذاری اوراق سهام و بیمه عمر و زندگی بدون نیاز به بازخرید یا فروش این دارایی‌ها برای متقاضیان دریافت تسهیلات از بانک صادرات ایران فراهم شده است.\nافرادی که متقاضی دریافت تسهیلات هستند اما با مشکل تامین ضامن مواجهند می توانند با وثیقه گذاشتن دارایی های خود، مرحله تامین ضامن را پشت سر بگذارند. دارایی های این افراد ظرف 24 ساعت اعتبارسنجی و پذیرفته خواهد شد. سامانه ست مشکل رکن ضامن که در پروسه دریافت تسهیلات بانکی یکی از اصلی ترین و مهمترین ارکان به شمار می رود را مرتفع کرده است.\nمتقاضیان دریافت تسهیلات بانکی که دارای کد سجام بورسی هستند می‌توانند با مراجعه به تارنمای سامانه ست به نشانی : set.bsi.ir از ارزش دارایی‌های راکد خود مانند سهام، بیمه عمر و سرمایه‌گذاری، واحد‌های صندوق‌های با درآمد ثابت، چکنو، سفته و برات الکترونیک و سایر دارایی‌های قابل ارزش‌گذاری خود استفاده کرده و بدون نیاز به بازخرید یا فروش این دارایی‌ها، نسبت به وثیقه‌گذاری آنها در فرآیند دریافت تسهیلات اقدام کنند.\nاز مهمترین مزیت های این طرح می توان به مدیریت ثروت، کاهش زمان و ثیقه‌گذاری به صورت آنلاین، تنوع در ارائه وثایق، تناسب ارزش دارایی‌های راکد و غیر مولد، امکان تغییر وثیقه، کاهش نیاز به مراجعه حضوری و آزادسازی بخشی از وثیقه متناسب با تعهدات رفع شده اشاره کرد.\n","persian_date":"1402-09-01 19:30:00","date":1700681400000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280362\/جزئیاتی-از-سامانه-جدید-بانک-صادرات-که-برترین-طرح-نظام-بانکی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JBZ4-1700656235.jpg","img_text":""},{"text":" ​بانک صادرات از ابتدای سال جاری تا  25 آبان‌ماه 1402، بیش از 116 هزار فقره وام قرض‌الحسنه ازدواج و فرزندآوری به ارزش 169 هزار میلیارد ریال پرداخت کرد. \n بورس24 : ​بانک صادرات از ابتدای سال جاری تا  25 آبان‌ماه 1402، بیش از 116 هزار فقره وام قرض‌الحسنه ازدواج و فرزندآوری به ارزش 169 هزار میلیارد ریال پرداخت کرد.\nپرداخت وام قرض‌الحسنه ازدواج و فرزندآوری با هدف حمایت از سنت حسنه ازدواج، کمک به تشکیل و تحکیم بنیاد خانواده و کمک به طرح جوانی جمعیت توسط این بانک همچنان به عنوان یک ماموریت ویژه دنبال می‌شود؛ به نحوی که از ابتدای سال جاری تا 25 آبان‌ماه 1402، پرداخت وام قرض‌الحسنه ازدواج و تهیه جهیزیه از ١٣٥ هزار میلیارد ریال فراتر رفت و 64 هزار و 296 نفر از این وام بهره‌مند شدند.\nهمچنین در این مدت، 33 هزار و 614 میلیارد ریال وام قرض‌الحسنه فرزندآوری به 51 هزار و 798 متقاضی در قالب طرح جوانی جمعیت به متقاضیان پرداخت شده است.\nپرداخت وام قرض‌الحسنه ازدواج و تهیه جهیزیه و وام قرض‌الحسنه فرزندآوری در شعب سراسر کشور بانک صادرات ایران با جدیت در حال انجام است و خدمت‌دهی به متقاضیان این وام با تکمیل پرونده متقاضیان سرعت بیشتری خواهد گرفت.\n","persian_date":"1402-08-30 13:30:00","date":1700573400000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280213\/116-هزار-نفر-از-بانک-صادرات-وام-قرض‌الحسنه-ازدواج-و-فرزندآوری-دریافت-کردند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711iz5P-1700548259.jpg","img_text":""},{"text":" سامانه توثیق الکترونیکی دارایی (ست) بانک صادرات در یک نشست تخصصی با حضور مهران محرمیان معاون فناوری اطلاعات بانک مرکزی، محمد جلال مشاور وزیر امور اقتصادی و دارایی، محسن سیفی مدیرعامل بانک صادرات ایران، یاسر مرادی عضو اجرایی هیئت‌مدیره بانک و دبیر نشست، هومن امینی مدیرعامل دیجی‌پی، مدیران ارشد بانک صادرات ایران، فعالان صنعت بانکداری الکترونیک و اصحاب رسانه در دهمین همایش بانکداری الکترونیک و نظام‌های پرداخت در سالن فیض مرکز همایش‌های بین‌المللی صدا‌و‌سیما رونمایی شد. \n بورس24 : سامانه توثیق الکترونیکی دارایی (ست) بانک صادرات در یک نشست تخصصی با حضور مهران محرمیان معاون فناوری اطلاعات بانک مرکزی، محمد جلال مشاور وزیر امور اقتصادی و دارایی، محسن سیفی مدیرعامل بانک صادرات ایران، یاسر مرادی عضو اجرایی هیئت‌مدیره بانک و دبیر نشست، هومن امینی مدیرعامل دیجی‌پی، مدیران ارشد بانک صادرات ایران، فعالان صنعت بانکداری الکترونیک و اصحاب رسانه در دهمین همایش بانکداری الکترونیک و نظام‌های پرداخت در سالن فیض مرکز همایش‌های بین‌المللی صدا‌و‌سیما رونمایی شد.\nیاسر مرادی در نشست تخصصی رونمایی از این سامانه با بیان اینکه امروز هر کس از خرید اعتباری استفاده می‌کند با مشکل اعتبارسنجی و وثیقه‌گذاری مواجه است، گفت: وثیقه‌گیری و تأمین مالی، تجهیز و تخصیص منابع در دنیای امروز دیگر تنها مختص به بانک‌ها نیست و سایر شرکت‌ها و گروه‌های متعدد این خدمات را ارائه می‌دهند. در عین حال با توجه به دو مشکل ضامن و راهن در مباحث حقوقی و شرایط ضمانت در بانک‌ها و موسسات اعتباری به صورت سلیقه‌ای انجام می‌شود همچنین برخی از دارایی‌های اشخاص امروزه در بانک‌ها به عنوان وثیقه‌های سنتی شناخته نمی‌شود و بانک‌ها از گرفتن آنها به عنوان وثیقه تسهیلات خودداری می‌کنند.\nوی با مطرح کردن این پرسش که راهکار و راه‌حل چیست؟، گفت: سامانه «ست» بانک صادرات ایران با عملیاتی کردن دو اقدام بزرگ برای این مشکلات راه‌حل ارائه کرده است.\nمرادی فراهم کردن زمینه وثیقه‌گذاری تمامی دارایی‌های راکد افراد که تاکنون امکان وثیقه‌گذاری آنها فراهم نبوده، به عنوان وثیقه تسهیلات و همچنین رفع نگرانی‌های حقوقی بانک‌ها و موسسات از بابت مشکلات وثیقه‌گیری را حل می‌کند.\nعضو اجرایی هیئت‌مدیره بانک صادرات ایران همچنین با برشمردن مزیت‌های متنوع استفاده از سامانه توثیق الکترونیکی دارایی‌ها برای تمامی بخش‌های اقتصادی و حاکمیتی کشور، کاهش زمان وثیقه‌گذاری به کمتر از ۲۴ ساعت صرفا با داشتن کد سجامی، عدم نیاز مراجعه حضوری به شعب بانک، تنوع در وثیقه‌گذاری، تناسب ارزش وثیقه با میزان تسهیلات دریافتی و همچنین استفاده از برخی دارایی‌های راکد از جمله، طلا، مجوز معدن، سیم‌کارت موبایل، پاداش پایان بازنشستگی، استفاده از مدل‌های بازار سرمایه، چابک‌سازی بانک‌ها و کاهش هزینه‌های بانک‌ها را از جمله مزیت‌های سامانه «ست» عنوان کرد.\nمرادی همچنین سیالیت دارایی‌های مالی، کمک به حل مشکل بانک‌ها در رفع ناترازی، ایجاد رونق اقتصادی ‌در کسب و کارها و کمک به ثبات بازار سرمایه را از دیگر مزیت‌های راه‌اندازی سامانه توثیق الکترونیکی سهام عنوان کرد و افزود: این سامانه نه تنها برای بانک صادرات ایران بلکه برای تمامی صنعت مالی کشور قابل استفاده است.\nعضو اجرایی هیئت‌مدیره بانک صادرات ایران همچنین با اشاره به صدور بیش از ۲.۵ میلیون برگ چکنو (چک امن دیجیتال بانک صادرات ایران)، گفت: کسانی که چکنو و برات الکترونیک داشته باشند، می‌توانند از آنها به عنوان وثیقه دریافت تسهیلات استفاده کنند و تا ۷ برابر معدل حساب می‌توانند از اعتبار در بانک صادرات ایران استفاده کنند و حتی سپرده‌گذاری افراد در سایر بانک‌ها نیز می‌تواند به عنوان وثیقه در این سامانه مورد استفاده قرار گیرد.\nدر این نشست همچنین مهران محرمیان، معاون فناوری‌های نوین بانک مرکزی با قدردانی از زحمات مدیران و کارکنان بانک صادرات ایران در راه‌اندازی این سامانه و همچنین پیشرو بودن در ارائه چک امن دیجیتال چکنو، گفت: امروزه با منفی شدن نرخ بهره واقعی، میزان تقاضا برای دریافت تسهیلات بیشتر از عرضه است.\nوی افزود: تسهیلات خرد اهمیت ویژه‌ای در کسب رضایت مردم دارد و بانک مرکزی در این زمینه رویکردهای مهمی را دنبال می‌کند.\nمحرمیان با تشریح اهمیت اعتبارسنجی، تسهیل پرداخت‌های الکترونیکی و وثایق، درباره تلاش‌های بانک صادرات ایران در ارائه سامانه توثیق الکترونیک دارایی‌ها و نتایج مثبت چکنو، گفت: قرار گرفتن نیت خیر در جای مناسب و پیگیری مشکلات مردم، ارزش ایجاد می‌کند\nوی گفت: چکنو گره‌های زیادی از مشکلات مردم باز کرده، خلق ارزش کرده و مردم به همین خاطر از آن استقبال کرده‌اند و به همین دلیل از زحمات انجام شده در بانک صادرات ایران قدردانی می‌کنیم.\nمحمد جلال، مشاور وزیر امور اقتصادی و دارایی نیز در این نشست با قدردانی از زحمات مدیران و کارکنان بانک صادرات ایران برای راه‌اندازی سامانه «ست» و «چکنو»، گفت: بانک صادرات ایران پیشگام یک اتفاق مهم دیگری است و در وزارت اقتصاد کمک می‌کنیم تا این دستاوردها تبدیل به یک زیست بوم و یک اکوسیستم جدید شود.\nوی با یادآوری اینکه از ۱۱ سال پیش با راه‌اندازی سامانه شاپرک، ساتنا، پایا و سایر فناوری‌ها، نظام پرداخت نقدی کشور، الکترونیکی شد، گفت: امروز اسکناس از چرخه پولی کشور تقریبا حذف شده و پرداخت الکترونیک در کشور تبدیل به یک فرهنگ فراگیر شده است.\nجلال با اشاره به تصویب قوانین ویژه ایجاد وثایق الکترونیک، افزود: پرداخت الکترونیک به بلوغ رسیده اما تعهد پرداخت در آینده ابزارهای لازم را ندارد و برخی چالش‌ها پدید می‌آید که کاهش دسترسی مالی از جمله تبعات آن است.\nوی تاکید کرد: بانک صادرات ایران به عنوان یکی از بانک‌های پیشرو رونمایی از سامانه توثیق الکترونیک را رقم زد و توانست به صورت عملیاتی از این ظرفیت رونمایی کند و با رونمایی از این سامانه عملا شاهد شغل حرفه‌ای توثیق الکترونیک نیز خواهیم بود.\nهومن امینی، مدیرعامل شرکت دیجی‌پی نیز در این نشست به عنوان مهمترین شریک تجاری بانک صادرات ایران در استفاده از سامانه «ست»، گفت: خریدهای اعتباری در کشورهای همسایه ایران نسبت به خریدهای نقدی ضریب چند برابری دارد.\nوی افزود: با استفاده از سامانه توثیق الکترونیک می‌توان کمک کرد که مشتریان با آسودگی بیشتری خرید خود را کامل کنند.\nوی با بیان اینکه در سال‌های اخیر مشتریان از رتبه اعتباری مناسبی برخوردار نبوده‌اند، یکی از راه‌های ارتقای پوشش رتبه اعتباری را راه‌اندازی سامانه توثیق الکترونیک عنوان کرد.\nدر ادامه این نشست همچنین با حضور مدیران ارشد بانک صادرات ایران و شرکت‌های زیرمجموعه از سامانه هویت برند جدید، اپلیکیشن پاسینو، سامانه باشگاه مشتریان و همچنین اپلیکیشن «پاس‌تو»، شرکت پرداخت الکترونیک سپهر (پاس) رونمایی شد.\n","persian_date":"1402-08-29 19:52:00","date":1700509920000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280180\/​با-حضور-مقامات-وزارت-اقتصاد-و-بانک-مرکزی؛-بانک-صادرات-از-سامانه-«ست»-برای-توثیق-الکترونیکی-دارایی‌ها-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WqfG-1700484745.jpg","img_text":""},{"text":" ​بانک صادرات با معرفی «سامانه توثیق الکترونیکی دارایی» با عنوان اختصاری «ست» و ارائه گزارش عملکرد «چکنو» (چک امن دیجیتال)، حضور فعالی در دهمین دوره از همایش بانکداری الکترونیک و نظام‌های پرداخت خواهد داشت. \n بورس24 : ​بانک صادرات با معرفی «سامانه توثیق الکترونیکی دارایی» با عنوان اختصاری «ست» و ارائه گزارش عملکرد «چکنو» (چک امن دیجیتال)، حضور فعالی در دهمین دوره از همایش بانکداری الکترونیک و نظام‌های پرداخت خواهد داشت.\n \nسامانه توثیق الکترونیکی دارایی یا «ست»، با هدف تسهیل در تامین وثیقه مورد نیاز برای دریافت تسهیلات خرد، راه‌اندازی و در مرحله اول، امکان وثیقه‌گذاری اوراق سهام و بیمه عمر و زندگی بدون نیاز به بازخرید یا فروش این دارایی‌ها برای متقاضیان دریافت تسهیلات از بانک صادرات ایران فراهم شده است.\nبانک صادرات ایران پیش از این نیز با ارائه چکنو یا (چک امن دیجیتال بانک صادرات ایران) تلاش نموده ضمن عبور از بانکداری سنتی به دیجیتال، تجربه‌های جدیدی برای مشتریان خود رقم زند و گامی جدی در مسیر گسترش ابزارهای الکترونیک مالی بردارد.\nبانک صادرات ایران در روز اول این همایش ضمن برگزاری یک نشست تخصصی با حضور جمعی از مسئولان کشوری و نمایندگان فعالان حوزه مالی کشور، به نقد و بررسی خدمات توثیق الکترونیک دارایی (ست) و چک امن دیجیتال (چکنو) خواهد پرداخت.\nاین نشست در ساعت 11 الی 13 روز 29 آبان ماه نخستین روز نمایشگاه صنعت پرداخت در سالن فیض مرکز همایش‌های بین‌المللی صدا و سیما با حضور مهران محرمیان معاون فناوری‌های نوین بانک مرکزی، محمد جلال مشاور وزیر امور اقتصادی و دارایی، یاسر مرادی عضو اجرایی هیئت مدیره بانک صادرات ایران و هومن امینی مدیرعامل دیجی‌پی برگزار خواهد شد.\nیاسر مرادی، عضو اجرایی هیئت مدیره بانک صادرات ایران همچنین از ساعت 14:30 تا 16 روز نخست این همایش در سالن فیض مرکز همایش‌های بین‌المللی صدا و سیما در نشستی با عنوان «زیرساخت‌های فقهی و قانونی برای تحقق بانکداری هوشمند» مباحث مربوط به این حوزه را در قالب یک گارگاه آموزشی تدریس خواهد کرد.\nسالن خواجه نصیر در مرکز همایش‌های بین‌المللی صدا و سیما نیز در دومین روز از این همایش از ساعت 11 تا 12:30 نیز شاهد سخنان محسن سیفی، مدیرعامل بانک صادرات ایران در نشست تخصصی «انتظارات شبکه بانکی از بانک مرکزی» با حضور محمد طالبی دبیرکل بانک مرکزی، ابوالفضل نجارزاده مدیرعامل بانک ملی ایران، کوروش پرویزیان مدیرعامل بانک پارسیان، اسماعیل لله‌گانی مدیرعامل بانک رفاه کارگران، مجید قاسمی مدیرعامل بانک پاسارگاد و محمد مهدی احمدی مدیرعامل بانک شهر خواهد بود.\nدهمین همایش سالانه بانکداری الکترونیک و نظام‌های پرداخت با عنوان «گذار به بانکداری هوشمند» ۲۹ و ۳۰ آبان‌ماه سال جاری توسط پژوهشکده پولی و بانکی بانک مرکزی و حمایت شرکت ملی انفورماتیک در محل مرکز همایش‌های بین‌المللی صدا و سیما برگزار خواهد شد.\n","persian_date":"1402-08-28 13:52:00","date":1700401920000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/280090\/بانک-صادرات-با-«ست»-به-همایش-بانکداری-الکترونیک-و-نظام‌های-پرداخت-می‌رود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711w3F2-1700376747.png","img_text":""},{"text":" ​بزرگترین پروژه آموزشی تاریخ بازار سرمایه کشور در پی توافق سه جانبه بانک صادرات ایران، کارگزاری بانک و کانون کارگزاران بورس اوراق بهادار تهران عملیاتی شد و امکان برگزاری آموزش آنلاین مهارت‌های بازار سرمایه به طور همزمان برای هزاران نفر از فعالان این بازار فراهم شد. \n بورس24 : ​بزرگترین پروژه آموزشی تاریخ بازار سرمایه کشور در پی توافق سه جانبه بانک صادرات ایران، کارگزاری بانک و کانون کارگزاران بورس اوراق بهادار تهران عملیاتی شد و امکان برگزاری آموزش آنلاین مهارت‌های بازار سرمایه به طور همزمان برای هزاران نفر از فعالان این بازار فراهم شد.\nجزئیات این پروژه بزرگ در مراسم ویژه‌ای با حضور سیدمحمد یزدی‌خواه، معاون بانکداری جامع بانک صادرات ایران، سیدهادی ابطحی مدیرعامل کارگزاری بانک صادرات ایران، مسلم نیلچی معاونت آموزش و توسعه کانون کارگزاران بورس اوراق بهادار و سیدهادی حسینی مدیرعامل شرکت پردازش اطلاعات آوید و اصحاب رسانه در محل کارگزاری تشریح شد و برای استفاده از ظرفیت‌های بانک صادرات ایران برای آموزش‌های متنوع بازار سرمایه توسط کارگزاری این بانک و با حمایت و مشارکت معاونت آموزشی کانون کارگزاران بورس اعلام آمادگی شد.\nمعاون بانکداری جامع بانک صادرات ایران در این نشست با برشمردن ظرفیت‌های بانک صادرات ایران، کارگزاری و نیروهای متخصص آن، گفت: نقش آموزش در موفقیت فعالان بازار سرمایه نقش تعیین ‌کننده‌ای است و انتظار بر این است که تمامی ارکان بورس به این مهم توجه بیشتری داشته باشند.\nسیدمحمد یزدی‌خواه با یادآوری اتفاقات سال‌های اخیر بازار سرمایه، گفت: نداشتن آموزش کافی، یکی از دلایل عدم موفقیت برخی از سهامداران بود چراکه آموزش لازم را ندیده بودند. از این رو برخی تازه‌واردشدگان که بدون توجه به نکات لازم اقدام به خرید کردند، دچار مشکل شده و با خاطره ناخوشایند بازار را ترک کردند از این رو آموزش در کنار سایر عوامل مهم از جمله جلب اعتماد فعالان بازار از نکات مهم در سرمایه‌گذاری مستقیم است.\nوی با تشکر از اداره کل آموزش بانک برای همکاری با کارگزاری و برگزاری این دوره آموزشی برای جمع کثیری از کارکنان بانک، آموزش مؤثر را یکی از الزامات موفقیت فعالان بازار سرمایه برشمرد.\nمعاون بانکداری جامع بانک صادرات ایران در بخش دیگری از سخنان خود با تشریح قابلیت‌های بانکداری جامع و زیرساخت‌های نوین برای ارائه خدمات تخصصی و اختصاصی به مشتریان منتخب بانک، گفت: در بانک صادرات ایران مشتریان حقیقی و حقوقی فعالی در حوزه بازار سرمایه داریم. مشتریان 10 ستاره بانک از جمله مشتریانی هستند که آمادگی کامل برای ارائه خدمات شخصی‌سازی‌شده از جمله تقبل تخفیف و لحاظ کردن امتیازات ویژه‌ برای مدیریت پرتفوی آنها توسط کارگزاری و شرکت‌های تابعه بانک وجود دارد و ارزش افزوده‌ای ویژه‌ای برای آنها ایجاد خواهیم کرد\n اگرچه بخشی از این تخفیفات و خدمات در حال حاضر نیز برای تعدادی از فعالین بازار ارائه می‌شود. ضمن اینکه در آینده نزدیک امکان توسعه این قبیل آموزش‌ها و خدمات کارگزاری برای سایر مشتریان بانک نیز به وجود خواهد آمد.\nمدیرعامل کارگزاری بانک صادرات ایران نیز در این نشست مهمترین مزیت این پروژه بزرگ آموزشی را که مرحله اول آن با مشارکت کارکنان بانک صادرات ایران آغاز شده است، گستردگی جغرافیایی و تعداد فراوان شرکت‌کنندگان آن برشمرد و گفت: مشارکت کارکنان بانک در حدود 2000 شعبه در سراسر کشور در این پروژه، عملا پیشخوان بزرگی از خدمات بازار سرمایه را در شعب بانک پدید خواهد آورد و وسعت نفوذ جغرافیایی بازار سرمایه را افزایش می‌دهد.\nسید هادی ابطحی زیرساخت‌های فراهم شده برای عملیاتی شدن این پروژه بزرگ آموزشی را دیگر مزیت‌های آن عنوان کرد و گفت: تعداد زیاد شرکت‌کنندگان در این آموزش آنلاین به صورت دو طرفه و تعاملی آموزش می‌بینند که زیرساخت فناوری اطلاعات آن توسط شرکت دانش‌بنیان پردازش اطلاعات آوید در باشگاه مشتریان کارگزاری فراهم شده که در نوع خود یک نوآوری محسوب می‌شود.\nوی رویکرد توجه همزمان به بازار سرمایه و بازار پول در بانک صادرات ایران را دیگر بعد مورد توجه در این طرح اعلام کرد و افزود: این بسته اموزشی بازار سرمایه در برنامه‌های آموزشی کارکنان بانک قرار گرفته است.\nابطحی در تشریح این برنامه آموزشی گفت: تلاش شده است تا تمامی اقدامات لازم برای آشنایی با انواع بازارهای بورس، ارکان و تحلیل‌های مقدماتی بازار سرمایه ارائه و در پایان دوره با همکاری کانون کارگزاران بورس، گواهینامه حضور در کلاس‌ها و مشارکت در دوره صادر می‌شود. اولین قدم در بحث بازاریابی در بازار سرمایه، آموزش است و در تلاش هستیم تا هر شعبه بانک صادرات ایران را به یک ایستگاه معاملاتی بازار سرمایه تبدیل کنیم و برای این منظور سامانه پیکاپ‌پلاس به زودی رونمایی خواهد شد.\nدر این نشست همچنین معاونت آموزش و توسعه کانون کارگزاران بورس اوراق بهادار نیز با تشریح وظایف و اقدامات کانون کارگزاران بورس اوراق بهادار گفت: خوشحالیم که دراین پروژه بزرگ آموزشی در کنار بانک بزرگ صادرات ایران و کارگزاری آن هستیم.\nمسلم نیلچی افزود: کانون کارگزاران علاوه بر رسیدگی به امور اعضای خود، وظیفه توسعه سواد مالی و آموزش را نیز بر عهده دارد و در تمامی تصمیمات در حوزه آموزش و گواهینامه‌های بازار سرمایه نقش دارد.\nوی همچنین از ایجاد سرفصل آموزشی بازار سرمایه در مدارس با همکاری وزارت آموزش و پرورش و همچنین وزارت علوم تحقیقات و فناوری خبر داد.\nوی گفت: امروز کانون کارگزاران بورس اوراق بهادار تهران در کنار بانک صادرات ایران به عنوان یکی از بزرگترین بانک‌های کشور برای ارتقای دانش و آموزش کارکنان در زمینه بازار سرمایه ایستاده است و در گام اول این آموزش برای بیش از 18 هزار پرسنل بانک 9 دوره آموزشی در نظر گرفته شده که از بهترین اساتید در این دوره‌ها استفاده خواهد شد.\nدر این نشست همچنین سید هادی حسینی مدیرعامل شرکت پردازش اطلاعات آوید نیز با ارائه قابلیت‌ها و توانمندی‌های این شرکت، کمک به ایجاد بسترهای آموزشی و فعالیت فعالان بازار سرمایه برای شرکت کارگزاری بانک صادرات ایران را از جمله رسالت‌های این شرکت معرفی کرد و برای توسعه بسترهای آموزشی در بازار سرمایه اعلام آمادگی کرد.\nبزرگترین پروژه آموزشی تاریخ بازار سرمایه کشور توسط کارگزاری بانک صادرات ایران از تاریخ 20 آبان‌ماه سال جاری با استقبال شایان توجه مخاطبان و علاقه‌مندان آغاز  و تمامی فراگیران از سراسر کشور در یک زمان به صورت آنلاین در قالب یک بسته آموزشی با 12 مبحث آموزشی کاربردی طی 24 ساعت آموزش مهارت و تسلط مناسبی بر بازار سرمایه کشور کسب خواهند کرد و در پایان با گذراندن آزمون جامع پایان دوره گواهی معتبر آموزشی دریافت خواهند کرد.​\n","persian_date":"1402-08-24 13:23:00","date":1700054580000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279933\/آغاز-آموزش-آنلاین-هزاران-نفری-در-کارگزاری-بانک-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113myA-1700029414.jpg","img_text":""},{"text":" مجمع عمومی عادی به‌طور فوق‌العاده بانک صادرات به منظور انتخاب اعضای اصلی و علی‌البدل هیأت‌مدیره، برگزار و محسن سیفی کفشگری به عنوان مدیرعامل بانک صادرات ایران معرفی شد. \n بورس24 : مجمع عمومی عادی به‌طور فوق‌العاده بانک صادرات به منظور انتخاب اعضای اصلی و علی‌البدل هیأت‌مدیره، برگزار و محسن سیفی کفشگری به عنوان مدیرعامل بانک صادرات ایران معرفی شد.\nمجمع عمومی عادی به طور فوق العاده شرکت بانک صادرات ایران (سهامی عام) برای انتخاب اعضای اصلی و علی‌البدل هیأت‌مدیره روز دوشنبه 22 آبان‌ماه 1402 با حضور دارندگان اکثریت سهام شرکت و با حضور نمایندگان قانونی، برگزار و بر اساس تصمیمات اتخاذ شده در مجمع، مهدی اقبالی‌راد به ترکیب اعضای هیأت‌مدیره بانک پیوست. در این مجمع همچنین محمد وطن‌پور و  کیومرث جهانبانی به عنوان اعضای علی‌البدل هیأت‌مدیره انتخاب و معرفی شدند.\nهمچنین در جلسه هیأت‌مدیره بانک صادرات ایران در روز جاری به ترتیب؛\n۱_محسن سیفی کفشگری به عنوان مدیرعامل و عضو هیأت‌مدیره،\n۲_قربان اسکندری به عنوان رئیس هیأت‌مدیره،\n۳_محمدرضا حسین‌زاده به عنوان نائب‌رئیس هیأت‌مدیره،\n۴_یاسر مرادی به عنوان عضو اجرایی هیأت‌مدیره و\n۵_مهدی اقبالی‌راد به عنوان عضو غیر اجرائی هیأت‌مدیره معرفی شدند.\n","persian_date":"1402-08-22 20:47:00","date":1699908420000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279851\/مدیرعامل-و-اعضای-جدید-هیأت‌مدیره-بانک-صادرات-معرفی-شدند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CywQ-1699883239.jpeg","img_text":""},{"text":" ​دهمین نمایشگاه بورس، بانک، بیمه، خصوصی‌سازی و معرفی فرصت‌های سرمایه‌گذاری کشور در جزیره کیش شاهد امضای تفاهم‌نامه توسعه همکاری بانک صادرات و شرکت فولاد مبارکه اصفهان بود. \n بورس24 : ​دهمین نمایشگاه بورس، بانک، بیمه، خصوصی‌سازی و معرفی فرصت‌های سرمایه‌گذاری کشور در جزیره کیش شاهد امضای تفاهم‌نامه توسعه همکاری بانک صادرات و شرکت فولاد مبارکه اصفهان بود.\nدر این تفاهم‌نامه که به امضای مهدی اقبالی‌راد، معاون شعب بانک صادرات ایران و  مهدی کویتی، معاون اقتصادی مدیرعامل فولاد مبارکه رسید، توسعه  همکاری‌ها با هدف ارتقای عملکرد و ارائه انواع خدمات مالی و بانکی، پرداخت تسهیلات و تعهدات بر اساس سیاست‌های اعتباری، انتشار اوراق گام، خدمات بانکداری باز، مدیریت وجوه، ارائه خدمات بانکداری الکترونیک و خدمات متنوع مالی توسط شرکت‌های ابزاری بانک از جمله خدمات کارگزاری، صرافی، بیمه، تامین سرمایه و‌ لیزینگ‌، از مهم‌ترین محورهای این تفاهم‌نامه است.\nصنعت فولاد کشور به عنوان یکی از صنایع راهبردی و مادر تخصصی، از اهمیت  فراوانی در  اقتصاد کشور برخوردار است و بانک صادرات ایران در تداوم حمایت از بخش‌های مختلف صنعتی، توجه ویژه‌ای به تأمین مالی و ارائه خدمات برای حمایت و  تقویت تولید ، اشتغال و توسعه این صنعت دارد.\n","persian_date":"1402-08-17 11:15:00","date":1699442100000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279627\/بانک-صادرات-با-فولاد-مبارکه-اصفهان-تفاهم‌نامه-توسعه-همکاری-امضا-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nRID-1699429510.jpg","img_text":""},{"text":" ​نشست تخصصی معرفی محصولات، ظرفیت‌ها و خدمات نوین بانک صادرات در کیش اینوکس۲۰۲۳ با ارائه توانمندی‌ها و ظرفیت‌های جدید این بانک و شرکت‌های ابزاری با تاکید بر شخصی‌سازی خدمات بر اساس نیازهای مشتریان و بنگاه‌های اقتصادی در تالار خوارزمی مرکز همایش‌های بین‌المللی کیش برگزار شد. \n بورس24 : ​نشست تخصصی معرفی محصولات، ظرفیت‌ها و خدمات نوین بانک صادرات ایران در کیش اینوکس۲۰۲۳ با ارائه توانمندی‌ها و ظرفیت‌های جدید این بانک و شرکت‌های ابزاری با تاکید بر شخصی‌سازی خدمات بر اساس نیازهای مشتریان و بنگاه‌های اقتصادی در تالار خوارزمی مرکز همایش‌های بین‌المللی کیش برگزار شد.\nمهدی اقبالی‌راد، معاون شعب در این نشست که با حضور  مدیران بانک، مدیران عامل و کارشناسان شرکت‌های تابعه بانک، فعالان بازار سرمایه، کارشناسان  شرکت‌ها و اصحاب رسانه برگزار شد، با بیان اینکه مدل‌های مختلف کسب و کار در دنیای بانکداری به سرعت در حال تغییر و تحول است، گفت: بانک‌ها در مسیر تحول دیجیتال در صف اول قرار دارند و بانک صادرات ایران نیز گام‌های بلندی را در این مسیر برداشته که نتایج آن قابل رصد و رؤیت است.\nوی تاکید کرد: ظرفیت‌های شرکت‌های تابعه بانک از جمله مهمترین ابزارهای قابل دسترس بانک‌ها است.\nاقبالی راد افزود: آنچه که امروز در ارائه خدمات نسل چهارم خدمات بانکداری مورد توجه است، ارائه خدمات بر اساس نیاز بنگاه‌های اقتصادی و مشتریان و عمدتاً بر شخصی‌سازی خدمات استوار است و برطرف کردن نیازهای مالی و بانکی مشتریان، بستر فعالیت‌های فردای بانک صادرات ایران است.\nدر این نشست قابلیت‌ها و ظرفیت‌های بانکداری دیجیتال به ویژه خدمات نوین نوبانک، اکوسیستم بانکداری باز، اهم خدمات در بانکداری باز، تشریح قابلیت‌های کارت تجاری، سامانه توثیق الکترونیکی دارایی‌های بانک صادرات ایران با توجه به داشتن ۵۱ میلیون حساب، ۳۵ میلیون کارت فعال، درگاه‌های مختلف بانکداری الکترونیک توسط امیرحسین آقامحمدی، رئیس اداره کل خدمات نوین بانکی بانک صادرات ایران تشریح شد.\nوی با معرفی قابلیت‌های جدید نئوبانک صادرات ایران از انتشار عمومی اپلیکیشن این خدمت جدید از اول آذر ماه خبر داد.\nآقامحمدی تعداد تراکنش‌های روزانه در بانک صادرات ایران را ۴۰ میلیون اعلام کرد و افزود: بیش از ۵۷ درصد این تراکنش‌ها بر بستر اپلیکیشن موبایلی همراه بانک انجام می‌شود.\nفریدون صالحیان ، رئیس اداره کل بانکداری خرد و بازاریابی بانک صادرات ایران به عنوان دبیر این نشست با اشاره به جایگاه و اهمیت تقویت زیرساخت‌های بانکداری جامع و نقش مؤثر آن در  اختصاصی سازی خدمات بانکداری در دنیای امروز گفت: توجه بانک صادرات ایران به ارائه خدمات بانکداری جامع با ساز و کارها مختلف دنبال می‌شود به نحوی که شرکت‌های بزرگ در نزدیکترین لایه به ستاد مرکزی بانک صادرات ایران، یک کارمند به عنوان RM  (مدیرحساب) دارند.\nوی همچنین در خصوص مزیت‌ها و کارکردهای چکنو و استقبال مشتریان بانک از چک امن دیجیتال بانک صادرات ایران، گفت: بر اساس قوانین برنامه هفتم توسعه تا یک سال آینده چک‌های کاغذی از گردونه خدمت‌رسانی خدمات بانکی حذف خواهد شد.\nوی افزود: پیشرو بودن بانک صادرات ایران در توسعه چک امن دیجیتال، برند چکنو را در نظام بانکداری کشور برای استفاده از چک الکترونیک به صورت انحصاری به خود اختصاص داده است.\nدر این نشست مهرداد رضایی، مشاور مدیرعامل بانک صادرات ایران در امور بانکداری جامع نیز طی سخنانی بر تقسیم‌بندی انواع بانک‌ها از نظر کارکرد و نوع خدمات به هفت دسته، گفت: بانکداری جامع از سال گذشته در بانک صادرات ایران آغاز شد که مشتمل بر بانکداری شرکتی، تجاری، خرد و بازاریابی است که خدمت بانکداری شرکتی در بانک صادرات ایران با توجه به مدل‌های اصلاح شده به بیش از ۲۴۰ شرکت ارائه می‌شود.\nسید هادی ابطحی، مدیرعامل کارگزاری بانک صادرات ایران نیز در این نشست به تشریح برنامه‌های این کارگزاری در سال جاری پرداخت و  از برگزاری برنامه‌های آموزشی از جمله آشنایی با بورس، اوراق مشتقه در تفاهم‌نامه با کانون کارگزاران و ارائه مدرک رسمی خبر داد.\nوی همچنین رونمایی از سامانه یکپارچه بازار سرمایه  به نام بازاریاب در این کار گزاری را تشریح کرد که در غرفه بانک صادرات ایران در برنامه رونمایی قرار دارد.\nوی ثبت و رصد لحظه‌ای عملکرد مالی مشتریان را از مهمترین ویژگی‌های این سامانه عنوان کرد.\nمهدی ابراهیمی، مدیرعامل تامین سرمایه سپهر نیز به تشریح توانمندی‌های این شرکت در حوزه تامین مالی، مدیریت ثروت، انتشار اوراق بدهی، تشریح کارکرد صندوق های سرمایه‌گذاری و استفاده از امکانات بانک صادرات ایران در فراهم کردن بستر ارائه خدمات بانکی از جمله اعتبارات اسنادی، ضمانت نامه و حتی تسهیلات برای سرمایه‌گذاران  پرداخت و تاکید کرد که نسل نوین خدمات این شرکت بر ارائه راه‌حل‌های مناسب با استفاده از ظرفیت‌ها و محصولات ‌ویژه است.\nابراهیمی از راه‌اندازی سامانه ‌ها و نوآوری در ارائه خدمات به بانک‌ها، بیمه‌ها، بورس و صنایع خبر داد و طراحی مدل‌های جدید کسب و کار ، ایجاد هلدینگ های چند سطحی و اعتلاف راهبردی با مشتریان را از دیگر برنامه‌ها و ظرفیت‌های ابن تامین سرمایه برشمرد.\nهادی آقابابایی، مدیرعامل شرکت پرداخت الکترونیک پاس نیز با تشریح آخرین دستاوردها و قابلیت‌های این شرکت از افزایش سهم مبلغی تراکنش‌های شرکت پرداخت الکترونیک به  ۱۵ درصد در صنعت پرداخت خبر داد و افزود: این شرکت بیشترین نرخ رشد را در بین ۱۲ شرکت پرداخت الکترونیک در کشور دارد.\nوی با اعلام آمادگی برای همکاری با تمامی شرکت‌ها و بانک‌ها برای ارائه خدمات پرداخت، از انتشار اپلیکیشن جدید این شرکت با نام پاسینو  در نمایشگاه نظام‌های پرداخت در اواخر آبان‌ماه سال جاری خبر داد.\nآقابابایی افزود: در حال حاضر شرکت پرداخت الکترونیک پاس با ۱۷ بانک کشور قرارداد همکاری دارد و برای توسعه همکاری با آنها از آمادگی لازم برخوردار است.\nتشریح کارکردهای چکنو ( چک امن دیجیتال بانک صادرات ایران) نیز در این نشست توسط حامد حاجیلو، کارشناس اداره کل خزانه‌داری بانک انجام شد .\nوی با تشریح مزیت‌های این چک برای شرکت‌کنندگان در این نشست، از تازه‌ترین آمار صدور چکنو توسط مشتریان بانک صادرات ایران خبر داد.\nحاجیلو با اشاره به اینکه وابستگی چکنو به نرم‌افزارهای جانبی از بین خواهد رفت، از صدور بیش از دو میلیون و ۳۰۰ هزار برگ چکنو توسط مشتریان این بانک خبر داد و افزود: تاکنون 127 هزار برگ چکنو به ارزش بیش از 11 هزار میلیارد ریال پاس و کارسازی شده است.\nوی گفت: رتبه اول واگذاری چک در سامانه چکاوک نیز به بانک صادرات ایران تعلق دارد.\nسیدمهدی احمدی، عضو هیئت مدیره بیمه سرمد نیز طی سخنانی به تشریح قابلیت‌های این بیمه و کسب رتبه یک توانگری مالی این شرکت پرداخت و برای ارائه انواع خدمات بیمه‌ای به شرکت‌ها  اعلام آمادگی کرد.\nاین نشست با انجام پرسش و پاسخ به پایان رسید.\n","persian_date":"1402-08-17 11:11:00","date":1699441860000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279626\/در-نشست-تخصصی-کیش-اینوکس-2023-تاکید-شد:-شخصی‌سازی-نیازهای-مشتریان-بستر-فعالیت‌های-فردای-بانک-صادرات-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Qzsj-1699429298.jpeg","img_text":""},{"text":" ​غرفه بانک صادرات ایران در دومین روز از دهمین نمایشگاه بورس، بانک، بیمه، خصوصی‌سازی و معرفی فرصت‌های سرمایه‌گذاری کشور در جزیره کیش (اینوکس ۲۰۲۳) شاهد امضای تفاهم‌نامه توسعه همکاری کارگزاری این بانک با مرکز مالی ایران، جشن سی‌امین سالروز تاسیس این کارگزاری و همچنین رونمایی از سامانه یکپارچه بازاریابی با عنوان «سیب» بود. \n بورس24 : ​غرفه بانک صادرات ایران در دومین روز از دهمین نمایشگاه بورس، بانک، بیمه، خصوصی‌سازی و معرفی فرصت‌های سرمایه‌گذاری کشور در جزیره کیش (اینوکس ۲۰۲۳) شاهد امضای تفاهم‌نامه توسعه همکاری کارگزاری این بانک با مرکز مالی ایران، جشن سی‌امین سالروز تاسیس این کارگزاری و همچنین رونمایی از سامانه یکپارچه بازاریابی با عنوان «سیب» بود.\nتفاهم‌نامه توسعه همکاری کارگزاری بانک صادرات ایران با مرکز مالی ایران با هدف استفاده بهینه از ظرفیت‌ها و توانمندی‌های علمی، اجرایی، از طریق تبادل دانش و برقراری ارتباط علمی و آموزشی  همزمان با سی‌امین سالروز تاسیس این کارگزاری به امضای سید هادی ابطحی مدیر عامل کارگزاری بانک صادرات و محبوبه جعفری، مدیرعامل مرکز مالی ایران رسید.\nهمچنین همزمان با آئین گرامیداشت سی‌امین سالگرد تاسیس این کارگزاری که با حضور مهدی محمدی، مشاور وزیر و رئیس مرکز روابط‌عمومی و اطلاع رسانی وزارت امور اقتصادی و دارایی، مهدی اقبالی‌راد معاون شعب بانک صادرات ایران،  مدیران ارشد این بانک و مدیران عامل شرکت‌های تابعه بانک برگزار شد، از سامانه یکپارچه بازاریابی کارگزاری (سیب) در این کارگزاری نیز رونمایی شد.\nبا رونمایی از این سامانه و ایجاد پنل ادمین و همچنین پنل بازاریاب؛ از این پس بازاریابان کارگزاری می‌توانند براحتی از طریق سامانه‌ای که در دست دارند بصورت لحظه‌ای از تعداد و عملکرد زیرمجموعه خود بصورت شفاف مطلع شوند. همچنین گزارش‌های مربوط به فعالیت خود را نیز مشاهده کنند.\nعلاوه بر این امکان تهیه رونوشت و یا به اشتراک گذاری لینک اختصاصی کارگزاری مربوط به بازاریاب مهیا شده است.به همین مناسبت چاپ تمبر اختصاصی کارگزاری نیز در دستور کار قرار گرفته است.\n","persian_date":"1402-08-17 10:23:00","date":1699438980000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279623\/تفاهم‌نامه-همکاری-کارگزاری-بانک-صادرات-ایران-با-مرکز-مالی-ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pJlI-1699426396.jpg","img_text":""},{"text":" ​رئیس سازمان بورس و اوراق بهادار ، افزایش سرمایه بانک صادرات و توسعه فعالیت شرکت‌های مرتبط با بازار سرمایه، جایگاه این بانک را در تامین مالی پررنگ‌تر خواهد کرد. \n بورس24 : ​رئیس سازمان بورس و اوراق بهادار ، افزایش سرمایه بانک صادرات و توسعه فعالیت شرکت‌های مرتبط با بازار سرمایه، جایگاه این بانک را در تامین مالی پررنگ‌تر خواهد کرد.\nمجید عشقی در جریان بازدید از غرفه این بانک در دهمین نمایشگاه بین‌المللی بورس، بانک، بیمه، خصوصی‌سازی و معرفی فرصت‌های سرمایه‌گذاری کشور و دیدار با محسن سیفی سرپرست بانک صادرات ایران، افزود: با توسعه فعالیت‌ها در زیرمجموعه‌های مرتبط با بازار سرمایه مانند تاًمین سرمایه سپهر و کارگزاری بانک صادرات ایران، شاهد اثرگذاری بیشتر این بانک در بازار سرمایه خواهیم بود.\nوی با بیان اینکه افزایش سرمایه بانک صادرات ایران بالاخره پس از سال‌ها، انجام خواهد شد، افزود: افزایش سرمایه و اصلاح برخی نسبت‌های مالی بانک، بر توان تسهیلات‌دهی و حضور مؤثرتر در اقتصاد کشور خواهد افزود.\nعشقی اظهار کرد: بانک صادرات ایران و مجموعه گروه مالی آن به عنوان بازوهای مالی در اقتصاد کشور، نقش مهمی در جمع‌آوری منابع برای بازار سرمایه و حمایت‌ از آن در مواقع بروز شوک ایفا کرده است.\n","persian_date":"1402-08-16 09:57:00","date":1699351020000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279554\/رئیس-سازمان-بورس:-نقش-بانک-صادرات-در-بازار-سرمایه-پررنگ‌تر-از-پیش-خواهد-بود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fIcN-1699338464.jpg","img_text":""},{"text":" دهمین نمایشگاه بین‌المللی بورس، بانک، بیمه، خصوصی‌سازی و معرفی فرصت‌های سرمایه‌گذاری کشور (کیش‌اینوکس 2023) با مشارکت بانک صادرات ایران 15 تا 18 آبان‌ماه در جزیره کیش برگزار می‌شود. \n بورس24 : دهمین نمایشگاه بین‌المللی بورس، بانک، بیمه، خصوصی‌سازی و معرفی فرصت‌های سرمایه‌گذاری کشور (کیش‌اینوکس 2023) با مشارکت بانک صادرات ایران 15 تا 18 آبان‌ماه در جزیره کیش برگزار می‌شود.\nدر این نمایشگاه که با حضور 220 شرکت از جمله بانک‌ها، بیمه‌ها، گروه‌های مالی، شرکت‌های سرمایه‌گذاری و ناشران بورسی و سازمان بورس اوراق بهادار و اصحاب رسانه‌های تخصصی بازار سرمایه برگزار می‌شود، فرصت مهمی برای ارائه آخرین دستاوردهای نوین در عرصه تامین مالی و پشتیبانی از توسعه صنعتی، تولید و اشتغال در کشور است.\nبانک صادرات ایران همچون سنوات گذشته با همراهی شرکت‌های تامین سرمایه سپهر، کارگزاری بانک صادرات ایران، بیمه سرمد، واسپاری سپهر صادرات، پرداخت الکترونیک سپهر، صرافی سپهر صادرات، سرمایه‌گذاری گروه مالی سپهر صادرات و حضور مدیران ارشد بانک صادرات ایران با محصولات و خدمات نوینی در این نمایشگاه شرکت خواهد کرد.\nاین بانک در روز سه شنبه 15 آبان‌ماه سال جاری از ساعت 9:30 الی11، نشست تخصصی «معرفی ظرفیت‌ها و محصولات نوین بانک صادرات ایران در عرصه بانکداری دیجیتال» را در سالن خوارزمی مرکز همایش‌های بین‌المللی جزیره کیش برگزار خواهد کرد.\n","persian_date":"1402-08-14 10:03:00","date":1699178580000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279454\/حضور-مؤثر-بانک-صادرات-ایران-در-کیش-اینوکس-2023","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vKFc-1699165982.jpg","img_text":""},{"text":" ​نسخه جدید اپلیکیشن صاپ بانک صادرات ایران، با خدمات ویژه از جمله خدمات تکمیلی چک، جمع‌آوری وجوه صندوق‌های قرض‌الحسنه مجاز، ارسال اعلان‌ها و امکان صدور و ابطال آنلاین واحدهای صندوق‌های سرمایه‌گذاری تأمین سرمایه سپهر، برای کاربران اندروید و iOS منتشر شد. \n بورس24 : ​نسخه جدید اپلیکیشن صاپ بانک صادرات ایران، با خدمات ویژه از جمله خدمات تکمیلی چک، جمع‌آوری وجوه صندوق‌های قرض‌الحسنه مجاز، ارسال اعلان‌ها و امکان صدور و ابطال آنلاین واحدهای صندوق‌های سرمایه‌گذاری تأمین سرمایه سپهر، برای کاربران اندروید و iOS منتشر شد.\nدر این نسخه از اپلیکیشن صاپ، استعلام زنجیره ذینفعان و عودت چک نیز به خدمات قبلی از جمله ثبت، تایید، انتقال و استعلام چک‌های صیادی اضافه و زنجیره خدمات چک تکمیل شده است. خدمت استعلام زنجیره ذینفعان چک، این امکان را به صادرکننده و سایر ذینفعان چک می‌دهد که نسبت به وضعیت کنونی چک صادرشده اطلاع کسب کنند.\nذینفعان چک همچنین می‌توانند در صورت نیاز، با خدمت عودت چک نسبت به بازگرداندن و ابطال چک اقدام کنند. خدمات چک در اپلیکیشن صاپ، محدود به بانک صادرات ایران نبوده و مشتریان تمامی بانک‌ها امکان استفاده از آن را دارند.\nجمع‌آوری وجوه صندوق‌های قرض‌الحسنه مجاز، خدمت دیگری است که به نسخه جدید اپلیکیشن صاپ افزوده شده است. با استفاده از آن، صندوق‌های قرض‌الحسنه مجاز می‌توانند نسبت به جمع‌آوری اقساط تسهیلات پرداختی خود اقدام کنند. کاربران صاپ نیز با هر کارت بانکی دارای رمز پویا، می‌توانند نسبت به پرداخت اقساط صندوق قرض‌الحسنه خود در بستر این اپلیکیشن اقدام کنند. سهولت پرداخت و دریافت اقساط برای صندوق‌های قرض‌الحسنه و مشتریان آنها، ازجمله مزایای استفاده از این سرویس در اپلیکیشن صاپ است.\nکاربران اپلیکیشن صاپ همچنین می‌توانند در نسخه جدید، از سرویس ارسال اعلان نیز بهره‌مند شوند و پیام‌های مهم شامل به‌روزرسانی‌ها و اضافه شدن خدمات و طرح‌های جدید را دریافت کنند.\nامکان صدور و ابطال آنلاین واحدهای صندوق‌های سرمایه‌گذاری تأمین سرمایه سپهر، امکان دیگری است که در این نسخه از اپلیکیشن صاپ در اختیار مشتریان این شرکت سرمایه‌گذاری قرار گرفته است.\nانتقال وجه کارت به کارت با مبدأ 12 بانک، امکان پرداخت قبوض با هر کارت بانکی دارای رمز پویا، پرداخت قبوض مختلف خدمات عمومی و سازمانی، امکان خرید شارژ از مبدأ همه کارت‌های شتابی، دریافت تراکنش‌های کارت بانکی، ثبت و استفاده از خدمات کارتی بانک‌های مختلف، خرید و صدور آنلاین انواع بیمه‌نامه، خدمات پس از فروش سایپا و ایران‌خودرو، خدمات گردشگری مانند خرید بلیط هواپیما، رزرو هتل و سرویس‌های نیکوکاری، نگهداری تراکنش‌های پرکاربرد و موارد دیگر، ازجمله خدمات اپلیکیشن صاپ برای مشتریان بانک صادرات ایران و سایر بانک‌های کشور به نشانی: www.bsi.ir در دسترس است.​\n","persian_date":"1402-08-10 13:19:00","date":1698844740000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279315\/نسخه-جدید-اپلیکیشن-صاپ-با-سرویس‌های-ویژه-منتشر-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RA0f-1698832171.jpg","img_text":""},{"text":" ​نسخه جدید اینترنت‌بانک سپهر بانک صادرات با قابلیت ارائه خدمات «چکنو» منتشر و در دسترس مشتریان قرار گرفت. \n بورس24 : ​نسخه جدید اینترنت‌بانک سپهر بانک صادرات ایران با قابلیت ارائه خدمات «چکنو» منتشر و در دسترس مشتریان قرار گرفت.\nبا انتشار نسخه جدید اینترنت‌بانک سپهر بانک صادرات ایران، دسترسی مشتریان حقوقی به خدمات چکنو (چک امن دیجیتال) فراهم شد.\nدر این نسخه مشاهده کارتابل و نقد کردن «چکنو» برای مشتریان حقوقی در سامانه BIB فراهم شده و مشتریان بانک می‌توانند علاوه بر نرم‌افزار همراه‌بانک، برای استفاده از خدمات متنوع و قابلیت‌های فراوان چکنو در نقل و انتقال آنی و بدون محدودیت چک امن دیجیتال، از درگاه اینترنت‌بانک سپهر بانک صادرات ایران نیز استفاده کنند.\nدر نسخه جدید اینترنت‌بانک صادرات ایران همچنین ثبت، تأیید، انتقال و عودت چک صیادی نیز برای مشتریان حقیقی و حقوقی عملیاتی شده که ثبت چک صیادی به صورت گروهی با بارگذاری فایل اکسل، اختیاری شدن دریافت پیامک ثبت چک صیادی به صورت انتخاب کاربر، نمایش مشخصات امضا‌کنندگان چک در سرویس‌های تأیید، انتقال، عودت چک و زنجیره انتقالات و ذینفعان چک صیادی، استعلام وضعیت چک صیادی توسط صادرکننده و استعلام زنجیره انتقالات چک صیادی از جمله خدمات این بخش است.\nعلاوه بر این، نسخه جدید اینترنت‌بانک سپهر امکان بارگذاری فایل اکسل در خدمت پرداخت قبض دسته‌ای، افزایش تعداد تراکنش‌ها در سرویس مشاهده صورت‌حساب تسهیلات، نمایش نقش کاربر (امضادار، مدیر تراکنش، نماینده) در سامانه BIB، تنظیمات ارسال پیامک تراکنش‌ها و همچنین امکان نصب در گوشی‌های تلفن همراه به صورت PWA و  رفع مشکل درج شماره کارت، شبا و ... در برخی مرورگرهای تلفن همراه، از دیگر مزیت‌های نسخه جدید اینترنت‌بانک سپهر بانک صادرات ایران است. این نسخه را در سایت رسمی بانک به نشانی: www.bsi.ir جستجو کنید.\n","persian_date":"1402-08-07 17:29:00","date":1698600540000,"key":"وبصادر","url":"https:\/\/www.bourse24.ir\/news\/279126\/نسخه-جدید-اینترنت‌بانک-سپهر-بانک-صادرات-با-قابلیت-خدمات-«چکنو»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DI8w-1698587994.jpg","img_text":""}]