[{"text":" به گزارش کدال نگر بورس 24 ، بیمه اتکایی امین در 11 ماهه منتهی به مرداد ماه 1403 حدود 566 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی امین در 11 ماهه منتهی به مرداد ماه 1403 حدود 566 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 11 ماهه نسبت به دوره مشابه قبل 77% رشد داشته است. درآمد حق بیمه مرداد ماه نیز به 77 میلیارد تومان رسید. بیشترین سهم درآمد 11 ماهه، مربوط به رشته نفت و انرژی به مبلغ  151 میلیارد تومان بوده است. شرکت در این مدت حدود 103 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n","persian_date":"1403-06-05 15:12:00","date":1724685120000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/298343\/حق-بیمه-صادره-«اتکام»-رشد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc69f1dc042.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سهامی بیمه اتکایی امین در 7 ماهه منتهی به تیر ماه 1403 حدود 489 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، سهامی  بیمه اتکایی امین در 7 ماهه منتهی به تیر ماه 1403 حدود 489 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 7 ماهه نسبت به دوره مشابه قبل 78% رشد داشته است. درآمد حق بیمه تیر ماه نیز به 55 میلیارد تومان رسید. بیشترین سهم درآمد 7 ماهه، مربوط به رشته نفت و انرژی به مبلغ  145 میلیارد تومان بوده است. شرکت در این مدت حدود 69 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 7 ماهه با 2% کاهش به 14% رسید.\n\n","persian_date":"1403-05-03 15:15:00","date":1721834100000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/296267\/«اتکام»-عملکرد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0e94db0fa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 9 ماهه منتهی به خرداد سال 1403 برای هر سهم خود 250 ریال سود محقق کرد \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 9  ماهه منتهی به خرداد سال 1403 برای هر سهم خود 250 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 290درصدی داشت. سود خالص این شرکت نیز به 310 میلیارد تومان رسید.\n\n","persian_date":"1403-04-19 14:03:00","date":1720533780000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/294897\/9-ماهه-«اتکام-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668d11e401b82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی امین در 9 ماهه منتهی به خرداد ماه 1403 حدود 434 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 9 ماهه منتهی به خرداد ماه 1403 حدود 434 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 3 ماهه نسبت به دوره مشابه قبل 76% رشد داشته است. درآمد حق بیمه خرداد ماه نیز به 61 میلیارد تومان رسید. بیشترین سهم درآمد 9 ماهه، مربوط به رشته نفت و انرژی به مبلغ  140 میلیارد تومان بوده است. شرکت در این مدت حدود 54 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 9 ماهه با %5 کاهش به 12% رسید.\n\n","persian_date":"1403-04-06 15:00:00","date":1719414000000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/294068\/«اتکام»-چه-مقدار-حق-بیمه-صادر-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667bfbaa43f74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه اتکایی امین افزایش سرمایه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه اتکایی امین افزایش سرمایه 61 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1403-03-29 16:15:00","date":1718727300000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/293381\/«اتکام»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671814493f82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی امین در 8 ماهه منتهی به اردیبهشت ماه 1403 حدود 373 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 8 ماهه منتهی به اردیبهشت ماه 1403 حدود 373 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 8 ماهه نسبت به دوره مشابه قبل 74% رشد داشته است. درآمد حق بیمه اردیبهشت ماه نیز به 36 میلیارد تومان رسید. بیشترین سهم درآمد 8 ماهه، مربوط به رشته نفت و انرژِی به مبلغ  134 میلیارد تومان بوده است. شرکت در این مدت حدود 49 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 8 ماهه با 2% کاهش به 13% رسید.\n\n","persian_date":"1403-03-06 18:35:00","date":1716748500000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/292216\/حق-بیمه-صادره-«اتکام»-به-چه-مقدار-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66531e80edfc2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی امین در 7 ماهه منتهی به فروردین ماه 1403 حدود 337 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 7 ماهه منتهی به فروردین ماه 1403 حدود 337 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 7 ماهه نسبت به دوره مشابه قبل 76% رشد داشته است. درآمد حق بیمه فروردین ماه نیز به 31 میلیارد تومان رسید. بیشترین سهم درآمد 7 ماهه، مربوط به رشته نفت و انرژی به مبلغ  121 میلیارد تومان بوده است. شرکت در این مدت حدود 47 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 7 ماهه با %1 کاهش نسبت به دوره مشابه قبل به 14% رسید.\n\n","persian_date":"1403-02-03 16:30:00","date":1713803400000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/289844\/آیا-از-عملکرد-7-ماهه-«اتکام»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66262e3115c30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در خصوص کاهش 39 درصدی سود عملیاتی دوره 6 ماهه منتهی به پایان اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در خصوص کاهش 39 درصدی سود عملیاتی دوره 6 ماهه منتهی به پایان اسفند 1402 توضیح داد. اتکام با وجود رشد 475 درصدی در سود ناخالص بیمه ای با کاهش سود عملیاتی مواجه شد. شرکت این کاهش را ناشی از کاهش 70 درصدی در سود ناشی از تسعیر ارز به دلیل عدم افزایش نرخ نیما از ابتدای مهر ماه 1402 عنوان نمود.\n\n","persian_date":"1403-01-29 16:29:00","date":1713371340000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/289370\/دلیل-کاهش-سود-در-«اتکام»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661f9682abf89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 6 ماهه منتهی به اسفند سال 1402، حدود 246 میلیارد تومان درآمد حق بیمه خالص داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 6  ماهه منتهی به اسفند سال 1402، حدود 246 میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 121 میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 104 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 103% رشد به 263 میلیارد تومان رسید.  اتکام در 6 ماهه 98 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 220 میلیارد تومان رسید که نسبت به دوره مشابه قبل 36% کاهش نشان می دهد. کاهش سود ناشی از کاهش 58 درصدی سایر درآمد های عملیاتی نسبت به دوره مشابه قبل بوده است.\n\n","persian_date":"1403-01-29 16:21:00","date":1713370860000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/289368\/«اتکام»-از-عملکرد-خود-در-نیمه-اول-سال-مالی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/661f948bd21da.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/288281\/«اتکام»-در-نیمه-اول-چه-کرد؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه اتکایی امین از قرارداد اتکایی مشارکت با بیمه البرز (دارای عضو هیئت مدیره مشترک) خبر داد.   \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی امین از قرارداد اتکایی مشارکت با بیمه البرز (دارای عضو هیئت مدیره مشترک) خبر داد.  پرتفوی حق بیمه سهم قبولی اتکام از قرارداد فوق بر اساس پیش بینی درآمد حق بیمه مندرج در قرارداد مذکور در طول یک سال قرارداد حدود 2500 میلیارد ریال براورد می گردد. اتکام بیان داشت طبق مفاد قرارداد منعقده ، بیمه گر واگذارنده حداکثر یک ماه پس از پایان هر فصل صورتحساب های مربوطه را صادر و بیمه گر اتکایی راهبر ظرف مدت 15 روز از تاریخ دریافت، نسبت به تایید اقدام و سپس بیمه گر واگذارنده موظف است مانده صورتحساب مربوطه را حداکثر ظرف مدت 45 روز پس از تایید با بیمه گر اتکایی تسویه نماید. همچنین افزود  با توجه به آمار های حق بیمه و خسارت موجود در صنعت بیمه کشور و نیز احتمال وقوع خسارتهای سنگین، برآورد اثرات مالی آن در ابتدای قرارداد برای این شرکت میسر نمی باشد.\n\n","persian_date":"1402-12-22 20:30:00","date":1710275400000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/287760\/«اتکام»-از-معاملات-ماده-129-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f058f6db44c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی امین در 5 ماهه منتهی به بهمن ماه 1402 حدود 252 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 5 ماهه منتهی به بهمن ماه 1402 حدود 252 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 5 ماهه نسبت به دوره مشابه قبل 70% رشد داشته است. درآمد حق بیمه بهمن ماه نیز به 58 میلیارد تومان رسید. بیشترین سهم درآمد 11 ماهه، مربوط به رشته نفت و انرژی به مبلغ  110 میلیارد تومان بوده است. شرکت در این مدت 25 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 5 ماهه با 6% کاهش نسبت به دوره مشابه قبل به 10% رسید.\n\n","persian_date":"1402-12-08 14:16:00","date":1709043360000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/286926\/«اتکام»-در-5-ماهه-قابل-توجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dd8c54a7a5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی امین در 4 ماهه منتهی به دی ماه 1402 حدود 194 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 4 ماهه منتهی به دی ماه 1402 حدود 194 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 4 ماهه نسبت به دوره مشابه قبل 72% رشد داشته است. درآمد حق بیمه دی ماه نیز به 56 میلیارد تومان رسید. بیشترین سهم درآمد 4 ماهه، مربوط به رشته نفت و انرژی به مبلغ  حدود 98 میلیارد تومان بوده است. 21 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n","persian_date":"1402-11-04 20:07:00","date":1706126820000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/284792\/نگاهی-به-روند-صدور-حق-بیمه-بیمه-در-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b10b8a81145.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 3 ماهه منتهی به آذر سال 1402 برای هر سهم خود 136 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 3  ماهه منتهی به آذر سال 1402 برای هر سهم خود 136 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 25 درصدی داشت. سود خالص این شرکت نیز به 109 میلیارد تومان رسید.\nاتکام 140 میلیارد تومان درآمد حق بیمه ناخالص شناسایی کرد و حق بیمه خالص پس از کسر حق بیمه اتکایی واگذاری با 75 درصد رشد نسبت به دوره مشابه قبل به 131 میلیارد تومان رسید. درآمدهای بیمه ای شرکت هم 73 درصد افزایش داشت.\n\n","persian_date":"1402-10-27 20:26:00","date":1705523160000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/283753\/«اتکام»-در-فصل-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7d581d40d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی امین در 9 ماهه منتهی به آذر ماه 1402 حدود 139 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 9 ماهه منتهی به آذر ماه 1402 حدود 139 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 57 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش آذر ماه سال گذشته رقمی معادل 81 میلیارد بود که با 84 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 9 ماهه در مقایسه با مدت مشابه سال قبل 71 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به بیمه آتش سوزی  به مبلغ  22 میلیارد تومان بوده است.\n","persian_date":"1402-10-05 13:08:00","date":1703596080000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/282396\/سهامداران-این-بیمه-ای-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a6dae57c24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 2 ماهه منتهی به آبان حدود 82 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 2 ماهه منتهی به آبان حدود 82 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه آبان ماه 44 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-09-06 20:52:00","date":1701118320000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/280833\/درآمد-«اتکام»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65649f146cd16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه اتکایی امین که در یک ساله منتهی به پایان شهریور 1402، رشد 32 درصدی در سود عملیاتی داشته است، در توضیح عوامل این رشد مواردی را برشمرد. \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی امین که در یک ساله منتهی به پایان شهریور 1402، رشد 32 درصدی در سود عملیاتی داشته است، در توضیح عوامل این رشد مواردی را برشمرد. اتکام به افزایش حق بیمه قبولی به میران 53% تحت تاثیر استراتژی شرکت در قبولی ریسک، افزایش ظرفیت مجاز قبولی، افزایش سرمایه و افزایش ارزش دارایی های بیمه نامه ها به دلیل شرایط تورمی، و همچنین افزایش سود تسعیر دارایی ها و بدهی های ارزی عملیاتی به دلیل رشد نرخ ارز و نیز رشد درآمد سرمایه گذاری به میزان 48% عمدتا از محل فروش سرمایه گذاری نسبت به دوره مشابه قبل اشاره نمود.\n\n","persian_date":"1402-08-27 19:09:00","date":1700334540000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/280050\/«اتکام»-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6558a98ee678f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه سال قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه سال قبل اظهار داشت: تغییرات و افزایش 32 درصدی سود عملیاتی شرکت در دوره جاری عمدتا ناشی از عوامل ذیل می باشد:\n1- افزایش حق بیمه قبولی شرکت به میزان 53 درصد معادل 1,190,755 میلیون ریال، عمدتا به دلیل استراتژی شرکت در قبولی ریسک، افزایش ظرفیت مجاز قبولی، افزایش حد قبولی مندرج در قرارداد واگذاری مازاد خسارت شرکت ، افزایش سرمایه و خالص ارزش دارایی های بیمه نامه ها به دلیل شرایط تورمی حاکم بر اقتصاد کشور روند رو به رشدی داشته است.\n2- افزایش سود حاصل از تسعیر دارایی ها و بدهی های ارزی عملیاتی بابت افزایش نرخ ارز (یورو 50 درصد و دلار 38 درصد)\n3- افزایش درآمد حاصل از سرمایه گذاری به میزان 48 درصد نسبت به سال قبل عمدتا ناشی از فروش سرمایه گذاری های شرکت طی سال مورد گزارش می باشد.\n","persian_date":"1402-08-24 23:17:00","date":1700090220000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/279988\/\"اتکام\"-از-دلایل-تغییرات-بیش-از-30-درصدی-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554ef12dd279.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود 760 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود 760 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 33 درصدی داشت.\nهمچنین بیمه اتکایی امین  در 6 ماهه سود خالصی معادل 608 میلیارد تومان به دست آورد که نسبت به دوره قبل 33 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 44 درصدی به 345 میلیارد تومان رسید.\n","persian_date":"1402-08-24 23:01:00","date":1700089260000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/279986\/عملکرد-این-شرکت-بیمه-ای-را-در-نیمه-نخست-سال-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554eb44a5b60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 1 ماهه منتهی به مهر 1402 حدود 38 میلیارد تومان درآمد حق بیمه محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 1 ماهه منتهی به مهر 1402 حدود 38 میلیارد تومان درآمد حق بیمه محقق نمود.\nاین شرکت در مدت مشابه سال گذشته 23 میلیارد تومان درآمد حق بیمه داشت که در مدت کذکور نسبت به دوره مشابه سال قبل 65 درصد افزایش داشت.\n","persian_date":"1402-08-07 13:48:00","date":1698587280000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/279047\/\"اتکام\"-مهر-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e315dbae93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 12 ماهه منتهی به شهریور حدود 341 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 12 ماهه منتهی به شهریور حدود 341 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه شهریور ماه 21 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-07-03 16:15:00","date":1695658500000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/276439\/عملکرد-یک-ساله-«اتکام»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/651180f55bc7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 11 ماهه منتهی به مرداد حدود 315 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه مرداد ماه 45 میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 11 ماهه منتهی به مرداد حدود 315 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه مرداد ماه 45 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-06-01 14:55:00","date":1692802500000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/274782\/این-بیمه-ای-از-عملکردش-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e5faa8be430.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 10 ماهه منتهی به تیر حدود 274 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه تیر ماه 28 میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 10 ماهه منتهی به تیر حدود 274 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه تیر ماه 28 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-05-02 14:22:00","date":1690208520000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/273125\/بررسی-عملکرد-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be65e05bf45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 9 ماهه منتهی به خرداد سال 1402 برای هر سهم خود 545 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 63 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین  در 9 ماهه منتهی به خرداد سال 1402 برای هر سهم خود 545 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 63 درصدی داشت.\n\n","persian_date":"1402-04-27 15:07:00","date":1689692820000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/272446\/«اتکام»-از-9-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b68776a61b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه اتکایی امین افزایش سرمایه 55 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه اتکایی امین افزایش سرمایه 55 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-04-19 15:17:00","date":1689002220000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/272055\/افزایش-سرمایه-«اتکام»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64abfdd896905.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 9 ماهه منتهی به خرداد سال 1402 حدود 246 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 9 ماهه منتهی به خرداد سال 1402 حدود 246 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 147میلیارد تومان بود که در 9 ماهه نسبت به سال قبل 67 درصد رشد داشت. همچنین درآمد حق بیمه صادره خرداد ماه نیز به 33 میلیارد تومان رسید.\n","persian_date":"1402-04-04 09:22:00","date":1687684920000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/270829\/درآمدهای-این-بیمه-ای-در-9-ماهه-منتهی-به-خرداد-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6497e3ff612c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 8 ماهه منتهی به اردیبهشت حدود 193 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 8 ماهه منتهی به اردیبهشت حدود 193 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه فروردین ماه 22 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-02-30 15:25:00","date":1684596300000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/268545\/«اتکام»-در-8-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468b5314720e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در خصوص افزایش 77 درصدی سود عملیاتی شرکت در دوره 6 ماهه منتهی به 1401.12.29 نسبت به دوره مشابه سال قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در خصوص افزایش 77 درصدی سود عملیاتی شرکت در دوره 6 ماهه منتهی به 1401.12.29 نسبت به دوره مشابه سال قبل اظهار داشت: افزایش حق بیمه اتکایی قبولی در دوره مورد گزارش نسبت به دوره مشابه سال قبل به میزان 57 درصد معادل 635,052 میلیون ریال، عمدتا به دلیل استراژی شرکت در قبولی ریسک، افزایش ظرفیت مجاز قبولی، افزایش حد قبولی مندرج در قرارداد واگذاری مازاد خسارت شرکت، افزایش سرمایه و خالص ارزش دارایی های بیمه نامه ها به لیل شرایط تورمی حاکم بر اقتصاد کشور می باشد. همچنین افزایش سود حاصل از تسعیر دارایی ها و بدهی های ارزی عملیاتی بابت افزایش نرخ ارز می باشد.\n\n","persian_date":"1402-01-30 11:20:00","date":1681903200000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/266584\/\"اتکام\"-از-دلایل-افزایش-77-درصدی-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/643f9d351658a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 6 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 432 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 6 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 432 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 67 درصدی داشت. سود خالص نیز به 346 میلیارد تومان رسید.\n\n","persian_date":"1402-01-30 11:09:00","date":1681902540000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/266581\/این-بیمه-ای-از-عملکرد-نیمه-اول-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643f9a7931564.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 7ماهه منتهی به فروردین 1402 حدود 192 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه فروردین ماه 17میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 7ماهه منتهی به فروردین 1402 حدود 192 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه فروردین ماه 17میلیارد تومان گزارش شد.\n\n","persian_date":"1402-01-30 11:03:00","date":1681902180000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/266580\/بررسی-فروش-\"اتکام\"-در-7-ماهه-منتهی-به-فروردین-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/643f99478c974.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 6 ماهه منتهی به اسفند حدود 175 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه اسفند ماه 28 میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 6 ماهه منتهی به اسفند حدود 175 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه اسفند ماه 28 میلیارد تومان گزارش شد.\n\n","persian_date":"1401-12-28 16:16:00","date":1679242560000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/265388\/عملکرد-نیمه-نخست-«اتکام»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64170403ee22e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی امین در 11 ماهه منتهی به بهمن 147 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 11 ماهه منتهی به بهمن 147 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n","persian_date":"1401-12-06 10:08:00","date":1677319680000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/264005\/\"اتکام\"-چقدر-از-حق-بیمه-های-خود-درآمد-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9accf4675e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 4 ماهه منتهی به دی حدود 113 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه دی ماه 33 میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 4 ماهه منتهی به دی حدود 113 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه دی ماه 33 میلیارد تومان گزارش شد.\n\n","persian_date":"1401-11-04 17:55:00","date":1674582900000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/262174\/درآمد-4-ماهه-«اتکام»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cfea6802e39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 9ماهه منتهی به آذر سال جاری برای هر سهم خود 109ریال سود محقق کرده است. همچنین درآمدهای بیمه ای با رشد 35 درصدی به 85 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 9ماهه منتهی به آذر سال جاری برای هر سهم خود 109ریال سود محقق کرده است. همچنین درآمدهای بیمه ای با رشد 35 درصدی به 85 میلیارد تومان رسید.\n","persian_date":"1401-10-27 20:26:00","date":1673987160000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/261196\/سهم-بیمه-اتکایی-امین-از-فروش-حق-بیمه-ها-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c6d33b611fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بلوک 1.87 درصد از بیمه اتکایی امین توسط بانک صادرات ایران با قیمت پایه 4،500 ریال در روز چهارشنبه مورخ 14 دی ماه 1401 عرضه می شود. \nبه گزارش کدال نگر بورس24 ،بلوک  1.87 درصد از بیمه اتکایی امین  توسط  بانک صادرات ایران  با قیمت پایه 4،500 ریال در روز چهارشنبه مورخ 14 دی ماه 1401 عرضه می شود.\n","persian_date":"1401-10-04 20:05:00","date":1671998700000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/259779\/بلوک-1.87-درصد-«اتکام»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a87bbe32b2c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 2 ماهه منتهی به آبان حدود 49 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه آبان ماه 26 میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 2 ماهه منتهی به آبان حدود 49 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه آبان ماه 26 میلیارد تومان گزارش شد.\n\n","persian_date":"1401-09-05 16:30:00","date":1669480200000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/258132\/«اتکام»-در-2-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63820decc350a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در 12 ماهه منتهی به شهریور سال جاری برای هر سهم خود 572 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 30 درصدی داشت. سود خالص این شرکت نیز 458 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 12 ماهه منتهی به شهریور سال جاری برای هر سهم خود 572 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 30 درصدی داشت. سود خالص این شرکت نیز 458 میلیارد تومان بود.\n\n","persian_date":"1401-08-29 17:03:00","date":1668963780000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/257707\/«اتکام»-پرونده-یک-ساله-خود-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/637a2c886ea04.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 12 ماهه منتهی به شهریور حدود 227 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 12 ماهه منتهی به شهریور حدود 227 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه شهریور ماه 27 میلیارد تومان گزارش شد.\n\n","persian_date":"1401-07-06 18:12:00","date":1664388720000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/254389\/«اتکام»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63345d237297f.jpg","img_text":""},{"text":" بر اساس اطلاعیه بورس اوراق بهادار تهران، عملیات بازارگردانی نماد معاملاتی شرکت بیمه اتکایی امین با نماد اتکام از تاریخ 1401.06.13 آغاز و تا 1401.12.13 ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 307,700 سهم می باشد. \nبر اساس اطلاعیه بورس اوراق بهادار تهران، عملیات بازارگردانی نماد معاملاتی شرکت بیمه اتکایی امین با نماد اتکام از تاریخ 1401.06.13 آغاز و تا 1401.12.13 ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 307,700 سهم می باشد.\n\n","persian_date":"1401-06-12 13:19:00","date":1662211140000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/253054\/اعلام-زمان-آغاز-بازارگردانی-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/631314eddadcc.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 11 ماهه سال 1401 حدود 193 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 11 ماهه سال 1401 حدود 193 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 161 میلیارد تومان بود.\n","persian_date":"1401-06-03 12:31:00","date":1661430660000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/252215\/درآمد-حق-بیمه-«اتکام»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63072c55c1371.jpg","img_text":""},{"text":" بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت بیمه اتکایی امین از روز 1401.05.08 آغاز و تا 1402.06.08 ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 192 هزار سهم می باشد. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت بیمه اتکایی امین از روز 1401.05.08 آغاز و تا 1402.06.08 ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 192 هزار سهم می باشد.\n","persian_date":"1401-05-05 16:44:00","date":1658940240000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/250708\/اعلام-زمان-بازارگردانی-در-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e12c21330dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 10 ماهه سال 1401 حدود 163 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 10 ماهه سال 1401 حدود 163 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 148 میلیارد تومان بود.\n\n","persian_date":"1401-05-03 17:38:00","date":1658770680000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/250208\/عملکرد-10-ماهه-«اتکام»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de95a623c5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 60 درصدی شرکت بیمه اتکایی امین از محل سایر اندوخته ها، مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 60 درصدی شرکت بیمه اتکایی امین  از محل سایر اندوخته ها، مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1401-04-29 08:14:00","date":1658304840000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/249262\/افزایش-سرمایه-«اتکام»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d77a1d25fc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین 9 ماهه منتهی به خرداد 1410 برای هر سهم خود 536 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین 9 ماهه منتهی به خرداد 1410  برای هر سهم خود 536 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 43 درصدی داشت.\nاین شرکت در بازه زمانی مورد گزارش 121 میلیارد تومان درآمد حق بیمه شناسایی کرد و مجموع درآمدهای بیمه ای به 155 میلیارد تومان رسید. سود خالص محقق شده در 9 ماهه نیز 268 میلیارد تومان گزارش شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 11:07:00","date":1658056020000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/249022\/«اتکام»-پرونده-9-ماهه-را-این-گونه-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d3ae08a7c91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 9 ماهه منتهی به خرداد حدود 147 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 9 ماهه منتهی به خرداد حدود 147 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه خرداد ماه 18 میلیارد تومان گزارش شد.\n\n","persian_date":"1401-04-05 17:36:00","date":1656264960000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/247539\/درآمد-حق-بیمه-«اتکام»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b859d6bdd60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 8 ماهه منتهی به اردیبهشت حدود 130 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 8 ماهه منتهی به اردیبهشت حدود 130 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه اردیبهشت ماه 10 میلیارد تومان گزارش شد.\n\n","persian_date":"1401-03-02 10:31:00","date":1653301860000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/244743\/نگاهی-به-روند-درآمد-حق-بیمه-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b233d5c779.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان اعلام نمود اقدام به خرید ساختمان وزرا از بانک سامان (اشخاص وابسته) نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی سامان اعلام نمود اقدام به خرید ساختمان وزرا از بانک سامان (اشخاص وابسته) نموده است.شایان ذکر است ملک مذکور از سال 1396 تحت اجاره شرکت بیمه سامان بوده است. خرید فوق به مبلغ 1040 میلیارد ریال در قبال تسهیلات اجاره به شرط تملیک، که شرکت بیمه اتکایی سامان متعهد گردیده است مبلغ مورد نظر و سود تسهیلات مربوطه جمعاً 1.488 میلیارد ریال طی 36 قسط ماهیانه به بانک پرداخت نماید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 13:17:00","date":1652879820000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/244283\/بیمه-اتکایی-سامان-ملک-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6284b295625c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 7 ماهه منتهی به فروردین حدود 119 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 7 ماهه منتهی به فروردین حدود 119 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه فروردین ماه 11 میلیارد تومان گزارش شد.\n\n\n","persian_date":"1401-02-06 14:21:00","date":1650982860000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/242795\/عملکرد-«اتکام»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267c095f1547.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در خصوص علت تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی امین در خصوص علت تغییرات سود شفاف سازی نمود.\nاتکام اعلام داشت افزایش حق بیمه قبولی که به دلیل استراتژی شرکت در قبول ریسک، افزایش ظرفیت مجاز قبولی، افزایش حد قبولی مندرج در قرارداد واگذاری مازاد خسارت شرکت و ... می باشد و هم چنین افزایش ذخیره خسارت معوق و افزایش سود حاصل از تسعیر از جمله دلایل اصلی رشد سود عملیاتی این شرکت بوده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 18:03:00","date":1650391380000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/242175\/«اتکام»-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/625eba1e3ec44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین گزارش عملکرد نیمه نخست خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 6 ماهه منتهی به اسفند ماه سال جاری برای هر سهم خود 414 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 48 درصدی داشت.\nدرآمدهای بیمه ای این شرکت در نیمه اول به 84 میلیارد تومان رسید.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 14:21:00","date":1650378060000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/242119\/سود-6-ماهه-«اتکام»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e85aaae6b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه اتکایی امین افزایش سرمایه این شرکت را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه اتکایی امین افزایش سرمایه 60 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1401-01-16 11:17:00","date":1649157420000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/241333\/افزایش-سرمایه-«اتکام»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/624be5e64cdf4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 6 ماهه منتهی به اسفند حدود 108 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 6 ماهه منتهی به اسفند حدود 108 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه اسفند ماه 14 میلیارد تومان گزارش شد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 12:19:00","date":1647692340000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/240407\/بررسی-روند-درآمد-حق-بیمه-در-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/623598f36113f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش درآمد بهمن ماه شرکت بیمه اتکایی امین منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 5 ماهه منتهی به بهمن حدود 94 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 13 میلیارد تومان در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-03 16:01:00","date":1645545660000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/238643\/بررسی-روند-درآمد-در-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214d75bcf12d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 4 ماهه منتهی به دی حدود 81 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه دی ماه 22 میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 4 ماهه منتهی به دی حدود 81 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه دی ماه 22 میلیارد تومان گزارش شد.\n","persian_date":"1400-11-05 08:36:00","date":1643099760000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/236671\/مروری-بر-عملکرد-«اتکام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef854cbf557.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه اتکایی امین در 3 ماهه منتهی به آذر سال جاری برای هر سهم خود ۱۹۳ ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 5 درصدی داشت. مجموع درآمدهای بیمه ای اتکایی امین در مدت یاد شده به 63 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 3 ماهه منتهی به آذر سال جاری برای هر سهم خود ۱۹۳ ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 5 درصدی داشت. مجموع درآمدهای بیمه ای اتکایی امین  در مدت یاد شده به 63 میلیارد تومان رسید.\n\n","persian_date":"1400-10-27 16:57:00","date":1642438620000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/235478\/«اتکام»-از-عملکرد-خود-در-3-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e56e9944753.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 3 ماهه منتهی به آذر حدود 59 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 3 ماهه منتهی به آذر حدود 59 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n","persian_date":"1400-10-04 09:43:00","date":1640425380000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/233383\/«اتکام»-از-عملکرد-3-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c6b66e75734.jpg","img_text":""},{"text":" نشست تخصصی تحلیل و بررسی شرکت بیمه اتکایی امین با حضور مدیران این شرکت و فعالان و تحلیل گران بازار سرمایه برگزار شد. \nنشست تخصصی تحلیل و بررسی شرکت بیمه اتکایی امین با حضور  مدیران این شرکت و فعالان و تحلیل گران بازار سرمایه برگزار شد.\nاین نشست تخصصی و تحلیلی با ارائه تحلیلی از وضعیت شرکت بیمه اتکایی امین آغاز شد. هانیه جعفری مدیر تحلیل سبد گردان اندیشه صبا با ارائه تحلیلی از وضعیت صنعت بیمه در ایران و جهان در خصوص کارکردهای بیمه اتکایی گفت: هیچ شرکت بیمه ای توانایی مالی صدور تعداد نامحدود پوشش های بیمه ای در رشته‌های مختلف را ندارد. بیمه اتکایی روشی کارآمد و کم هزینه برای تقسیم ریسک بین چند شرکت بیمه اتکایی است. او در ادامه در خصوص مزایا و کارکردهای این نوع بیمه گفت: پراکنده کردن میزان تعهدات در مقابل خطرات، افزایش توان شرکت‌های بیمه در گسترش فعالیت خود، توانایی پذیرش پوشش دادن انواع خطرات و معامله در حجم‌های مختلف مالی، ثبات عمل در امر پذیرش خطرات، امکان ارائه خدمات متنوع‌تر، امکان سرمایه‌گذاری بیشتر در فعالیت‌های بیمه‌ای و افزایش ظرفیت پذیرش ریسک و صدور بیمه‌نامه از مزیت های بیمه های اتکایی است.\nجعفری با معرفی شرکت بیمه اتکایی امین گفت: شرکت بیمه اتکایی امین، به‌عنوان اولین شرکت اتکایی کشور در سال 1383 پروانه فعالیت خود را در زمینه انجام عملیات بیمه اتکایی در تمامی رشته های بیمه از بیمه مرکزی ج ا ا دریافت کرده  و سهم این شرکت در بازار بیمه های اتکایی 2.11% است. او ادامه داد: این شرکت با نماد اتکا در شهریور ماه سال جاری  از بازار دوم فرابورس به بورس منتقل شد و در حال حاظر  سرمایه آن  500 میلیارد تومان است. \nجعفری همچنین با اشاره به اینکه در حال حاضر ارزش بازار این شرکت در حدود 1987 میلیارد تومان است اضافه کرد: درحال حاضر ۳۲ شرکت در صنعت بیمه کشور فعالیت می کنند که در این میان شرکت بیمه اتکائی امین بعنوان تنها شرکت بیمه اتکائی ثبت شده در مناطق آزاد تجاری، در حوزه سرزمین اصلی و مناطق آزاد در زمینه اتکائی فعالیت می کند. او ادامه داد: میزان ظرفیت قبولی اتکائی در هر ریسک واحد در بین شرکت‌های بیمه دولتی و خصوصی مجموعا۷۳،۴۲۹  میلیارد ریال است که شرکت بیمه اتکائی امین (سهامی عام) با ظرفیت۱،۵۴۸ میلیارد ریالی۲\/۱۱ درصد ظرفیت مجاز قبولی اتکایی را در اختیار دارد.\nجعفری در ادامه با اشاره به صورت های مالی، میزان بازدهی و روند سود سازی، نسبت توانگری این شرکت،  فعالیت های سرمایه گذاری، دارایی ارزی و ... تحلیلی از آینده این شرکت را ارائه کرد. فایل این تحلیل را اینجا ببینید. ادامه این نشست  اما با پرسش و پاسخ از مدیران شرکت بیمه اتکایی امین پی گرفته شد.\nخسارت زا بودن بدنه کشتی \n به نژاد معاون اتکایی بیمه اتکایی امین در پاسخ به سوالی مبنی بر اینکه چرا  بالاترین حق بیمه در بخش نفت انرژی بوده اما  بیشترین خسارت مربوط به کشتی بوده است؛ گفت: ما در بخش نفت و انرژی خسارت بالایی نداشتیم؛  در مقابل رشته بدنه کشتی جز رشته های با ضریب خسارت بالایی است و این خسارت ها مربوط به سال 97 بوده است و بخشی از آن از نظر پرداختی به سال جاری منتقل شده است.  اما ما از آن سال سهم رشته های کشتی را کاهش داده ایم  و در حال حاظر این میزان تنها  به 2.4 درصد رسیده است.\nسرمایه گذاری در سهام را بیشتر می کنیم\nاخوان سرپرست امور مالی بیمه اتکایی امین نیز  در پاسخ به سوالی در خصوص سهم بالای سپرده های بانکی در سبد سرمایه گذاری این شرکت و احتمالا الزامی بودن آن گفت: در صنعت بیمه آیین نامه سال 97 بیمه مرکزی در خصوص حد نصاب های سرمایه گذاری وجود دارد، اما استراتژی و ماهیت شرکت نیز به نحوی است که  وجوه نقد در اختیارمان باشد تا به سرعت بتوانیم خسارت ها را پرداخت کنیم. قسمتی از این مبالغ ریالی و نیمی دیگر ارزی است و بیشتر افزایش نرخ ارز موجب بالا رفتن سهم سپرده های بانکی در سبد سرمایه گذاری شده است او ادامه داد: اما اگر  به روند سرمایه گذاری در سهام و بسترهای دیگر با بازدهی بیشتر نگاه کنید درخواهید یافت که روند ما صعودی بوده و میزان سرمایه گذاری ها افزایش یافته است.\nسهم کم شرکت ها از بیمه اتکایی \n سید مصطفی کیایی مدیر عامل بیمه اتکایی نیز که در این نشست حضور داشت با تحلیل شرایط صنعت بیمه اتکایی گفت: در حال حاضر 93 درصد بازار بیمه اتکایی در دست دولت شامل بیمه مرکزی و بیمه ایران است و تنها 7 درصد بازار در اختیار شرکت‌های بیمه اتکایی غیردولتی است و اتفاقا سهم دولت از 90 درصد به 93 درصد افزایش یافته و این به خاطر کوچک بودن سرمایه شرکت‌های بیمه اتکایی است.\nبه گفته وی باید شرکت‌های بیمه اتکایی یا در هم ادغام شوند یا سرمایه خود را تقویت کنند تا بتوانند سهم بیشتری از بازار بیمه اتکایی کشور به دست آورند. وی با اشاره به مجوز های صادر شده در این بخش گفت: یک شرکت بیمه اتکایی به محض شروع کردن  تا 90 درصد احتمال  صدمه دیدن  را دارد  و تازه بعد از 10 سال این احتمال به 50 درصد می رسد. شرکت اتکایی امین نیز بعد از 20 سال از توانایی های خود به درستی استفاده کرده و اکنون ماندگار شده است. شرکت های اتکایی تا 10 سال امکان ورشکستگی کامل را دارند. او با انتقاد از ورود شرکت های تازه گفت : بار ها در جلسات مختلف این موضوع را مطرح کرده ام که شرکت های تازه  هیچ کمکی به صنعت بیمه کشور و ارتباط با خارج نمی کنند. او ادامه داد همانطور که به درستی  بانک مرکزی  اجازه بانک تازه ای را نمی دهد باید گفت که  کشور ما  نیاز به اینهمه بیمه نیز  ندارد و این اشکالاتی است که دولت به اشتباه اتخاذ کرده و بر این اساس مسئولیت خود را افزایش داده است.\nتسعیر ارز و بانک مرکزی ، تسعیر ارز قابل تقسیم است؟\nکیایی  درباره دارایی ارزی شرکت گفت در حال حاضر 14 میلیون دلار و 9 میلیون یورو حواله و منشا داخلی را در حساب های شرکت در اختیار داریم. این منابع با بخشنامه بانک مرکزی به ترتیب 15.5 و 19 هزار تومان در حساب های ما نشسته است.  او تراز ارزی ما همواره مثبت بوده است. در صورتی که منشا های خارجی و داخلی از میان برداشته شود ما می توانید این منابع را بر اساس نرخ های نیمایی تعریف و سود آن را تعریف کنیم.اما این منابع فعلا  به عنوان پشوانه شرکت در شرکت وجود دارد.\nاو با اشاره به این موضوع که محدودیت های پیشین بیمه مرکزی به خاطر  محدودیت به دلیل کسری ذخایر شرکت ها بوده است؛ گفت: زیرا شرکت ها ملزم بودند که کسری ذخایر خود را پر کنند. اما بیمه اتکایی امین کسری ذخایری ندارد و در نتیجه تا به حال بیمه مرکزی در این خصوص مداخله ای نداشته و اظهار نظری در خصوص تقسیم سود ما نداشته است. بیمه مرکزی حتی در خصوص بالا بودن ذخایر ما بحث هایی را مطرح کرده است. اما ما یک چهارم این مبلغ را به عنوان مالیات پرداخت می کنیم که این چندان جالب نیست. چاره ای هم جز اجرای مقررات هم نداریم.\nروند سود سازی ادامه دارد \nکیایی در خصوص عملکرد شرکت بیمه اتکایی امین گفت: اعتقاد داریم کار برزرگی نکردیم اما  با توجه به آنچه که در اختیار داریم؛  تلاش کردیم که خوب و شفاف عمل کنیم.اگر به وضعیت و صورت های مالی ما نگاهی بیاندزنید در خواهید یافت که نیروهای انسانی ما، نیروهای جوان و توانمند هستند که در پی بزرگ شدن شرکت هستند.\nکیایی در انتهای این نشست با تصریح بر ایننکه با توجه به شرایط شرکت و نحوه ی سرمایه گذاری ها تداوم سود سازی بیمه اتکایی تداوم خواهد داشت گفت:  پیش بینی سود از فعالیت های بیمه ای در سال آینده را نمی توانیم  به طور دقیق  تعیین کنیم، زیر ممکن است خسارت سنگینی ایجاد شود و این اثر خود را در خسارات معوق ببیند اما با توجه به ذخایری موجود پیشبینی می کنیم که همچنان تراز بیمه ای ما مثبت بماند. از سوی دیگر قرار دادها به نوعی طراحی شده که در خسارت های بزرگ لازم نیست که از منابع شرکت استفاده کنیم.وی در خصوص آینده درآمدهای بیمه ای بیمه گفت: ما پیشبینی می کنیم در سال آینده 25 درصد فعالیت های بیمه ای افزایش پیدا می کند و با توجه به سرمایه گذاری های صورت گرفته انتظار می رود   سود سازی بیمه اتکایی امین تداوم یابد.\n","persian_date":"1400-09-06 11:52:00","date":1638013920000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/231572\/تداوم-سود-سازی-اتکام","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849TUe0-1638001362.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 2 ماهه منتهی به آبان 1400 حدود 37 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 23 میلیارد تومان آن در آبان محقق شده که نسبت به ماه قبل روند افزایشی را پیش رو گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 2 ماهه منتهی به آبان 1400 حدود 37 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 23 میلیارد تومان آن در آبان محقق شده که نسبت به ماه قبل روند افزایشی را پیش رو گرفته است.\n\n","persian_date":"1400-09-02 17:11:00","date":1637687460000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/231133\/فروش-37-میلیارد-تومانی-حق-بیمه-«اتکام»-در-2-ماهه-منتهی-به-آبان-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cef7590d62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت بیمه اتکایی امین توضیحات تکمیلی در خصوص تغییرات بیش از 30 درصد سود عملیاتی ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه اتکایی امین توضیحات تکمیلی در خصوص تغییرات بیش از 30 درصد سود عملیاتی ارائه داد.\n\n","persian_date":"1400-09-02 13:34:00","date":1637674440000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/231087\/توضیحات-«اتکام»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cbc84ca083.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه اتکایی امین در 12 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 900 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 77 درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت بیمه اتکایی امین در 12 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 900 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 77 درصدی داشت.\n\n","persian_date":"1400-08-30 18:39:00","date":1637519940000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/230898\/عملکرد-12-ماهه-«اتکام»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619a610e8b830.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی امین در مدت 1 ماهه منتهی به مهر حدود 14 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 1 ماهه منتهی به مهر حدود 14 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n","persian_date":"1400-08-01 16:49:00","date":1635007740000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/228717\/بیمه-اتکایی-امین-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61740bd52e0b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 15:54:00","date":1633276440000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/227092\/شفافیت-سازی-دارایی-های-ملکی-«اتکام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در مدت ١٢ماهه منتهی به شهریورحدود ١٨٠میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 12ماهه منتهی به شهریورحدود 180میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-07-03 13:08:00","date":1632575280000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/225906\/فروش-١٨٠میلیارد-تومانی-حق-بیمه-«اتکام»-در-١٢-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٢٨ درصدی شرکت بیمه اتکایی امین از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 28 درصدی شرکت بیمه اتکایی امین از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n \n","persian_date":"1400-06-02 14:58:00","date":1629817080000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/223480\/افزایش-سرمایه-«اتکام»-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در مدت ١١ ماهه منتهی به مرداد حدود ١۶١ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 11 ماهه منتهی به مرداد حدود 161 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-06-01 09:13:00","date":1629709980000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/223354\/نگاهی-به-روند-حق-بیمه-صادره-«اتکام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(31).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت بیمه اتکایی امین در تاریخ ٣شهریور ماه بعد از انتقال به بازار دوم بورس تهران اماده انجام معامله خواهد بود. \n به گزارش بورس24 ، نماد شرکت بیمه اتکایی امین در تاریخ 3شهریور ماه بعد از انتقال به بازار دوم بورس تهران اماده انجام معامله خواهد بود.\n \n","persian_date":"1400-05-31 16:03:00","date":1629648180000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/223319\/بیمه-اتکایی-امین-٣شهریور-بازگشایی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در ١٠ ماهه منتهی به تیر ١۴٠٠ حدود ١۴٨ میلیارد تومان حق بیمه صادره داشته است .حق بیمه صادره تیر حدود ١١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 10 ماهه منتهی به تیر 1400 حدود 148 میلیارد تومان حق بیمه صادره داشته است .حق بیمه صادره تیر حدود 11 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-05 11:24:00","date":1627385040000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/221969\/بیمه-اتکایی-امین-در-١٠ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه اتکایی امین در ٩ ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود ۴٨١ ریال سود محقق کرده که نسبت به مدت مشابه قبل رشد ٨۶ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه اتکایی امین در 9 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 481 ریال سود محقق کرده که نسبت به مدت مشابه قبل رشد 86 درصدی داشته است.\n \n","persian_date":"1400-04-29 14:31:00","date":1626791460000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/221319\/«اتکام»-از-٩-ماهه-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(28).jpg","img_text":""},{"text":" به گزارش بورس ٢۴،شرکت بیمه اتکایی امین با نماد اتکام در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شد. \n به گزارش بورس24 ،شرکت بیمه اتکایی امین با نماد \"اتکام\" در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شد.\n \n","persian_date":"1400-04-27 11:40:00","date":1626608400000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/220967\/«اتکام»-به-بازار-دوم-بورس-تهران-منتقل-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در خصوص شرکت در مزایده و خرید ملک از بیمه ایران توضیحات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در خصوص شرکت در مزایده و خرید ملک از بیمه ایران توضیحات تکمیلی ارائه نمود.\n \n","persian_date":"1400-04-12 12:13:00","date":1625314380000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/220149\/توضیحات-«اتکام»-در-خصوص-خرید-ملک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در ٩ ماهه منتهی به خرداد ١۴٠٠ حدود ١٣۶ میلیارد تومان حق بیمه صادره داشت.حق بیمه صادره خرداد ١١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در 9 ماهه منتهی به خرداد 1400 حدود 136 میلیارد تومان حق بیمه صادره داشت.حق بیمه صادره خرداد 11 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-02 12:23:00","date":1624450980000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/219366\/روند-حق-بیمه-صادره-در-بیمه-اتکایی-امین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین اعلام نمود در بیمه نامه کنسرسیومی پالایشگاه تهران (به راهبری بیمه ایران) به میزان ٢ درصد بصورت قبولی اختیاری و ١.۵ درصد به صورت قبولی قراردادی (به راهبری بیمه مرکزی ج. ا. ا)، مشارکت دارد. با توجه به برخورداری این شرکت از پوشش قرارداد اتکایی مازاد خسارت، حداکثر سهم نگهداری در خسارت فوق (درمجموع قبولیهای اختیاری و قراردادی ) ۴٠٠،٠٠٠ یورو می باشد که با توجه به برخورداری این شرکت از ذخایر خسارت معوق (با در نظر گرفتن IBNR ٣۵ %)، اثر سود و زیانی آن برای این شرکت قابل توجه نخواهد بود.  \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین اعلام نمود در بیمه نامه کنسرسیومی پالایشگاه تهران (به راهبری بیمه ایران) به میزان 2 درصد بصورت قبولی اختیاری و 1.5 درصد به صورت قبولی قراردادی\n (به راهبری بیمه مرکزی ج. ا. ا)، مشارکت دارد. با توجه به برخورداری این شرکت از پوشش قرارداد اتکایی مازاد خسارت، حداکثر سهم نگهداری در خسارت فوق (درمجموع قبولیهای اختیاری و قراردادی ) 400،000 یورو می\n باشد که با توجه به برخورداری این شرکت از ذخایر خسارت معوق (با در نظر گرفتن IBNR 35 %)، اثر سود و زیانی آن برای این شرکت قابل توجه نخواهد بود. همچنین مبلغ نهایی سهم این شرکت از خسارت پس از اعلام\n راهبر کنسرسیوم (بیمه ایران) اطلاع رسانی خواهد شد. مزید استحضار، این شرکت به منظور تسریع در فرایند پرداخت خسارت، طی نامه پیوست آمادگی خود را جهت پرداخت سهم خود از علی الحساب خسارت پرداختی به شرکت\n سهامی بیمه ایران (راهبر کنسرسیوم) اعلام نموده است.\n \n","persian_date":"1400-03-18 15:29:00","date":1623166140000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/218537\/بیمه-اتکایی-امین-از-اثر-خسارت-آتش-سوزی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه اتکایی امین افزایش سرمایه ٢٨ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره بیمه اتکایی امین افزایش سرمایه 28 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n \n","persian_date":"1400-03-08 08:37:00","date":1622277420000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/218111\/«اتکام»-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در مدت ٨ ماهه منتهی به اردیبهشت حدود ١٢۵ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 8 ماهه منتهی به اردیبهشت حدود 125 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-03-01 13:24:00","date":1621689840000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/217353\/بررسی-عملکرد-«اتکام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در مدت ۴ ماهه منتهی به فروردین حدود ١١٢ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی امین در مدت 4 ماهه منتهی به فروردین حدود 112 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-02-01 12:23:00","date":1619007780000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/215272\/بیمه-اتکایی-امین-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بیمه اتکایی امین در ۶ ماهه منتهی به اسفند ماه ٩٩ برای هر سهم خود ٣۶٧ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ۴٢١ درصد رشد داشت.  \nبه گزارش کدال نگر بورس ٢۴ ، بیمه اتکایی امین در ۶ ماهه منتهی به اسفند ماه ٩٩ برای هر سهم خود ٣۶٧ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ۴٢١ درصد رشد داشت.\n\n","persian_date":"1400-01-29 13:26:00","date":1618752360000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/214911\/تحقق-سود-٣۶٧-ریالی-در-بیمه-اتکائی-امین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210418085606.jpg","img_text":""},{"text":" بیمه ای اتکایی امین را باید در زمره شرکتهایی دانست که منابع حاصل از درآمد خود را در سال های اخیر در سرفصل مطلوبی به کار گرفته است؛ سرفصلی به نام افزایش سرمایه. \n بورس24 : بیمه ای اتکایی امین را باید در زمره شرکتهایی دانست که منابع حاصل از درآمد خود را در سال های اخیر در سرفصل مطلوبی به کار گرفته است؛ سرفصلی به نام افزایش سرمایه.\n بیمه اتکایی امین از جمله شرکت هایی است که از سال 1396 روند افزایش سرمایه را همواره در دستور کار داشته و سرمایه خود را اخیرا به 390 میلیارد تومان رسانده است. هرچند که این سرمایه در مقایسه با مقیاس\n جهانی و تبدیل آن به دلار سرمایه ی با اهمیتی به شمار نمی رود و بیمه اتکایی امین در میان شرکت های بیمه اتکایی رتبه هفتم را دارد اما نگاه مدیریتی و سهام داران این مجموعه به ضرورت افزایش سرمایه برای\n گسترش برنامه های کسب و کار در راستای برنامه های استراتژیک نگاهی عمیق و مثبت به عملکرد این شرکت است. از سوی دیگر سرمایه این شرکت در میان شرکت های بیمه ای داخلی نیز به صورت مناسبی ترمیم شده است.\n بنابراین هرچند که رقبای جدیدی در حال تولد در بازار بیمه ای کشور در بخش اتکایی هستند اما به نظر می رسد که برنامه افزایش سرمایه که جزء لاینفک برنامه های مدیریتی این شرکت در سال های اخیر است دست بیمه\n اتکایی امین را برای مانورهای رقابتی بازگذارد.\n قطعا افزایش سرمایه این شرکت بیمه ای می تواند سهم نگهداری آن را تحت تاثیر قرار دهد و کسب پرتفوی مناسب تاثیر مستقیم در سرفصل حقوق صاحبان سهام دارد .\n نسبت خسارت حدود 16درصد این شرکت بیمه ای نشان می دهد در شرایطی که بازار بیمه ای کشور از وجود نرخ های غیرفنی رنج میبرد و راه علاج آن تاسیس بازار متشکل بیمه ای عنوان شده اما اکچوئری و انتخاب صحیح ریسک\n در این شرکت بیمه ای در راس هرم سطح کسب و کار قرار دارد.\n از سوی دیگر اتکایی امین از جمله شرکت هایی است که از کفایت ذخایر مطلوبی برخوردار است و روند ذخایر این شرکت در سال های اخیر که به 247 میلیارد تومان رسیده است موید این نکته است.بیمه اتکایی امین در\n گزارشات سه ماهه خود اذعان دارد که ذخایر خود را با IBNR بالغ بر 35 درصد لحاظ کرده است.\n استراتژی های مالی این شرکت که ریسک های خود را با دقت انتخاب می کند جمع حقوق مالکانه صاحبان سهام را به 689 میلیارد تومان رسانده که بیش از یک برابر سرمایه است.\n بازیافت خسارت ها در کنار حق بیمه تولیدی که دوبرابر افزایش یافته است سبب افزایش سود شناسایی شده در سه ماهه منتهی به آخر آذرماه سال جاری به مبلغ 78 میلیارد تومان شده است.\n درآمد 938 میلیارد تومانی این شرکت اتکایی از سرمایه گذاری در اوراق بهادار و سپرده بانکی رویداد با اهمیت دیگری در وضعیت درآمدی این شرکت است.\n مدیرعامل بیمه اتکایی امین در جلسه مجمع اخیر این شرکت برای بررسی عملکرد سال مالی منتهی به 31 شهریور امسال اذعان کرده است که در سال مالی 1399 با انتخاب ریسکهای مناسب و مشارکت در ریسکهای ملی، حق بیمه\n قبولی خود را با رشد 34 درصدی نسبت به سال مالی قبل محقق نماید، که این میزان رشد متناسب با رشد حق بیمه صنعت بوده است. همچنین شرکت نسبت خسارت قابل قبولی معادل 42 درصد را داشته است.\n بیمه اتکایی امین هماهنگی کاملی با معاونت اتکایی بیمه مرکزی داشته و در پذیرش ریسک و قراردادهایی که بیمه مرکزی در آن بعنوان لیدر حضور دارد، مشارکت می نماید. همچنین شرکت بیمه اتکایی امین از پشتوانه\n قوی ذخایر خسارتهای معوق برخوردار بوده و با تائید هیأت مدیره و براساس مجوز دریافتی از بیمه مرکزی ج.ا. ا. ، ذخیره خسارت معوق سال مالی منتهی به 31 \/ 06 \/ 1399 که بر اساس خسارتهای معوق به روز شده\n محاسبه گردیده است و با احتساب IBNR به میزان 35% که بالاترین احتساب IBNR در کل صنعت بیمه می باشد را در حساب های خود لحاظ نماید.\n وی اظهار امیدواری کرد که با ریسک پذیری فنی و هماهنگی با بیمه مرکزی و سهامداران بزرگ بیمه ای شرکت و ذخائر شرکت که دارای بهترین وضعیت در کل صنعت بیمه کشور (ذخیره خسارت معوق نزدیک به سه برابر حق بیمه\n قبولی شرکت) می باشد، سال آینده نیز این شرکت بتواند رشد و شکوفایی بیشتری داشته باشد. این شرکت توانست با انتخاب بهترین روش سرمایه گذاری، بدون ایجاد شرکتهای زیرمجموعه و با بکارگیری حداقل نیروهای\n انسانی (تعداد پرسنل در پایان سال 18 نفر با میانگین سنی 38 سال) بهترین بازدهی سرمایه گذاری به میزان 29% را از تاریخ تأسیس تا کنون بدست آورد. شایان ذکر است سود خالص شرکت 117% (معادل 1،070،042 میلیون\n ریال) نسبت به سال مالی قبل افزایش داشته است.\n لازم به ذکر است که سپرده های ارزی با منشاء داخلی شرکت در پایان سال مالی طبق بخشنامه شماره 99\/500\/115634 مورخ 26 \/ 08 \/ 1399 بیمه مرکزی با نرخهای 110،000 ریال به ازاء هر دلار و 129،000 ریال به\n ازاء هر یورو تسعیر گردیده است.\n شرکت بیمه اتکایی امین فاقد هرگونه بدهی به سازمان تامین اجتماعی و سازمان امور مالیاتی می باشد.\n در خصوص دستور جلسه مصوبات ذیل به اتفاق آرا به تصویب سهامداران رسید.\n صورت های مالی شرکت برای سال مالی منتهی به 31 \/ 06 \/ 1399 به تصویب رسید.\n مبلغ 365 ریال به ازای هر سهم برای سود نقدی سهامداران (85 درصد سود قابل تقسیم) تصویب و مقرر گردید بر اساس قانون تجارت به سهامداران پرداخت گردد. این میزان سود بالاترین میزان تقسیم سود در صنعت بیمه\n کشور بوده است. سود سهامداران حقیقی از تاریخ 30 \/ 11 \/ 1399 از طریق کلیه شعب بانک ملی قابل پرداخت خواهد بود.\n با توجه به اینکه شرکت موظف به رعایت کلیه آیین نامه ها و بخشنامه های ابلاغی بیمه مرکزی می باشد و بندهای اصلی مندرج در گزارش حسابرس محترم نیز به این موضوع اشاره می نماید، لذا مجمع تکلیف خاصی مقرر\n ننموده است.\n در پایان کلیه سهامداران حاضر در جلسه و نمایندگان قانونی آنان از عملیات فنی و مالی شرکت در سال مالی منتهی به 31 \/ 06 \/ 1399 اظهار رضایت نموده و از مدیرعامل، هیات مدیره و کارکنان شرکت قدردانی کردند.\n سپس در مجمع عمومی عادی به طور فوق العاده که ساعت 16 برگزار گردید، نسبت به انتخاب اعضای اصلی و علی البدل هیئت مدیره با رأی گیری از سهامداران اقدام گردید که در نتیجه شرکت های سهامی بیمه ایران، توسعه\n کسب و کار سبا ، شرکت بیمه آسیا ، شرکت بیمه دانا و سرمایه گذاری های خارجی ایران به عنوان اعضای اصلی هیئت مدیره انتخاب گردیدند .شرکت های بیمه البرز و سرمایه گذاری صبا تأمین نیز به عنوان دو عضو علی\n البدل هیاًت مدیره انتخاب شدند.\n منبع: راز پول\n","persian_date":"1399-11-04 10:22:00","date":1611397320000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/211064\/مانور-اتکایی-امین-در-بازار-رقابتی--ترکیب-هیات-مدیره-مشخص-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210123065255.jpg","img_text":""},{"text":" بلوک ٧.٣٢ درصدی سهام بیمه اتکایی امین در حالی توسط سازمان خصوصی سازی در فرابورس عرضه شد که خریداران اقبالی به این بلوک بیمه‌ای از خود نشان ندادند. \n بورس24 : بلوک 7.32 درصدی سهام بیمه اتکایی امین در حالی توسط سازمان خصوصی سازی در فرابورس عرضه شد که خریداران اقبالی به این بلوک بیمه‌ای از خود نشان ندادند.\n بلوک 7.32 درصدی سهام بیمه اتکایی امین شامل 285 میلیون و 636 هزار و 355 سهم توسط سازمان خصوصی‌سازی به صورت 50 درصد نقد و بقیه اقساط 12 ماهه با نرخ سود فروش اقساطی 18 درصد و فاصله هر قسط شش ماه\n شنبه گذشته در فرابورس عرضه شده و بدون خریدار باقی ماند.\n شایان ذکر است قیمت پایه این میزان سهام این شرکت بیمه ای قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از مبلغ 10830ریال کمتر نباشد، و ارزش کل پایه\n آن 3 هزار و 93میلیارد و 441میلیون و 724هزار و 650ریال برای این واگذاری تعیین شده بود.\n","persian_date":"1399-10-22 14:43:00","date":1610376180000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/210432\/چه-خبر-از-عرضه-بلوک-٧.٣٢-درصدی-سهام-بیمه-اتکایی-امین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210111111316.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت بیمه اتکایی امین از تاریخ ١٧ دی ماه بازارگردانی می شود. \n \n","persian_date":"1399-10-15 16:52:00","date":1609779120000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/210074\/«اتکام»-بازار-گردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(18).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، ٧.٣٢ درصد از سهام شرکت بیمه اتکایی امین به قیمت پایه هرسهم معادل قیمت پایانی روز قبل از عرضه به اضافه ٢٠درصد به شرطی که از مبلغ ١٠،٨٣٠ ریال کمتر نباشد ، به صورت عمده واگذار می شود.تاریخ عرضه ٢٠دی ماه می باشد. \n \n","persian_date":"1399-09-19 20:43:00","date":1607546580000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/208752\/بلوک-٧.٣٢درصدی-شرکت-بیمه-اتکایی-امین-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%851(3).jpg","img_text":""},{"text":" بلوک ٧.٣٢ درصدی بیمه اتکایی امین به قیمت هر سهم ١٠٨٣ تومان توسط سازمان خصوصی‌سازی در فرابورس عرضه می‌شود. \n بورس24 : بلوک 7.32 درصدی بیمه اتکایی امین به قیمت هر سهم 1083 تومان توسط سازمان خصوصی‌سازی در فرابورس عرضه می‌شود.\nبلوک 7.32 درصدی بیمه اتکایی امین شامل 285 میلیون و 636 هزار 355 سهم توسط سازمان خصوصی‌سازی در فرابورس ایران عرضه می‌شود.\nاین میزان سهام به قیمت تابلوی فرابورس در روز عرضه(معادل قیمت پایه روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از 10 هزار و 830 ریال کمتر نباشد، و ارزش کل پایه 3 هزار و 93 میلیارد و 441 میلیون ریال به صورت 20 درصد نقد و بقیه اقساط یک ساله واگذار می‌شود.\n","persian_date":"1399-08-28 11:18:00","date":1605698280000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/207524\/بلوک-٧.٣٢-درصدی-بیمه-اتکایی-امین-عرضه-می‌شود؛-حدودا-۶٠-درصد-بالاتر-از-نرخ-تابلو","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201118074830.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٨ درصدی بیمه اتکایی امین از محل سود انباشته، سایر اندخته ها را صادر نمود. \n\n","persian_date":"1399-06-05 16:50:00","date":1598460600000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/203680\/مجوز-افزایش-سرمایه-«اتکام»-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture1(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه اتکائی امین افزایش سرمایه ١٨ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \n \n","persian_date":"1399-04-11 17:06:00","date":1593623160000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/200625\/افزایش-سرمایه-بیمه-اتکائی-امین-به-تصویب-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ١٠ درصدی شرکت بیمه اتکایی امین از محل سود انباشته، سایر اندوخته‌ها را صادر نمود. \n \n","persian_date":"1398-12-13 01:20:00","date":1583198400000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/193638\/موافقت-سازمان-با-افزایش-سرمایه-بیمه-اتکایی-امین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(13).jpg","img_text":""},{"text":" عرضه بلوک ١١ درصدی بیمه اتکایی امین که قرار بود به قیمت پایه هر سهم ۴٨٧۵ ریال توسط سازمان خصوصی‌سازی در فرابورس ایران انجام شود، لغو شد. \n بورس24 : عرضه بلوک 11 درصدی بیمه اتکایی امین که قرار بود به قیمت پایه هر سهم 4875 ریال توسط سازمان خصوصی‌سازی در فرابورس ایران انجام شود، لغو شد.\n شرکت فرابورس ایران از لغو عرضه بلوک 11.44 درصدی شرکت بیمه اتکایی امین به درخواست عرضه‌کننده و کارگزاری این شرکت خبر داد.\n پیش‌تر سازمان خصوصی‌سازی اعلام کرده بود بلوک 11.44 درصدی شرکت بیمه اتکایی امین را به قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) بعلاوه 20 درصد به شرط آن که از مبلغ\n 4875ریال کمتر نباشد، در روز سه‌شنبه، 29 بهمن در فرابورس ایران عرضه می‌کند.\n این سازمان بلوک 11.44 درصدی بیمه اتکایی امین که 343 میلیون و 197 هزار و 446سهم این شرکت را شامل می‌شود، برای این واگذاری به‌صورت 30 درصد نقد و بقیه اقساط 2 ساله با فاصله هر قسط شش ماه و\n نیز ارزش کل پایه یک هزار و 673میلیارد و 87میلیون و 549هزار و 250ریال آن آگهی کرده بود.\n این گزارش می‌افزاید: در حال حاضر شرکت‌های سهامی بیمه ایران با 17.95 درصد، بیمه آسیا با 15.16 درصد، سرمایه‌گذاری‌های خارجی ایران با 11.44 درصد، بیمه دانا با 10.02 درصد، توسعه کسب\n و کار سبا با 9.98 درصد، سرمایه‌گذاری صبا تأمین با 9.88 درصد، بیمه ایران معین با 8.10 درصد، بیمه البرز با 6.3 درصد و سایر سهامداران با 11.17 درصد ترکیب سهامداری بیمه اتکایی امین را تشکیل\n می‌دهند.\n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/191805\/عرضه-بلوک-١١-درصدی-بیمه-اتکایی-امین-در-فرابورس-لغو-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200127052429.jpg","img_text":""},{"text":" بلوک ١١ درصدی بیمه اتکایی امین به قمت پایه هر سهم ۴٨٧۵ ریال توسط سازمان خصوصی‌سازی در فرابورس ایران عرضه می‌شود. \n بورس24 : بلوک 11 درصدی بیمه اتکایی امین به قمت پایه هر سهم 4875 ریال توسط سازمان خصوصی‌سازی در فرابورس ایران عرضه می‌شود.\n بلوک 11.44 درصدی شرکت بیمه اتکایی امین به قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) بعلاوه 20 درصد به شرط آن که از مبلغ 4875ریال کمتر نباشد، در فرابورس ایران عرضه\n می‌شود.\n سازمان خصوصی‌سازی این بلوک 11.44 درصدی را که 343 میلیون و 197 هزار و 446سهم این شرکت را شامل می‌شود که به‌صورت 30 درصد نقد و بقیه اقساط 2 ساله با فاصله هر قسط شش ماه در روز سه شنبه،\n 29 بهمن ماه خواهد کرد.\n همچنین ارزش کل پایه درنظر گرفته شده برای واگذاری بلوک 11.44 درصدی بیمه اتکایی امین مبلغ یک هزار و 673میلیارد و 87میلیون و 549هزار و 250ریال و مبلغ سپرده شرکت در مزایده آن نیز 167میلیارد و 308میلیون\n و 754هزار و 925 ریال تعیین شده است.\n این گزارش می‌افزاید: در حال حاضر شرکت‌های سهامی بیمه ایران با 17.95 درصد، بیمه آسیا با 15.16 درصد، سرمایه‌گذاری‌های خارجی ایران با 11.44 درصد، بیمه دانا با 10.02 درصد، توسعه کسب\n و کار سبا با 9.98 درصد، سرمایه‌گذاری صبا تأمین با 9.88 درصد، بیمه ایران معین با 8.10 درصد، بیمه البرز با 6.3 درصد و سایر سهامداران با 11.17 درصد ترکیب سهامداری بیمه اتکایی امین را تشکیل\n می‌دهند.\n","persian_date":"1398-10-29 01:20:00","date":1579396800000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/191354\/بلوک-١١-درصدی-بیمه-اتکایی-امین-روی-میز-فرابورس-می‌رود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200119075409.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه اتکایی امین افزایش سرمایه ١٠ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \n\n","persian_date":"1398-09-19 01:20:00","date":1575940800000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/189398\/افزایش-سرمایه-بیمه-اتکایی-امین-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191210105946.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین اعلام داشت مقرر گردید سرمایه شرکت از مبلغ ٣.٠٠٠ میلیارد ریال به ٣.٣٠٠ میلیارد ریال از محل اندوخته سرمایه ای و سود انباشته افزایش یابد. \n \n","persian_date":"1398-09-16 01:20:00","date":1575681600000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/189191\/تغییر-مبلغ-افزایش-سرمایه-در--بیمه-اتکایی-امین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه اتکایی امین افزایش سرمایه ١٧ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \n \n","persian_date":"1398-09-09 01:20:00","date":1575076800000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/188876\/افزایش-سرمایه-بیمه-اتکایی-امین-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در خصوص وضعیت خسارت پرداختی در سال مالی ٩٨ توضیحاتی ارائه نمود. \n \n","persian_date":"1398-06-06 01:20:00","date":1566955200000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/184650\/شفاف-سازی--بیمه-اتکایی-امین-در-خصوص--وضعیت-خسارت-پرداختی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-06-03 01:20:00","date":1566696000000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/184481\/-بیمه-اتکایی-امین-از-نتیجه-کنفرانس-خبری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،بیمه اتکایی امین از فرصت ها و چالش ها و عملکرد شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-30 01:20:00","date":1563672000000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/183013\/بیمه-اتکایی-امین-از-فرصت-ها-و-چالش-ها-در-گزارش-تفسیری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین در خصوص توضیحاتی ارائه نمود. \n \n","persian_date":"1398-02-09 01:20:00","date":1556500800000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/179546\/توضیحات--بیمه-اتکایی-امین-در-خصوص-عملکرد-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ٢٠ درصدی شرکت بیمه اتکائی امین را صادر نمود. \n \n","persian_date":"1397-10-13 10:43:00","date":1546512180000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/175373\/بیمه-اتکائی-امین-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکایی امین اعلام داشت تحقق سود ٣۵۶ ریالی واقعی سال مالی ٩٧ با افزایش ٣۵ درصدی نسبت به آخرین پیش بینی به مبلغ ٢۶٣ ریال که عمدتا ًناشی از تغییردرنرخهای ارز مورد استفاده برای تسعیر و همچنین درآمدسرمایه گذاری ها می باشد. \n \n","persian_date":"1397-09-18 14:40:00","date":1544366400000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/174248\/بیمه-اتکایی-امین-از-افزایش-٣۵-درصدی-سود-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه اتکائی امین افزایش سرمایه ٢٠ درصدی این شرکت از محل آورده نقدی سهامداران را به تصویب رساند \n \n","persian_date":"1397-08-14 16:00:00","date":1541433600000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/172842\/افزایش-سرمایه-بیمه-اتکائی-امین-به-تصویب-هیأت-مدیره-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکائی امین در خصوص آخرین وضعیت دارایی و بدهی های ارزی خود شفاف سازی نمود. \n \n","persian_date":"1397-07-21 09:20:00","date":1539422400000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/171843\/شفاف-سازی-بیمه-اتکایی-امین-در-خصوص-دارایی-و-بدهی-های-ارزی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%851(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکائی امین در خصوص نوسان قیمت سهام در روزهای اخیر شفاف سازی نمود. \n \n","persian_date":"1397-06-14 12:01:00","date":1536148860000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/170008\/بیمه-اتکایی-امین-در-مقام-پاسخ-گویی-برآمد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه اتکائی امین اعلام داشت از تغییر در پیش بینی عملکرد سود هرسهم سال مالی منتهی به ١٣٩٧\/٠۶\/٣١ ازمبلغ ٢٣٠ ریال به ازاء ٢.۵٠٠ میلیون سهم به ٢۶٣ ریال به ازاء٢.۵٠٠ میلیون سهم خبر داد. \n \n","persian_date":"1397-05-09 12:12:00","date":1533039120000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/168469\/رشد-١۴-درصدی-سود-در-بیمه-اتکائی-امین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85%20(2)(1).jpg","img_text":""},{"text":" عرضه بیمه البرز و بیمه اتکایی امین که روز گذشته توسط سازمان خصوصی‌سازی برای چندمین بار در بورس و فرابورس انجام شد، باز هم ناکام ماند. \n بورس24 : سازمان خصوصی‌سازی روز گذشته باز هم عرضه کننده بیمه البرز و بیمه اتکایی امین در بورس و فرابورس بود که این بار هم این سازمان در فروش سهام این شرکتها ناکام ماند.\n بر این اساس، بلوک 17.34درصدی سهام بیمه البرز شامل 693 میلیون و 666 هزار و 777 سهم به قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از مبلغ 1089\n ریال کمتر نباشد، و ارزش کل پایه آن 755 میلیارد و 403 میلیون و 120 هزار و 153 ریال در بورس اوراق بهادار عرضه شده بود.\n این در حالی است که بلوک 11.44 درصدی سهام بیمه اتکایی امین نیز شامل 285 میلیون و 996 هزار و 872 سهم به قیمت پایه این میزان سهام این شرکت بیمه‌ای به قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته\n شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از مبلغ 1254ریال کمتر نباشد، و ارزش کل پایه آن 358 میلیارد و 640میلیون و 77هزار و 488 ریال دیروز در فرابورس عرضه شده بود.\n","persian_date":"1397-03-29 09:20:00","date":1529400000000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/166588\/نتیجه-مزایده-دیروز-بیمه‌های-البرز-و-اتکایی-امین-چه-شد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180619045028.jpg","img_text":""},{"text":" بلوک‌های دولتی دو شرکت بیمه البرز و بیمه اتکایی امین در روز ٢٨ خردادماه در بازار سرمایه عرضه می‌شود. \n به گزارش خبرنگار بورس24 ، بلوک 17.34 درصدی سهام بیمه البرز شامل 693 میلیون و 666 هزار و 777 سهم توسط سازمان خصوصی‌سازی در روز 28 خردادماه در بورس اوراق بهادار عرضه می‌شود.\n قیمت پایه این میزان سهام بیمه البرز نیز قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از مبلغ 1089 ریال کمتر نباشد، و ارزش کل پایه آن 755 میلیارد و\n 403 میلیون و 120 هزار و 153 ریال برای این واگذاری تعیین شده است.\n این در حالی است که مبلغ سپرده شرکت در مزایده بلوک 17.34 درصدی سهام این شرکت بیمه‌ای هم 22 میلیارد و 662 میلیون و 93 هزار و 605 ریال عنوان شده است که خریدار باید 30 درصد مبلغ پیشنهادی خود را به\n صورت نقد طی 20 روز کاری پس از معامله بپردازد و بقیه را نیز در مدت 4 سال به صورت اقساط شش ماهه پرداخت کند.\n همچنین عملیات بیمه‌ای مستقیم در انواع رشته‌های بیمه زندگی و غیرزندگی موضوع فعالیت بیمه البرز را تشکیل می دهد و بلوک 17.34 درصدی سهام آن به وکالت از سوی دولت روانه میز فروش خواهد شد.\n این گزارش می‌افزاید:\n بلوک 11.44 درصدی سهام بیمه اتکایی امین شامل 285 میلیون و 996 هزار و 872 سهم نیز قرار است در این روز در حالی در فرابورس عرضه شود که قیمت پایه این میزان سهام این شرکت بیمه هم قیمت تابلوی بورس در روز\n عرضه(معادل قیمت بسته شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از مبلغ 1254ریال کمتر نباشد، و ارزش کل پایه آن 358 میلیارد و 640میلیون و 77هزار و 488 ریال برای این واگذاری تعیین شده است.\n مبلغ سپرده شرکت در مزایده بلوک 11.44 درصدی سهام این شرکت بیمه‌ای هم 10 میلیارد و 759 میلیون و 202 هزار و 325 ریال عنوان شده است که خریدار باید 30 درصد مبلغ پیشنهادی خود را به صورت نقد طی 20\n روز کاری پس از معامله بپردازد و بقیه را نیز در مدت 4 سال به صورت اقساط شش ماهه پرداخت کند.\n همچنین عملیات بیمه اتکایی از داخل یا خارج از کشور در انواع رشته‌های بیمه موضوع فعالیت بیمه اتکایی امین را تشکیل می دهد و بلوک 11.44 درصدی سهام آن به وکالت از سوی شرکت مادر تخصصی سرمایه\n گذاریهای خارجی به مزایده گذاشته می شود.\n","persian_date":"1397-02-31 09:19:00","date":1526894340000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/165449\/جزئیات-بیشتر-از-واگذاری-بیمه‌های-البرز-و-اتکایی-امین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180521044928.jpg","img_text":""},{"text":" بلوک ١١.۴۴ درصدی سهام بیمه اتکایی امین امروز توسط سازمان خصوصی سازی در فرابورس ایران عرضه می‌شود. \n به گزارش خبرنگار بورس24 ؛ بلوک 11.44 درصدی سهام بیمه اتکایی امین شامل 285میلیون و 996 هزار و 872 سهم امروز توسط سازمان خصوصی سازی به‌صورت 30 درصد نقد و بقیه اقساط 4 ساله در بازار دوم فرابورس\n ایران عرضه می‌شود.\n قیمت پایه تعیین شده برای هر سهم بیمه اتکایی امین برای این عرضه، همان قیمت قبلی یعنی قیمت تابلوی فرابورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از مبلغ\n 1432ریال کمتر نباشد، و سپرده شرکت در واگذاری این میزان سهام نیز 12 میلیارد و 286میلیون و 425 هزار و 622 ریال تعیین شده است.\n","persian_date":"1396-12-09 10:04:00","date":1519812240000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/162490\/فرابورس؛-امروز-میزبان-بلوک-دولتی-بیمه-اتکایی-امین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180228063427.jpg","img_text":""},{"text":" شرکت بیمه اتکایی امین (اتکام) اولین بودجه منتهی به شهریور ماه ٩٧ خود را با ١١ درصد رشد سود نسبت به اخرین بودجه سال مالی ٩۶ منتشر نمود. افزایش ٩ درصدی درآمد حق بیمه و کاهش ٢٠ درصدی در سایر هزینه های بیمه ای را می توان از جمله دلایل اصلی افزایش سود در سال ٩٧ دانست. گفتنی است در این گزارش سود پیش بینی شده هر سهم برای سال ٩٧ با ١۵ درصد تعدیل مثبت نسبت به بودجه قبل از آن منتشر شد که علت اصلی آن را نیز می توان در رشد ۵٠ میلیارد ریالی درآمد حق بیمه جست و جو کرد. \n \n","persian_date":"1396-05-22 17:32:00","date":1502645520000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/155930\/٢-تعدیل-سبز-رنگ-در-«بیمه-اتکائی-امین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(3).jpg","img_text":""},{"text":" بیمه اتکایی امین از پذیره نویسی حق تقدم های باقی مانده خود خبر داد. \n\n","persian_date":"1395-11-23 17:54:00","date":1486835640000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/148770\/سهامداران-بیمه-اتکایی-بخوانند-!!!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170211175419.jpg","img_text":""},{"text":" بیمه اتکایی امین در رابطه با عملکرد ٣ ماهه منتهی به آذر ماه خود توضیحاتی ارائه نمود. \n \n","persian_date":"1395-11-04 11:32:00","date":1485171120000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/147637\/«اتکام»-از-عملکرد-خود-می-گوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D8%A7%D8%A8%D9%88%D8%B1%D8%B3(1).jpg","img_text":""},{"text":" بیمه اتکایی امین از تصمیمات اتخاذ شده در مجمع عادی سالیانه خود گفت. \n \n","persian_date":"1395-11-02 08:39:00","date":1484987940000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/147460\/تقسیم-سود-٧٩-درصدی-در-مجمع-این-بیمه-ای","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA(43).jpg","img_text":""},{"text":" بیمه اتکایی امین از زمان پرداخت سود نقدی خود خبر داد. \n \n","persian_date":"1395-10-16 13:26:00","date":1483622760000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/146554\/قابل-توجه-سهامداران-«اتکام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B2%D9%85%D8%A7%D9%86(2).jpg","img_text":""},{"text":" اتکام سال مالی اخیر خود را با تحقق ٢۵٣ ریال سود به پایان رساند.  \n بورس24 : شرکت بیمه اتکایی امین (اتکام) سال مالی منتهی به شهریور 95 را با تحقق 253 ریال سود به ازای هر سهم به پایان رساند که نسبت به آخرین پیش بینی شرکت افت اندک 1 درصد را نشان می دهد. اتکام در سال مالی 94 در عملکردی مشابه، سود 250 ریالی محقق کرده بود. \n\n","persian_date":"1395-08-25 18:23:00","date":1479234180000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/143478\/پایان-کار-اتکام-با-سود-٢۵٣-ریالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85%20%D9%BE%D8%A7%DB%8C%D8%A7%D9%86%DB%8C.jpg","img_text":""},{"text":" اتکام در گزارش اصلاحیه اولین بودجه خود سود سال مالی منتهی به شهریور ماه را با تعدیل مثبت تغییر داد. \n بورس24 : شرکت بیمه اتکایی امین (اتکام) در اصلاحیه اولین پیش بینی منتهی به شهریور 96 برای هر سهم با 3 درصد تعدیل مثبت سود هر سهم سال مالی منتهی به شهریور 95 را از 249 به 256 افزایش داد. علت اصلی این\n تعدیل مثبت افزایش درآمد سرمایه گذاری از محل ذخایر فنی از 77 به 79 میلیارد ریال می باشد. هم چنین در این اصلاحیه سود هر سهم سال مالی منتهی به شهریور 96 با سرمایه 2,030 میلیارد ریالی 203 ریال اعلام\n شد.\n \n","persian_date":"1395-08-25 16:14:00","date":1479226440000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/143463\/اصلاحیه-ای-دیگر-از-این-بیمه-ای","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87%20%D8%A8%D9%88%D8%AF%D8%AC%D9%8712%20%D9%85%D8%A7%D9%87%D9%87.jpg","img_text":""},{"text":" اتکام برای چهارمین بار، بر اولین بودجه ارائه شده از سال مالی منتهی به شهریور ٩۶، اصلاحیه وارد کرد. \n بورس24 : شرکت بیمه اتکایی امین (اتکام) در اصلاحیه اولین پیش بینی سال مالی منتهی به شهریور 96، برای هر سهم با 1 درصد تعدیل منفی نسبت به گزارش قبل از آن، 263 ریال سود پیش بینی کرد که نسبت به آخرین بودجه سال مالی 95 رشد 6 درصدی را نشان می دهد. علت این تعدیل مثبت را می توان در افزایش برخی درآمدها جست و جو کرد. گفتنی است در این گزارش سود هر سهم سال مالی 95 با 3 درصد تعدیل منفی، 249 ریال اعلام شده است.\n\n","persian_date":"1395-08-18 16:07:00","date":1478621220000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/143051\/سریال-اصلاحات-بودجه-«اتکام»-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161108170707.jpg","img_text":""},{"text":" اتکام ادلایل مغایرت بودجه با بیانیه ثبت افزایش سرمایه را توضیح داد. \n\n","persian_date":"1395-08-12 11:05:00","date":1478084700000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/142687\/دلایل-تغییرات-«اتکام»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161102120533.jpg","img_text":""},{"text":" مهلت استفاده از حق تقدم های اتکام اعلام شد.  \n\n","persian_date":"1395-08-09 18:54:00","date":1477853640000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/142500\/سهامداران-«اتکام»-در-جریان-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85%20%D9%85%D9%87%D9%84%D8%AA.jpg","img_text":""},{"text":" اتکام سهامداران خود را برای تکمیل اطلاعات خود فراخواند. \n\n","persian_date":"1395-08-06 18:10:00","date":1477591800000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/142320\/سهامداران-اتکام-در-جریان-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D9%85(2).jpg","img_text":""},{"text":" اتکام در اصلاحیه اولین بودجه خود سود هر سهم منتهی به شهریور ٩۶ خود را کاهش داد. \n بورس24 : شرکت بیمه اتکایی امین (اتکام) در اولین پیش بینی منتهی به شهریور 96 برای هر سهم 263 ریال سود حسابرسی شده پیش بینی کرده است که نسبت به آخرین بودجه سال 95، 6 درصد افزایش را نشان می دهد. علت\n این تعدیل مثبت را می توان در افزایش برخی درآمدها جست و جو کرد. گفتنی است بودجه جدید نسبت به بودجه حسابرسی نشده تغییری نداشته است.\n \n","persian_date":"1395-08-03 14:36:00","date":1477319760000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/142091\/اصلاحیه-ای-دیگر-از-«اتکام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87%20%D8%A8%D9%88%D8%AF%D8%AC%D9%87%20%D8%B4%D9%87%D8%B1%DB%8C%D9%88%D8%B1.jpg","img_text":""},{"text":" اتکام بر تصمیمات مجمع فوق العاده خود اصلاحیه وارد کرد که تغییری در اعداد و ارقام آن ایجاد نشد. \n\n","persian_date":"1395-07-27 21:43:00","date":1476826980000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/141690\/«اتکام»-تصمیمات-خود-را-اصلاح-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4%20%D8%B3%D8%B1%D9%85%D8%A7%DB%8C%D9%87(3).jpg","img_text":""},{"text":" بیمه اتکایی امین افزایش سرمایه خود را در مجمع به شور می گذارد. \n \n","persian_date":"1395-07-05 10:44:00","date":1474886640000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/140356\/افزایش-سرمایه-اتکام-در-راه-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9%20%D9%81%D9%88%D9%82%20%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%87(6).jpg","img_text":""},{"text":" مجوز افزایش سرمایه ٣١ درصدی یک شرکت بیمه ای صادر شد. \n\n","persian_date":"1395-07-03 09:34:00","date":1474709640000,"key":"اتکام","url":"https:\/\/www.bourse24.ir\/news\/140180\/این-بار-یک-بیمه-ای-برای-بزرگتر-شدن-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AF%D8%A7%D8%B1%DA%A9%20%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4%20%D8%B3%D8%B1%D9%85%D8%A7%DB%8C%D9%87(4).jpg","img_text":""}]