[{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین پیرو انتشار گزارش فعالیت ماهانه منتهی به 31 مرداد ماه 1403 در خصوص فروش مرداد ماه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین پیرو انتشار گزارش فعالیت ماهانه منتهی به 31 مرداد ماه 1403 اظهار داشت: کاهش نرخ های فروش روغن های خوراکی مایع، حلب، کارتن، فله مرداد ماه 1403 نسبت به تیرماه 1403 به دلیل کاهش تقاضای مشتریان و همچنین تخفیفات ارائه شده به مشتریان با توجه به شرایط بازار می باشد.\nشایان ذکر است که فروش محصولات مایع به شرکت به پخش در مرداد ماه 1403 نسبت به تیرماه 1403 حدودا 80 درصد کاهش داشته است که این موضوع نیز یکی دیگر از دلایل کاهش نرخ فروش و کاهش مقدار تولید و فروش روغن های مایع بوده است.\nکاهش تولید و فروش روغن های کارمزدی مرداد ماه 1403 نسبت به تیرماه 1403، بابت تقاضای مشتریان با توجه به شرایط بازار می باشد.\n","persian_date":"1403-06-19 18:12:00","date":1725905520000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/299286\/شفاف-سازی-\"غمارگ\"-در-خصوص-فروش-شرکت-در-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66df0937c0c03.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مارگارین در 8 ماهه منتهی به مرداد 1403، حدود 1465 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، مارگارین در 8 ماهه منتهی به مرداد 1403، حدود 1465 میلیارد تومان درآمد کسب نمود که 150 میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 8 ماهه سال مالی قبل حدود 2140 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 32% کاهش داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از کاهش 60 درصدی است.\n\n","persian_date":"1403-06-10 15:46:00","date":1725119160000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/298932\/«غمارگ»-با-افت-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d3099698967.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در خصوص تغییر برخی اقلام مربوط به عملکرد سه ماهه ابتدایی 1403 و همچنین عملکرد ماهانه خرداد ماه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص تغییر برخی اقلام مربوط به عملکرد سه ماهه ابتدایی 1403 و همچنین عملکرد ماهانه خرداد ماه شفاف سازی نمود. غمارگ توضیح داد دلایل عمده تغییرات سود عملیاتی نسبت به دوره قبل با توجه به کاهش نرخ های فروش به دلیل رقابتی شدن محصولات در بازار و همچنین افزایش هزینه های اداری و فروش با توجه به راه اندازی فروش هیبریدی نسبت به دوره مشابه قبل می باشد. شرکت بیان داشت گزارش فعالیت خرداد ماه در توضیح افزایش 12 درصدی نرخ فروش محصولات اسید چرب به عدم وجود نرخ مصوب، معاملات انجام شده بر اساس صرفه و صلاح شرکت و شرایط بازار اشاره نمود. و بیان داشت میزان فروش محصولات فله به درخواست مشتریان بستگی دارد.\n\n\n\n","persian_date":"1403-05-10 17:49:00","date":1722448140000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/297067\/توضیح-«غمارگ»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66aa47cc93d7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، مارگارین در 7 ماهه منتهی به پایان تیر 1403، حدود 1314 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، مارگارین در 7 ماهه منتهی به پایان تیر 1403، حدود 1314 میلیارد تومان درآمد کسب نمود که 178 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 7 ماهه سال مالی قبل حدود 1765 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 26% کاهش داشته است.\n\n","persian_date":"1403-05-07 19:49:00","date":1722196140000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/296823\/کاهش-فروش-این-بار-در-«غمارگ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a66f580c82c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در 6 ماهه منتهی به خرداد به درآمد عملیاتی 1136 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 6 ماهه منتهی به خرداد به درآمد عملیاتی 1136 میلیارد تومانی دست یافت.\nسایر درامدهای شرکت نیز 146 درصد رشد داشت.\n\n","persian_date":"1403-04-30 21:08:00","date":1721509680000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/295685\/«غمارگ»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bf60249e5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت مارگارین افزایش سرمایه 58 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی به منظور طرح احداث فرکشنیشن و وینترایز به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره  شرکت مارگارین افزایش سرمایه 58 درصدی این شرکت را  از محل مطالبات حال شده سهامداران و آورده نقدی به منظور  طرح احداث فرکشنیشن و وینترایز به تصویب رساند.\n\n","persian_date":"1403-04-10 14:53:00","date":1719759180000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/294457\/«غمارگ»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6681403330cb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 6 ماهه منتهی به خرداد 1403، حدود 1136 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین  در 6 ماهه منتهی به خرداد 1403، حدود 1136 میلیارد تومان درآمد کسب نمود که 153 میلیارد تومان آن در خرداد محقق شده است. شرکت در 6 ماهه سال مالی قبل حدود 1471 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 23% کاهش داشته است.\n\n","persian_date":"1403-04-10 14:47:00","date":1719758820000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/294456\/افت-فروش-«غمارگ»-در-نیمه-نخست-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66813eb3446c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 5 ماهه منتهی به اردیبهشت 1403 حدود 983 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 5 ماهه منتهی به اردیبهشت 1403 حدود 983 میلیارد تومان درآمد کسب نمود که حدود  190 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 1166 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 16% کاهش داشته است.\n\n","persian_date":"1403-03-07 22:38:00","date":1716849480000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/292498\/«غمارگ»-کاهشی-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654a9371a00a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین پیرو شایعه منتشر شده در پایگاه خبری خبرگزاری های داخلی مبنی بر بر توزیع روغن حاوی سموم کشاورزی (آفت کش ها) این شایعات را رد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین پیرو شایعه منتشر شده در پایگاه خبری خبرگزاری های داخلی مبنی بر بر توزیع روغن حاوی سموم کشاورزی (آفت کش ها) اظهار داشت:  کلیه محموله های روغن های خام وارداتی می بایست مجوز سازمان غذا و دارو را جهت مصرف اخذ نمایندکه روغن های مورد اشاره از این مهم مستثنی نبوده و سلامت آن توسط نهاد فوق الذکر تایید و جهت مصرف و عرضه تایید گردیده است.\n","persian_date":"1403-02-22 23:12:00","date":1715469120000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/291107\/\"غمارگ\"به-شایعات-پایان-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/663f98aa88ba3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین علت تغییر سود را بابت ذخایز مربوط به روغن های امانت سپاری و هزینه های تعهد محصول به مشتریان و ذخیره تعهد ارزی بانک کارآفرین در سال مالی قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین علت تغییر سود را بابت ذخایز مربوط به روغن های امانت سپاری و هزینه های تعهد محصول به مشتریان و ذخیره تعهد ارزی بانک کارآفرین در سال مالی قبل می باشد.\nشرکت افزود با توجه به الزامات ابلاغی از سوی هلدینگ در خصوص وضعیت شرکت برنامه تحقق ظرفیت عملی تولید در قالب بودجه ارائه شده و در حال تحقق می باشد.\n\n","persian_date":"1403-02-05 21:58:00","date":1713995880000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/290392\/«غمارگ»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66291df89f73f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 4 ماهه منتهی به فروردین از فروش محصولات خود 837 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 4 ماهه منتهی به فروردین از فروش محصولات خود 837 میلیارد تومان درآمد کسب نمود. در فروردین ماه 118 میلیارد تومان از این مبلغ محقق شده است.\n\n","persian_date":"1403-02-05 20:43:00","date":1713991380000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/290344\/فروش-«غمارگ»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66290c6dd5bc5.jpg","img_text":""},{"text":" شرکت مارگارین مجمع عمومی عادی سالیانه سال مالی منتهی به 30 آذر 1402 را به منظور تصویب صورت های مالی و انتخاب اعضاء هیات مدیره برگزار کرد. این جلسه با حضور حدود 69 درصد از سهامداران تشکیل شد و به رسمیت رسید. \n بورس24 : شرکت مارگارین مجمع عمومی عادی سالیانه سال مالی منتهی به 30 آذر 1402 را به منظور تصویب صورت های مالی و انتخاب اعضاء هیات مدیره برگزار کرد. این جلسه با حضور حدود 69 درصد از سهامداران تشکیل شد و به رسمیت رسید.\nموارد بااهمیتی که در این جلسه مطرح شد؛\nحجم تولیدات شرکت در سال میلادی 2023 به 80,550 تن رسید که نسبت به سال گذشته 37 درصد افزایش داشت. میانگین تولید ماهانه شرکت 6,713 تن بود.\nتا پایان سال 1400 پرونده مالیاتی شرکت کلین است. در سال 1401 شرکت زیان جاری داشت و مبلغی که بعنوان مالیات در نظر گرفته شد با اعتراض شرکت مواجه بود و شرکت امیدوار است که با پاسخ مثبت همراه شود.\nمارگارین در سال مالی 1402 به بیش از 289 میلیارد تومان سود ناخالص رسید که این مبلغ 11 درصد بیشتر از سود ناخالص سال مالی 1401 بود.\nاین شرکت در سال مالی 1401 بالغ بر 428 میلیارد تومان زیان عملیاتی داشت اما موفق به شناسایی سود عملیاتی 130 میلیارد تومانی در دوره 12 ماهه سال مالی منتهی به 30 آذر 1402 شد.\nهزینه های مالی با رشد 7 درصدی از 157 میلیارد تومان به 167 میلیارد تومان رسید.\nشرکت در حالی در سال مالی گذشته 176 میلیارد تومان سود خالص کسب کرد که در سال مالی 1401 متحمل زیان خالص 543 میلیارد تومانی شده بود.\nدر سال مالی 1401 مارگارین به ازاء هر سهم 57 تومان زیان محقق کرده بود اما در سال مالی 1402 موفق به شناسایی سود 18,5 تومانی شد. این مجمع بدون سود تقسیمی خاتمه یافت.\nبر اساس پیش بینی انجام شده درآمد عملیاتی شرکت برای سال مالی جاری 4 هزار میلیارد تومان است. این در حالی است که صنعت روغن مشمول قیمتگذاری دستوری از سوی نهادهای مربوطه است. بنابراین دستیابی به این رقم دور از ذهن به نظر می رسد.\nدر پایان این جلسه شرکت های قند نیشابور، گلتاش، خدمات بیمه توسعه بهشهر، مدیریت قند توسعه بهشهر و پاکسان بعنوان اعضاء هیات مدیره مارگارین به مدت 2 سال انتخاب شدند.\n","persian_date":"1403-02-01 19:06:00","date":1713639960000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/289640\/مجمع-مارگارین-سود-تقسیم-نکرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wWjd-1713614769.jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، شرکت مارگارین در 3 ماهه منتهی به اسفند 1402 زیان خالصی معادل 26 میلیارد تومان محقق نمود. \nه گزارش کدال نگر بورس24 ، شرکت مارگارین در  3 ماهه منتهی به اسفند 1402 زیان خالصی معادل 26 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 49 میلیارد تومان داشته است. غمارگ به ازای هر سهم نیز 28 ریال زیان شناسایی کرد.  درآمد عملیاتی 3 ماهه 5% کاهش داشت و با افزایش معادل 6% در بهای تمام شده، سود عملیاتی از 99 میلیارد تومان در مدت مشابه قبل به 5 میلیارد تومان رسید.\n\n","persian_date":"1403-01-30 23:15:00","date":1713482100000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/289550\/«غمارگ»-در-زمستان-با-افت-سود-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/662147215fefb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 3 ماهه منتهی به اسفند حدود 718 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 3 ماهه منتهی به اسفند حدود 718 میلیارد تومان درآمد کسب نمود که حدود 187 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 5% کاهش داشته است.\n\n","persian_date":"1403-01-11 20:15:00","date":1711829700000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/288794\/«غمارگ»-مشابه-زمستان-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/660810439e854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در خصوص صورت های مالی حسابرسی نشده منتهی به 30 آذر شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص دلایل تغییرات سود عملیاتی نسبت به دوره قبل اظهار داشت: دلایل عمده تغییرات سود عملیاتی نسبت به دوره قبل بابت ذخایر مربوط به روغن های امانت سپاری و هزینه های تعهد محصول به مشتریان و ذخیره تعهد ارزی بانک کارآفرین در سال مالی قبل می باشد که موضوعات مذکور در سال مالی جاری موضوعیت نداشته است.\nاین شرکت در خصوص عمده افزایش 398 درصدی سایر درآمدهای غیر عملیاتی نسبت به دوره قبل نیز اظهار داشت:  این افزایش بابت فروش 3 قطعه از زمین های شرکت می باشد (توضیحات تکمیلی فروش 3 قطعه زمین در مورخ 1402.11.23 در سامانه کدال منتشر گردیده است) که سود خالص حاصل از فروش 3 قطعه زمین مبلغ 3,052 میلیارد ریال می باشد.\nشرکت مارگارین دلایل کاهش 93 درصدی هزینه ها نسبت به دوره مقایسه ای سال قبل را بابت ذخایر مربوط به روغن های امانت سپاری و هزینه های تعهد محصول به مشتریان و ذخیره تعهد ارزی بانک کارآفرین در سال مالی قبل می باشد که موضوعات مذکور در سال مالی جاری موضوعیت نداشته است عنوان کرد.\n\n","persian_date":"1402-12-12 22:20:00","date":1709418000000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/287247\/شرکت-مارگارین-در-خصوص-صورت-های-مالی-حسابرسی-نشده-منتهی-به-30-آذر-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e3437e10a06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 2 ماهه منتهی به بهمن از فروش محصولات خود 531 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 2 ماهه منتهی به بهمن از فروش محصولات خود 531 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n","persian_date":"1402-12-08 22:13:00","date":1709071980000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/287079\/فروش-دو-ماهه-«غمارگ»-از-500-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddfbfe2b7a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در مدت 12 ماهه منتهی به آذر سود خالصی معادل 176 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در مدت  12 ماهه منتهی به آذر سود خالصی معادل 176 میلیارد تومان محقق نمود.\nشرکت مارگارین به ازای هر سهم نیز سود 185 ریالی ساخت. سود ناخالص نیز با کاهش 35 درصدی همراه شد و به 289 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 951 میلیارد تومانی ، 80 درصد افزایش داشت و به 3106 میلیارد تومان رسید.\n","persian_date":"1402-12-01 03:15:00","date":1708398900000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/286250\/آیا-از-\"غمارگ\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d3b6c64f637.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین مزایده ای جهت فروش و واگذاری شش دانگ 3 قطعه زمین واقع در شهر ری برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین مزایده ای جهت فروش و واگذاری  شش دانگ 3 قطعه زمین در پلاک های ثبتی 62 فرعی از 160 اصلی به مساحت 6485\/55 مترمربع(با توجه به وضع موجود)، 307 فرعی از 160 اصلی به مساحت 2002\/3 مترمربع و 4131 فرعی از 160 اصلی به مساحت 1140 مترمربع، واقع در شهرری، سه راه امین آباد، خیابان عربخواری، کوچه راهبر برگزار نمود.\nلذا با توجه به عدم دریافت پاکت طبق تاریخ های اعلام شده در آگهی چاپ شده روزنامه اطلاعات مورخ 1402.11.16،مزایده مذکور اتمام یافته تلقی گردیده و زمینهای مربوطه به شرکت سرمایه گذاری ساختمانی بهشهر انتقال و بفروش خواهد رسید.\n","persian_date":"1402-11-23 22:34:00","date":1707777240000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/285889\/شرکت-مارگارین-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ca3a8921933.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در نظر دارد تمامی شش دانگ سه قطعه زمین واقع در شهرری را به بالاترین قیمت پیشنهادی واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در نظر دارد تمامی شش دانگ سه قطعه زمین در پلاک های ثبتی 62 فرعی از 160 اصلی به مساحت 6485\/55 مترمربع(با توجه به وضع موجود)، 307 فرعی از 160 اصلی به مساحت 2002\/3 مترمربع و 4131 فرعی از 160 اصلی به مساحت 1140 مترمربع، واقع در شهرری، سه راه امین آباد، خیابان عربخواری، کوچه راهبر را به بالاترین قیمت پیشنهادی واگذار نماید.\n\n","persian_date":"1402-11-18 16:33:00","date":1707323580000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/285745\/«غمارگ»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c34e6697e5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین بیان داشت شش دانگ سه قطعه زمین واقع در شهرری، سه راه امین آباد، را به بالاترین قیمت پیشنهادی واگذار می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین بیان داشت شش دانگ سه قطعه زمین واقع در شهرری، سه راه امین آباد،  را به بالاترین قیمت پیشنهادی واگذار می نماید.\n\n","persian_date":"1402-11-16 20:37:00","date":1707165420000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/285643\/مارگارین-زمین-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c0e49c08d58.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 224 تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در عملکرد  10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 224 تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 120 درصد افزایش داشته است\n","persian_date":"1402-11-07 20:46:00","date":1706388360000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/285091\/بررسی-فروش-\"غمارگ\"-در-10-ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5090b74764.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین افزایش درآمدهای عملیاتی به دلیل افزایش تولید و فروش، کنترل هزینه های مرتبط به بهای تمام شده کالای فروش رفته و افزایش بهای تمام شده نسبت به درآمدهای عملیاتی در دوره قبل، کاهش سایز هزینه های عملیاتی را از جمله دلایل مهم رشد سود خود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین افزایش درآمدهای عملیاتی به دلیل افزایش تولید و فروش، کنترل هزینه های مرتبط به بهای تمام شده کالای فروش رفته و افزایش بهای تمام شده نسبت به درآمدهای عملیاتی در دوره قبل، کاهش سایز هزینه های عملیاتی  را از جمله دلایل مهم رشد سود خود دانست.\n\n\n\n","persian_date":"1402-10-10 18:43:00","date":1704048180000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/282970\/اعلام-علت-تغییر-در-صورت-های-مالی-مارگارین","img":"https:\/\/static.bourse24.ir\/editor\/images\/659153d17d137.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین اعلام داشت با توجه به بدهی شرکت به بانک ملی ایران بابت تفاوت نرخ کلزاکاران و عدم توانائی بازپرداخت تعهدات مزبور توسط این شرکت و جلسات مکرر برگزار شده با بانک ملی و به منظور اجتناب از ریسک قفل شدن شرکت در رابطه با معوقات بانکی، به دلیل مشکلات تامین مالی و با درخواست شرکت مارگارین و تصویب هیات مدیره توسعه صنایع بهشهر ، تعهدات شرکت مارگارین به بانک ملی ایران به مبلغ 1,884 میلیارد ریال توسط توسعه صنایع بهشهر ایفا گردید. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام داشت  با توجه به بدهی شرکت  به بانک ملی ایران بابت تفاوت نرخ کلزاکاران و عدم توانائی بازپرداخت تعهدات مزبور توسط این شرکت و جلسات مکرر برگزار شده با بانک ملی و به منظور اجتناب از ریسک قفل شدن شرکت در رابطه با معوقات بانکی، به دلیل مشکلات تامین مالی  و با درخواست شرکت مارگارین و تصویب هیات مدیره توسعه صنایع بهشهر ، تعهدات شرکت مارگارین به بانک ملی ایران به مبلغ 1,884 میلیارد ریال توسط توسعه صنایع بهشهر ایفا گردید.\nبه منظور تعیین شیوه تسویه حساب بدهی شرکت مارگارین به توسعه صنایع بهشهر بابت ایفای تعهدات انجام شده ، راهکارهای مختلف مورد بررسی قرار گرفت لیکن با توجه به محدودیت مالی شرکت مارگارین و از آنجا که سهل البیع ترین دارائی شرکت، زمین های پیشنهادی شرکت مارگارین می باشد در راستای مولدسازی دارائی ها، مقرر گردید: نظر به مالکیت صددرصدی شرکت توسعه صنایع بهشهر در شرکت ساختمانی بهشهر ، و از انجا که متولی املاک مجموعه این شرکت می باشد، توافق گردید که از محل مطالبات شرکت توسعه صنایع بهشهر از مارگارین ، املاک زیر به شرکت ساختمانی بهشهر منتقل و تسویه حساب صورت پذیرد. بدیهی است شیوه تسویه مطالبات شرکت توسعه صنایع بهشهر از شرکت ساختمانی متعاقبا بر اساس توافقات دو شرکت تعیین خواهد شد..\n\n","persian_date":"1402-10-09 15:23:00","date":1703949780000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/282902\/تسویه-تعهدات-مارگارین-به-بانک-ملی","img":"https:\/\/static.bourse24.ir\/editor\/images\/658fd367a84c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 9 ماهه منتهی به آذر از فروش محصولات خودحدود 3106 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 9 ماهه منتهی به آذر از فروش محصولات خودحدود 3106 میلیارد تومان درآمد کسب نمود که 251 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 80 درصد رشد داشته است. فروش آذر ماه نیز نسبت به آذر 1401، 118% رشد نشان می دهد.\n\n","persian_date":"1402-10-06 21:41:00","date":1703713260000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/282791\/9-ماهه-«غمارگ»-قابل-توجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c3767ddf5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین از واگذاری زمین به شرکت توسعه صنایع بهشهر بابت تسویه حساب بدهی خود خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین بیان داشت با توجه به بدهی شرکت مارگارین به بانک ملی ایران بابت تفاوت نرخ کلزاکاران و عدم توانائی بازپرداخت تعهدات مزبور توسط این شرکت و جلسات مکرر برگزار شده با بانک ملی ایران و به منظور اجتناب از ریسک قفل شدن شرکت در رابطه با معوقات بانکی، به دلیل مشکلات تامین مالی شرکت مارگارین و با درخواست شرکت مارگارین و تصویب هیات مدیره توسعه صنایع بهشهر ، تعهدات شرکت مارگارین به بانک ملی ایران به مبلغ 1,884 میلیارد ریال توسط توسعه صنایع بهشهر ایفا گردید.به منظور تعیین شیوه تسویه حساب بدهی شرکت مارگارین به توسعه صنایع بهشهر بابت ایفای تعهدات انجام شده ، راهکارهای مختلف مورد بررسی قرار گرفت لیکن با توجه به محدودیت مالی شرکت مارگارین و از آنجا که سهل البیع ترین دارائی شرکت، زمین های پیشنهادی شرکت مارگارین می باشد در راستای مولدسازی دارائی ها، مقرر گردید: نظر به مالکیت صددرصدی شرکت توسعه صنایع بهشهر در شرکت ساختمانی بهشهر ، و از انجا که متولی املاک مجموعه این شرکت می باشد، توافق گردید که از محل مطالبات شرکت توسعه صنایع بهشهر از مارگارین ، املاک زیر به شرکت ساختمانی بهشهر منتقل و تسویه حساب صورت پذیرد. بدیهی است شیوه تسویه مطالبات شرکت توسعه صنایع بهشهر از شرکت ساختمانی متعاقبا بر اساس توافقات دو شرکت تعیین خواهد شد.\n\n","persian_date":"1402-10-04 14:04:00","date":1703513040000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/282259\/«غمارگ»-از-واگذاری-زمین-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589295243f52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 2855 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 2855 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 77 درصد افزایش داشته است و در آبان ماه نیز با 140 درصد کاهش به 350 میلیارد تومان رسید.\n","persian_date":"1402-09-07 18:56:00","date":1701197760000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/280999\/بخوانید-از-فروش-8-ماهه-شرکت-مارگارین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565d5212bff2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 10 ماهه منتهی به مهر از فروش محصولات خود 2505 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 10 ماهه منتهی به مهر از فروش محصولات خود 2505 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 71 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 14:14:00","date":1698588840000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/279056\/مارگارین-10-ماهه-پر-فروشی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e375bda7d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در فهرست اوراق بهادار بازار پایه فرابورس ایران درج شد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در نماد \"غمارگ\" به عنوان دویست و هشتاد و یکیم نماد معاملاتی از تاریخ 1402.06.22 در فهرست اوراق بهادار بازار پایه فرابورس ایران درج شد.\n","persian_date":"1402-08-02 18:13:00","date":1698171180000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/278531\/درج-شرکت-مارگارین-در-بازار-پایه-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537d7f9db1b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در 9 ماهه منتهی به شهریور سود خالصی معادل 10 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 9  ماهه منتهی به شهریور سود خالصی معادل 10 میلیارد تومان محقق نمود. این شرکت در 9 ماهه منتهی به شهریور 1401 حدود 251 میلیارد تومان زیان خالص ساخته بود.\nدرآمدهای عملیاتی با 75 درصد رشد همراه شد و سود ناخالص به 238 میلیارد تومان رسید.\n\n","persian_date":"1402-07-30 20:22:00","date":1698006120000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/278230\/چرخش-عملکرد-در-مارگارین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65355349893ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین نسبت به موضوع خرید ماشین آلات فرکشنیشن و هیدورژناسیون در سامانه کدال شفاف سازی کرد. بر این اساس با تلاش های تیم مدیریتی پرداخت مابقی مبلغ دو دستگاه ماشین آلات فرکشنیشن و هیدورژناسیون برای ورود آن ها به کشور انجام شد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین نسبت به موضوع خرید ماشین آلات فرکشنیشن و هیدورژناسیون در سامانه کدال شفاف سازی کرد. بر این اساس با تلاش های تیم مدیریتی پرداخت مابقی مبلغ دو دستگاه ماشین آلات فرکشنیشن و هیدورژناسیون برای ورود آن ها به کشور انجام شد.\nاین شرکت در سال 1399 اقدام به خرید ماشین آلات فوق نمود که به دلیل مشکلات نقدینگی پرداخت بخشی از مبلغ آن با مشکل مواجه گردید و پروژه متوقف شد.\nبا تدابیر تیم مدیریتی جدید در سال 1402 مبلغ 3.5 میلیون یورو برای ماشین آلات مذکور پرداخت گردید و راه برای ورود آن ها به کشور باز شد.\nهم اکنون نیز تعداد 5 کانتینر در کارخانه موجود می باشد و 17 کانتینر در حال ترخیص از گمرک بندرعباس بوده و 14 کانتینر نیز در راه کشور می باشد.\nآنچه مسلم است با تلاش های تیم مدیریتی جدید و نصب و راه اندازی ماشین آلات تحول عظیمی در صنعت روغن برای شرکت مارگارین ایجاد کرده و افزایش کیفیت و تولید را به دنبال خواهد داشت تا  شاهد سودآوری بیش از پیش و وضعیت مناسب تر نسبت به رقبا در این شرکت باشیم.\n\n","persian_date":"1402-07-16 10:16:00","date":1696760160000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/277300\/شفاف-سازی-مهم-«غمارگ»-در-کدال","img":"https:\/\/static.bourse24.ir\/editor\/images\/6522501839286.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در خصوص خرید دستگاه فرکشنیشن و هیدورژناسیون از شرکت Orca، شفاف سازی کرد \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص  خرید دستگاه فرکشنیشن و هیدورژناسیون از شرکت Orca، شفاف سازی کرد و بیان داشت از مبلغ 14.944 هزار یورو 7939 هزار یورو پرداخت و مابقی به دلیل مشکلات نقدینگی در تعهد شرکت باقی ماند و پروژه متوقف گردید.\nپس از استقرار تیم مدیریتی جدید پیگیری برای پرداخت مابقی وجه و ادامه پروژه 3.5 میلیون یورو برای ورود ماشین آلات جدید پرداخت شد.\n","persian_date":"1402-07-16 08:25:00","date":1696753500000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/277292\/شفاف-سازی-مارگارین-در-خصوص-قرارداد-با-شرکت-خارجی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6522362d854bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 2368 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 2368 میلیارد تومان درآمد کسب نمود که از این مبلغ  199 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل 75 درصد رشد داشته است.\nهمچنین فروش شهریور ماه این شرکت به 199 میلیارد تومان رسید.\n","persian_date":"1402-07-08 18:00:00","date":1696096800000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/277029\/سهامداران-شرکت-مارگارین-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/651830fa42f7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین به عنوان دویست و هشتاد و یکمین نماد معاملاتی از تاریخ 1402.06.22 در فهرست اوراق بهادارد بازار پایه فرابورس ایران درج گردید. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین به عنوان دویست و هشتاد و یکمین نماد معاملاتی از تاریخ 1402.06.22 در فهرست اوراق بهادارد بازار پایه فرابورس ایران درج گردید.\n","persian_date":"1402-07-01 09:50:00","date":1695462600000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/276309\/درج-نماد\"غمارگ\"-در-فهرست-اوراق-بهادار-بازار-پایه-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/650e83b52e158.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در پایخ به نامه شرکت فرابورس ایران توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در پایخ به نامه شرکت فرابورس ایران اظهار داشت: عطف به نامه آن شرکت محترم به شماره پیگیری 1084027 مورخ 1402.06.28 مبنی بر درج آن شرکت در تابلو نارنجی بازار پایه فرابورس، بدینوسیله موارد درخواستی به شرح ذیل حضورتان ارائه می گردد.\n 1- با عنایت به تأخیر در دریافت گزارش بازرس و حسابرس مستقل (سازمان حسابرسی) برای صورتهای مالی 12 ماهه منتهی به 30 آذرماه 1401 که منجر به آماده نبودن تراز مالی سال قبل گردیده بود، به تبع آن اطلاعات صورتهای مالی و گزارش تفسیری مدیریت برای دوره های سه ماهه منتهی به 1401.12.29 و شش ماهه منتهی به 31 خرداد ماه 1402 در زمان و موعد مقرر در کدال بارگزاری نگردید که باعث به تعویق افتادن ارائه گزارشات مذکور گردید. بدیهی است صورتهای مالی شش ماهه منتهی به 31 خرداد ماه 1402 (حسابرسی شده) به محض تهیه و ارسال گزارش حسابرسی توسط بازرس مستقل در سامانه کدال منتشر خواهد شد ضمن اینکه صورتهای مالی شش ماهه منتهی به 31 خرداد ماه 1402 (حسابرسی نشده) در تاریخ 1402.06.20 در کدال بارگزاری شده است و گزارش مذکور نیز از طریق سامانه کدال و نامه رسمی برای سازمان حسابرسی ارسال گردیده است.\n 2- موضوع بدهی شرکت های خارجی (Rain Group قزاقستان و Acer ترکیه ) همچنین مبلغ 8.579.337 یورو تعهد ارزی رفع نشده بانک مرکزی طی جلسات متعددی مطرح و در جریان حل و فصل نهایی است واردات روغن خام به ارزش مبلغ 5.161.932 یورو مورد موافقت شرکت Group Rain قرار گرفته ولی در خصوص تامین مبلغ ریالی آن به بانک عامل و سایر تشریفات اجرایی آن اختلاف نظر وجود دارد که مراتب تحت بررسی و تصمیم گیری است.\n 3- در خصوص میزان روغن های موجود قبل از حذف ارز ترجیحی و فروش آن بعد از حذف ارز ترجیحی ، با مدیران محترم شرکت بازرگانی دولتی طی جلسات متعدد مورد پیگیری قرار گرفت و نتیجه جلسات به سازمان حمایت از مصرف کنندگان منعکس گردید.\n 4- شرکت مارگارین در تاریخ 1400.05.05 اقدام به ثبت سفارش مبلغ 7.890.000 یورو در بانک کارآفرین شعبه ناهید غربی مربوط به واردات ماشین آلات ساخت فرکشینیشن و هیدروژناسیون نمود که اجرای این پروژه زمینه توسعه محصولات در گروه پالم ، ایجاد ارزش افزوده کیفی در صنایع غذایی و افزایش کیفیت محصولات را فراهم میسازد. حدود 17کانتینر از ماشین آلات فوق الذکر تا تاریخ تهیه این گزارش به بندر تجاری شهید رجایی رسیده و الباقی طی چند فروند کشتی در حال حمل از کشور مالزی و هند بسمت ایران است با تحویل کلیه ماشین آلات مبلغ 7.890.000 یورو از تعهدات ارزی شرکت مارگارین نزد بانک کارآفرین رفع می گردد. جهت رفع الباقی تعهدات ارزی شرکت به بانک مرکزی موضوع جریان مذاکره و واردات روغن از تامین کنندگان قبلی و مدیران بانک مرکزی و بانک کارآفرین است که با راهکارهای ارائه شده حل و فصل گردد بنظر این مدیریت تسویه بدهی شرکت صورت می پذیرد و از این حیث تعهدی برای شرکت متصور نیست.\n 5- با توجه به بدهی ایجاد شده در حسابهای بانک ملی ایران شعبه بازار از آنجایی که شرکت مارگارین بنا به دلایلی خود را متعهد به پرداخت مابه التفاوت تغییر نرخ مصوب شورای قیمت گذاری ، نمیداند لیکن مراتب همچنان از موضوعات باز شرکت مارگارین ، توسعه صنایع بهشهر و سرمایه گذاری گروه ملی با بانک ملی ایران است که در حال تبادل نظر و اتخاذ تصمیم و ارائه راهکار مناسب و منصافانه می باشد .آثار سود زیانی مورد فوق معادل 1.880 میلیارد ریال پیش بینی می گردد.\n 6- گزارشی از دعاوی حقوقی له و علیه به همراه آخرین وضعیت پرونده های حقوقی این شرکت به شرح فایل پیوست 1 حضورتان ارسال می گردد.\n 7- گزارشی از قراردادهای مهم جاری و در جریان این شرکت به شرح پیوست 2 حضورتان ارسال می گردد.\n\n","persian_date":"1402-06-28 18:25:00","date":1695147900000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/276201\/شفاف-سازی-شرکت-مارگارین-در-پاسخ-به-نامه-شرکت-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6509c461e5ef5.jpg","img_text":""},{"text":" با توجه به سیاست های توسعه ای و سودسازی، مارگارین درصدد بوده تا به صورت B2B، محصولاتی را به صنایع آرایش، بهداشتی، غذایی، شکلات سازی، دام و طیور عرضه کند. \n بورس24 : با توجه به سیاست های توسعه ای و سودسازی، مارگارین درصدد بوده تا به صورت B2B، محصولاتی را به صنایع آرایش، بهداشتی، غذایی، شکلات سازی، دام و طیور عرضه کند.\nخشایار قاجار دوانلو مدیرعامل مارگارین با تاکید بر ادامه روند خروج از زیان و ایجاد سود مارگارین به بورس24 خبر داد: بیش از 2  سال است که غمارگ در زیان به سر می برد. اما از ابتدای سال جاری این زیان ها مرتفع و از ضرر خارج شده  اما همچنان تنش هایی وجود دارد؛ بنابراین برای تداوم مسیر سود سازی، روند تازه ای اتخاذ شده است.\nوی ادامه داد: به همین منظور ماشین آلات تخصصی به  کارخانجات مارگارین وارد شده که پس از نصب به چرخه تولید محصولات B2B وارد می شود.\nمدیرعامل مارگارین تولید  و فروش این محصولات را همراه با سود بالا دانست و گفت: این طرح به عنوان یک مزیت برای غمارگ به شمار می رود که محصولاتی را به صنایع آرایش، بهداشتی، غذایی، شکلات سازی، دام و طیور عرضه خواهد کرد.\nوی از تولید یک نوع مغزی شکلات، جانشین چربی اشباع شده  در محصولات آرایشی به ویژه کرم ها، کنستانتره  تقویتی و خوراک دام و طیور خبر داد و افزود:  این محصولات می توانند غمارگ را از زیان خارج کرده و به عنوان یک عامل در جهت ایجاد ارزش افزوده به سود سازی پایدار مارگارین کمک کند.\nخشایار قاجار دوانلو با اشاره به افزایش تنوع  در سبد محصولات این مجتمع تولیدی اظهار داشت: مارگارین در سال جاری محصول جدید روغن خروس خانوار را به بازار عرضه کرد.\nوی ادامه داد:  غمارگ برای استفاده حداکثری از ظرفیت تولیدی خود، برای اولین بار روغن خروس خانوار با بسته بندی پت، به روانه بازار کرده به طوری که روغن خروس مارگارین در قالب اولین محصول غمارگ، پیش از این در حلب های ۵ کیلویی در بازار به فروش می رفت که بیشتر مصارف صنعتی  داشت و مصرف کنندگان عمده آن صنایع، رستوران ها، قنادی ها و... بودند.\nقابل ذکر است؛ مارگارین از اولین  شرکت های تولید کننده روغن در کشوربه شمار می رود که پس از یک دوره تعطیلی هم اکنون نه تنها به مدار تولید بازگشته، بلکه با حمایت های شرکت توسعه صنایع بهشهر محموله های مربوط به طرح تولید روغن خاص را نیز وارد کرده به طوری که  پس از راه اندازی خط تولید محصول جدیدش، شرکت مارگارین تنها تولید کننده این نوع روغن در کشور محسوب می شود.\n","persian_date":"1402-06-28 15:23:00","date":1695136980000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/276191\/ورود-«غمارگ»-به-صنایع-آرایشی،-شکلات-سازی-و-خوراک-دام-و-طیور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711h9Lv-1695128039.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین پرسشنامه نقل و انتقال و بیانیه نقل و انتقال در بازار پایه را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین  پرسشنامه نقل و انتقال و بیانیه نقل و انتقال در بازار پایه را منتشر کرد.\n","persian_date":"1402-06-27 16:54:00","date":1695056040000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/276146\/«غمارگ»-در-بازار-پایه-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65085d9645ed6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در خصوص علت رشد سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص علت رشد سود شفاف سازی کرد.\n","persian_date":"1402-06-22 16:42:00","date":1694623320000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/276052\/«غمارگ»-از-دلیل-افزایش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6501c34f1ea9b.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، شرکت مارگارین در تابولی نارنجی بازار پایه با نماد «غمارگ» درج شد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، شرکت مارگارین در تابولی نارنجی بازار پایه با نماد «غمارگ» درج شد.\n","persian_date":"1402-06-22 11:02:00","date":1694602920000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/276021\/«غمارگ»-در-تابلوی-نارنجی-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65017374dce05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مارگارین از عملکرد 6 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین از عملکرد 6 ماهه خود گزارش داد.\n «غمارگ» در 6 ماهه منتهی به خرداد حسابرسی نشده با سرمایه 951.5 میلیارد تومانی برای هر سهم 29 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با همین سرمایه 714 ریال زیان ساخته بود . درآمدهای عملیاتی این شرکت با افزایش 96 درصدی به 1471 میلیارد تومان  و سود خالص به 27  میلیارد تومان رسید .\n\n","persian_date":"1402-06-20 18:58:00","date":1694458680000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/275953\/آیا-از-عملکرد-6ماهه-«غمارگ»-اطلاع-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ff40285e9be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین بیان داشت محصولات تولیدی جهت مصرف خانوار بین 12% تا 15% و محصولات تولیدی صنف و صنعت و فله بین 10% تا 15% کاهش قیمت خواهند داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  مارگارین بیان داشت  محصولات تولیدی جهت مصرف خانوار بین 12% تا 15% و محصولات تولیدی صنف و صنعت و فله بین 10% تا 15% کاهش قیمت خواهند داشت.\n","persian_date":"1402-06-11 14:00:00","date":1693663200000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/275626\/«غمارگ»-از-تغییر-نرخ-فروش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f31cccd98bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در ماهه منتهی به مرداد از فروش محصولات خود 2140 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در  ماهه منتهی به مرداد از فروش محصولات خود 2140 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 88 درصد رشد داشته است.\n\n","persian_date":"1402-06-07 14:56:00","date":1693320960000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/275450\/مارگارین-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ede3be01aaa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در 3 ماهه منتهی به اسفند 1401 سود خالصی معادل 49 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل زیان 31 میلیارد تومانی ساخته بود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 3 ماهه منتهی به اسفند 1401 سود خالصی معادل 49 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل زیان 31 میلیارد تومانی ساخته بود.\n","persian_date":"1402-05-26 16:13:00","date":1692288780000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/274505\/«غمارگ»-از-سود-فصل-اول-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64de23fa517c0.jpg","img_text":""},{"text":" وضعیت مارگارین همچنان در هاله ای از ابهام است. ظاهرا این شرکت به زودی وارد بازار پایه خواهد شد. \n بورس24 : وضعیت مارگارین همچنان در هاله ای از ابهام است. ظاهرا این شرکت به زودی وارد بازار پایه خواهد شد.\nولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در مورد توقف نماد مارگارین و‌ آخرین وضعیت شرکت به خبرنگار بورس24 گفت: مارگارین از بورس تهران لغو پذیرش شده، لکن درخواست تجدید نظر داده است. لذا هیئت پذیرش بورس تهران برای این درخواست مارگارین تشکیل جلسه داد و نتیجه آن به مارگارین ابلاغ شد.\nوی افزود: چنانچه تصمیم نهایی بر لغو پذیرش مارگارین از بورس تهران باشد، شرکت باید مستندات لازم را جهت درج نماد در بازار پایه و بازگشایی نماد در آن بازار به فرابورس ایران ارایه کند.\n","persian_date":"1402-05-14 13:44:00","date":1691243040000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/273974\/آخرین-وضعیت-مارگارین-به-روایت-یک-مقام-نظارتی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DsdA-1691234046.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 1765 میلیارد تومان درآمد کسب نمود که از این مبلغ 394 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 1765 میلیارد تومان درآمد کسب نمود که از این مبلغ  394 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 100 درصد افزایش داشته است. گفتنی است بیشترین درآمد این شرکت با سرمایه حدود 951 میلیارد تومانی از فروش روغن مایع خوراکی به مبلغ 53  میلیارد تومان بوده است.\n","persian_date":"1402-05-07 18:50:00","date":1690656600000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/273713\/رشد-100-درصدی-درآمد-شرکت-مارگارین-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c53c42bd7ae.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت مارگارین با حضور بیش از ۷۰ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت مارگارین با حضور بیش از ۷۰ درصد سهامداران برگزار شد.\nنماد شرکت مارگارین بیش از 10 ماه است که متوقف شده و سهامداران خرد این شرکت از عملکرد مدیران شرکت ناراضی هستند، چراکه طی مدتی که مارگارین متوقف بوده، بورس رشد خوبی داشته که سهامداران غمارگ عملا از این رشد جا مانده اند.\nهمچنین طی این مدت نماد غمارگ از بازار اول بورس به بازار پایه نارنجی سقوط کرده است.\nدر مجمع امروز مارگارین ابتدا صورت های مالی سال سال ۱۴۰۰ بررسی و برای این سال، سودی میان سهامداران غمارگ به منظور جلوگیری از تعلق نماد این شرکت، تقسیم نشد و در ادامه و با برگزاری مجمع عمومی عادی فوق العاده صورت های مالی سال ۱۴۰۱ بررسی شد. برای سال مالی 1401 نیز به دلیل داشتن زیان، میان سهامداران غمارگ سودی تقسیم نشد و سهامداران با دست خالی از مجمع برگشتند.\nبرخی از موارد مطرح شده در مجمع مارگارین به شرح زیر است:\n*رکورد فروش۱۸ ماهه غمارگ در اسفند سال گذشته شکسته شد.\n*حسابرسی این مجمع بندی حل نشده را مد نظر نداشته و مشکلات غمارگ در صورت های مالی ناشی از عدم تطبیق آمار از سال ۱۴۰۰ است.\n*در خصوص پیش پرداخت های خرید خارجی مارگارین اعلام شد: به دلایل جنگ اوکراین و روسیه، امکان اخذ کالا وجود ندارد و در این زمینه رایزنی هایی انجام شده و در مسیر پیگیری است.\n*غمارگ در خصوص تسویه بدهی مذاکراتی با وزارت صمت داشته است.\n*مارگارین برای پرداخت بدهی، روند تولید و فروش را تغییر می دهد.\n*هیات رییسه غمارگ در پاسخ به سهامداران در جهت بازگشایی نماد اعلام کرد: بازگشایی نماد در تابلوی اصلی مد نظر است. این نماد ۱۱ ماه بسته شده است.\n*مارگارین از سوی سازمان بورس در خصوص بازگشایی نماد با مد نظر قرار دادن صرفه و صلاح سهامداران، دو مرتبه گزارش تخلف دریافت کرده است.\nتکمیلی...\nهر چند غمارگ شرایط بازگشایی در بازار نارنجی را دارد اما مدیریت مارگارین تلاش داشته این نماد را با در نظر گرفتن صلاح سهامداران، در تابلوی اصلی بازگشایی کند. \nکاهش مطالبات و تعهدات ارزی\nامروز شنبه (۷مرداد), مجمع عمومی عادی سالیانه مارگارین با حضور بیش از ۷۰ درصد سهامداران ،غمارگ برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد که به دلیل تاخیر در اعلام نرخ های جدید ناشی از افزایش، انحرافاتی در آمار و صورت های مالی دیده می شد.\nالبته تعهدات ارزی غمارگ رفع شده و افزایش نرخ این شرکت در اردیبهشت، منجر به تبعاتی در عملکرد دوره ای سال مالی جاری شد. یادآور می شود؛ مطالبات ارزی این شرکت کاهش یافت.\nبه منظور افزایش میران تولید نیز، ماشین آلات جدیدی به خط تولید مارگارین اضافه شد. با توجه به تخصص ارز دولتی به مارگارین، فروش روغن از طریق سامانه ای رصد و پیگیری می شود. همچنین از فروش امانی، پنج هزار تن روغن تعیین، تکلیف و رصد نشده است.\nرفع تعهدات ارزی\nتاکید می شود؛ در مجمع امروز مارگارین، ابتدا صورت های مالی سال سال ۱۴۰۰ بررسی و برای این سال، سودی میان سهامداران غمارگ به منظور جلوگیری از تعلق نماد این شرکت، تقسیم نشد و در ادامه و با برگزاری مجمع عمومی عادی فوق العاده صورت های مالی سال ۱۴۰۱ بررسی شد.\nغمارگ با سرمایه ثبت شده 9,515,013 میلیون ریال طی عملکرد 12 ماهه سال مالی منتهی به 14010930 مبلغ 17,288,070 میلیون ریال درآمد فروش داشت که نسبت به مدت مشابه سال قبل 4 درصد رشد را تجربه کرد.\nدر این مجمع و در خصوص رفع تعهدات ارزی غمارگ در سال ۱۴۰۱ توضیح داده شد:\nتغییرات نرخ روغن جهانی و جهاد کشاورزی اثرگذار بوده است. روغن ایسر کپیتال در مهر سال گذشته اخذ شد ولی در بانک مرکزی رفع تعهد نشده است.\nقابل ذکر است؛ رکورد فروش ۱۸ ماهه غمارگ در اسفند سال گذشته شکسته شد. غمارگ فروشش در فروردین به 1183 میلیارد ریال   رسید و در اردیبهشت با رشد این عدد 2951 میلیارد ریال و خرداد ۳۰۲۶ میلیارددریال شده و   ۶ ماهه ۱۴۷۱۰  میلیارد ریال فروش داشت.\nرکورد تولید ۱۵ماهه این شرکت در بهمن سال گذشته شکست. حسابرسی این مجمع بندی حل نشده را مد نظر نداشته و مشکلات غمارگ در صورت های مالی ناشی از عدم تطبیق آمار از سال ۱۴۰۰ است. \nخرید های خارجی و تسویه بدهی \nالبته در خصوص پیش پرداخت های خرید خارجی مارگارین اعلام شد:\nبه دلایل جنگ اوکراین و روسیه، امکان اخذ کالا وجود ندارد و در این زمینه رایزنی هایی انجام شده و در مسیر پیگیری است. همچنین غمارگ در خصوص تسویه بدهی مذاکراتی با وزارت صمت را انجام داد. از سویی دیگر مارگارین برای پرداخت بدهی، روند تولید و فروش را تغییر می دهد.\nنبود سودسازی \nبا توجه بر اینکه نماد غمارگ ۱۱ ماه بسته بوده و مارگارین از سوی سازمان بورس در خصوص بازگشایی نماد با مد نظر قرار دادن صرفه و صلاح سهامداران، دو مرتبه گزارش تخلف دریافت کرده است.\nاز این رو هیات رییسه غمارگ در پاسخ به سهامداران در جهت بازگشایی نماد اعلام کرد:\nبازگشایی نماد غمارگ در تابلوی اصلی مد نظر این شرکت قرار دارد. یادآور می شود؛ طی این مدت نماد غمارگ از بازار اول بورس به بازار پایه نارنجی سقوط کرد.\nدر پایان و پس از تصویب صورت های مالی سال ۱۴۰۱، مارگارین به دلیل داشتن زیان، میان سهامداران غمارگ سودی تقسیم نکرد.\n","persian_date":"1402-05-07 11:31:00","date":1690630260000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/273615\/سهامداران-مارگارین-دست-خالی-از-مجمع-برگشتند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eIPx-1690621263.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت زامیاد در عملکرد 6 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1471 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت زامیاد در عملکرد 6 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1471 میلیارد تومان درآمد کسب نمود که از این مبلغ  303 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 6 ماهه در مقایسه با سال قبل  حدود 109درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده 952 میلیارد تومان از فروش داخلی خود در خرداد ماه حدود 210 میلیارد تومان بدست آورد که روغن خورکاکی-حلب بیشترین سهم فروش را به مبلغ 168 میلیارد تومان داشت.\n","persian_date":"1402-04-10 17:26:00","date":1688232360000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/271599\/بررسی-فروش-6-ماهه-\"غمارگ\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a03ea00c93f.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت توسعه صنایع بهشهر با حضور بیش از 79 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت توسعه صنایع بهشهر با حضور بیش از 79 درصد سهامداران برگزار شد.\nدر این مجمع بر اساس رای سهامداران توسعه صنایع بهشهر، 58 درصد از سود انباشته تقسیم شد و به ازای هر سهم وبهشر ۳۵ تومان تعلق گرفت.\nدر این مجمع، مدیرعامل شرکت اعلام کرد مشکلات مارگارین حل و فصل شده و اکنون به سود رسیده است. محصولات جدیدی در مارگارین تولید خواهد شد و مجددا به تابلو معاملات بورس خواهد بازگشت. مجمع دو سال گذشته مارگارین در تیرماه برگزار می شود.\nمدیرعامل وبشهر گفت: شرکت در سال جاری افزایش نرخ نخواهد داشت و 12 درصد افزایش نرخ روغن سال گذشته نیز در 1402 اعمال شده است.\nتکمیلی... \nبر اساس رای سهامداران توسعه صنایع بهشهر، 58 درصد از سود انباشته تقسیم شد و به ازای هر سهم وبشهر 35 تومان تعلق گرفت.\nافزایش دارایی مقابل بدهی\nامروز شنبه (10 تیر) مجمع عمومی عادی سالیانه شرکت توسعه صنایع بهشهر با حضور بیش از79 درصد وبشهر برگزار شد و اعضای هیات مدیره نیز گزارش از صورت های مالی  و برنامه های آتی خود قرائت کردند.\nبر همین اساس شرکت توسعه صنایع بهشهر در دوره ۱۲ ماهه منتهی به ۱۴۰۱\/۱۲\/۲۹ به ازای هر سهم ۴۱۳ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ۱۳ درصد افت داشت.\nهمچنین کل بدهی این شرکت 434 میلیارد تومان است. یادآور می شود؛ وبشهر با سرمایه ثبت شده ۱۵,۰۰۰,۰۰۰ میلیون ریال طی عملکرد ۱۲ ماهه منتهی به ۱۴۰۱\/۱۲\/۲۹ مبلغ ۶,۱۹۶,۶۶۴ میلیون ریال سود محقق کرد.\nالبته کل دارایی این شرکت 3 هزار و 102 میلیارد تومان به شمار می رود.\nتولیدات تازه و پخش گلتاش\nدر این مجمع از سوی هیات مدیره وبهشر اعلام شد؛ گلتاش تولید و فروش حدود ۶۰ هزار تن محصولات بهداشت فردی، و همچنین تولید حدود ۶۵۰۰ تن محصولات صنعتی و ۳۵۰۰ تن ادوات بسته بندی جمعا ۷۰ هزار تن تولید برای سال 1402 را در دستورکار و اهداف خود قرار داده است.\nگلتاش همچنین تا انتهای سال مالی جاری فرمولاسیون و دریافت پروانه تولید برخی محصولات جدید اعم از  بهداشت فردی و هم سایر شوینده ها مانند انواع اسپری شوینده و لکه بر، انواع مایع پاک کننده مورد مصرف صنایع بهداشتی، بیمارستانی، راهسازی و حمل و نقل، مکان های عمومی و … را اخذ خواهد کرد. \nگلتاش پروژه های سرمایه ای شامل تکمیل تدریجی زنجیره تولید ادوات بسته بندی همچون خمیر دندان و درب بطری و پِت و … را تولیدکرده و  نوسازی و بهسازی برخی مخازن و تجهیزات و تکمیل تدریجی سایت گل بو را در درست اقدام دارد.\nرشد ساینا و به پخش\nلازم به ذکر است؛ بسیاری از پرونده های حقوقی وبشهر به نتیجه نهایی رسیده و رای اکثریت آنها به نفع این مجموعه تولیدی صادر شده است. \nهمچنین وبشهر توانست در سال گذشته سود انباشته 54 میلیارد تومان را محقق سازد. از سویی دیگر نسبت بازده دارایی توسعه صنایع بهشهر 41.57 درصد به شمار می رود.\nشرکت  به پخش ظرفیت  بین ۲۶۰ تا ۳۰۰ هزار تن محصول دارد که در نوع خود رشد قابل توجهی را به دست آورده است.\nاز سویی دیگر شرکت ساینا به عنوان یکی دیگر از زیر مجموعه های وبشهر هدف‌گیری 3 تا 5 میلیون دلارصادرات را  در سال 1402 مد نظر دارد.\nاین شرکت در سال جاری حدود ۱۰۰ هزار تن افزایش ظرفیت در به پخش خواهد داشت به طوری که محتوای سبد این محصولات دارای کیفیت و قیمت مناسب برای مصرف کننده است.\nتقسیم سود مارگارین\nبر اساس اعلام هیات مدیره توسعه صنایع بهشهر، مشکلات مارگارین حل و فصل شده و این شرکت در سال گذشته مجدد بازگشایی  و فعال شد و اکنون نیز به سود رسیده است.\nهمچنین محصولات جدیدی در مارگارین تولید خواهد شد. مقرر است، مجمع دو سال گذشته مارگارین نیز در تیرماه برگزار  شود. \nمارگارین از بابت ذخیره روغن و خرید مواد اولیه در شرایط مطلوب به سر می برود و می تواند مازاد تولید را نیز رقم زند.\nعرضه اولیه و توسعه صادرات\nدر این مجمع اعلام شد که زرین ذرت شاهرود بدهی سنواتی 10 ساله ارزی خود را با این شرکت تسویه کرد.\nاز سویی دیگر وبشهر در سال جاری افزایش نرخ نخواهد داشت و 12 درصد افزایش نرخ روغن سال گذشته نیز در 1402 عامل شده است.\nهمچنین تمرکز بر صادرات به جهت خنثی سازی آثار منفی قیمت گذاری وبهشر اولویت بوده و برنامه ای ترسیم شده تا این شرکت در سال جاری 70 هزار تن صادرات داشته باشد.\nاز سویی دیگر مدیرعامل وبشهر اعلام کرد؛ کارهای مربوط به عرضه اولیه صنایع شیر ایران انجام شده و پس از اصلاح اساسنامه درج نماد روی تابلو بورس صورت می گیرد.\nگفتنی است، در پایان این مجمع و بر اساس رای سهامداران توسعه صنایع بهشهر،  معادل 58 درصد از سود انباشته تقسیم شد و به ازای هر سهم وبشهر 35 تومان تعلق گرفت. \n","persian_date":"1402-04-10 10:05:00","date":1688205900000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/271555\/اعلام-خبرهای-جدید-از-مارگارین،-در-مجمع-«وبشهر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Gnc2-1688196905.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 1166 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 172 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 1166 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 172 درصد رشد داشته است.\n\n","persian_date":"1402-03-03 18:00:00","date":1684951200000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/269012\/«غمارگ»-در-2-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/646e1f93eda30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به فروردین 1402 از فروش محصولات خود 871 میلیارد تومان درآمد کسب نمود که از این مبلغ 118 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-02-10 21:25:00","date":1682889900000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/267571\/شرکت-مارگارین-در-فروردین-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644eab8207d06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پیرو تعلیق ورقه بهادار شرکت مارگارین به ناشر تذکر کتبی ارسال و درخواست ارایه برنامه جهت رفع دلایل لغو پذیرش نمود. ناشر برنامه خود را جهت رفع دلایل لغو پذیرش به هیئت پذیرش ارایه نمود. با عنایت به تصمیم هیئت پذیرش، پذیرش اوراق بهادار ناشر از فهرست اوراق بهادار پذیرفته شده دربورس اوراق بهادار تهران لغو گردید. \nبه گزارش کدال نگر بورس24 ، پیرو تعلیق ورقه بهادار شرکت مارگارین به ناشر تذکر کتبی ارسال و درخواست ارایه برنامه جهت رفع دلایل لغو پذیرش نمود. ناشر برنامه خود را جهت رفع دلایل لغو پذیرش به هیئت پذیرش ارایه نمود. با عنایت به تصمیم هیئت پذیرش، پذیرش اوراق بهادار ناشر از فهرست اوراق بهادار پذیرفته شده دربورس اوراق بهادار تهران لغو گردید.  \n","persian_date":"1402-02-09 13:37:00","date":1682775420000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/267354\/«غمارگ»-لغو-پذیرش-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cec5f2c510.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 12 ماهه منتهی به اسفند از فروش محصولات خود 755 میلیارد تومان درآمد کسب نمود که از این مبلغ 360 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 265 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 12 ماهه منتهی به اسفند از فروش محصولات خود 755 میلیارد تومان درآمد کسب نمود که از این مبلغ 360 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 265 درصد رشد داشته است.\n\n","persian_date":"1402-01-09 13:30:00","date":1680096600000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/265903\/بررسی-فروش-12-ماهه-«غمارگ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64240c4c728ab.jpg","img_text":""},{"text":" ولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص موضوع عدم افشای اطلاعات از سوی شرکت نورد و لوله اهواز گفت: به دلیل عدم رعایت مقررات سازمان در افشای اطلاعات توسط شرکت نورد لوله اهواز، سازمان مطابق فصل ششم قانون بازار اوراق بهادار به تخلفات ناشر رسیدگی خواهد نمود. \n بورس24 : ولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص موضوع عدم افشای اطلاعات از سوی شرکت نورد و لوله اهواز گفت: به دلیل عدم رعایت مقررات سازمان در افشای اطلاعات توسط شرکت نورد لوله اهواز، سازمان مطابق فصل ششم قانون بازار اوراق بهادار به تخلفات ناشر رسیدگی خواهد نمود.\nوی گفت: در مورد اقدامات انجام شده چون محرمانه است نمی توانم صحبت کنم اما پرونده اش در حال رسیدگی است.\nجعفری در مورد موضوع شرکت نفت سپاهان نیز گفت: در مورد شرکت نفت سپاهان شکایاتی از سهامداران واصل شده است که در حال رسیدگی هستیم.\nوی در مورد احتمال لغو پذیرش نماد مارگارین با توجه پایان مهلت شرکت گفت: شرکت مارگارین باید  طی روز جاری صورت های مالی حسابرسی شده ۶ ماهه منتهی به ۳۱ خرداد ۱۴۰۱ را منتشر نماید تا لغو پذیرش نشود.\n","persian_date":"1401-12-28 14:32:00","date":1679236320000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/265360\/آخرین-وضعیت-نمادهای-«غمارگ»،-«فاهواز»-و-«شسپا»-به-روایت-یک-مقام-نظارتی--مارگارین-لغو-پذیرش-می-شود؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bXh0-1679223739.jpg","img_text":""},{"text":" یک مقام نظارتی: ضرورت برگزاری مجمع و افشای اطلاعات جهت بازگشایی نماد را به مدیران شرکت تاکید کردیم\nطبق دستورالعمل اجرایی نحوه انجام معاملات، نماد معاملاتی ناشر پذیرفته شده حداکثر تا ۶ ماه می تواند در وضعیت تعلیق باشد، در غیر اینصورت باید لغو و به بازار پایه منتقل شود. \n بورس24 : نماد شرکت مارگارین حدود 6 ماه (از 27 شهریور 1401) است که متوقف شده و ظاهرا مدیران شرکت عزم جدی برای بازگشایی نماد ندارند. گرچه وضعیت تولیدی شرکت خوب بوده و با وجود افزایش نرخ دریافت شده و فروش خوب  هنوز در مورد موضوعاتی، تعیین تکلیف نکرده است.\nمشکلات مارگارین بر پایه توقف نماد، در حالی ادامه دارد که شرکت در  ۲ ماهه منتهی به بهمن از فروش محصولات خود ۳۹۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۲۹۲ میلیارد تومان آن مربوط به همین ماه است که  نسبت به دوره قبل  ۲۵۰ درصد رشد داشته است.\nولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین وضعیت توقف نماد معاملاتی شرکت مارگارین به خبرنگار بورس24 گفت: مارگارین تاکنون مجمع عمومی عادی به منظور تصویب صورت های مالی سال ۱۴۰۰ را برگزار ننموده و صورت های مالی حسابرسی شده ۶ ماه منتهی به پایان خرداد ماه ۱۴۰۱ نیز منتشر نکرده است.\nوی گفت: سال مالی شرکت مارگارین پایان آذر ماه است. صورت‌های مالی سال مالی منتهی به پایان آذر ماه ۱۴۰۰ توسط شرکت منتشر شده و طبق اساسنامه شرکت، حداکثر باید تا پایان فروردین ۱۴۰۱ در خصوص تصویب صورت های اقدام به برگزاری مجمع می کرد. در  ۳۰ فروردین ۱۴۰۱ مجمع عمومی عادی برگزار گردید، لکن در خصوص تصویب صورت های مالی تصمیمی اتخاذ نشد.\nاین مقام نظارتی گفت: در مجمع ۳۰ فروردین سازمان حسابرسی به عنوان حسابرس قانونی و روزنامه اطلاعات به عنوان روزنامه کثیرالانتشار تعیین، اعضای هیئت مدیره انتخاب و حق حضور اعضای هیئت مدیره مشخص شد.\nجعفری ادامه داد: اخیرا هم آگهی دعوت به مجمع بر روی سامانه کدال قرار گرفت لکن مجمع لغو گردید.\nمدیر نظارت بر ناشران تصریح کرد: تاکنون صورت های مالی حسابرسی شده ۶ ماهه منتهی به ۳۱ خرداد ۱۴۰۱ نیز منتشر نشده و به همین دلیل نماد معاملاتی شرکت تعلیق شد.\nوی گفت: جهت بازگشایی نماد معاملاتی شرکت باید صورت های مالی حسابرسی شده ۶ ماهه را افشاء و مجمع را جهت تصمیم گیری در خصوص صورت های مالی سال ۱۴۰۰ برگزار کند.\nوی افزود: در هفته گذشته‌ با مدیران شرکت مارگارین جلسه برگزار و بر ضرورت برگزاری مجمع و افشای اطلاعات جهت بازگشایی نماد تاکید شد.\nجعفری ادامه داد: طبق دستورالعمل اجرایی نحوه انجام معاملات، نماد معاملاتی ناشر پذیرفته شده حداکثر تا ۶ ماه می تواند در وضعیت تعلیق باشد، در غیر اینصورت باید لغو و به بازار پایه منتقل شود.\nوی گفت: امیدواریم شرکت طی سه هفته باقی مانده، صورت های مالی ۶ ماهه حسابرسی شده منتهی به پایان خرداد ماه ۱۴۰۱ را منتشر و مجمع عادی به منظور تصمیم گیری در خصوص صورت های مالی سال مالی منتهی به پایان آذر ماه ۱۴۰۰ برگزار نماید تا مشمول لغو پذیرش نشود.\n","persian_date":"1401-12-07 09:43:00","date":1677404580000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/264188\/تعیین-تکلیف-نماد-غمارگ-تا-۲۷-اسفند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eCIa-1677392028.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 2 ماهه منتهی به بهمن از فروش محصولات خود 395 میلیارد تومان درآمد کسب نمود که از این مبلغ 292 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 250 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 2 ماهه منتهی به بهمن از فروش محصولات خود 395 میلیارد تومان درآمد کسب نمود که از این مبلغ 292 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 250 درصد رشد داشته است.\n\n","persian_date":"1401-12-06 19:28:00","date":1677353280000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/264145\/فروش-«غمارگ»-3.5--برابر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa301323e1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مارگارین از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین از عملکرد 12 ماهه خود گزارش داد. غمارگ در 12 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 162 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 130 ریال سود ساخته بود . درآمدهای عملیاتی این شرکت با افزایش 4 درصدی به 1729 میلیارد تومان  و زیان خالص به 154 میلیارد تومان رسید\n","persian_date":"1401-12-02 23:50:00","date":1677023400000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/263738\/مارگارین-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f527540a833.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 1 ماهه نخست 1401 از فروش محصولات خود 102 میلیارد تومان درآمد کسب نمود . این شرکت نسبت به مدت مشابه سال گذشته 100 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 1 ماهه نخست 1401 از فروش محصولات خود 102 میلیارد تومان درآمد کسب نمود . این شرکت نسبت به مدت مشابه سال گذشته 100 درصد افزایش داشت.\n","persian_date":"1401-11-05 16:02:00","date":1674662520000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/262353\/شرکت-مارگارین-در-دی-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1213a78e63.jpg","img_text":""},{"text":" محمد امین قهرمانی مدیر پذیرش شرکت بورس اوراق بهادار تهران در خصوص توقف نماد مارگارین به خبرنگار بورس ۲۴ گفت: طبق بند 4 ماده 7 دستورالعمل افشای اطلاعات شرکت های ثبت شده نزد سازمان، ناشران می بایست صورت های مالی 6 ماهه حسابرسی شده را حداکثر ظرف مدت 60 روز از تاریخ پایان دوره مذکور در سامانه کدال منتشر نمایند. در خصوص شرکت مارگارین صورتهای مالی حسابرسی شده 6 ماهه منتهی به 1401.03.31 می بایست در تاریخ (1401.05.29) منتشر می شد... \n بورس24 : سهام شرکت مارگارین آخرین بار روز 27 شهریور 1401 معامله شد و از آن پس تا کنون، نماد «غمارگ» تعلیق بوده است. محمد امین قهرمانی مدیر پذیرش شرکت بورس اوراق بهادار تهران در خصوص توقف نماد مارگارین به خبرنگار بورس24 گفت: طبق بند 4 ماده 7 دستورالعمل افشای اطلاعات شرکت های ثبت شده نزد سازمان، ناشران می بایست صورت های مالی 6 ماهه حسابرسی شده را حداکثر ظرف مدت 60 روز از تاریخ پایان دوره مذکور در سامانه کدال منتشر نمایند. در خصوص شرکت مارگارین صورتهای مالی حسابرسی شده 6 ماهه منتهی به 1401.03.31 می بایست در تاریخ (1401.05.29) منتشر می شد.\nوی افزود: علیرغم مهلت های اعطایی توسط بورس تهران (طبق مکاتبات و درخواست شرکت و باتوجه به رویه اجرایی ماده 38 و 39 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران) شرکت مارگارین، صورت های مالی مذکور را منتشر ننمود و با توجه به وجود دیگر ابهامات در شفافیت اطلاعاتی به شرح زیر نماد شرکت مارگارین در تاریخ 27 شهریور امسال توسط بورس تهران تعلیق شد.  \nمجمع عمومی عادی سال مالی منتهی به 1400.09.30 شرکت در تاریخ 1401.01.30 برگزار شده است لیکن به علت قانع نشدن سهامدار عمده در خصوص بندهای 4، 6، 10 و 11 گزارش حسابرس مستقل و بازرس قانونی، صورت های مالی سالانه شرکت مورد تصویب مجمع مذکور قرار نگرفته و با مصوبه مجمع، سازمان حسابرسی برای انجام حسابرسی ویژه صورت های مالی مذکور انتخاب شده است.\nوی افزود: مطابق بند شماره 4 گزارش حسابرس مستقل و بازرس قانونی، شرکت در سال 1399، مبلغ 16.580.000 یورو معادل 825 میلیارد ریال بابت خرید 22.500 تن روغن خام به شرکت های خارجی Rain Trade  قزاقستان و Green Trade ترکیه پرادخت نموده که مقدار 6.544 تن روغن به ارزش 4.936.236 یورو دریافت شده لیکن به دلیل افزایش نرخ مواد اولیه، فروشندگان روغن از ایفای تعهدات باقیمانده قرارداد سرباز زده اند. از طرفی علیرغم عدم تحویل باقیمانده روغن خریداری شده در سال مالی 1399، در سال مالی 1400 نیز مبلغ 5.250.000 یورو معادل 275 میلیارد ریال بابت خرید 5.000 تن روغن خام به شرکت Rain Trade  پرداخت شده است. هیئت مدیره شرکت مارگارین از ابتدای سال 1401 اقدام به پیگیری جهت تعیین تکلیف مطالبات از شرکت Rain Group نموده و مذاکراتی با شرکت مذکور داشته است.\nاین مقام مسئول در شرکت بورس تهران گفت:  باتوجه به بند 4 ماده 40 دستورالعمل پذیرش و به موجب مصوبه مورخ 1401.08.18 هیئت پذیرش، مهلت سه ماهه ای از تاریخ تعلیق ( 1401.06.27) تا تاریخ 1401.09.27 جهت رفع دلایل لغو پذیرش به شرکت مذکور اعطاء شد لیکن صورت های مالی حسابرسی شده در سایت کدال منتشر نشده و اقدامات حقوقی شرکت به نتیجه نرسیده است.\nقهرمانی افزود: باتوجه به ارائه گزارش حسابرسی ویژه در تاریخ 20 مهر امسال، مجمع عمومی عادی به طور فوق العاده برای تصویب صورت های مالی سال مالی منتهی به 1400.09.30 در تاریخ 1401.10.10 برگزار شد لیکن به دلیل به حد نصاب نرسیدن تصمیمی اخذ نشد. در خصوص دعوت دوم تاکنون اطلاعیه ای توسط شرکت در سامانه کدال منتشر نشده است.\nوی گفت: مجددا هیئت پذیرش مطابق بند 4 ماده 40 دستورالعمل هیئت پذیرش، در تاریخ 30 آذر امسال مصوب نمود ضمن ادامه تعلیق نماد مهلت سه ماهه ای تا تاریخ 27 اسفند امسال جهت ارائه صورت های مالی 6 ماهه حسابرسی شده منتهی به 1401.03.31 و برطرف شدن ابهامات به شرکت مارگارین اعطا و در صورت عدم رفع دلایل لغو پذیرش، پذیرش سهام شرکت با اعلام هیئت پذیرش لغو می ‌شود.\nشایان ذکر است شفاف سازی لازم در این خصوص طی اطلاعیه های (به همراه پیوست های مربوط) منتشر شده در تارنمای کدال به تاریخ 1401.06.07، 1401.06.21، 1401.06.27، 1401.10.03 و 1401.10.27 جهت اطلاع سهامداران انجام شده است.\n","persian_date":"1401-10-28 11:13:00","date":1674040380000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/261247\/دلیل-تعلیق-4-ماهه-«غمارگ»-چیست؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119THV-1674027831.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین توضیحات تکمیلی در خصوص اطلاعیه منتشر شده ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین توضیحات تکمیلی در خصوص اطلاعیه منتشر شده ارائه داد.\n","persian_date":"1401-10-07 15:18:00","date":1672240680000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/260076\/شفاف-سازی-«غمارگ»در-خصوص-اطلاعیه-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac2cf16886b.jpg","img_text":""},{"text":" بر اساس اطلاعیه شرکت بورس تهران ، بازارگردانی نماد «غمارگ» از روز سه شنبه 1401.9.15 آغاز و تا 9 آذر 1402 ادامه خواهد داشت. \nبر اساس اطلاعیه شرکت بورس تهران ، بازارگردانی نماد «غمارگ» از روز سه شنبه 1401.9.15 آغاز و تا 9 آذر 1402 ادامه خواهد داشت.\nدامنه مظنه 3 درصد و حداقل سفارش انباشته 305هزار و 850سهم  و حداقل معاملات روزانه 6،117،000 سهم خواهد بود.\n","persian_date":"1401-09-14 21:59:00","date":1670277540000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/258772\/بازارگردانی-«غمارگ»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/638e386cb9dfe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 11 ماهه منتهی به آبان از فروش محصولات خود 1614 میلیارد تومان درآمد کسب نمود که از این مبلغ 146 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 11 ماهه منتهی به آبان از فروش محصولات خود 1614 میلیارد تومان درآمد کسب نمود که از این مبلغ 146 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 11:04:00","date":1669633440000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/258372\/«غمارگ»-به-فروش-1614-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384646bbd571.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در خصوص دلایل تغییر سود در دوره منتهی به شهریور 1401 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص دلایل تغییر سود در دوره منتهی به شهریور 1401 شفاف سازی نمود.\n","persian_date":"1401-08-14 14:35:00","date":1667658900000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/256982\/توضیحات-مارگارین-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6366436119de2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  10 ماهه منتهی به مهر 1401 از فروش محصولات خود 1468 میلیارد تومان درآمد کسب نمود که از این مبلغ 114 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-08-07 18:11:00","date":1667067060000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/256628\/ارزیابی-روند-فروش-«غمارگ»-در-10-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d3b79cad55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در 9 ماهه منتهی به شهریور درآمد عملیاتی 1354 میلیارد تومانی شناسایی کرد که رشد 15 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 9 ماهه منتهی به شهریور درآمد عملیاتی 1354 میلیارد تومانی شناسایی کرد که رشد 15 درصدی داشت. سود عملیاتی در این بازه زمانی 59 میلیارد تومان گزارش شده است.\n\n","persian_date":"1401-07-30 17:30:00","date":1666459800000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/255722\/مارگارین-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353f76c1f5ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به شهریور 1401 از فروش محصولات خود 1354 میلیارد تومان درآمد کسب نمود که از این مبلغ 214 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\n","persian_date":"1401-07-07 10:35:00","date":1664447700000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/254411\/«غمارگ»9-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6335438a48838.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، ضرورت رعایت موارد فوق ظرف مهلت 2\/3 ماه را به شرکت مارگارین تاکید نمود . لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت مارگارین تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، ضرورت رعایت موارد فوق ظرف مهلت 2\/3 ماه را به شرکت مارگارین  تاکید نمود . لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 2\/3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت مارگارین تعلیق می گردد.\n\n","persian_date":"1401-06-27 09:28:00","date":1663493280000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/253695\/«غمارگ»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6326a54e67045.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین اعلام نمود پیش نویس گزارش یافته های عینی حسابرس مستقل در خصوص رسیدگی به معاملات و عملیاتی مشخص شده در قرارداد با سازمان حسابرسی اخذ شده و به منظور رفع ابهام مستندات تکمیلی بورن سازمانی در اختیار حسابرس قرار گرفت. از دلایل تاخیر در برگزاری مجمع نیز تغییرات مدیریتی سورت گرفته می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام نمود پیش نویس گزارش یافته های عینی حسابرس مستقل در خصوص رسیدگی به معاملات و عملیاتی مشخص شده در قرارداد با سازمان حسابرسی اخذ شده و به منظور رفع ابهام مستندات تکمیلی بورن سازمانی در اختیار حسابرس قرار گرفت. از دلایل تاخیر در برگزاری مجمع نیز تغییرات مدیریتی سورت گرفته می باشد.\n","persian_date":"1401-06-20 15:20:00","date":1662909600000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/253454\/توضیحات-«غمارگ»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631dbd7d81f37.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 8 ماهه منتهی به مرداد از فروش محصولات خود 1139 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 8 ماهه منتهی به مرداد از فروش محصولات خود 1139 میلیارد تومان درآمد کسب نمود که از این مبلغ 257 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\n\n","persian_date":"1401-06-06 15:04:00","date":1661699040000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/252613\/فروش-بیش-از-1100-میلیارد-تومان-در-«غمارگ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b447dc1a71.jpg","img_text":""},{"text":" محمد معین زاد سرپرست «وبشهر» جای خود را به محمد رضا فلاح داد و از این پس وی مدیرعامل هلدینگ توسعه صنایع بهشهر خواهد بود. هلدینگی که شرکت های صاحب نامی را در حوزه های مختلف تحت سهامداری خود دارد... \n بورس24 : «وبشهر» و شرکت های زیرمجموعه این هلدینگ وابسته به بانک ملی با تغییرات مدیریتی مواجه شدند.\nاکنون پس  از گذشت دو ماه از حضور مجتبی عزیزیان بر مسند مدیرعاملی «وبانک» بر اساس اخبار رسمی سایت این شرکت ، شاهد تغییرات گسترده در زیر مجموعه های این مجموعه بزرگ 27 هزار میلیارد تومانی بودیم.\nبر اساس آخرین تغییرات ، محمد معین زاد سرپرست «وبشهر» جای خود را به محمد رضا فلاح داد و از این پس وی مدیرعامل هلدینگ توسعه صنایع بهشهر خواهد بود. هلدینگی که شرکت های صاحب نامی را در حوزه های مختلف تحت سهامداری خود دارد.\nهمچنین امیرعلی نعمت الهی  مدیرعامل هلدینگ صنعت شوینده سکان هدایت این شرکت را به عباس شکور سپرد، شکور به عنوان سرپرست این هلدینگ منصوب شده است  و براساس اخبار منتشر شده در سایت این هلدینگ عباس شکور سابقه بیست و پنج ساله در صنعت FMCG دارد.\nحمید رشیدی نیز به عنوان سرپرست شرکت صنایع بسته بندی و رضا تقوایی به عنوان مدیرعامل شرکت مارگارین منصوب شدند.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n","persian_date":"1401-06-05 18:52:00","date":1661626320000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/252488\/خانه-تکانی-در-«وبشهر»-و-زیرمجموعه-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849VC9t-1661610141.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بررسی صورت های مالی شش ماهه منتهی به خرداد 1401 شرکت مارگارین بیانگر افت شدید عملکرد مالی شرکت است. \nبه گزارش کدال نگر بورس24 ، بررسی صورت های مالی شش ماهه منتهی به خرداد 1401 شرکت مارگارین بیانگر افت شدید عملکرد مالی شرکت است. حاشیه سود ناخالص شرکت از 22% در  شش ماهه اول سال 1400 به 12.5% رسیده است ( درآمد های عملیاتی رشد 2% و بهای تمام شده درآمد های عملیاتی رشد 14% داشته اند. )  بر اساس جدید ترین شفاف سازی مدیریت مشکلات تامین روغن خام ، عدم تخصیص ارز توسط بانک مرکزی و کاهش تخصیص روغن توسط شرکت بازرگانی دولتی تاثیر به سزایی در روند تولید و فروش شرکت داشته است.\nهزینه های عملیاتی غیرتولیدی در شش ماهه  1401 نسبت به مدت مشابه سال ملی قبل رشد 180% داشته است و این رشد را می توان یکی از دلایل کاهش 72% سود عملیاتی شرکت از 128 میلیارد تومان در شش ماهه اول 1400 به 36 میلیارد تومان شش ماهه 1401 دانست. حاشیه سود عملیاتی 6 ماهه 1400 ، 17.5% بوده و همین عدد در سال 1401 به 5% رسیده است.\n عملکرد شش ماهه شرکت در سال 1401 به 99 میلیارد تومان زیان خالص ختم شده است در حالیکه در مدت 6 ماهه سال گذشته 69 میلیارد تومان سود ساخته بود. در صورت شش ماهه سال 1401 ، هزینه های غیرعملیاتی شرکت 70 میلیارد تومان  ثبت شده که نسبت به سال قبل رشد شدیدی داشته است. \nمیزان تولید و فروش روغن های خوراکی شرکت نسبت به مدت 6 ماهه 1400 کاهش شدیدی داشته است.  فروش مقداری شرکت در محصولات روغن فله خوراکی ، روغن حلب خوراکی ، روغن مایع خوراکی ، روغن خوراکی کارتن به ترتیب 37% ، 61% ، 43% و 77% کاهش داشته است.  \nمدیریت شرکت نسبت به شش ماهه دوم 1401 خوش بین تر است و  پیش بینی افزایش قابل ملاحظه تولید و فروش به نسبت به شش ماهه اول 1401 را دارد ؛ چرا که اقدامات موثر به منظور تامین روغن خام از مبادی داخلی و خارجی ، تامین سرمایه در گردش و خرید اعتباری روغن خام انجام شده است. این پیش بینی بر اساس ظرفیت عملی کارخانه صورت گرفته است. \nشایان ذکر است که بر اساس پیش بینی مدیریت در بودجه شش ماهه دوم 1401 ، نرخ فروش محصولات روغن فله خوراکی ، روغن حلب خوراکی ، روغن مایع خوراکی ، روغن خوراکی کارتن به ترتیب 306% ، 121% ، 96% و 320% رشد خواهد داشت و این در حالیست که محصول تولیدی شرکت یکی از کالای های ضروری و استراتژیک  جامعه است و  حساسیت بالایی در سبد غذایی مردم دارد.\n","persian_date":"1401-05-11 19:20:00","date":1659468000000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/251160\/آیا-عقب-ماندگی-غمارگ-در-شش-ماهه-دوم-1401-جبران-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e9397dbd470.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مارگارین از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین از  دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.شرکت بیان نمود پیرو تصمیمات و جلسات برگزار شده با سرپرست محترم سازمان حمایت از مصرف کنندگان و تولید کنندگان و مدیر کل محترم دفتر صنایع غذا و دارو، وزارت صنعت،معدن و تجارت بهای روغن نباتی خوراکی در بخش خانوار 10 درصد و در بخش صنف و صنعت 15درصد کاهش داشته و از روز سه شنبه مورخ 1401.05.11 قیمت ها قابلیت اجرا دارند.\n","persian_date":"1401-05-11 18:57:00","date":1659466620000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/251159\/دریافت-مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولات-«غمارگ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e9341a7878e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین اعلام نمود در خصوص اخبار مربوط به کاهش قیمت ها شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام نمود  پیرو اخبار منتشر شده در رسانه ملی و سایر رسانه های خبری ،  به شکل غیر رسمی، سازمان حمایت از مصرف کننده و تولید کننده اقدام به اعلام قیمت محصولات به انجمن صنفی صنایع روغن نباتی، مبنی برکاهش بهای فروش محصولات خانوار و صنف به میزان 10 الی 15 درصد نموده است. به استحضار می رساند نهاد رسمی قیمت گذاری برای محصولات فوق الذکر ، سازمان حمایت از مصرف کننده وتولیدکننده می باشدکه باپیگیری صورت گرفته از نهاد فوق تا کنون تاییدیه ای مبنی برکاهش قیمت بصورت رسمی دریافت نشده است. شایان ذکر است در صورت دریافت تاییدیه و ابلاغ کاهش بهای کالای فوق الاشاره مراتب جهت بهره برداری و شفاف سازی ارائه خواهد شد.\n","persian_date":"1401-05-11 09:05:00","date":1659431100000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/251097\/مارگارین-کاهش-قیمت-ها-را-تکذیب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8a96d0356b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به تیر 1401 از فروش محصولات خود 882 میلیارد تومان درآمد کسب نمود که از این مبلغ 131 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-05 17:04:00","date":1658941440000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/250718\/ارزیابی-روند-فروش-«غمارگ»-در-7-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e130a780587.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مارگارین در 6 ماهه منتهی به خرداد به زیان خالص 99 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین در 6 ماهه منتهی به خرداد به زیان خالص 99  میلیارد تومانی دست یافت .فروش شرکت با 2 درصد رشد به 751 میلیارد تومان رسید. سود ناخالص نیز 94 میلیارد تومان بود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 18:17:00","date":1658427420000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/249704\/«غمارگ»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d958acba31e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به خرداد 1401 از فروش محصولات خود 703 میلیارد تومان درآمد کسب نمود که از این مبلغ 275 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-06 16:57:00","date":1656349020000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/247722\/ارزیابی-روند-فروش-«غمارگ»-در-6-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9a22ce2160.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 428 میلیارد تومان درآمد کسب نمود که از این مبلغ 621 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-07 18:16:00","date":1653761760000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/245532\/«غمارگ»-از-اردیبهشت-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/629227a59c3d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،مارگارین جدول تحلیل حساسیت خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،مارگارین جدول تحلیل حساسیت خود را منتشر کرد.شرکت توضیحات تکمیلی در این خصوص در جدول تحلیل حساسیت ارائه داد.\n\n","persian_date":"1401-02-31 20:44:00","date":1653165840000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/244598\/«غمارگ»-جدول-تحلیل-حساسیت-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62890fc319bd2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین از افزایش نرخ مواد اولیه و نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین از افزایش نرخ مواد اولیه خبر داد. غمارگ بیان داشت پیرو حذف ارز ترجیحی 42000 ریالی برای واردات روغن خام و جایگزینی آن با ارز نیمایی ، و همچنین افزایش قیمتهای جهانی در 6 ماهه اخیر و افزایش هزینه های سربار و دستمزد و سایر نهاده های تولید ، قیمت روغن خام بافزایش داشته است.\nهم چنین این شرکت اعلام نمود نرخ فروش محصولات این شرکت افزایش یافته و با توجه به تعدد کالای ساخته شده شرکت و برای سهولت در تصمیم گیری استفاده کنندگان از گزارش های مالی ،متوسط درصد افزایش نرخ فروش محصولات به این شرح خواهد بود. 384 درصد انواع روغن مایع بسته بندی – محصولات خانوار 380 درصد انواع روغن نیمه جامد بسته بندی – محصولات خانوار 345 درصد انواع روغن مایع و دان و صاف بسته بندی – محصولات صنوف 525 درصد انواع روغن فله تصفیه شده پالم و سویا و آفتاب – محصولات صنعت باتوجه به ابلاغیه و موارد اشاره شده در بالا تعیین تعدیلات مورد لزوم بر صورت سود وزیان پیش بینی شده و همچنین برنامه های آتی شرکت درحال حاضر میسر نمی باشد.لذا برنامه های آتی شرکت و همچنین تاثیر موارد مذکور بر صورت سود وزیان پیش بینی شده متعاقبا اطلاع رسانی خواهد شد.     \n\n","persian_date":"1401-02-22 17:05:00","date":1652375100000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/243840\/مجوز-افزایش-نرخ-مارگارین-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/627cff0a2bdef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در خصوص علت تغییر سود شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص علت تغییر سود شرکت شفاف سازی نمود.\nغمارگ اعلام داشت مشکلات ناشی از تامین روغن خام، عدم تخصیص ارز توسط بانک مرکزی، کاهش ذخایر روغن خام بر روند تولید و فروش این شرکت اثر داشته است.\nپیش بینی اطلاعات آتی شرکت بر اساس پیش بینی اولیه بوده که با توجه به انحراف ابتدای سال در دست تعدیل می باشد.\n\n","persian_date":"1401-02-12 16:12:00","date":1651507920000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/243414\/«غمارگ»-از-علت-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626fc375425f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین اعلام نمود طی تعطیلات عید نوروز اقدام به تعمیرات اساسی بخشی از ماشین آلات و تجهیزات تولیدی نموده است، لذا به منظور تکمیل فرآیند تعمیرات اساسی ماشین آلات و تجهیزات، فعالیت تولیدی این شرکت از تاریخ 1401.02.12 لغایت پایان روز 1401.02.16 متوقف می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام نمود طی تعطیلات عید نوروز اقدام به تعمیرات اساسی بخشی از ماشین آلات و تجهیزات تولیدی نموده است، لذا به منظور تکمیل فرآیند تعمیرات اساسی ماشین آلات و تجهیزات، فعالیت تولیدی این شرکت از تاریخ 1401.02.12 لغایت پایان روز 1401.02.16 متوقف می باشد.\nلازم به ذکر است مشکلات ناشی از تامین روغن خام، عدم تخصیص ارز توسط بانک مرکزی، شرایط ناشی از تحریم های ظالمانه بین المللی، کاهش تخصیص روغن خام توسط شرکت بازرگانی دولتی ایران و کاهش ذخایر روغن خام در کشور نیز بر روند تولیدات این شرکت تاثیر به سزایی داشته است. با توجه به وضعیت فعلی واردات روغن خام وکاهش تخصیص روغن توسط شرکت مادر تخصصی بازرگانی دولتی ایران، روند کاهش تولیدات در ماه جاری نیز برای این شرکت ادامه خواهد داشت.\nبدیهی است در صورت تغییر شرایط ذکر شده، اطلاع رسانی های لازم به سهامداران محترم صورت خواهد پذیرفت. شایان ذکر است با توجه به تدابیر صورتگرفته توسط تیم مدیریت درخصوص واردات روغن خام به صورت مستقیم از مبدا کشورهای روسیه و مالزی، درماه های آتی، انشاالله شاهد روند افزایشی تولید باشیم.\n\n","persian_date":"1401-02-11 13:46:00","date":1651412760000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/243347\/شفاف-سازی-«غمارگ»-درباره-تعمیرات-اساسی-ماشین-آلات-و-تجهیزات","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e4fbfc6601.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به فروردین 1401 از فروش محصولات خود 287 میلیارد تومان درآمد کسب نمود\n\n","persian_date":"1401-02-10 18:49:00","date":1651344540000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/243277\/ارزیابی-روند-فروش-«غمارگ»-در-4-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d4542bb631.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مارگارین توضیحات تکمیلی در خصوص کاهش تولیدات در 3 ماهه ابتدایی سال مالی نسبت به دوره مشابه قبل ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین توضیحات تکمیلی در خصوص کاهش تولیدات در 3 ماهه ابتدایی سال مالی نسبت به دوره مشابه قبل ارائه داد.شرکت بیان نمود دلیل آن کاهش میزان تامین و تخصیص روغن خام از سوی شرکت مادر تخصصی بازرگانی دولتی ایران به میزان 40 درصد نیاز تولید و در سه ماهه پایانی سال 1400مقدار 22هزار تن روغن خام سهمیه شرکت از سوی شرکت مادر تخصصی بازرگانی دولتی ایران بود و وجه ان با ارائه پیش فاکتور تماما پرداخت گردید ولیکن فقط مقدار 8500تن روغن تحویل شده که این موضوع چرخه عملیات و تولید شرکت را دچار چالش نموده است.\n\n","persian_date":"1401-02-04 19:23:00","date":1650828180000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/242517\/«غمارگ»در-خصوص-کاهش-تولیدات-شرکت-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6265646d73bf6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مارگارین صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مارگارین در پروسه زمانی ذکر شده برای هر سهم 32 ریال زیان شناسایی کرده است. مجموع زیان خالص این شرکت به 31 میلیارد تومان رسید.این در حالیست که در دوره مشابه قبل 38 میلیارد تومان سود خالص ساخت.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 15:48:00","date":1650469680000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/242293\/«غمارگ»در-3-ماهه-اسفند-32-ریال-زیان-شناسایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625febd50dd50.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مارگارین توضیحاتی مربوط به دلیل افزایش سود عملیاتی بیش از 30 درصد و توضیحات تکمیلی در ارتباط با بندهای گزارش حسابرس و بازرس قانونی شرکت ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین توضیحاتی مربوط به دلیل افزایش سود عملیاتی بیش از 30 درصد و توضیحات تکمیلی در ارتباط با بندهای گزارش حسابرس و بازرس قانونی شرکت ارائه نمود.شرکت در خصوص افزایش بیش از 30 درصد سود عملیاتی اعلام نمود قیمت فروش محصولات شرکت طی سال مالی در 2 مرحله بهمن ماه 1399 بابت محصولات حلب به میزان 13.9درصد و در اردیبهشت ماه 1400 محصولات جامد خانوار به میزان 30 درصد و مایع خانوار به میزان 35 درصد با موافقت سازمان حمایت از مصرف کنندگان افزایش یافت این امر به واسطه افزایش مقدار فروش محصولات به میزان 13،164تن موجبات اصلی افزایش سود عملیاتی سال مالی منتهی به 30 آذر ماه 1400 را نسبت به دوره قبل فراهم ساخته است.و دومین دلیل آن اصلاح ساختار سبد فروش محصولات از تولید و فروش محصولات خانوار به محصول صنف و صنعت می باشد.\n\n","persian_date":"1401-01-29 19:19:00","date":1650309540000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/242044\/توضیحات-«غمارگ»در-خصوص-دلیل-افزایش-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/625d7a7a0df93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت مارگارین در دوره  3 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 207 میلیارد تومان درآمد کسب نمود که از این مبلغ 95 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 39 درصد کاهش داشته است.\n\n","persian_date":"1401-01-09 15:51:00","date":1648569060000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/240964\/فروش-207-میلیارد-تومانی-«غمارگ»-در-3-ماهه-منتهی-به-اسفند-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242ebbe7604a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در خصوص علت افزایش سود عملیاتی این شرکت شفاف سازی نمود. . \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص علت افزایش سود عملیاتی این شرکت شفاف سازی نمود. مارگارین بیان داشت قیمت فروش محصولات شرکت طی دو مرحله در سال مالی قبل با موافقت سازمان حمایت از مصرف کنندگان و تولید کنندگان افزایش یافت و منجر به افزایش سود عملیاتی شد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 09:27:00","date":1647077220000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/239907\/بیان-علت-رشد-سود-از-زبان-مارگارین","img":"https:\/\/static.bourse24.ir\/editor\/images\/622c363c91959.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت مارگارین در دوره  2 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 113 میلیارد تومان درآمد کسب نمود که از این مبلغ 61 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد کاهش داشته است.\n\n","persian_date":"1400-12-07 19:24:00","date":1645903440000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/239230\/فروش-113-میلیارد-تومانی-«غمارگ»در-2-ماهه-منتهی-به-بهمن-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a4d2b2f252.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مارگارین صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مارگارین صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مارگارین در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 133 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 328 درصدی داشته است .مجموع سود خالص این شرکت به 126 میلیارد تومان رسید.این در حالیست که 337 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 116 درصد افزایش  پیدا کرده است.\n\n","persian_date":"1400-11-30 19:04:00","date":1645297440000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/238348\/رشد-328درصدی-سود«غمارگ»در-12-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/62110dca5e5fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت مارگارین در دوره  1 ماهه منتهی به دی 1400 از فروش محصولات خود 51 میلیارد تومان درآمد کسب نمود که از این مبلغ 51 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 17:57:00","date":1643219820000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/237143\/عملکرد-1-ماهه-«غمارگ»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f15a1e0152f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین جزئیات هزینه های انرژی مصرفی خود را افشا کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مارگارین جزئیات هزینه های انرژی مصرفی  خود را افشا کرد.\n","persian_date":"1400-10-08 15:04:00","date":1640790240000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/234231\/جزئیات-هزینه-های-انرژی-«غمارگ»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cc478ebdb61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مارگارین در 12 ماهه منتهی به آذر از فروش محصولات خود 1668 میلیارد تومان درآمد کسب نمود که از این مبلغ 136 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 88 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 12 ماهه منتهی به آذر از فروش محصولات خود 1668 میلیارد تومان درآمد کسب نمود که از این مبلغ 136 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 88 درصد رشد داشته است.\n\n","persian_date":"1400-10-07 16:37:00","date":1640709420000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/234095\/پایان-سال-مالی-مارگارین-با-ثبت-فروش-1668-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb0c0ef009d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین جزئیات هزینه های انرژی خود را افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین جزئیات هزینه های انرژی خود را افشا نمود.\n\n","persian_date":"1400-10-07 16:27:00","date":1640708820000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/234090\/افشای-جزئیات-هزینه-های-مصرفی-«غمارگ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb09ad426fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مارگارین در 11 ماهه منتهی به آبان 1400 از فروش محصولات خود 1532 میلیارد تومان درآمد کسب نمود که از این مبلغ 188 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 94 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در 11 ماهه منتهی به آبان 1400 از فروش محصولات خود 1532 میلیارد تومان درآمد کسب نمود که از این مبلغ 188 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 94 درصد افزایش داشته است.\n\n","persian_date":"1400-09-07 16:12:00","date":1638115920000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/231839\/رشد-94-درصدی-فروش-«غمارگ»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a3790f3b8a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مارگارین در10 ماهه منتهی به مهرماه از فروش محصولات خود 1344 میلیارد تومان درآمد کسب نمود که از این مبلغ 165 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 10 ماهه سال قبل 85 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در10 ماهه منتهی به مهرماه از فروش محصولات خود 1344 میلیارد تومان درآمد کسب نمود که از این مبلغ 165 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 10 ماهه  سال قبل 85 درصد رشد داشته است.\n\n","persian_date":"1400-08-06 13:51:00","date":1635429060000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/229361\/رشد-85-درصدی-«غمارگ»-در-10-ماهه-منتهی-به-مهرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/617a797f94852.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 1033 درصدی مارگارین از محل سود انباشته، مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 1033 درصدی مارگارین از محل سود انباشته، مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1400-08-03 17:48:00","date":1635184080000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/228888\/رای-مثبت-سازمان-به-افزایش-سرمایه-جذاب-و-سنگین-«غمارگ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6176bc9dad56f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در٩ ماهه منتهی به شهریور از فروش محصولات خود ١١٧٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۶۶ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ٩ ماهه سال قبل ٧٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت مارگارین در9 ماهه منتهی به شهریور از فروش محصولات خود 1179 میلیارد تومان درآمد کسب نمود که از این مبلغ 166 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 9\n ماهه سال قبل 73 درصد رشد داشته است.\n \n","persian_date":"1400-07-07 17:29:00","date":1632936540000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/226652\/رشد-٧٣-رصدی-فروش-مارگارین--در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%B1%DA%AF%DB%8C%D9%86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-06 17:23:00","date":1632849780000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/226463\/لیست-دارایی-های-زمین-و-ساختمان-«غمارگ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین درصد افزایش سرمایه خود را به ١٠٣٣ درصد کاهش داد و اعلام نمود با توجه به اظهارنظر حسابرس و بازرس قانونی نسبت به گزارش توجیهی هیئت مدیره در خصوص افزایش سرمایه , مبلغ افزایش سرمایه نسبت به گزارش اولیه پیشنهاد هیئت مدیره در خصوص افزایش سرمایه اصلاح گردید. به این ترتیب سرمایه شرکت به ٩۵١.۵ میلیارد تومان خواهد رسید.  \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین درصد افزایش سرمایه خود را به 1033 درصد کاهش داد و اعلام نمود با توجه به اظهارنظر حسابرس و بازرس قانونی نسبت به گزارش توجیهی هیئت مدیره در خصوص افزایش سرمایه , مبلغ افزایش سرمایه نسبت به گزارش اولیه پیشنهاد هیئت مدیره در خصوص افزایش سرمایه اصلاح گردید. به این ترتیب سرمایه شرکت به 951.5 میلیارد تومان خواهد رسید.\n\n","persian_date":"1400-06-10 16:23:00","date":1630513380000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/224318\/تغییر-درصد-افزایش-سرمایه-در-مارگارین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210901115424.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ٨ ماهه منتهی به مرداد از فروش محصولات خود ١٠١٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه در مقایسه با مدت مشابه سال قبل ۵۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین در 8 ماهه منتهی به مرداد از فروش محصولات خود 1013 میلیارد تومان درآمد کسب نمود که از این مبلغ 114 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 13:18:00","date":1630243080000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/224051\/رشد-۵۵-درصدی-فروش-در-مارگارین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در مدت ٧ ماهه نخست ١۴٠٠ حدود ٨٩٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مارگارین در مدت 7 ماهه نخست 1400 حدود 899 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-05-06 20:33:00","date":1627504380000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/222281\/فروش-٧ماهه-مارگارین-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210728160336.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در ۶ ماهه منتهی به خرداد برای هر سهم ٨٢٨ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ١١١٧ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت مارگارین در 6 ماهه منتهی به خرداد برای هر سهم 828 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 1117 درصدی داشته است.\n \n","persian_date":"1400-04-29 23:39:00","date":1626824340000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/221459\/تحقق-سود-٨٢٨-ریالی-در-مارگارین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ۶ ماهه سال جاری از فروش محصولات خود ٧٣٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ۴٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین در 6 ماهه سال جاری از فروش محصولات خود 737 میلیارد تومان درآمد کسب نمود که از این مبلغ 117 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 12:45:00","date":1624884300000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/219903\/دست-پر-مارگارین-در-نیمه-نخست-با-فروش-بیش-از-٧٠٠-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ۵ ماهه سال جاری از فروش محصولات خود ۶٢١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۵٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ۴٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین در 5 ماهه سال جاری از فروش محصولات خود 621 میلیارد تومان درآمد کسب نمود که از این مبلغ 157 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 17:53:00","date":1622051580000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/218034\/مارگارین-۵-ماهه-پر-فروشی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام نمود قیمت مصوب انواع روغن خام داخلی از تاریخ ١۴٠٠.٠٢.٢۶ افزایش یافته است. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام نمود قیمت مصوب انواع روغن خام داخلی از تاریخ 1400.02.26 افزایش یافته است.\n \n","persian_date":"1400-02-28 13:07:00","date":1621343220000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/217029\/مارگارین-از-تغییر-در-نرخ-مواد-اولیه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام کرد، با توجه به صورتجلسه مورخ ١۴٠٠\/٠٢\/١۵ کارگروه تنظیم بازار، از آنجا که قیمت انواع روغن خام به ازاء هر کیلوگرم مطابق جدول ذیل افزایش یافته است: روغن خام آفتابگردان: ٩٠,٠٠٠ ریال روغن خام پالم: ٧۵,٠٠٠ ریال روغن خام سویا: ٧۵,٠٠٠ ریال پیرو دستورالعمل سازمان حمایت از تولید کننده و مصرف کننده و نامه شماره ۶۵٨\/ص\/١۴٠٠ مورخ ١۴٠٠\/٠٢\/٢٧ انجمن صنفی صنایع روغن نباتی ایران، نسبت به اصلاح نرخ های مصوب محصولات روغن نباتی که در سامانه اطلاع رسانی قیمت کالا و خدمات (WWW.١٢۴.ir) از تاریخ ابلاغ ١۴٠٠\/٠٢\/٢۶، اقدام خواهد گردید. قیمت های فوق بر اساس واردات با ارز یارانه ای (هر دلار معادل ۴٢,٢٠٠ ریال ) می باشد. لازم به ذکر است که قیمت های روغن خام در بازار های جهانی در دو ماهه اخیر افزایش قابل توجهی داشته است. علاوه بر قیمتهای جهانی, هزینه حمل محصولات به مقدار قابل توجهی افزایش یافته است و افزایش نرخ فوق بابت جبران بخشی از هزینه های افزایش یافته می باشد. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام کرد، با توجه به صورتجلسه مورخ 1400\/02\/15 کارگروه تنظیم بازار، از آنجا که قیمت انواع روغن خام به ازاء هر کیلوگرم مطابق جدول ذیل افزایش یافته است: روغن\n خام آفتابگردان: 90,000 ریال روغن خام پالم: 75,000 ریال روغن خام سویا: 75,000 ریال پیرو دستورالعمل سازمان حمایت از تولید کننده و مصرف کننده و نامه شماره 658\/ص\/1400 مورخ 1400\/02\/27 انجمن صنفی صنایع\n روغن نباتی ایران، نسبت به اصلاح نرخ های مصوب محصولات روغن نباتی که در سامانه اطلاع رسانی قیمت کالا و خدمات (WWW.124.ir) از تاریخ ابلاغ 1400\/02\/26، اقدام خواهد گردید. قیمت های فوق بر اساس واردات با\n ارز یارانه ای (هر دلار معادل 42,200 ریال ) می باشد. لازم به ذکر است که قیمت های روغن خام در بازار های جهانی در دو ماهه اخیر افزایش قابل توجهی داشته است. علاوه بر قیمتهای جهانی, هزینه حمل محصولات به\n مقدار قابل توجهی افزایش یافته است و افزایش نرخ فوق بابت جبران بخشی از هزینه های افزایش یافته می باشد.\n \n","persian_date":"1400-02-27 18:46:00","date":1621277160000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/216995\/نرخ-های-فروش-مارگارین-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ۴ماهه منتهی به فروردین سال ١۴٠٠ حدود ۴۶۴ میلیارد تومان درآمد حاصل از فروش داشت. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ٣٢ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین در 4ماهه منتهی به فروردین سال 1400 حدود 464 میلیارد تومان درآمد حاصل از فروش داشت. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال\n قبل 32 درصد رشد داشته است.\n","persian_date":"1400-02-07 14:36:00","date":1619534160000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/215900\/فروش-۴ماهه-مارگارین-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ۴۵۵ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٨٢ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت مارگارین در 3 ماهه منتهی به اسفند 99 برای هر سهم 455 ریال سود محقق کرد که به نسبت دوره قبل رشد 282 درصدی داشته است.\n","persian_date":"1400-02-06 19:08:00","date":1619464080000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/215826\/تحقق-سود-۴۵۵-ریالی-در-مارگارین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210426143851.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در خصوص برخی موارد مربوط به عملکرد و صورت های مالی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین در خصوص برخی موارد مربوط به عملکرد و صورت های مالی شفاف سازی نمود.\n \n","persian_date":"1400-02-04 16:47:00","date":1619282820000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/215494\/توضیحات-مارگارین-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ٣ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ٣٣٨ تومان درآمد کسب نمود که از این مبلغ ١۵٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ١۵ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 16:12:00","date":1617466320000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/214309\/رشد-١۵-درصدی-فروش-مارگارین-در-سالی-که-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ٢ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ١٨٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠٧ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-12-06 17:02:00","date":1614186120000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/212934\/مارگارین-در-بهمن-ماه-خوب-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام نمود براساس اعلام سازمان حمایت از تولید کننده و مصرف کننده مقرر گردید که قیمت مصوب انواع روغن ساخته شده و حلب به شرح ذیل تغییر یابد. جدول تغییرات نرخ روغن های ساخته شده: انواع روغن ساخته شده حلب: ١٣.٩ درصد قیمت های فوق بر اساس واردات با ارز یارانه ای (هر دلار معادل ۴٢,٢٠٠ ریال ) می باشد که افزایش نرخ فوق بابت جبران بخشی از هزینه های افزایش یافته می باشد. لازم به ذکر است ١٠% از فروش محصولات پیش بینی شده شرکت شامل انواع حلب می باشد. \n \n","persian_date":"1399-11-27 16:17:00","date":1613405820000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/212380\/مارگارین-از-افزایش-قیمت-محصولات-بسته-بندی-حلب-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در ١٢ ماهه منتهی به آذر ٩٩ برای هر سهم ٣۵٢ ریال سود محقق کرد. سود ناخالص در این دوره به ١۴٨ میلیارد تومان و سود خالص به ٣٠ میلیارد تومان رسید.  \n \n","persian_date":"1399-11-25 17:28:00","date":1613237280000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/212261\/مارگارین-از-عملکرد-١٢-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام نمود با توجه به روند عملیات شرکت برای سال مالی منتهی به ١٣٩٩.٠٩.٣٠ مبلغ ٣۵٢ ریال سود به ازای هر سهم محقق گردید و برای سال مالی منتهی به ١۴٠٠.٠٩.٣٠ مبلغ ۴١٩ ریال سود پیش بینی می گردد. قابل ذکر است که پیش بینی سال مالی ١۴٠٠ بر اساس مفروضات دلار ۴٢،٠٠٠ ریالی محاسبه گردیده است.  \n \n","persian_date":"1399-11-19 17:09:00","date":1612717740000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/212003\/مارگارین-امسال-چقدر-سود-می-سازد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در ١٢ ماهه منتهی به آذر ١٣٩٩ حدود ٨٨۶ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-10-24 17:35:00","date":1610559300000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/210570\/فروش-٨٨۶-میلیارد-تومانی-مارگارین-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ١٢ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ٨٨۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩۵ میلیارد تومان آن مربوط به همین ماه می باشد. نکته قابل توجه رشد نرخ های فروش آذر نسبت به میانگین ١٢ ماهه می باشد. \n \n","persian_date":"1399-10-07 18:50:00","date":1609095000000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/209675\/فروش-خوب-مارگارین-در-یک-سال-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره مارگارین افزایش سرمایه ١١۴٢ درصدی این شرکت از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-10-07 18:00:00","date":1609092000000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/209660\/افزایش-سرمایه-جذاب-١١۴٢-درصدی-مارگارین-از-تجدید-ارزیابی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در ١١ ماهه منتهی به آبان ١٣٩٩ حدود ٧٩١ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-09-19 17:35:00","date":1607535300000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/208741\/رشد-قابل-توجه-فروش-در-مارگارین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٧٩١ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۶ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-09-05 17:06:00","date":1606323960000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/208031\/فروش-مارگارین-به-٨٠٠-میلیارد-تومان-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین از افزایش قیمت مصوب انواع روغن ساخته شده براساس اعلام سازمان حمایت از تولید کننده و مصرف کننده خبر داد. \n \n","persian_date":"1399-09-01 14:35:00","date":1605969300000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/207663\/قیمت-های-فروش-محصولات-مارگارین-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در ١٠ ماهه منتهی به مهر ١٣٩٩ حدود ٧٢۵ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-08-21 17:42:00","date":1605116520000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/207204\/فروش-١٠-ماهه-مارگارین-از-٧٢٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در ١٠ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ٧٢۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است نرخ های فروش مهر ماه نسبت به میانگین ١٠ ماهه با رشد قابل توجهی همراه بود. \n \n","persian_date":"1399-08-10 14:10:00","date":1604153400000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/206729\/مارگارین-در-مهر-ماه-خوب-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در ٩ ماهه منتهی به شهریور ٩٩ برای هر سهم ٣٧ ریال سود محقق کرد. سود ناخالص شرکت در مدت یاد شده به ٩٧ میلیارد تومان، سود عملیاتی ۶۵ میلیارد تومان و سود خالص به ٣ میلیارد تومان رسید. \n \n","persian_date":"1399-07-30 16:04:00","date":1603296240000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/206253\/مارگارین-در-٩-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در ٩ ماهه منتهی به مرداد ١٣٩٩ حدود ۶٨١ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-07-23 17:40:00","date":1602697200000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/205909\/فروش-۶٨١-میلیارد-تومانی-مارگارین-در-٩-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام نمود پیرو اطلاع رسانی مبنی بر افزایش قیمت های مصوب روغن خام کارگروه تنظیم بازار در تاریخ ١٣٩٩.٠٧.٠٩ با افزایش قیمت انواع روغن ساخته شده به میزان ٩% موافقت نموده است. مراتب جهت اطلاع سهامدارن محترم اعلام می گردد. \n \n","persian_date":"1399-07-12 13:47:00","date":1601732820000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/205351\/مارگارین-از-افزایش-قیمت-انواع-روغن-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در ٩ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ۶٨١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. لازم به ذکر است نرخ های فروش شرکت در شهریور ماه نسبت به میانگین ٩ ماهه با رشد خوبی روبرو بود. \n \n","persian_date":"1399-07-06 16:49:00","date":1601225340000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/205108\/فروش-۶٨١-میلیارد-تومانی-مارگارین-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین از افزایش نرخ انواع روغن خام خبر داد و اعلام نمود تغییر قیمت های فوق بدلیل افزایش قیمتهای جهانی روغن خام بوده که این مهم کماکان روند افزایشی دارد. مبنای محاسبات قیمت های اعلامی بر اساس واردات با ارز یارانه ای (دلار معادل ۴٢٠٠٠ ریال ) می‌باشد که فعلا طبق اعلام دولت برنامه ای برای حذف آن وجود ندارد. در حال حاضر افزایش قیمت برای محصول روغن صورت نگرفته است که این شرکت از طریق انجمن صنفی صنایع روغن نباتی، پیگیری های لازم را جهت افزایش نرخ محصولات انجام خواهد داد و به محض دریافت مجوز افزایش نرخ موارد را به اطلاع سهامداران محترم خواهد رسانید. \n \n","persian_date":"1399-06-29 17:17:00","date":1600535820000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/204705\/افزایش-نرخ-مواد-اولیه-مارگارین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام داشت عطف به نامه سازمان بورس در خصوص تعیین و تکلیف افزایش سرمایه این شرکت، بدینوسیله به استحضار سهامداران محترم می رساند با توجه به تأخیر در ارائه گزارش کارشناس رسمی دادگستری مبنی بر تجدید ارزیابی زمین هیئت مدیره شرکت در جلسه مورخ ١٣٩٩\/٠۶\/٢۵ مقرر نمود به منظور تسهیل در برنامه های توسعه ای، شرکت مارگارین در مرحله اول نسبت به افزایش سرمایه از محل سود انباشته به مبلغ ۴٢٠ میلیارد ریال و آورده نقدی و مطالبات به مبلغ ٢,٠٧٨ میلیارد ریال پس از ارائه طرح توجیهی و تأیید بازرس قانونی و سازمان بورس و اوراق بهادار سریعاً اقدام نماید. \n \n","persian_date":"1399-06-26 15:20:00","date":1600269600000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/204573\/شفاف-سازی-مارگارین-در-خصوص-وضعیت-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در ٨ ماهه منتهی به مرداد ١٣٩٩ حدود ۶۵۵ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-06-25 17:40:00","date":1600191600000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/204514\/فروش-های-خوب-مارگارین-ادامه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مارگارین در ٨ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ۶۵۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٣ میلیارد تومان آن مربوط به همین ماه می باشد. \n\n","persian_date":"1399-06-05 15:16:00","date":1598454960000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/203658\/مارگارین-در-٨ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200826104837.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین در ٧ ماهه منتهی به تیر ١٣٩٩ حدود ۵۶٢ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. \n \n","persian_date":"1399-05-26 17:58:00","date":1597600680000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/203107\/فروش-۵۶٢-میلیارد-تومانی-مارگارین-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام نمود موضوع افزایش سرمایه این شرکت بر اساس سود انباشته, آورده نقدی و تجدید ارزیابی زمین منقضی نگردیده و پس از طی مراحل قانونی در خصوص تجدید ارزیابی زمین و تهیه طرح توجیهی نسبت به افزایش سرمایه فوق از محل مورد نظر اقدام خواهد شد. لازم به عرض است متراژ زمین کارخانه حدوداً ١٩۵,٠٠٠ مترمربع بوده که به استناد گزارش بلامانع بودن اخذ شده از شهرداری منطقه ٢٠ علاوه بر تشخیص و اعلام ساختمان های شرکت به صورت صنعتی, مقدار حدوداً ١,۴٠٠ متر از بر کارخانه به صورت تجاری و اجازه ساخت ۶,٠٠٠ متر ساخت سوله صنعتی به این شرکت داده شده است. \n \n","persian_date":"1399-05-13 14:44:00","date":1596465840000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/202561\/مارگارین-از-وضعیت-افزایش-سرمایه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام داشت شرکت مجوز افزایش سرمایه از محل آورده نقدی , سود انباشته و تجدید ارزیابی دارایی به صورت کلی از سهامدار عمده ( شرکت توسعه صنایع بهشهر ) را دارد لذا موضوع افزایش سرمایه از محل تجدید ارزیابی زمین پس از اخذ نظر نهایی و گزارش کارشناس رسمی دادگستری و همچنین گزارش توجیهی افزایش سرمایه در هیئت مدیره طرح و در صورت وجود صرفه و صلاح شرکت در دستور کار خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام داشت با توجه به مشکلات ناشی از تأمین روغن خام و عدم تخصیص به موقع ارز توسط بانک مرکزی و شرایط شدید ایجاد شده ناشی از تحریم های بین المللی و کاهش ذخایر\n روغن خام در کشور بر روند تولید این شرکت از ابتدای سال 1399 تاکنون تأثیر قابل ملاحظه داشته که موجب کاهش سقف تولید تا میزان حداکثر بین 8,000 تا 10,000 تن در ماه بوده است. در خصوص شایعات مطرح شده در\n ارتباط با درصدهای بالا افزایش سرمایه از محل تجدید ارزیابی دارائی ها به استحضار سهامداران محترم می رساند شرکت مجوز افزایش سرمایه از محل آورده نقدی , سود انباشته و تجدید ارزیابی دارایی به صورت کلی از\n سهامدار عمده ( شرکت توسعه صنایع بهشهر ) را دارد لذا موضوع افزایش سرمایه از محل تجدید ارزیابی زمین پس از اخذ نظر نهایی و گزارش کارشناس رسمی دادگستری و همچنین گزارش توجیهی افزایش سرمایه در هیئت مدیره\n طرح و در صورت وجود صرفه و صلاح شرکت در دستور کار خواهد بود.\n \n","persian_date":"1399-05-11 13:28:00","date":1596288480000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/202445\/پاسخ-مارگارین-به-شایعات-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت مارگارین در ٧ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۵۶٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٠ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-05-07 15:58:00","date":1595951880000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/202276\/مارگارین-فروش-۵۶٢-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام داشت با توجه به موافقت سهامدار عمده مبنی بر انجام افزایش سرمایه از ٣ محل تجدید ارزیابی دارایی ها (طبقه زمین) ، سود انباشته و آورده نقدی، در نظر دارد گزارش توجیهی افزایش سرمایه از محل سود انباشته تا سقف مبلغ ۴٢٠ میلیارد ریال , آورده نقدی سهامداران تا سقف مبلغ ٢٠٧٨ میلیارد ریال و همچنین از محل تجدید ارزیابی دارایی ( زمین شرکت که گزارش کارشناسی آن نهایتاً طی هفته آتی به این شرکت اعلام خواهد گردید ) را تهیه نماید و پس از تصویب هیئت مدیره جهت اخذ تأییدیه حسابرس مستقل و مجوز سازمان بورس و اوراق بهادار مراحل اجرایی آن را نهایی نماید. بدیهی است اخذ مصوبه هیئت مدیره, تأیید گزارش حسابرس مستقل و اخذ مجوز سازمان بورس و اوراق بهادار در مراحل مختلف زمانی افشاء و به اطلاع سهامدران محترم خواهد رسید.  \n \n","persian_date":"1399-04-31 17:12:00","date":1595351520000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/201819\/آغاز-پروژه-افزایش-سرمایه-در-مارگارین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مارگارین نرخ فروش محصولات خود را ١۴درصد افزایش داد. \n \n","persian_date":"1399-04-14 14:11:00","date":1593871860000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/200737\/نرخ-های-فروش-مارگارین-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مارگارین در ۶ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ۴٩٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴ درصد رشد داشته است. \n \n","persian_date":"1399-04-07 17:45:00","date":1593279900000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/200292\/مارگارین-در-نیمه-نخست-۴٩٣-میلیارد-تومان-درآمد-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مارگارین اعلام نمود موضوع افزایش سرمایه شرکت از محل تجدید ارزیابی زمین شرکت در دست بررسی می باشد و مکاتبات اولیه با کانون کارشناسان رسمی دادگستری جهت معرفی کارشناس مربوطه جهت ارزیابی زمین شرکت انجام شده است منتظر معرفی از سوی کانون کارشناسان رسمی می باشیم.  \n به گزارش کدال نگر بورس24 ، شرکت مارگارین اعلام نمود موضوع افزایش سرمایه شرکت از محل تجدید ارزیابی زمین شرکت در دست بررسی می باشد و مکاتبات اولیه با کانون کارشناسان رسمی دادگستری جهت معرفی کارشناس\n مربوطه جهت ارزیابی زمین شرکت انجام شده است منتظر معرفی از سوی کانون کارشناسان رسمی می باشیم. باعنایت به اینکه ارزش احتمالی ناشی از تجدید ارزیابی مشخص نمی باشد موضوع افزایش سرمایه از محل تجدید\n ارزیابی زمین منوط به طی فرآیندهای اولیه و اعلام نظر کارشناس رسمی دادگستری و تهیه گزارش توجیهی که به تائید بازرس قانونی رسیده باشد جهت طرح درهیأت مدیره بوده و درصورت تائید سهامدار محترم و سازمان\n بورس و همچنین وجود صرف و صلاح برای شرکت و سهامداران در این خصوص تصمیم‌گیری و اطلاع رسانی انجام خواهد شد.\n \n","persian_date":"1399-03-29 12:09:00","date":1592482140000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/199697\/افزایش-سرمایه-مارگارین-در-چه-مرحله-ای-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(32).jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/198779\/مارگارین-به-سوالات-کنفرانس-خبری-پاسخ-داد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مارگارین اعلام داشت به علت تعمیرات اساسی و همچنین کاهش ذخایر روغن خام در کشور سطح تولیدات شرکت کاهش یافته است. \n \n","persian_date":"1399-03-12 19:08:00","date":1591038480000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/198749\/سطح-تولیدات-مارگارین-کاهش-یافته-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF3(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مارگارین در کنفرانس خبری اعلام نمود، افزایش سرمایه از محل تجدید ارزیابی باید در جلسه هیئت مدیره مطرح و بعد از تصمیم گیری نتایج آن اطلاع رسانی می شود.متراژ زمین ١٩۵.٠٠٠ متر مربع در ۵ پلاک ثبتی در شهر ری کیلومتر ٣ جاده ورامین می باشد. \n \n","persian_date":"1399-03-12 18:56:00","date":1591037760000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/198747\/مارگارین-از-افزایش-سرمایه-و-متراژ-زمین-هایش-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت مارگارین در ۵ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ۴٣٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد ۵ درصدی داشت.نرخ فروش روغن نباتی در اردیبهشت ماه نسبت به میانگین ۴ماهه افزایش داشته است. \n \n","persian_date":"1399-03-12 17:14:00","date":1591031640000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/198726\/رشد-۵درصدی-فروش-مارگارین-در-۵ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF1(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مارگارین در خصوص اخذ پایان کار زمین های شرکت مارگارین اقدام به توضیحات مهمی نمود. \n \n","persian_date":"1399-03-11 15:49:00","date":1590940140000,"key":"غمارگ","url":"https:\/\/www.bourse24.ir\/news\/198633\/پایان-کار-زمین-های-مارگارین-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%85%D8%A7%D8%B1%DA%AF(30).jpg","img_text":""}]