[{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 2 ماهه منتهی به مرداد 1403 حدود 89 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 2 ماهه منتهی به مرداد 1403 حدود 89 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1403 فروش 265 میلیارد تومانی را ثبت کرده بود. بدین ترتیب شرکت در 2 ماهه کاهش 66 درصدی را در فروش خود تجربه نمود. فروش مرداد ماه نیز به 36 میلیارد تومان رسید.\n\n\n","persian_date":"1403-06-06 15:43:00","date":1724773380000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/298532\/افت-فروش-دو-ماهه-در-«غچین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdc2cbb7794.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع کشت و صنعت چین چین در 12 ماهه منتهی به خرداد 1403 سود خالصی حدود 119 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، مجتمع کشت و صنعت چین چین در  12 ماهه منتهی به خرداد 1403 سود خالصی حدود 119 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 100 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 19 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.  درآمد عملیاتی 12 ماهه 116% رشد داشت و با افزایش معادل 127% در بهای تمام شده، سود عملیاتی با کاهش 32 درصدی به حدود 40 میلیارد تومان رسید.  شرکت حدود 86 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n","persian_date":"1403-05-30 15:23:00","date":1724167380000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/298010\/سود-یک-ساله-«غچین»-از-محلی-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c4837b129e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 1 ماهه منتهی به تیر 1403 حدود 53 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 1 ماهه منتهی به تیر 1403 حدود 53 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1403 فروش 150 میلیارد تومانی را ثبت کرده بود. شرکت در 12 ماهه منتهی به خرداد، 1414 میلیارد تومان فروش داشت.\n\n\n","persian_date":"1403-05-08 13:27:00","date":1722259620000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/296864\/«غچین»-سال-مالی-را-چگونه-آغاز-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7675b44e24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 12 ماهه منتهی به خرداد 1403 حدود 1414 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 12 ماهه منتهی به خرداد 1403 حدود 1414 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 147 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل حدود 124 درصد رشد داشته است.\n","persian_date":"1403-04-07 15:09:00","date":1719500940000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/294207\/مروری-بر-روند-فروش-\"غچین\"-در-نخستین-فصل","img":"https:\/\/static.bourse24.ir\/editor\/images\/667d4f5dd977f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 40 درصدی شرکت مجتمع کشت و صنعت چین چین را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 40 درصدی شرکت مجتمع کشت و صنعت چین چین را  از محل سود انباشته صادر کرد.\n\n","persian_date":"1403-04-04 17:24:00","date":1719249840000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/293899\/مجوز-افزایش-سرمایه-«غچین»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66797a6bd924a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1403 حدود 1267 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1403 حدود 1267 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1402 فروش 559 میلیارد تومانی را ثبت کرده بود. بدین ترتیب شرکت توانست در 11 ماهه رشد 127 درصدی را در فروش خود ایجاد نماید. فروش اردیبهشت ماه نیز به 190 میلیارد تومان رسید که بالاترین میزان فروش ماهانه شرکت بوده است.\n\n\n","persian_date":"1403-03-07 20:06:00","date":1716840360000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/292438\/عملکرد-«غچین»-در-سال-مالی-جاری-قابل-توجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66548522c3e11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1403 حدود 1267 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1403 حدود 1267 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 فروش 559 میلیارد تومانی را ثبت کرده بود\n\n","persian_date":"1403-03-07 20:02:00","date":1716840120000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/292437\/«غچین»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654846bb3c24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت مجتمع کشت و صنعت چین چین افزایش سرمایه 40 درصدی این شرکت را از محل سود انباشته به منظور بهبود ساختار مالی از طریق حفظ نقدینگی موجود به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت مجتمع کشت و صنعت چین چین افزایش سرمایه 40 درصدی این شرکت را از محل  سود انباشته به منظور بهبود ساختار مالی از طریق حفظ نقدینگی موجود به تصویب رساند.\n\n","persian_date":"1403-02-16 16:12:00","date":1714925520000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/290813\/«غچین»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66374d84d90af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 10 ماهه منتهی به فروردین 1403 حدود 1077 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 10 ماهه منتهی به فروردین 1403 حدود 1077 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 61 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل حدود 145 درصد رشد داشته است.\n","persian_date":"1403-02-05 15:11:00","date":1713971460000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/290158\/\"غچین\"-10-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628be79bcbb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در 9 ماهه منتهی به اسفند 1402 سود خالصی معادل 104 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین در  9 ماهه منتهی به اسفند 1402 سود خالصی معادل 104 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل نیز سود خالصی معادل 70 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 50 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. غچین به ازای هر سهم نیز 486 ریال سود شناسایی کرد.\n\n","persian_date":"1403-02-05 11:41:00","date":1713958860000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/290094\/«غچین»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66288d7a98a1e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع کشت و صنعت چین چین بیان داشت که مطابق اطلاع رسانی گذشته خود اقدام به فروش تن ماهی نموده است. \nبه گزارش کدال نگر بورس24 ،  مجتمع کشت و صنعت چین چین بیان داشت که مطابق اطلاع رسانی گذشته خود اقدام به فروش تن ماهی نموده است. غچین توضیح داد که جهت کاهش ریسک عدم کشش بازار مناسب با وجود نیاز به سرمایه گذاری بالا در تولید تن ماهی، بنا به تصمیم مدیریت شرکت قبل از سرمایه گذاری و خرید ماشین آلات، اقدام به خرید تن ماهی آماده و فروش به صورت بازرگانی نموده، تا پس از چذب بازار مناسب و اطمینان از سوددهی اقدام به خرید ماشین آلات مورد نیاز و تولید این محصول نماید.\n\n","persian_date":"1403-02-02 12:48:00","date":1713703680000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/289693\/«غچین»-از-فروش-تن-ماهی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6624a8ae272a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 9 ماهه منتهی به اسفند 1402 حدود 1012 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 9 ماهه منتهی به اسفند 1402 حدود 1012 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 فروش 411 میلیارد تومانی را ثبت کرده بود و به این ترتیب شاهد رشد 146 درصدی درآمد عملیاتی بودیم.\n\n","persian_date":"1403-01-09 13:23:00","date":1711632180000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/288662\/فروش-9-ماهه-«غچین»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66050cdfb5493.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 8 ماهه منتهی به بهمن 1402 حدود 910 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. د \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 8 ماهه منتهی به بهمن 1402 حدود 910 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 فروش 383 میلیارد تومانی را ثبت کرده بود و به این ترتیب شاهد رشد 138 درصدی درآمد عملیاتی بودیم.\n\n","persian_date":"1402-12-05 18:56:00","date":1708800960000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/286599\/«غچین»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9d94edfe4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین به اطلاع می رساند، هیات مدیره تصمیم به تولید و فروش تن ماهی با برند چین چین نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین به اطلاع می رساند پیروی طرح های توسعه و تکمیل سبد محصولات، هیات مدیره تصمیم به تولید و فروش تن ماهی با برند چین چین نموده که امید است بزودی محصولات تولیدی در سراسر کشور عرضه گردد. غچین بیان داشت نظر به ورود آزمایشی به بازار این محصول و پروسه بازاریابی آثارسود و زیانی قابل تخمین نیست.\n\n","persian_date":"1402-11-14 16:02:00","date":1706976120000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/285501\/«غچین»-تن-ماهی-تولید-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65be00f98fe78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به دی 1402 حدود 880 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به دی 1402 حدود 880 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 فروش 350 میلیارد تومانی را ثبت کرده بود. بدین ترتیب شرکت توانست در 7 ماهه رشد 151 درصدی را در فروش خود ایجاد نماید. فروش دی ماه نیز به 48 میلیارد تومان رسید که کمترین میزان فروش ماهانه سال جاری بوده است.\n\n\n","persian_date":"1402-11-04 15:22:00","date":1706109720000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/284673\/«غچین»-7-ماهه-پرفروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0c8cb17d4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در مدت 6 ماهه منتهی به آذر سود خالصی معادل 71 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین در مدت  6  ماهه منتهی به آذر سود خالصی معادل 71 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 34 درصدی سود در  6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت مجتمع کشت و صنعت چین چین به ازای هر سهم نیز سود 331 ریالی ساخت. سود ناخالص نیز با افزایش 83 درصدی همراه شد و به 82 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 214 میلیارد تومانی ، 170 درصد افزایش داشت و به 833 میلیارد تومان رسید.\n","persian_date":"1402-10-30 21:48:00","date":1705787280000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/284146\/\"غچین\"-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abdd0379e47.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 6 ماهه منتهی به آذر 1402 حدود 833 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 6 ماهه منتهی به آذر 1402 حدود 833 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 فروش 308 میلیارد تومانی را ثبت کرده بود.\n\n","persian_date":"1402-10-05 21:45:00","date":1703627100000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/282599\/«غچین»-در-نیمه-اول-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ae7125d092.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 5 ماهه منتهی به آبان 1402 حدود 738 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 5 ماهه منتهی به آبان 1402 حدود 738 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 170 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل حدود 189 درصد رشد داشته است.\n","persian_date":"1402-09-06 12:26:00","date":1701087960000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/280719\/\"غچین-از-فروش-5-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564284c10124.jpg","img_text":""},{"text":" مجمع شرکت چین چین امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع 50 ریال سود به ازای هر سهم تقسیم کرد. \n بورس24 : مجمع شرکت چین چین امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع 50 ریال سود به ازای هر سهم تقسیم کرد.\nمجمع اعلام کرد فروش شرکت دو برابر شده که البته فروش به شرکت های پخش، به صورت نقدی نیست. با توجه به وضعیت بازار، شرکت باید به سمت فروش به فروشگاه های زنجیره ای حرکت کند. به گفته رئیس مجمع، جابجایی از شرکت های پخش به فروشگاه های زنجیره ای، اجتناب ناپذیر است و شرکت باید با دید بلند مدت به این سمت حرکت کند.\nهمچنین شرکت چین چین در برنامه دارد که طی 3 سال آینده، ماشین آلات جدیدی را راه اندازی کند تا سبد محصولات خود را کامل کند.\n","persian_date":"1402-09-05 20:52:00","date":1701031920000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/280668\/مجمع-شرکت-چین-چین---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711sGTA-1701006770.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین بیان داشت نظر به دریافت رای تجدید نظر دادگاه حقوقی مشهد به نفع آستان قدس رضوی مبنی بر حکم خلع ید زمین ۹۲ هکتاری کشاورزی از شرکت چین چین و همچنین پرداخت اجاره بها معوق، به مبلغ یک میلیاردو ششصد میلیون تومان . هیات مدیره با بررسی مجدد پرونده و راهکارهای موجود به مدیرعامل اختیار داد پیگیری های لازم را توسط شخص ثالث از طریق ماده 477 قانون آیین دادرسی کیفری و سایر مجاری قانونی بعمل آورد و گزارش پیشرفت کار را به هیات مدیره ارائه نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین بیان داشت  نظر به دریافت رای تجدید نظر دادگاه حقوقی مشهد به نفع آستان قدس رضوی مبنی بر حکم خلع ید زمین ۹۲ هکتاری کشاورزی از شرکت چین چین و همچنین پرداخت اجاره بها معوق، به مبلغ یک میلیاردو ششصد میلیون تومان . هیات مدیره با بررسی مجدد پرونده و راهکارهای موجود به مدیرعامل اختیار داد پیگیری های لازم را توسط شخص ثالث از طریق ماده 477 قانون آیین دادرسی کیفری و سایر مجاری قانونی بعمل آورد و گزارش پیشرفت کار را به هیات مدیره ارائه نماید. لازم به ذکر است مبلغ یاد شده بابت پرداخت اجاره معوق مربوط به ذخیره کسب شده در حساب ها بوده که سالیانه هزینه مذکور شناسایی و ذخیره لازم اخذ گردیده و در صورت مالی نیز افشا شده است.\n\n","persian_date":"1402-08-10 09:47:00","date":1698832020000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/279293\/«غچین»-نتیجه-یک-دعوی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6541ed6c237af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین بیان داشت نظر به دریافت رای تجدید نظر شعبه ۱۹ تجدید نظر دادگاه حقوقی مشهد به نفع آستانقدس رضوی مبنی بر حکم خلع ید زمین ۹۲ هکتاری کشاورزی از شرکت چین چین و همچنین پرداخت اجاره بها معوق، به مبلغ یک میلیاردو ششصد میلیون تومان . هیات مدیره با بررسی مجدد پرونده و راهکارهای موجود به مدیرعامل اختیار داد پیگیری های لازم را توسط شخص ثالث از طریق ماده 477 قانون آیین دادرسی کیفری و سایر مجاری قانونی بعمل آورد و گزارش پیشرفت کار را به هیات مدیره ارائه نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین بیان داشت  نظر به دریافت رای تجدید نظر شعبه ۱۹ تجدید نظر دادگاه حقوقی مشهد به نفع آستانقدس رضوی مبنی بر حکم خلع ید زمین ۹۲ هکتاری کشاورزی از شرکت چین چین و همچنین پرداخت اجاره بها معوق، به مبلغ یک میلیاردو ششصد میلیون تومان . هیات مدیره با بررسی مجدد پرونده و راهکارهای موجود به مدیرعامل اختیار داد پیگیری های لازم را توسط شخص ثالث از طریق ماده 477 قانون آیین دادرسی کیفری و سایر مجاری قانونی بعمل آورد و گزارش پیشرفت کار را به هیات مدیره ارائه نماید.\n\n","persian_date":"1402-08-09 08:36:00","date":1698741360000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/279236\/دعوی-«غچین»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65408b4fa554d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین اعلام داشت علی رغم پیگیری ها و جلسات متعددی که بابت زمین 92 هکتاری کشاورزی با آستان قدس رضوی انجام گردید، رای دادگاه صادرگردید که شرکت از طریق ماده 477 قانون آیین دادرسی کیفری و سایر مجاری قانونی مراتب را پیگیری خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین اعلام داشت  علی رغم پیگیری ها و جلسات متعددی که بابت زمین 92 هکتاری کشاورزی با آستان قدس رضوی انجام گردید، رای دادگاه صادرگردید که شرکت از طریق ماده 477 قانون آیین دادرسی کیفری و سایر مجاری قانونی مراتب را پیگیری خواهد نمود. همچنین قول های مساعدی جهت اجاره زمین مشابهی بابت کشت محصولات کشاورزی داده شده است که امید است به درآمد کشاورزی شرکت لطمه ای وارد نشود.\n\n","persian_date":"1402-08-08 09:56:00","date":1698659760000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/279185\/دعوی-«غچین»-و-آستان-قدس-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f4c7c409d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 4 ماهه منتهی به مهر 1402 حدود 568 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 4 ماهه منتهی به مهر 1402 حدود 568 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 143 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل حدود 176 درصد رشد داشته است.\n","persian_date":"1402-08-04 15:30:00","date":1698334200000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/278737\/نگاهی-به-روند-فروش-\"غچین\"-در-4-ماهه-منتهی-به-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/653a54dd498a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 3 ماهه منتهی به شهریور 1402 حدود 425 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 فروش 181 میلیارد تومانی را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 3 ماهه منتهی به شهریور 1402 حدود 425 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1401 فروش 181 میلیارد تومانی را ثبت کرده بود.\n\n","persian_date":"1402-07-05 16:42:00","date":1695832920000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/276752\/«غچین»-در-فصل-اول-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65142a44e40f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 2 ماهه منتهی به مرداد 1402 حدود 264 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 2 ماهه منتهی به مرداد 1402 حدود 264 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nکه از این مبلغ 113 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل حدود 88 درصد رشد داشته است.\n","persian_date":"1402-06-04 15:16:00","date":1693062960000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/274947\/نگاهی-به-روند-درآمدی-\"غچین\"-در-دو-ماهه-نخست-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9f40526385.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 1 ماهه منتهی به تیر 1402 حدود 150 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 1 ماهه منتهی به تیر 1402 حدود 150 میلیارد تومان درآمد از فروش محصولات خود به دست آورد\n","persian_date":"1402-05-04 17:11:00","date":1690391460000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/273537\/سهامداران-«غچین»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c1306f17962.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین بیان داشت علیرغم گذشت اتمام زمان داده شده جهت بازدید واعلام قیمت فروش اقلام ضایعاتی ، هیچگونه مراجعه ای صورت نگرفته است \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین بیان داشت  علیرغم گذشت اتمام زمان داده شده جهت بازدید واعلام قیمت فروش اقلام ضایعاتی ، هیچگونه مراجعه ای صورت نگرفته است \n","persian_date":"1402-04-13 14:00:00","date":1688479200000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/271772\/مزایده-«غچین»-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a402b7add82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 12 ماهه منتهی به خرداد 1402 حدود 654 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 فروش 344 میلیارد تومانی را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 12 ماهه منتهی به خرداد 1402 حدود 654 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 فروش 344 میلیارد تومانی را ثبت کرده بود.\n\n","persian_date":"1402-04-05 13:03:00","date":1687784580000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/271025\/پرونده-فروش-1-ساله-«غچین»-بسته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64996979da690.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین جهت فروش اقلام ضایعاتی مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین جهت  فروش اقلام ضایعاتی مزایده برگزار می کند.\n","persian_date":"1402-03-28 13:34:00","date":1687095240000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/270373\/«غچین»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/648ee4ac7432c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع کشت و صنعت چین چین بیان نمود پیروی مذاکرات متعدد با طرف ایتالیایی مبنی بر تعیین تکلیف پیش پرداخت خرید ماشین آلات سس کچاپ به مبلغ 39.528 میلیون ریال و با توجه به به شرایط بازار توافق گردید دستگاه با دستگاه تولید رب اسپتیک جایگزین گردد. \nبه گزارش کدال نگر بورس24 ، مجتمع کشت و صنعت چین چین بیان نمود پیروی مذاکرات متعدد با طرف ایتالیایی مبنی بر تعیین تکلیف پیش پرداخت خرید ماشین آلات سس کچاپ به مبلغ 39.528 میلیون ریال و با توجه به به شرایط بازار توافق گردید دستگاه با دستگاه تولید رب اسپتیک جایگزین گردد.\n\n","persian_date":"1402-03-16 08:10:00","date":1686039000000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/269804\/«غچین»-با-طرف-ایتالیایی-جهت-جایگزینی-ماشین-آلات-مذاکره-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/647eb8ad3a71c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1402 حدود 547 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1402 حدود 547 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 107 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل حدود 53 درصد رشد داشته است.\n","persian_date":"1402-03-07 09:32:00","date":1685266320000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/269320\/نگاهی-به-روند-فروش-11-ماهه-\"غچین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472ee2897ed1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1402-02-28 15:23:00","date":1684423380000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/268418\/«غچین»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6466119875049.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به فروردین 1402 حدود 440 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به فروردین 1402 حدود 440 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 فروش 321 میلیارد تومانی را ثبت کرده بود.\n\n","persian_date":"1402-02-05 10:07:00","date":1682417220000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/266916\/«غچین»-در-7-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644774fbef99f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین صورت های مالی 9 ماهه منتهی به اسفند 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین در 9 ماهه منتهی به اسفند 1401 سود خالصی معادل 70 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 7درصدی سود در 3ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت مجتمع کشت و صنعت چین چین همچنین به ازای هر سهم نیز سود 325 ریالی ساخت. سود ناخالص نیز  به 47 میلیارد تومان رسید.\n","persian_date":"1402-02-04 09:03:00","date":1682326980000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/266803\/\"غچین\"-در-9-ماهه-چقدر-سود-بدست-آورد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644613838b166.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 6 ماهه منتهی به اسفند 1401 حدود 411 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 فروش 290 میلیارد تومانی را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 6 ماهه منتهی به اسفند 1401 حدود 411 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 فروش 290 میلیارد تومانی را ثبت کرده بود.\n\n","persian_date":"1402-01-06 11:49:00","date":1679831340000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/265602\/«غچین»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/641fffed6ba63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به دی 1401 حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به دی 1401 حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-11-05 18:38:00","date":1674671880000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/262446\/آیا-از-عملکرد«غچین»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d145eed8cb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مجتمع کشت و صنعت چین چین در 6 ماهه منتهی به آذر حسابرسی نشده به سود خالص 53 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 7 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت چین چین در 6 ماهه منتهی به آذر حسابرسی نشده به سود خالص 53 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 7 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 628 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 64 درصدی به 302 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 44 میلیارد تومانی شد.\n","persian_date":"1401-11-05 16:59:00","date":1674665940000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/262391\/«غچین»در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d12eb8e8ab2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 6ماهه منتهی به مهر 1401 حدود 312 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 57 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6ماهه در مقایسه با مدت مشابه سال قبل 69 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 6ماهه منتهی به مهر 1401 حدود 312 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 57 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6ماهه در مقایسه با مدت مشابه سال قبل 69 درصد رشد داشته است.\n","persian_date":"1401-10-05 17:30:00","date":1672075800000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/259943\/\"غچین\"-آذر-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9a8fbe1ea1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 154 درصدی شرکت مجتمع کشت و صنعت چین چین از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 154 درصدی شرکت مجتمع کشت و صنعت چین چین از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-09-27 15:53:00","date":1671378780000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/259349\/صدور-مجوز-افزایش-سرمایه-در-چین-چین","img":"https:\/\/static.bourse24.ir\/editor\/images\/639f064771146.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در خصوص عملکرد و صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-22 13:21:00","date":1668345660000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/257374\/توضیحات-«غچین»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6370be0a2b30b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مجتمع کشت و صنعت چین چین افزایش سرمایه 61 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مجتمع کشت و صنعت چین چین افزایش سرمایه 61 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-08-14 10:31:00","date":1667644260000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/256972\/«غچین»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63660a3462454.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین اعلام نمود در خصوص زمین 92 هکتاری موضوع در حال پیگیری بوده و پس از تعیین تکلیف به اطلاع می رسد. این شرکت در خصوص سایر موارد مربوط به عملکرد شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین اعلام نمود در خصوص زمین 92 هکتاری موضوع در حال پیگیری بوده و پس از تعیین تکلیف به اطلاع می رسد. این شرکت در خصوص سایر موارد مربوط به عملکرد شرکت شفاف سازی نمود.\n","persian_date":"1401-07-29 19:31:00","date":1666380660000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/255524\/توضیحات-«غچین»-در-خصوص-وضعیت-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6352c25f69dfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در خصوص بند های حسابرس توضیحاتی را ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین در خصوص بند های حسابرس توضیحاتی را ارائه نمود.\n","persian_date":"1401-07-28 14:14:00","date":1666275240000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/255468\/توضیحات-«غچین»در-خصوص-بندهای-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6351269da791d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 3 ماهه منتهی به شهریور 1401 حدود 181 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 3 ماهه منتهی به شهریور 1401 حدود 181 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-06 08:44:00","date":1664354640000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/254256\/آیا-از-عملکرد«غچین»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6333d827db98d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 2 ماهه منتهی به مرداد 1401 حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 2 ماهه منتهی به مرداد 1401 حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 72 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 09:06:00","date":1661591160000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/252278\/فروش-عالی-2-ماهه-«غچین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63099f507e901.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در 12 ماهه منتهی به خرداد سال جاری سود خالصی معادل 92 میلیارد تومان محقق نمود. که نسبت به دوره قبل تغییری نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین در 12 ماهه منتهی به خرداد سال جاری سود خالصی معادل 92 میلیارد تومان محقق نمود. که نسبت به دوره قبل تغییری نداشت.\nغچین به ازای هر سهم نیز سود 1100 ریالی ساخت. سود ناخالص نیز با کاهش 1 درصدی همراه شد و به 64 میلیارد تومان رسید.\n\n","persian_date":"1401-05-30 17:23:00","date":1661102580000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/251894\/«غچین»-پرونده-یک-ساله-خود-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63022aba8603e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 1 ماهه منتهی به تیر 1401 حدود 68 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 1 ماهه منتهی به تیر 1401 حدود 68 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 فروش 22 میلیارد تومانی را ثبت کرده بود.\n\n\n","persian_date":"1401-05-05 11:49:00","date":1658922540000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/250552\/آغاز-سال-مالی-«غچین»-با-فروش-68-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0e6f19ae0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع کشت و صنعت چین چین در خصوص موضوع مزایده فروش ماشین الات مستعمل تولید و آهن آلات مستعمل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت چین چین در خصوص موضوع مزایده فروش ماشین الات مستعمل تولید و آهن آلات مستعمل شفاف سازی نمود.شرکت اعلام کرد در نظر دارد تعدادی از ماشین آلات و آهن آلات مستعمل موجود در این شرکت را به فروش برساند.متقاضیان میتوانند به منظور بازدید از ماشین آلات مذکور خرید اسناد مزایده مبلغ 5,000,000 ریال به شماره حساب 4001000874548 نزد بانک شهر شعبه مصلی کد شعبه 304 و یا شماره حساب 9392944822 نزد بانک ملت شعبه سه راه راهنمایی کد شعبه 49486 واریز و با در دست داشتن فیش واریزی به نشانی : مشهد، کیلومتر 2 جاده مشهد فریمان، ابتدای فرعی طرق مراجعه نمایند. ضمنا هزینه چاپ آگهی در روزنامه و سایر هزینه های جانبی متعلقه دیگر به تشخیص امور مالی این شرکت به عهده برنده یا برندگان مزایده خواهد بود.\n\n","persian_date":"1401-04-07 13:33:00","date":1656423180000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/247841\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«غچین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bac3c5de20f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 12 ماهه منتهی به خرداد 1401 حدود 415 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 12 ماهه منتهی به خرداد 1401 حدود 415 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این در حالی است که این شرکت در مدت مشابه سال مالی گذشته، فروش 298میلیارد تومانی را ثبت کرده بود. گفتنی است فروش این شرکت در خرداد ماه با رشد قابل توجهی نسبت به ماه پیش از آن، به حدود 59 میلیارد تومان رسیده است.\n\n","persian_date":"1401-04-05 11:45:00","date":1656243900000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/247422\/رشد-شدید-نرخ-های-فروش-در-\"غچین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b8079988b68.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین بیان نمود با توجه به عدم اتمام عملیات مربوط به تجدید ارزیابی دارایی ها تا تاریخ 1401.03031 (پایان سال مالی ) به جهت جلوگیری از ایجاد اشکال در فرایند حسابرسی،عملیات تجدید ارزیابی در حال حاضر خاتمه و به سال مالی بعد موکول میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین بیان نمود  با توجه به عدم اتمام عملیات مربوط به تجدید ارزیابی دارایی ها تا تاریخ 1401.03031 (پایان سال مالی ) به جهت جلوگیری از ایجاد اشکال در فرایند حسابرسی،عملیات تجدید ارزیابی در حال حاضر خاتمه و به سال مالی بعد  موکول میگردد.\n","persian_date":"1401-03-31 14:54:00","date":1655823240000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/247017\/تجدید-ارزیابی-«غچین»-به-تعویق-افتاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b19c477e974.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع کشت و صنعت چین چین بیان داشت با توجه به عدم ارایه مشخصات هویتی و شماره حساب بانکی توسط برخی از سهامداران محترم ، این شرکت در نظر دارد سود سهام سنواتی را که قابل پرداخت از طریق سامانه سجام بوده پرداخت نماید . لذا مکاتبات لازم با سازمان بورس انجام پذیرفت مراتب جهت استحضار به عموم سهامداران اعلام می گردد . \nبه گزارش کدال نگر بورس24 ،  مجتمع کشت و صنعت چین چین بیان داشت با توجه به عدم ارایه مشخصات هویتی و شماره حساب بانکی توسط برخی از سهامداران محترم ، این شرکت در نظر دارد سود سهام سنواتی را که قابل پرداخت از طریق سامانه سجام بوده پرداخت نماید . لذا مکاتبات لازم با سازمان بورس انجام پذیرفت مراتب جهت استحضار به عموم سهامداران اعلام می گردد .      \n","persian_date":"1401-03-31 14:22:00","date":1655821320000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/247015\/«غچین»-سود-سهامداران-را-از-طریق-سجام-می-پردازد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b194d8373df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین بیان نمود در نظر دارد تعدادی از ماشین آلات و آهن آلات مستعمل موجود در این شرکت را به فروش برساند \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین بیان نمود در نظر دارد تعدادی از ماشین آلات و آهن آلات مستعمل موجود در این شرکت را به فروش برساند\n","persian_date":"1401-03-22 12:27:00","date":1655036820000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/246415\/«غچین»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a59c55cb34c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع کشت و صنعت چین چین اعلام نمود پیروی نامه سازمان حمایت مصرف کنندگان و تولید کنندگان، با توجه به افزایش بهای مواد اولیه و بسته بندی، هیات مدیره شرکت با افزایش نزدیک به 10 درصدی محصولات کنسرو غیر گوشتی و مریا موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجتمع کشت و صنعت چین چین اعلام نمود پیروی نامه سازمان حمایت مصرف کنندگان و تولید کنندگان، با توجه به افزایش بهای مواد اولیه و بسته بندی، هیات مدیره شرکت با افزایش نزدیک به 10 درصدی محصولات کنسرو غیر گوشتی و مریا موافقت نمود. \n","persian_date":"1401-03-17 11:14:00","date":1654600440000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/246123\/محصولات-«غچین»-گران-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/629ef3a51f23b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در خصوص جایگزین نمودن ماشین آلات با نمونه داخلی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین اعلام نمود  با وجود پیگیری ها و مذاکرات چندین باره انجام شده با شرکت ایتالیایی جهت دریافت ماشین آلات و مصادف شدن زمان تحویل با بیماری عمومی کرونا و پس از آن تحریم های ظالمانه آمریکا علیه ایران هیات مدیره شرکت با در نظر گرفتن شرایط تولید دستگاه ها در داخل که بنا به نیاز شرکت انعطاف بهتری با شرایط کارخانه خواهد داشت و به صرفه بودن آن نسبت به واردات خواهد گردید، با توجه به مشکلات پیش آمده و زمانبر شدن فرایند واردات تصمیم گرفت وجه پیش پرداخت بدون ضرر و زیان عودت و دستگاه ها با نمونه داخلی جایگزین گردد. لازم به توضیح است که هیچگونه تاثیر سود و زیانی بر فعالیت شرکت نخواهد داشت. \n","persian_date":"1401-03-07 11:57:00","date":1653739020000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/245436\/«غچین»-دستگاه-های-خارجی-را-جایگزین-نمونه-داخلی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291cebd0e34b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1401 حدود 358 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 11 ماهه منتهی به اردیبهشت 1401 حدود 358 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-04 10:02:00","date":1653472920000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/245049\/فروش-11-ماهه-«غچین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/628dbf6108e2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین بیان داشت با توجه به اینکه مواد اولیه اصلی این شرکت محصولات کشاورزی و تولید داخل بوده ، لذا حذف ارز ترجیحی اثری بر شرکت ندارد \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین بیان داشت  با توجه به اینکه مواد اولیه اصلی این شرکت محصولات کشاورزی و تولید داخل بوده ، لذا حذف ارز ترجیحی اثری بر شرکت ندارد\n","persian_date":"1401-03-02 14:40:00","date":1653316800000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/244795\/حذف-ارز-ترجیحی-بر-«غچین»-اثری-ندارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b5d9345f6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، زمان عملیات بازارگردانی شرکت کشت و صنعت چین مشخص شد.بازارگردانی شرکت کشت و صنعت چین چین توسط صندوق سرمایه گذاری ا.ب. هدف مورخ 1401.3.1 آغاز می شود. \nبه گزارش کدال نگر بورس24 ، زمان عملیات بازارگردانی شرکت کشت و صنعت چین مشخص شد.بازارگردانی شرکت کشت و صنعت چین چین توسط  صندوق سرمایه گذاری ا.ب. هدف مورخ 1401.3.1 آغاز می شود.\n\n","persian_date":"1401-02-31 17:59:00","date":1653155940000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/244574\/زمان-بازارگردانی-«غچین»مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6288e92c10235.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت مجتمع کشت و صنعت چین چین در خصوص کاهش 30 درصدی سود عملیاتی نسبت به دوره مشابه سال گذشته شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت چین چین در خصوص کاهش 30 درصدی سود عملیاتی نسبت به دوره مشابه سال گذشته شفاف سازی نمود.شرکت بیان کرد دلیل کاهش 30 درصدی سود عملیاتی مربوط به کاهش 9 درصدی سود ناخالص ناشی از افزایش نرخ مواد اولیه و بسته بندی مصرفی و عدم کشش بازار و قدرت خرید مصرف کننده جهت افزایش قیمت ها در راستای حفظ حاشیه سود بوده است.\n\n","persian_date":"1401-02-11 12:45:00","date":1651409100000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/243342\/«غچین»در-خصوص-کاهش-30-درصدی-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e41a519116.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع کشت و صنعت چین چین توضیحاتی در خصوص بندهای 3،4،6،8،9 گزارش حسابرس و بازرس قانونی شرکت به صورتهای مالی منتشره دوره مالی منتهی به 1400.9.30 ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت چین چین توضیحاتی در خصوص بندهای 3،4،6،8،9 گزارش حسابرس و بازرس قانونی شرکت به صورتهای مالی منتشره دوره مالی منتهی به 1400.9.30 ارائه نمود.شرکت نسبت به بند 6 اعلام کرد نظر به اینکه دارایی های اضافه شده طی سال و دارایی هایی در جریان تکمیل طی سال باعث کاهش پوشش بیمه ای گردیده و تاریخ اتمام قرارداد بیمه در اسفند 1400 بوده شرکت با تمدید قرارداد بیمه کسر پوشش بیمه ای را رفع نموده است.\n\n","persian_date":"1401-02-11 12:21:00","date":1651407660000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/243336\/توضیحات-«غچین»در-خصوص-برخی-بندهای-گزارش-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e3bcf12b61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع کشت و صنعت چین چین صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت چین چین صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع کشت و صنعت چین چین در پروسه زمانی ذکر شده برای هر سهم 888 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 6 درصدکاهش داشته است .مجموع سود خالص این شرکت به 75 میلیارد تومان رسید.\n\n","persian_date":"1401-02-04 15:16:00","date":1650813360000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/242466\/«غچین»-از-9-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62652a54450bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 10 ماهه منتهی به فروردین 1401 حدود 352 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 10 ماهه منتهی به فروردین 1401 حدود 352 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مدت مشابه سال 1400 فروش 256 میلیارد تومانی را ثبت کرده بود.\n\n","persian_date":"1401-02-04 09:05:00","date":1650791100000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/242414\/فروش-10-ماهه-«غچین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6264d34fcfe9c.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، عملیات بازارگردانی شرکت کشت و صنعت چین چین از تاریخ 1401.01.30 آغاز شده و تا 1402.01.30 ادامه خواهد داشت. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، عملیات بازارگردانی شرکت کشت و صنعت چین چین از تاریخ 1401.01.30 آغاز شده و تا 1402.01.30 ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 1.085.000 سهم و حداقل حجم سفارش انباشته 54.250 سهم می باشد.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 15:14:00","date":1650381240000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/242134\/بازارگردانی-«غچین»-به-زودی-آغاز-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e92447ce3b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 9 ماهه منتهی به اسفند 1400 حدود 333 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 9 ماهه منتهی به اسفند 1400 حدود 333 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه فروش 24 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-01-07 15:47:00","date":1648396020000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/240757\/مروری-بر-فروش-«غچین»-تا-پایان-اسفند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62404797e5d5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 8 ماهه منتهی به بهمن 1400 حدود 313 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 8 ماهه منتهی به بهمن 1400 حدود 313 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 23 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 08:19:00","date":1645690740000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/238923\/«غچین»-از-عملکرد-11-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62170e2aa3145.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مجتمع کشت و صنعت چین چین در 6 ماهه منتهی به آذر برای هر سهم 716 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع کشت و صنعت چین چین در 6 ماهه منتهی به آذر برای هر سهم 716 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 13 درصدی داشته است. سود ناخالص با کاهش 24 درصدی به 37 میلیارد تومان و سود خالص به 60 میلیارد تومان رسید. علت رشد سود خالص شناسایی درآمد سرمایه گذاری و درآمدهای متفرقه بود.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-12 09:24:00","date":1643707440000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/237461\/«غچین»-در-نیمه-نخست-به-سود-72-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f8cafc26ff2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به دی 1400 حدود 292 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 44 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 7 ماهه منتهی به دی 1400 حدود 292 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 44 میلیارد تومانی را به ثبت رساند.\n","persian_date":"1400-11-06 10:59:00","date":1643194740000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/236981\/«غچین»-از-عملکرد-10-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0f85de80ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 2 میلیون متر مکعب گاز سوخت با نرخ 5 هزار ریال، 36 هزار گازوئیل با نرخ 3 هزار ریال مصرف خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود  2 میلیون متر مکعب گاز سوخت با نرخ  5 هزار  ریال،  36 هزار گازوئیل با نرخ  3  هزار ریال  مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت ، گاز وئیل ،  در سال 1401 به ترتیب  5 میلیون متر مکعب و  72 هزار لیتر  خواهد بود.\n\n","persian_date":"1400-10-26 12:16:00","date":1642335360000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/235350\/جزئیات-هزینه-های-مصرف-انرژی-«غچین»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e3db461c022.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 6 ماهه منتهی به آذرماه 1400 حدود 247 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 47 میلیارد تومان در آذرماه کسب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 6 ماهه منتهی به آذرماه 1400 حدود 247 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 47 میلیارد تومان در آذرماه کسب شده است.\n\n","persian_date":"1400-10-13 12:06:00","date":1641211560000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/234530\/«غچین»-در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d2b59027430.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین اعلام نمود پرونده افزایش سرمایه این شرکت از محل تجدید ارزیابی زمین ها به دلیل عدم اظهار نظر کارشناسان رسمی دادگستری مبنی بر وجود هر گونه محدودیت در نقل و انتقال از دستور کار سازمان بورس خارج گردیده است . \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین اعلام نمود پرونده افزایش سرمایه این شرکت از محل تجدید ارزیابی زمین ها به دلیل عدم اظهار نظر کارشناسان رسمی دادگستری مبنی بر وجود هر گونه محدودیت در نقل و انتقال از دستور کار سازمان بورس خارج گردیده است لذا این شرکت در حال مذاکره جهت اصلاح گزارش مربوطه بوده و با توجه به اینکه تنها نقص پرونده مربوط به گزارش مذکور است امید است پس از اصلاح گزارش مذکور پرونده جهت اخذ مجوز مجدد به سازمان ارسال گردد.\n","persian_date":"1400-10-12 13:13:00","date":1641129180000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/234437\/افزایش-سرمایه-«غچین»-موقتا-از-دستور-کار-خارج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d173aa9140e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین اعلام داشت در مورد زمین زراعی 92 هکتاری واقع در اراضی طرق به استحضار می رساند با توجه به اختلافات ضرایب مربوط به سهم کاربری، مقرر گردید با استاندار محترم خراسان رضوی و نائب رئیس کمیسیون ماده 5 جهت تعیین تکلیف موضوع جلسه ویژه ای تشکیل گردد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین اعلام داشت در مورد زمین زراعی 92 هکتاری واقع در اراضی طرق به استحضار می رساند با توجه به اختلافات ضرایب مربوط به سهم کاربری، مقرر گردید با استاندار محترم خراسان رضوی و نائب رئیس کمیسیون ماده 5 جهت تعیین تکلیف موضوع جلسه ویژه ای تشکیل گردد. با توجه به اینکه تاریخ دقیق جلسه مذکور مشخص نبوده نتیجه جلسه پس از تشکیل، افشا خواهد شد.     \n\n","persian_date":"1400-09-29 10:12:00","date":1639995120000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/233060\/شفاف-سازی-«غچین»-در-خصوص-تعیین-تکلیف-زمین-اراضی-طرق","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c025bedc33c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 5 ماهه منتهی به آبان 1400 حدود 201 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 5 ماهه منتهی به آبان 1400 حدود 201 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-09-06 08:44:00","date":1638002640000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/231515\/برسی-روند-درآمد-فروش-«غچین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1bea43845b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کشت و صنعت چین چین در مدت 4 ماهه منتهی به مهرماه 1400 حدود 158 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 4 ماهه منتهی به مهرماه 1400 حدود 158 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-06 15:27:00","date":1635434820000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/229374\/بررسی-روند-درآمد-در-«غچین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617a9000c9c06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین در خصوص قرارداد با شرکت بهپاک شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین در خصوص قرارداد با شرکت بهپاک شفاف سازی نمود.\n\n","persian_date":"1400-07-27 17:20:00","date":1634664000000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/228095\/توضیحات-«غچین»-در-خصوص-قرارداد-با-بهپاک","img":"https:\/\/static.bourse24.ir\/editor\/images\/616eccf8e2b3a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین اعلام نمود احتراما پیروی افشا در مورد زمین زراعی 92 هکتاری این شرکت واقع در اراضی طرق به استحضار می رساند با توجه به اینکه نسبت به ضریب بخش خدماتی و مسکونی با شهرداری اختلاف نظر وجود داشته لذا پیش بینی می گردد طی یک ماه آینده توافقات لازم به عمل آید. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع کشت و صنعت چین چین اعلام نمود احتراما پیروی افشا در مورد زمین زراعی 92 هکتاری این شرکت واقع در اراضی طرق به استحضار می رساند با توجه به اینکه نسبت به ضریب بخش خدماتی و مسکونی با شهرداری اختلاف نظر وجود داشته لذا پیش بینی می گردد طی یک ماه آینده توافقات لازم به عمل آید.\n\n","persian_date":"1400-07-26 11:35:00","date":1634556900000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/227965\/توضیحات-«غچین»-در-مورد-زمین-زراعی-92-هکتاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/616d2aa8a21ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع کشت و صنعت چین چین اعلام نمود که به حضور سهامداران عزیز در خصوص آخرین وضعیت افزایش سرمایه از محل تجدید ارزیابی دارایی ها اطلاع داده می شود با توجه به اینکه طبق ضوابط سازمان ، کارشناس رسمی دادگستری و یا کارشناس سازمان اداره ثبت اسناد و املاک موظف می باشد نسبت به عدم وجود هر گونه محدودیت بابت نقل و انتقال زمین های مورد تجدید ارزیابی قرار گرفته اظهار نظر نماید و با توجه به اینکه سند زمین های مذکور قدیمی بوده و جهت اظهار نظر نیاز به سند تک برگی می باشد شرکت پیگیری‌های لازم را از اداره املاک آستان قدس و اداره ثبت انجام داده و پس از دریافت سند تک برگی اظهار عدم وجود هر گونه محدودیت در نقل و انتقال دریافت و پرونده تکمیل و به سازمان بورس و اوراق بهادار ارسال گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین اعلام نمود که به حضور سهامداران عزیز در خصوص آخرین وضعیت افزایش سرمایه از محل تجدید ارزیابی دارایی ها اطلاع داده می شود با توجه به اینکه طبق ضوابط سازمان ، کارشناس رسمی دادگستری و یا کارشناس سازمان اداره ثبت اسناد و املاک موظف می باشد نسبت به عدم وجود هر گونه محدودیت بابت نقل و انتقال زمین های مورد تجدید ارزیابی قرار گرفته اظهار نظر نماید و با توجه به اینکه سند زمین های مذکور قدیمی بوده و جهت اظهار نظر نیاز به سند تک برگی می باشد شرکت پیگیری‌های لازم را از اداره املاک آستان قدس و اداره ثبت انجام داده و پس از دریافت سند تک برگی اظهار عدم وجود هر گونه محدودیت در نقل و انتقال دریافت و پرونده تکمیل و به سازمان بورس و اوراق بهادار ارسال گردیده است.\n\n","persian_date":"1400-07-25 11:23:00","date":1634469780000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/227902\/تکمیل-پرونده-افزایش-سرمایه-ازمحل-تجدیدارزیابی-زمین-«غچین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/616bd65aca10a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع کشت و صنعت چین چین فهرست زمین و ساختمان شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع کشت و صنعت چین چین فهرست زمین و ساختمان شرکت را منتشر نمود.\n \n","persian_date":"1400-07-16 21:48:00","date":1633729680000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/227420\/«غچین»-از-زمین-و-ساختمان-شرکت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین در مدت ٣ ماهه منتهی به شهریور ١۴٠٠ حدود ١١۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 3 ماهه منتهی به شهریور 1400 حدود 116 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-10 10:24:00","date":1633170240000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/226795\/«غچین»-در-٣-ماهه-نخست-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مجتمع کشت و صنعت چین چین در ١٢ ماهه منتهی به خرداد ١۴٠٠ برای هر سهم ١١۶٣ ریال سود محقق کرد که نسبت به مدت مشابه قبل افزایش ۴۵ درصدی داشته است. سود ناخالص با افزایش ٨٨ درصدی به ۵۶ میلیارد تومان و سود خالص به ٩٨ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٣۶ درصد رسید این در حالی است که این رقم در دوره قبل ٣٢ درصد بود. \nبه گزارش کدال نگر بورس24 شرکت مجتمع کشت و صنعت چین چین در 12 ماهه منتهی به خرداد 1400 برای هر سهم 1163 ریال سود محقق کرد که نسبت به مدت مشابه قبل افزایش ۴۵ درصدی داشته است. سود ناخالص با افزایش 88 درصدی به 56 میلیارد تومان و سود خالص به 98 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 36 درصد رسید این در حالی است که این رقم در دوره قبل 32 درصد بود.\n\n","persian_date":"1400-05-18 16:22:00","date":1628526120000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/222850\/«غچین»-در-سال-مالی-منتهی-به-خرداد-١۴٠٠-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210809132343.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین در مدت ١٢ ماهه منتهی به خرداد ١۴٠٠ حدود ٢٩۴ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 12 ماهه منتهی به خرداد 1400 حدود 294 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-05 17:50:00","date":1624729800000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/219675\/چین-چین-در-٣-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی شرکت چین چین با افزایش سرمایه ٢٣۵ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را مورد تایید قرار داد. \n به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت چین چین با افزایش سرمایه 235 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را مورد تایید قرار داد.\n \n","persian_date":"1400-03-31 17:46:00","date":1624297560000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/219255\/موافقت-حسابرس-با-افزایش-سرمایه-چین-چین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(55).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی نماد کشت و صنعت چین چین تا تاریخ ٢٩ اسفند ١۴٠٠ تمدید شد. \n به گزارش بورس24 ، بازارگردانی نماد کشت و صنعت چین چین تا تاریخ 29 اسفند 1400 تمدید شد.\n \n","persian_date":"1400-02-15 16:09:00","date":1620230940000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/216391\/بازارگردانی-نماد-«غچین»-تمدید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین در مدت ١٠ ماهه منتهی به فروردین ١۴٠٠ حدود ٢۵۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در مدت 10 ماهه منتهی به فروردین 1400 حدود 256 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-05 11:00:00","date":1619348400000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/215556\/چین-چین-از-عملکرد-١٠-ماهه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین در خصوص طرح توسعه جهت ایجاد فضای لازم بابت ماشین آلات جدید خود و تغییر چیدمان ماشین آلات موجود به دلیل استفاده بهینه از فضای کارخانه و همچنین افزایش فضای سالن تولید اطلاعات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین در خصوص طرح توسعه جهت ایجاد فضای لازم بابت ماشین آلات جدید خود و تغییر چیدمان ماشین آلات موجود به دلیل استفاده بهینه از فضای کارخانه و همچنین\n افزایش فضای سالن تولید اطلاعات تکمیلی ارائه نمود.\n \n","persian_date":"1400-02-05 08:59:00","date":1619341140000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/215534\/توضیحات-تکمیلی-چین-چین-در-خصوص-افزایش-فضای-سالن-تولید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین اعلام نمود پیرو طرح های توسعه ، این شرکت جهت ایجاد فضای لازم بابت ماشین آلات جدید خود و تغییر چیدمان ماشین آلات موجود به دلیل استفاده بهینه از فضای کارخانه و همچنین افزایش فضای سالن تولید از اواخر فروردین ماه اقدام به انجام عملیات برداشتن سقف موجود و جایگزینی با سقف جدید و گسترش سالن تولید و انبار خود نموده است که امید است عملیات مذکور تا اواخر اردیبهشت ماه ١۴٠٠ ادامه یابد. \n به گزارش کدال نگر بورس24 ، شرکت کشت و صنعت چین چین اعلام نمود پیرو طرح های توسعه ، این شرکت جهت ایجاد فضای لازم بابت ماشین آلات جدید خود و تغییر چیدمان ماشین آلات موجود به دلیل استفاده بهینه\n از فضای کارخانه و همچنین افزایش فضای سالن تولید از اواخر فروردین ماه اقدام به انجام عملیات برداشتن سقف موجود و جایگزینی با سقف جدید و گسترش سالن تولید و انبار خود نموده است که امید است عملیات مذکور\n تا اواخر اردیبهشت ماه 1400 ادامه یابد.\n \n","persian_date":"1400-02-04 10:55:00","date":1619261700000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/215404\/کشت-و-صنعت-چین-چین-از-وضعیت-طرح-های-توسعه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مجتمع کشت و صنعت چین چین در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٨٩۴ ریال سود محقق کرد که به نسبت دوره قبل رشد ٨٧ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت مجتمع کشت و صنعت چین چین در 12 ماهه منتهی به اسفند 99 برای هر سهم 894 ریال سود محقق کرد که به نسبت دوره قبل رشد 87 درصدی داشته است.\n \n","persian_date":"1400-02-02 09:35:00","date":1619084100000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/215335\/«غچین»-از-عملکرد-١٢-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت مجتمع کشت و صنعت چین چین در ٩ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود حدود ٢۴٢ میلیارد تومان درآمد کسب نمود ، که از این مبلغ ١٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است فروش دوره مشابه سال قبل ١۶٣ میلیارد تومان بود. \n \n","persian_date":"1400-01-11 14:27:00","date":1617200820000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/214164\/روند-فروش-ماهانه-«غچین»-پر-افت-و-خیز-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره مجتمع کشت و صنعت چین چین افزایش سرمایه ١٩٧ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-11-20 11:07:00","date":1612782420000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/212041\/تصویب-افزایش-سرمایه-جذاب-چین-چین-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٢۵٠ درصدی شرکت مجتمع کشت و صنعت چین چین از محل سود انباشته را صادر نمود. \n \n","persian_date":"1399-10-21 16:03:00","date":1610294580000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/210382\/چین-چین-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین اعلام داشت این شرکت بابت خرید و فروش سهام در آذر ماه ٩٩ حدود مبلغ ۴,۵ میلیارد ریال سود کسب نموده است. \n \n","persian_date":"1399-10-02 10:53:00","date":1608634380000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/209300\/سود-۴.۵-میلیارد-ریالی-کشت-و-صنعت-چین-چین-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع کشت و صنعت چین چین اعلام نمود با پیگیری های انجام شده مشخص شد از زمین کشاورزی حدود ۵٠١ هزار مترمربع در حریم شهری قرار گرفته، لذا هیات مدیره مقرر نمود جهت توافق با شهرداری اقدامات لازم صورت پذیرد.  \n \n","persian_date":"1399-09-18 16:23:00","date":1607444580000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/208674\/شفاف-سازی-«غچین»-در-خصوص-وضعیت-زمین-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(45).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، عرضه عمده سهام غیر مدیریتی شرکت مجتمع کشت و صنعت چین چین لغو شد. \n\n","persian_date":"1399-09-01 21:26:00","date":1605993960000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/207710\/عرضه-بلوکی-سهام-غیرمدیریتی-«غچین»-لغو-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201121175643.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سهام غیر مدیریتی مجتمع کشت و صنعت چین چین به قیمت پایه هر سهم ۵٠،٣٢٨ ریال ۴ آذر ماه عرضه عمده می شود. \n \n","persian_date":"1399-08-26 17:18:00","date":1605547080000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/207415\/سهام-بلوکی-«غچین»-عرضه-عمده-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%861.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت کشت و صنعت چین چین افزایش سرمایه ٢٧١ درصدی این شرکت از محل سود انباشته ها را به تصویب رساند. \n \n","persian_date":"1399-08-25 13:21:00","date":1605446460000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/207345\/افزایش-سرمایه-چین-چین-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین گروه اطلاعیه مربوط به تولید خیارشور را از الف به ب تغییر داد. \n \n","persian_date":"1399-08-07 09:10:00","date":1603876200000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/206597\/تغییر-گروه-اطلاعیه-در-چین-چین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین اعلام نمود در راستای ایجاد تنوع محصولات در حال تولید و فروش آزمایشی خیارشور می باشد. \n \n","persian_date":"1399-08-06 11:55:00","date":1603799700000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/206552\/چین-چین-محصول-جدید-تولید-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین از تصمیم هیأت مدیره مبنی بر ارائه پیشنهاد افزایش سرمایه از سوود انباشته به مبلغ ۶۵ میلیارد تومان خبر داد. \n \n","persian_date":"1399-08-06 08:46:00","date":1603788360000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/206535\/افزایش-سرمایه-چین-چین-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین در خصوص سود کسب شده ناشی از بازرگانی کشاورزی، بازرگانی تن ماهی و سرمایه گذاری در بورس شفاف سازی کرد. \n \n","persian_date":"1399-06-10 08:09:00","date":1598861340000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/203762\/شفاف-سازی-چین-چین-در-خصوص-سود-ناشی-از-فعالیت-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین اعلام نمود تا تاریخ مجمع سال مالی منتهی به ٩٩.٠٣.٣١،افزایش سرمایه را نزد مرجع ثبت شرکتها ثبت می نماید. \n \n","persian_date":"1398-12-26 01:20:00","date":1584321600000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/194375\/چین-چین-از-زمان-ثبت-افزایش-سرمایه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت کشت و صنعت چین چین افزایش سرمایه ٣٣ درصدی این شرکت ازمحل سود انباشته را مورد تصویب قرار داد. \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/194219\/تصویب-افزایش-سرمایه-چین-چین-از-انباشته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٣٣ درصدی مجتمع کشت و صنعت چین چین از محل سود انباشته را صادر نمود. \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/193325\/چین-چین-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت کشت و صنعت چین چین در ۵ ماهه منتهی به آبان ١٣٩٨ از فروش محصولات خود ١٠٢ میلیارد تومان درآمد کسب نمود که حدود ١١ میلیارد تومان آن مربوط به فروش آبان ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۴۴ درصد رشد داشته است. \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/188708\/رشد-۴۴-درصدی-درآمد-در-چین-چین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره مجتمع کشت و صنعت چین چین افزایش سرمایه ٧٨ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را مورد تصویب قرار داد. \n \n","persian_date":"1398-09-02 01:20:00","date":1574472000000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/188452\/هیأت-مدیره-چین-چین-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین اعلام داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر اجرای مرحله دوم افزایش سرمایه به استحضار می رساند در نظر است پس از اخذ مجوز لازم از سازمان بورس اوراق بهادار تهران اقدام به برگزاری جلسه هیات مدیره جهت اجرای مرحله دوم افزایش سرمایه به مبلغ ١۴٠ میلیارد ریال (٨٠ میلیارد ریال از محل آورده نقدی و ۶٠ میلیارد ریال از محل سود انباشته) نماید. \n \n","persian_date":"1398-08-27 01:20:00","date":1574040000000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/188273\/شفاف-سازی--چین-چین-در-مورد-مرحله-دوم-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت کشت و صنعت چین چین در گزارش تفسیری اعلام نمود،افزایش قابل توجه درآمد های عملیاتی بخاطر افزایش فروش و افزایش نرخ محصولات می باشد.گفتنی است تغییر در سیاست های تولید و فروش این شرکت موفقیت آمیز بوده و انتظار می رود در سال مالی جاری نیز تولید و فروش با تنوع بیشتر محصولات ادامه یابد.شرکت برای سال مالی آینده،به دنبال راه اندازی خطوط تولید جدید و اخذ مجوز های لازم جهت تولید محصولات متنوع می باشد. \n \n","persian_date":"1398-07-23 01:20:00","date":1571102400000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/186763\/کشت-و-صنعت-چین-چین-در-گزارش-تفسیری-از-راه-اندازی-خطوط-جدید-تولید-در-آینده-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مجتمع کشت و صنعت چین چین در ٣ ماهه منتهی به شهریور ٩٨ برای هر سهم ۶۶۵ ریال سود محقق کرد. غچین در مدت مشابه سال قبل ٢٠٩ ریال سود با سرمایه ١٨٠ میلیارد ریالی برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢١٨ درصدی سود در ٣ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٣۴ درصدی درآمدهای عملیاتی و ١۴٠١٧ درصدی درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1398-07-23 01:20:00","date":1571102400000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/186759\/٣-ماهه-پر-سود-برای-چین-چین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت کشت و صنعت چین چین در ١٢ماهه منتهی به خرداد٩٨ مبلغ٢١٢۵ریال به ازای هر سهم سود حسابرسی نشده محقق کرده است که نسبت به دوره مشابه سال قبل ٢٢۵درصد رشد داشته است.در این دوره درآمدهای عملیاتی٢٨٨درصد و سایر درآمد ها ١۶٠درصد نسبت به دوره مشابه سال قبل رشد داشته است. \n \n","persian_date":"1398-07-20 01:20:00","date":1570843200000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/186600\/افزایش-چشمگیر-سود-کشت-و-صنعت-چین-چین-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(30).jpg","img_text":""},{"text":" به گزارش بورس٢۴،بلوک ۵ درصدی سهام چین چین از سوی آریا ملل زرین با قیمت پایه هر سهم ۴٧٨٢۴ ریالی به ازای هر سهم عرضه خواهد شد \n \n","persian_date":"1398-06-23 01:20:00","date":1568424000000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/185301\/بلوک-۵-درصدی-سهام-چین-چین-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/00(33).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، چین چین با عملکردی در خور توجه در گزارش١٢ ماهه همراه و به سود ٢١٢۵ ریالی به ازای هر سهم رسیده است.\nگفتنی است، این سود با جهش قابل توجه ٢٢۵ درصدی به نسبت دوره مشابه سال قبل همراه شده است از سوی دیگر درآمد سرمایه گذار یها و متفرقه خوبی نیز در این دوره محقق شده است. \n \n","persian_date":"1398-06-01 01:20:00","date":1566523200000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/184401\/عملکرد-در-خور-توجه-چین-چین-در-١٢-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/99(45).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مجتمع کشت و صنعت چین چین در ١ ماهه منتهی به تیر ١٣٩٨ از فروش محصولات خود ١۶ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۵٧٩ درصد رشد داشته است. \n \n","persian_date":"1398-05-08 01:20:00","date":1564449600000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/183567\/رشد-چشمگیر-فروش-چین-چین-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(29).jpg","img_text":""},{"text":" بورس ٢۴ : افزایش سرمایه ٨٠ درصدی شرکت مجتمع کشت و صنعت چین چین از محل سود انباشته به تصویب مجمع رسید.\nمجمع عمومی فوق العاده امروز با انجام افزایش سرمایه از مبلغ ١٨ ملیارد تومان به مبلغ ٣٢ میلیارد تومان از محل سود انباشته موافقت کرد و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض کرد. سازمان بورس پیش از این به افزایش سرمایه «غچین» مجوز داده بود. \n بورس24 : افزایش سرمایه ٨٠ درصدی شرکت مجتمع کشت و صنعت چین چین از محل سود انباشته به تصویب مجمع رسید.\nمجمع عمومی فوق العاده امروز با انجام افزایش سرمایه از مبلغ ١٨ ملیارد تومان به مبلغ ٣٢ میلیارد تومان از محل سود انباشته موافقت کرد و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض کرد. سازمان بورس پیش از این به افزایش سرمایه «غچین» مجوز داده بود.\nگفتنی است ، شرکت مجتمع کشت و صنعت چین چین در ١٢ ماهه منتهی به خرداد ١٣٩٨ از فروش محصولات خود ٢۴٣ میلیارد تومان درآمد کسب نمود که مبلغ ۵٣ میلیارد تومان آن مربوط به فروش خرداد ماه می باشد.\nمبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٢٧٨ درصد رشد داشته است.\nشایان ذکر است ، بازدهی سهام «غچین» در یک سال گذشته حدود 1000 بوده است!\n\n","persian_date":"1398-05-05 01:20:00","date":1564190400000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/183403\/تصویب-افزایش-سرمایه-در-مجمعی-که-حدود-١٠٠٠-درصد-رشد-کرد-؛-چین-چین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86%202.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین اعلام داشت با عنایت به اتمام مهلت استفاده از مجوز افزایش سرمایه شماره DPM-IOP-٩٨A-٠١٣ مورخ ١٣٩٨.٠٢.٣٠ و موافقت سازمان بورس واوراق بهادار مهلت استفاده از مجوز افزایش سرمایه این شرکت به مدت ١٠ روز و تا تاریخ ١٣٩٨.٠۵.٠۶ تمدید گردید \n \n","persian_date":"1398-04-23 01:20:00","date":1563067200000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/182660\/مهلت-استفاده-از-مجوز-افزایش-سرمایه-چین-چین-تمدید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مجتمع کشت و صنعت چین چین در ١٢ ماهه منتهی به خرداد ١٣٩٨ از فروش محصولات خود ٢۴٣ میلیارد تومان درآمد کسب نمود که مبلغ ۵٣ میلیارد تومان آن مربوط به فروش خرداد ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٢٧٨ درصد رشد داشته است. \n\n","persian_date":"1398-04-15 01:20:00","date":1562376000000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/182207\/جهش-چشمگیر-فروش-چین-چین-در-١٢-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، شرکت مجتمع کشت وصنعت چین چین در کنفرانس اطلاع رسانی خود در مورد سوالات مربوط به افزایش سرمایه و فروش سهام توشط شرکت بین الملل چین چین و سایر سوالات مطرح شده پاسخ داد. \n \n","persian_date":"1398-04-12 01:20:00","date":1562116800000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/182122\/نتایج-حاصل-از-کنفرانس-اطلاع-رسانی-شرکت-کشت-وصنعت-چین-چین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره مجتمع کشت و صنعت چین چین افزایش سرمایه ٢٢٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1397-11-17 15:07:00","date":1549465620000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/176689\/تصویب-افزایش-سرمایه-جذاب-و-سنگین-چین-چین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشت و صنعت چین چین در خصوص جزئیات فروش شش ماهه خود توضیحاتی ارائه نمود. \n \n","persian_date":"1397-11-03 09:12:00","date":1548234720000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/176140\/توضیحات-کشت-و-صنعت-چین-چین-در-خصوص-فروش-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت چین چین در خصوص بودجه سال مالی ٩٧ خود اقدام به توضیحات و رفع ابهامات نمود. \n \n","persian_date":"1396-03-07 11:34:00","date":1495971240000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/153375\/«کشت-و-صنعت-چین-چین»-رفع-ابهام-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،چین چین با ارائه بودجه ای سبز برای سال ٩۶ همراه شد. \n \n","persian_date":"1396-03-02 15:28:00","date":1495553280000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/153196\/پیش-بینی-رشد-١٨-درصدی-سود-«کشت-و-صنعت-چین-چین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86(1).jpg","img_text":""},{"text":" حسابرس مجتمع کشت و صنعت چین چین بودجه ۶ ماهه منتهی به آذر این شرکت را تایید کرد. \n بورس24 : شرکت مجتمع کشت و صنعت چین چین (غچین) در پیش بینی بر اساس عملکرد 6 ماهه منتهی بدون تعدیل نسبت به پیش بینی قبل از آن برای هر سهم 466 ریال سود پیش بینی کرد. هم چنین غچین در مدت یاد شده\n برای هر سهم 378 ریال سود محقق نمود که معادل 81 درصد سود بودجه شده می باشد. در مدت مشابه سال قبل 329 ریال سود برای هر سهم شناسایی شده بود.\n  \n","persian_date":"1395-12-03 14:04:00","date":1487685840000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/149344\/«غچین»-از-سد-حسابرس-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%AF%D8%AC%D9%87%206%20%D9%85%D8%A7%D9%87%D9%87%20%D8%AD%20%D8%B4(15).jpg","img_text":""},{"text":"  حسابرس مجتمع کشت و صنعت چین چین سود محقق شده در ۶ ماهه این شرکت را مورد تایید قرار داد. \n بورس24 : مجتمع کشت و صنعت چین چین (غچین) در 6 ماهه منتهی به آذر 95 برای هر سهم 378 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. گفتنی است این رقم معادل 81 درصد رقم سود پیش بینی شده در آخرین بودجه شرکت می باشد. غچین در مدت مشابه سال قبل 329 ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش 15 درصدی سود در نیمه نخست سال جاری نسبت به مدت مشابه سال رشد 16 درصدی فروش و کاهش 4 درصدی بهای تمام شده می باشد.\n\n","persian_date":"1395-12-01 15:38:00","date":1487518680000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/149231\/مهر-تایید-بر-عملکرد-«غچین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B9%D9%85%D9%84%DA%A9%D8%B1%D8%AF%206(1).jpg","img_text":""},{"text":" شرکت کشت و صنعت چین چین بودجه بر اساس عملکرد ۶ ماهه خود را منتشر کرد. \n بورس24 : شرکت مجتمع کشت و صنعت چین چین (غچین) در پیش بینی بر اساس عملکرد 6 ماهه منتهی به آذر با 1 ریال افزایش نسبت به پیش بینی قبل از آن برای هر سهم 466 ریال سود پیش بینی کرد. هم چنین غچین در\n مدت یاد شده برای هر سهم 378 ریال سود محقق نمود که معادل 81 درصد سود بودجه شده می باشد. در مدت مشابه سال قبل 329 ریال سود برای هر سهم شناسایی شده بود.\n  \n","persian_date":"1395-11-26 14:14:00","date":1487081640000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/148958\/رشد-١-ریالی-سود-«غچین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%AF%D8%AC%D9%87%206.jpg","img_text":""},{"text":" غچین طی نامه ای به سازمان بورس، به صورت کامل در خصوص اتفاقات پیرامون سهم و بودجه شرکت توضیحاتی ارائه کرد.  \nموضوع: شفاف‌سازی در خصوص اطلاعات و صورتهای مالی سه ماهه منتهی به 31\/06\/95 و  پیش بینی سال مالی 96 بر اساس عملکرد سه ماهه \nبا عنایت به توقف نماد معاملاتی شرکت مجتمع کشت و صنعت چین چین در تاریخ 28\/07\/95، توجه استفاده کنندگان محترم را به موارد ذیل جلب می نماید:\n1. نماد معاملاتی شرکت جهت برگزاری مجمع عمومی عادی سالیانه در تاریخ 28\/07\/95 متوقف گردید.\n2. بررسی اطلاعات صورتهای مالی سه ماهه منتهی به 31\/06\/95 منتشره در تاریخ 04\/08\/95 حاکی از وجود ابهام و تناقضاتی بین اطلاعیه یاد شده و صورتهای مالی حسابرسی شده سال مالی منتهی به 31\/03\/95 می‌باشد. در این خصوص طی نامه شماره 13439\/122 مورخ 09\/08\/95 (پیوست شماره یک) و نامه شماره 13892\/122 مورخ 20\/08\/95 (پیوست شماره دو) با شرکت مکاتبه گردید. طی مکاتبات مذکور به شرکت اعلام گردید تسهیلات مالی در قبال بهای فروش رب گوجه فله در اطلاعات صورتهای مالی حسابرسی شده سال مالی 95 به حساب سهامدار عمده منتقل و صفر گردیده، لکن تسهیلات مذکور در اطلاعات ارائه شده در تاریخ 04\/08\/1395 مجددا به حساب شرکت منتقل و پیش‌بینی هزینه مالی سال مالی منتهی به 31\/03\/96 به مبلغ  21,867 میلیون ریال افزایش یافته است. در این راستا شرکت وجوه فروش‌های مربوطه را صرفا به حساب طلب از سهامدار عمده لحاظ نموده و بابت زیان ناشی از عدم نفع وجوه مذکور، مبلغی پرداخت ننموده است.\nشرکت طی نامه شماره 90391 مورخ 17\/09\/1395 (پیوست شماره سه) اعلام نمود بهای فروش رب گوجه فله فوق بر اساس دوره باز پرداخت 6 ماهه تسویه خواهد شد لذا بابت پرداخت 3 ماه دیرکرد، با نرخ 26 درصد، مبلغ 9،657،375،000 ریال در سرفصل سایر درآمدها منظور خواهد کرد و اطلاعات پیش بینی خود را در این خصوص اصلاح و منتشر نمود.\n3. شناسایی هزینه تبلیغات توسط شرکت با توجه به تولید کارمزدی محصولات برای سهامدار عمده، عدم استفاده شرکت از برند خود در فروش محصولات و همچنین منجر به زیان شدن نتیجه تهاتر هزینه کارمزد و تبلیغات در برخی سال‌ها مورد اعتراض این سازمان بوده و شرکت جواب قانع‌کننده‌ای در این خصوص ارائه ننموده است. با توجه به شیوه عمل شرکت در تهاتر نمودن درآمد حاصل از فروش برند با هزینه تبلیغات که مقدار خالص آن در سال مالی 95 مبلغ  9,124 میلیون ریال و در سال مالی 94 مبلغ  (14,135) میلیون ریال زیان بوده است از شرکت در خواست گردید که بازنگری و اصلاحات لازم در افشا و نحوه عمل برای رعایت صرفه و صلاح سهامداران مورد نظر قرار گیرد. در این باره مقرر گردید در گزارشات آتی شرکت درآمد حاصل از فروش برند از هزینه تبلیغات تفکیک گردیده و در سرفصل درآمدهای عملیاتی شرکت لحاظ گردد ولی پیگیری‌های بعدی در خصوص رعایت صرفه و صلاح سهامدارن در این خصوص در حال انجام می باشد.\n4. شرکت اعلام نموده است که با توجه به شرایط فروش و بازار محصولات شرکت، کلیه فعالیتهای تولیدی شرکت به صورت کارمزدی برای سهامدار عمده (شرکت آروین ملل زرین) صورت می‌گیرد. در این خصوص آنالیز نرخ فروش محصول اصلی شرکت در نامه شرکت منتشر گردیده است.\n5. پس از انتشار پیش بینی درآمد هر سهم سال مالی 96 بر اساس عملکرد 3 ماهه و با توجه به پوشش 47 درصدی فروش، 54 درصدی سود ناخالص و 43 درصدی سود عملیاتی شرکت در عملکرد واقعی سه ماهه و همچنین انتشار گزارش فعالیت یک ماهه منتهی به 30\/08\/1395 و پوشش 87 درصدی فروش در اطلاعات 5 ماهه، طی نامه با شماره پیگیری305662 مورخ 15\/08\/95 (پیوست شماره چهار) از شرکت درخواست گردید مفروضات پیش بینی مورد بازنگری قرار گرفته و یا در غیر این صورت توضیحات کافی در این خصوص ارائه گردد.\nشرکت طی نامه شماره 10400 مورخ 21\/09\/95 (پیوست شماره پنج) دلایل عدم لزوم تعدیل پیش‌بینی درآمد هر سهم سال مالی 96 بر اساس عملکرد واقعی سه ماهه را تشریح و اعلام نمود که مفروضات بودجه مورد تایید بوده و تغییری در پیش بینی درآمد هر سهم وجود ندارد.\n","persian_date":"1395-09-30 19:03:00","date":1482260580000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/145524\/مشروحی-از-بودجه-«غچین»-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161220200341.jpg","img_text":""},{"text":" غچین از عملکرد ٣ ماهه نخست سال مالی خود خبر داد. \n بورس24 : شرکت کشت و صنعت چین چین (غچین) در 3 ماهه ابتدایی سال مالی منتهی به خرداد ماه 96 برای هر سهم سودی معادل 112 ریال محقق کرد که برابر با 30 درصد بودجه 379 ریالی این شرکت می باشد. این رقم در مدت مشابه سال 94 معادل 97 ریال سود بود. علت افزایش 15 درصدی سود نسبت به سال قبل افزایش فروش از 2 به 4 میلیارد ریال می باشد.\n\n","persian_date":"1395-08-04 12:54:00","date":1477400040000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/142166\/چینش-سود-در-«غچین»-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161025135456.jpg","img_text":""},{"text":" غچین حدود نیمی از سود خود را تقسیم کرد. \n \n","persian_date":"1395-08-02 16:46:00","date":1477241160000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/142015\/استقبال-سهامداران-از-مجمع-«غچین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%20%D9%85%D8%AC%D9%85%D8%B9%20%D8%B9%D8%A7%D8%AF%DB%8C(2).jpg","img_text":""},{"text":" غچین در سال مالی اخیر خود رشد خوبی در سودآوری داشت.  \n بورس24 : شرکت چین چین (غچین) بر اساس گزارش حسابرسی شده سال مالی منتهی به خرداد 95 همانند گزارش حسابرسی نشده، 618 ریال سود به ازاء هر سهم تحقق بخشیده که 56 درصد بیش از سود سال 94 می باشد. یکی از مهمترین دلایل رشد سودآوری غچین، تبدیل 13 میلیارد ریال هزینه متفرقه در سال 94 به 10 میلیارد ریال درآمد متفرقه در سال 95، می باشد. \n\n","persian_date":"1395-07-20 00:56:00","date":1476147360000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/141257\/پایان-کار-غچین-با-سود-۶١٨-ریالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86%20%D8%AD%D8%B3%D8%A7%D8%A8%D8%B1%D8%B3%DB%8C.jpg","img_text":""},{"text":" غچین زمان و طریقه دریافت سود نقدی خود را اعلام کرد. \n\n","persian_date":"1395-07-19 19:35:00","date":1476128100000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/141253\/غچین-سال-آینده-سود-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86%20%D8%B2%D9%85%D8%A7%D9%86.jpg","img_text":""},{"text":" غچین سهامداران خود را برای برگزاری مجمع سالانه فراخواند. \n\n","persian_date":"1395-07-19 19:31:00","date":1476127860000,"key":"غچین","url":"https:\/\/www.bourse24.ir\/news\/141252\/سهامداران-غچین-بخوانند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%86%DB%8C%D9%86.jpg","img_text":""}]