[{"text":" به گزارش کدال نگر بورس 24،شرکت قند نقش جهان در 9 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل (19) میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت   قند نقش جهان در 9 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل (19) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 50 درصدی سود در 9 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nقند نقش جهان به ازای هر سهم نیز زیان  1288 ریالی ساخت. سود ناخالص نیز با کاهش  25 درصدی همراه شد و به 10 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 14 میلیارد تومانی  32 درصد افزایش داشت و به 560 تومان رسید.\n","persian_date":"1403-05-04 10:58:00","date":1721905080000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/296375\/\"قنقش\"-از-عملکرد-9-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a1fe8d3a956.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان قرارداد با شرکت سبد گردان داریوش جهت ارائه خدمات در امور سهام را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان قرارداد با شرکت سبد گردان داریوش جهت ارائه خدمات در امور سهام  را منتشر کرد.\n","persian_date":"1403-05-02 08:28:00","date":1721723280000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/296010\/\"قنقش\"-و--قرارداد-ارتقاء-بازار-سرمایه-با-سبدگردان-داریوش","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f3858006b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان از افزایش نرخ فروش شرکت با توجه به تصمیمات متخذه در ستاد تنظیم بازار خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  قند نقش جهان از افزایش نرخ فروش شرکت با توجه به تصمیمات متخذه در ستاد تنظیم بازار خبر داد.\n\n","persian_date":"1403-02-30 20:29:00","date":1716150540000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/291673\/«قنقش»-و-افزایش-نرخ","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649feacacdd4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در 6 ماهه منتهی به اسفند سود خالصی معادل 8 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در 6 ماهه منتهی به اسفند سود خالصی معادل 8 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 61 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-02-13 20:58:00","date":1714683480000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/290768\/سهامداران-«قنقش»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66339be74560e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت قند نقش جهان افزایش سرمایه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت قند نقش جهان افزایش سرمایه 4115 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1403-02-02 19:34:00","date":1713728040000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/289757\/تصویب-یک-افزایش-سرمایه-سنگین-در-«قنقش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/662507a798d23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت قند نقش جهان بیان داشت چغندر بهاره با عیار 16 به ازای هر کیلو به 39,300 ریال و چغندر پائیزه با عیار 15 به ازای هر کیلو به 38,000 ریال افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان بیان داشت چغندر بهاره با عیار 16 به ازای هر کیلو به 39,300 ریال و چغندر پائیزه با عیار 15 به ازای هر کیلو به 38,000 ریال افزایش داشته است.\n\n","persian_date":"1403-01-21 18:27:00","date":1712687220000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/289086\/«قنقش»-نیز-از-افزایش-نرخ-مواد-اولیه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/661526040b335.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه کشت و صنعت ملی در نظر دارد 27.68 درصد از سهام شرکت قند نقش جهان را بطور عمده و نقد از طریق تابلو زرد بازار پایه فرابورس ایران به فروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه کشت و صنعت ملی در نظر دارد تعداد 38,481,528 سهم معادل 27.68 درصد از سهام شرکت قند نقش جهان را بطور عمده و نقد به قیمت پایه هر سهم 209,619 ریال روز شنبه مورخ 1402.12.26 از طریق تابلو زرد بازار پایه فرابورس ایران به فروش برساند.\n","persian_date":"1402-12-09 22:26:00","date":1709159160000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/287156\/عرضه-عمده-27.68-درصد-از-سهام-شرکت-قند-نقش-جهان-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/65df5081167be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در خصوص برخی موارد عملکردش شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  قند نقش جهان بیان داشت مقدار تولید شکر چغندری افزایش و تصفیه شکر خام کارمزدی کاهش داشته است. دلیل افزایش شکر چغندری جذب بیشتر چغندر و دلیل کاهش تصفیه شکر کاهش در قرارداد با اشخاص ثالث بوده است.\n\n","persian_date":"1402-12-02 19:00:00","date":1708542000000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/286381\/توضیحات-«قنقش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5e5e428e25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 11ماهه منتهی به بهمن حدود 440 میلیارد تومان درآمد از ارائه خدمات به دست آورد . \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 11ماهه منتهی به بهمن حدود 440 میلیارد تومان درآمد از ارائه خدمات به دست آورد که نسبت به مدت مشابه سال قبل 6 درصد کاهش داشت.\nگفتنی است درامد بهمن ماه نیز به حدود 93 میلیارد تومان رسید.\n","persian_date":"1402-12-02 18:52:00","date":1708541520000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/286379\/فروش-11-ماهه-\"قنقش\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5e3d2e6bb1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت قند نقش جهان در عملکرد 4 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 347 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در عملکرد 4 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 347 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل 362 درصد افزایش داشته است و در دی ماه نیز با  253 درصد افزایش به 191 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در دی ماه مربوط به شکر سفید حاصل از چغندر  به مبلغ 47 میلیارد تومان بوده است.\n","persian_date":"1402-11-04 19:10:00","date":1706123400000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/284761\/سهامداران-\"قنقش\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b14c7e679ce.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت قند نقش جهان امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت قند نقش جهان امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع به ازای هر سهم 58 ریال سود تقسیم کرد که معادل 10 درصد سود هر سهم می شود.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*به دلیل قطعی برق بدون اطلاع از 20 خرداد ماه تولید چغندر با مشکل مواجه شد و همزمان افزایش دما نیز داشتیم و ما با شدت ارسال و خرابی مواجه شدیم.\n*استحصال شکر در مجموع تعدیل داشت.\n*در شرکت به هیچ عنوان شکری به عنوان معدوم سازی وجود ندارد.\n*تولید چغندر در شرکت در سال مورد گزارش مورد قبول نبوده است.\n*در تولید شرکت ما هیچ توقفی نداشتیم و 11 ساعت توقف هم به دلیل قطعی برق بود.\n*معمولا از توربین در چغندر پاییزه استفاده می شود که در سال مورد گزارش به دلیل بدون اطلاع قبلی نتوانستیم به موقع  توربین را راه اندازی کنیم\n*گزارش کیفیت از مشتریان بالای 70 درصد رضایت را نشان می دهد.\n*ما در سال مورد گزارش باید 70 هزار تن چغندر جذب می کردیم.\n*ما برای اولین بار در سال 1402 توانستیم با خرید بذر آلمانی که مناسب کشت پاییزه است را در خوزستان کاشتیم، وضعیت کشت بسیار مناسب است، 1300 هکتار کاشت انجام شده و در حال حاضر وضعیت سبز دارد که امیدواریم بهره برداری 1403 به اندازه 70 تا 75 هزار تن برداشت در اردیبهشت ماه داشته باشیم.\n*در خصوص کاشت بهاره تا این لحظه هنوز موفق به خرید بذر به دلیل مشکل نقدینگی نشده ایم، مذاکرات در حال انجام است و امیدواریم سریعتر خرید بذر بهاره صورت بگیرد.\n*توقف تولید شرکت عموما غیر ارادی بوده و تنها 1 ساعت توقف ارادی داشته ایم.\n*یکی از موارد مهم که در شرکت ها وجود دارد مسائل حقوقی است و در مجموع از 14 فقره پرونده حقوقی 9 فقره مربوط به آقای فتاحیان است و با پیگیری های انجام شده در مراحل مناسبی است.\n*ما هر ساله با پرداخت هزینه های زیادی مواجه بودیم و در سال جاری با تلاش های زیاد هنوز هیچ هزینه حقوقی ای پرداخت نشده است، 9 پرونده آقای فتاحیان نیز به حفاظت قوه رفته و پرونده کیفری نیز بررسی شده که کلاهبرداری محرز بوده است.\n*در متوقف کردن پرونده ها با پیگیری های انجام شده هزینه ها کاهش یافته و امیدواریم تا پایان سال جاری بتوانیم حکم را بگیریم.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت قند نقش جهان اصفهان با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nسال سخت قنقش\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: امسال سال سختی بود، قطعی برق بدون اطلاع از 20 خرداد ماه تولید چغندر با مشکل مواجه شد و همزمان افزایش دما نیز داشتیم و ما با شدت ارسال و خرابی مواجه شدیم، به همین دلیل استحصال شکر در مجموع تعدیل داشت.\nوی ادامه داد: در شرکت به هیچ عنوان شکری به عنوان معدوم سازی وجود ندارد.\nتولید چغندر در شرکت در سال مورد گزارش مورد قبول نبوده است.\nتوقف به دلیل قطعی برق\nوی خبر داد: در تولید شرکت ما هیچ توقفی نداشتیم و 11 ساعت توقف هم به دلیل قطعی برق بود و معمولا از توربین در چغندر پاییزه استفاده می شود که در سال مورد گزارش به دلیل بدون اطلاع قبلی نتوانستیم به موقع  توربین را راه اندازی کنیم.\nمدیرعامل شرکت عنوان کرد: گزارش کیفیت از مشتریان بالای 70 درصد رضایت را نشان می دهد ضمن اینکه ما در سال مورد گزارش باید 70 هزار تن چغندر جذب می کردیم.\nخرید بذر آلمانی و کاشت موفق آن\nوی خبر داد: ما برای اولین بار در سال 1402 توانستیم با خرید بذر آلمانی که مناسب کشت پاییزه است را در خوزستان کاشتیم، وضعیت کشت بسیار مناسب است، 1300 هکتار کاشت انجام شده و در حال حاضر وضعیت سبز دارد که امیدواریم بهره برداری 1403 به اندازه 70 تا 75 هزار تن برداشت در اردیبهشت ماه داشته باشیم.\nکاشت بهاره شرکت\nوی در مورد کاشت بهاره نیز خبر داد: در خصوص کاشت بهاره تا این لحظه هنوز موفق به خرید بذر به دلیل مشکل نقدینگی نشده ایم، مذاکرات در حال انجام است و امیدواریم سریعتر خرید بذر بهاره صورت بگیرد.\nوی در پاسخ به سوال سهامداران در خصوص توقف تولید گفت: توقف تولید شرکت عموما غیر ارادی بوده و تنها 1 ساعت توقف ارادی داشته ایم.\nمسائل حقوقی به کجا رسید؟\nاین مقام مسئول در مورد مسائل حقوقی شرکت عنوان کرد: یکی از موارد مهم که در شرکت ها وجود دارد مسائل حقوقی است و در مجموع از 14 فقره پرونده حقوقی 9 فقره مربوط به آقای فتاحیان است و با پیگیری های انجام شده در مراحل مناسبی است.\nوی ادامه داد: ما هر ساله با پرداخت هزینه های زیادی مواجه بودیم و در سال جاری با تلاش های زیاد هنوز هیچ هزینه حقوقی ای پرداخت نشده است، 9 پرونده آقای فتاحیان نیز به حفاظت قوه رفته و پرونده کیفری نیز بررسی شده که کلاهبرداری محرز بوده است.\nمدیرعامل شرکت افزود: در متوقف کردن پرونده ها با پیگیری های انجام شده هزینه ها کاهش یافته و امیدواریم تا پایان سال جاری بتوانیم حکم را بگیریم.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مشروط نسبت به صورت های مالی ارائه کرد.\nرئیس مجمع دستور پیگیری به بندهای حسابرسی را به شرکت داد.\nدر پایان نیز به ازای هر سهم 58 ریال سود معادل 10 درصد سود هر سهم تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1402-10-30 16:42:00","date":1705768920000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/283986\/تقسیم-سود-حداقلی-در-مجمع-«قنقش»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711z64J-1705743755.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  قند نقش جهان در  3 ماهه منتهی به آذر 1402 سود خالصی معادل 7 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 6 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  قند نقش جهان در  3 ماهه منتهی به آذر 1402 سود خالصی معادل 7 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 6 میلیارد تومان داشته است. بدین ترتیب شرکت در 3 ماهه 1402 نسبت به دوره مشابه قبل رشد 11 درصدی در سود خالص را تجربه نمود. قنقش به ازای هر سهم نیز 496 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه، 95% افزایش داشته است و با رشد بالاتر و معادل 99 درصدی بهای تمام شده، سود عملیاتی با 14% رشد به 9 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 12:30:00","date":1705753800000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/283923\/«قنقش»-در-فصل-اول-جه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab5a64ae1b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 3 ماهه منتهی به آذر حدود 272 میلیارد تومان درآمد از ارائه خدمات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 3 ماهه منتهی به آذر حدود 272 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد آذر ماه به حدود 60 میلیارد تومان رسید. که پایین تر از آبان ولی بهتر از مهر ماه بود. فروش 3 ماهه شرکت، نسبت به دوره مشابه قبل رشد 96 درصدی را نشان می دهد.\n\n","persian_date":"1402-10-04 20:37:00","date":1703536620000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/282323\/«قنقش»-از-فروش-3-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65898596a077b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 2 ماهه منتهی به آبان حدود 212 میلیارد تومان درآمد از ارائه خدمات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 2 ماهه منتهی به آبان حدود 212 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد آبان ماه به حدود 184 میلیارد تومان رسید و رشد قابل توجهی نسبت به درآمد ماه نخست سال مالی جدید این شرکت داشت.\n\n","persian_date":"1402-09-05 19:38:00","date":1701027480000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/280636\/مروری-بر-فروش-«قنقش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65633c182c2ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در 12 ماهه منتهی به شهریور سود خالصی معادل 4 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 96 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در 12 ماهه منتهی به شهریور سود خالصی معادل 4 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 96 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-08-30 15:58:00","date":1700582280000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/280227\/«قنقش»-از-سود-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c711b7228a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان از خرید دو دستگاه پرس تفاله در راستای افزایش ظرفیت تولیدی خود خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  قند نقش جهان از  خرید دو دستگاه پرس تفاله در راستای افزایش ظرفیت تولیدی خود خبر داد.\n","persian_date":"1402-08-27 12:31:00","date":1700310660000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/280012\/«قنقش»-ماشین-آلات-جدید-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65584c212074f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 6 ماهه منتهی به شهریور حدود 441 میلیارد تومان درآمد از ارائه خدمات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 6 ماهه منتهی به شهریور حدود 441 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد شهریور ماه به حدود 11 میلیارد تومان رسید.\n","persian_date":"1402-07-03 16:57:00","date":1695661020000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/276446\/نگاهی-به-فروش-شهریور-ماه-\"قنقش\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65118aadc44ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت قند نقش جهان از انتقال یک دستگاه ژنراتور گازسوز 2 مگاواتی خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت قند نقش جهان از انتقال یک دستگاه ژنراتور گازسوز 2 مگاواتی خبر داد.\nدارایی مزبور در صورتهای مالی منتشره شرکت تحت سرفصل دارایی های غیرجاری نگهداری شده برای فروش منعکس گردیده و طبق مصوبه هیات مدیره به فروش رسیده است.\n","persian_date":"1402-06-07 22:40:00","date":1693348800000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/275519\/«قنقش»از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ee50ae3ca84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 4 ماهه منتهی به تیر حدود 430 میلیارد تومان درآمد از ارائه خدمات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 4 ماهه منتهی به تیر حدود 430 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد تیر ماه به حدود 29 میلیارد تومان رسید.\n","persian_date":"1402-05-04 09:41:00","date":1690364460000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/273370\/نگاهی-به-فروش-4-ماهه-\"قنقش\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0c701706f3.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/271084\/سهامداران-«قنقش»-در-جریان-باشند","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان بیان داشت هیات مدیره مصوب نمود تا نسبت به تجدید ارزیابی زمین با هدف بروزرسانی ارزش طبقه زمین و اصلاح ساختار مالی شرکت و پس از آن افزایش سرمایه از محل تجدید ارزیابی اقدام گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  قند نقش جهان بیان داشت  هیات مدیره مصوب نمود تا نسبت به تجدید ارزیابی زمین با هدف بروزرسانی ارزش طبقه زمین و اصلاح ساختار مالی شرکت و پس از آن افزایش سرمایه از محل تجدید ارزیابی اقدام گردد. \n","persian_date":"1402-04-03 12:29:00","date":1687609740000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/270751\/«قنقش»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496be535069e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت قند نقش جهان گزارش فعالیت ماهانه 8 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان گزارش فعالیت ماهانه 8 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 275 میلیارد تومان درآمد کسب نمود که از این مبلغ 41 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-04 22:25:00","date":1685053500000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/269106\/نگاهی-به-عملکرد-8-ماهه-نخست-«قنقش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/646faf0dd67b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در 6 ماهه منتهی به اسفند سود خالصی معادل 20 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 81 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در 6 ماهه منتهی به اسفند سود خالصی معادل 20 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 81 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-02-28 14:52:00","date":1684421520000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/268416\/عملکرد-نیمه-اول-«قنقش»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64660a5b9aaa6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه خبر داد.\n","persian_date":"1402-02-16 18:20:00","date":1683397200000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/267806\/نرخ-خرید-مواد-اولیه-«قنقش»تغییر-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/645669312db53.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان از آغاز عملیات بهره برداری فصل بهار با پیش بینی جذب 100 هزارتن چغندر قند بر اساس قراردادهای موجود خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان از  آغاز عملیات بهره برداری فصل بهار با پیش بینی جذب 100 هزارتن چغندر قند بر اساس قراردادهای موجود خبر داد.\n\n","persian_date":"1402-02-14 17:37:00","date":1683221820000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/267732\/آغاز-عملیات-بهره-برداری-«قنقش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6453bbf6864d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 11 ماهه منتهی به بهمن حدود 230 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد بهمن ماه به حدود 39 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 11 ماهه منتهی به بهمن حدود 230 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد بهمن ماه به حدود 39 میلیارد تومان رسید.\n\n","persian_date":"1401-12-02 18:01:00","date":1677002460000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/263720\/«قنقش»-در-11-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f4d5b154f17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت قند نقش جهان در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت  قند نقش جهان در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1401-11-05 10:52:00","date":1674643920000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/262235\/توضیحات-«قنقش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0d8b24c9fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  قند نقش جهان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-09-09 17:16:00","date":1669828560000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/258588\/شفاف-سازی-این-قندی-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63875e9393d5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 8 ماهه منتهی به آبان حدود 87 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد آبان ماه به حدود 62 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 8 ماهه منتهی به آبان حدود 87 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد آبان ماه به حدود 62 میلیارد تومان رسید.\n\n","persian_date":"1401-09-03 09:19:00","date":1669281540000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/257982\/فروش-این-قندی-در-آبان-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/637f05cda994d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان از بیان نمود با عنایت به مصوبه هیات مدیره و بازداشت سند نزد مقامات قضایی و عدم امکان فروش نقدی واحد مقرر گردید واحد مزبور به شهرداری اصفهان واگذار گردد . \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان از بیان نمود  با عنایت به مصوبه هیات مدیره و بازداشت سند نزد مقامات قضایی و عدم امکان فروش نقدی واحد مقرر گردید واحد مزبور به شهرداری اصفهان واگذار گردد که با توجه به واریز نقدی مبلغ 200 میلیارد ریال علی الحساب افزایش سرمایه توسط آن شهرداری و عدم موافقت سازمان بورس با افزایش سرمایه و عدم امکان استرداد وجوه، معامله بصورت تهاتری انجام گردید. \n","persian_date":"1401-06-13 10:00:00","date":1662285600000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/253105\/تهاتر-مطالبات-در-قند-نقش-جهان","img":"https:\/\/static.bourse24.ir\/editor\/images\/631437cf0e2a4.jpg","img_text":""},{"text":" بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «قنقش» از روز دوشنبه 1401.06.14 آغاز و 12 ماه ادامه خواهد داشت. دامنه مظنه یک درصد کمتر از دامنه مجاز نوسان قیمت در تابلو مربوطه بازار پایه فرابورس ایران و حداقل سفارش انباشته 1250 سهم و حداقل معاملات روزانه25 هزار سهم خواهد بود. \nبر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «قنقش» از روز دوشنبه 1401.06.14 آغاز و 12 ماه ادامه خواهد داشت. دامنه مظنه یک درصد کمتر از دامنه مجاز نوسان قیمت در تابلو مربوطه بازار پایه فرابورس ایران و حداقل سفارش انباشته 1250 سهم و حداقل معاملات روزانه25 هزار سهم خواهد بود.\n\n","persian_date":"1401-06-12 16:21:00","date":1662222060000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/253062\/بازارگردانی-«قنقش»-از-چه-زمانی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63133fc4c67d0.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان از فروش ساختمان دفتر اصفهان به مبلغ 77.786 میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت قند نقش جهان از فروش ساختمان دفتر اصفهان  به مبلغ  77.786 میلیارد ریال خبر داد.\n\n","persian_date":"1401-06-08 11:43:00","date":1661859780000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/252892\/«قنقش»-ساختمان-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630db85d41158.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-05-05 13:17:00","date":1658927820000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/250588\/توضیحات-«قنقش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0fb90d98ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت قند نقش جهان در 3 ماهه منتهی به خرداد به زیان خالص 1 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت قند نقش جهان در 3 ماهه منتهی به خرداد به زیان خالص 1  میلیارد تومانی دست یافت در حالی که در دوره مشابه قبل 1 میلیارد تومان سود ساخته بود.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 17:12:00","date":1658423520000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/249679\/نگاهی-به-عملکرد-این-شرکت-قندی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d949be73fed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان اعلام نموداقدامات لازم در خصوص ارسال مجدد درخواست افزایش سرمایه در دستور کار قرار گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت  قند نقش جهان اعلام نموداقدامات لازم در خصوص ارسال مجدد درخواست افزایش سرمایه در دستور کار قرار گرفته است.\nاقامه دعوی علیه مدیران و پرسنل وقت کارخانه در خصوص قصور در انجام وظایف نیز در حال پیگیری می باشد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-25 16:26:00","date":1657988760000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/248959\/توضیحات-«قنقش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2a746409ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در مدت 3 ماهه منتهی به خرداد حدود 23 میلیارد تومان درآمد از ارائه خدمات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در مدت 3 ماهه منتهی به خرداد حدود 23 میلیارد تومان درآمد از ارائه خدمات به دست آورد. درامد خرداد ماه به حدود 13 میلیارد تومان رسید.\n\n","persian_date":"1401-04-07 17:18:00","date":1656436680000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/247916\/3-ماهه-«قنقش»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baf89b16267.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در خصوص آخرین وضعیت عملکرد خود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در خصوص آخرین وضعیت عملکرد خود شفاف سازی کرد.\n","persian_date":"1401-03-10 16:25:00","date":1654014300000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/245818\/توضیحات-«قنقش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62960221900ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت قند نقش جهان در 12 ماهه منتهی به اسفند برای هر سهم 791 ریال زیان محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت قند نقش جهان  در 12 ماهه منتهی به اسفند برای هر سهم 791 ریال زیان محقق کرد که نسبت به مدت مشابه قبل کاهش 49  درصدی داشته است. سود ناخالص با افزایش 44 درصدی به 5 میلیارد تومان و زیان خالص به 11 میلیارد تومان رسید.\n\n","persian_date":"1401-02-31 16:37:00","date":1653151020000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/244557\/زیان-«قنقش»-کم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6288d5ee7d4a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت قند نقش جهان در 1 ماهه منتهی به فروردین از فروش محصولات خود حدود 5 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در 1 ماهه منتهی به فروردین از فروش محصولات خود حدود 5 میلیارد تومان درآمد کسب نمود .\n\n","persian_date":"1401-02-12 11:06:00","date":1651489560000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/243399\/نگاهی-به-عملکرد-«قنقش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626f7bd6846e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت قند نقش جهان  درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۰۰ ریال شناسایی کرده  این در حالی است که 18 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۳۴ درصد کاهش داشته در نهایت در مجموع سود خالص شرکت  4 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۳۱ درصد افزایش را شاهد بوده است.\nافزون بر این سود عملیاتی 11 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۴۸ درصد کاهش را نشان می دهد.\n\n","persian_date":"1400-12-14 09:01:00","date":1646470860000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/239512\/عملکرد-9--ماهه-«قنقش»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6222f57a8d7bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت قند نقش جهان افزایش سرمایه 1223 درصدی این شرکت به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت قند نقش جهان افزایش سرمایه 1223 درصدی این شرکت  از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند.\nلذا به منظور بهبود ساختار مالی که در تاریخ 1400.10.27 به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده، ارائه می گردد.\n\n","persian_date":"1400-12-08 15:11:00","date":1645974660000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/239273\/افزایش-سرمایه-«قنقش»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621b68d8ee2e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان جزئیات هزینه های انرژی مصرفی شرکت را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان  جزئیات هزینه های انرژی مصرفی شرکت را منتشر کرد.\n\n","persian_date":"1400-10-01 12:39:00","date":1640176740000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/233246\/افشای-جزئیات-انرژی-مصرفی-«قنقش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c2eb4aca904.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان از فروش یک دستگاه مولد گاز سوز کارنکرده مدل 2015 از طریق انجام مزایده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان از فروش یک دستگاه مولد گاز سوز کارنکرده مدل 2015 از طریق انجام مزایده که از طریق  دو روزنامه رسمی شرکت (دنیای اقتصاد و اصفهان زیبا) اطلاع رسانی عمومی صورت پذیرفت مهلت ارسال مدارک مزایده و شرکت در آن مورخ 1400.09.05 می باشد و تاریخ برگزاری  1400.08.22 می باشد.\n\n","persian_date":"1400-08-23 11:31:00","date":1636889460000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/230407\/برگزاری-مزایده-«قنقش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6190c2327241e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۲۴، شرکت قند نقش جهان توضیحاتی در خصوص صورت های مالی منتشر شده دوره مالی منتهی به ۳۱ شهریور ماه ۱۴۰۰ ارائه نمود \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان توضیحاتی در خصوص صورت های مالی منتشر شده دوره مالی منتهی به ۳۱ شهریور ماه ۱۴۰۰ ارائه نمود\n\n","persian_date":"1400-08-09 14:59:00","date":1635692340000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/229636\/توضیحات«قنقش»در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/617e7d2f890df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر ۱۱۷ ریالی تحقق کرده که روند افزایشی داشته و 14میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه ۱۰۴۴۶ درصد افزایش داشته و 2 میلیارد تومان هم سود داشته است که نسبت به دوره مشابه روند افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی  بالغ بر   ۱۱۷ ریالی تحقق کرده که روند افزایشی داشته  و 14میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه ۱۰۴۴۶ درصد افزایش داشته و 2 میلیارد تومان هم سود داشته است که نسبت به دوره مشابه روند افزایش داشته است.\n\n","persian_date":"1400-07-29 13:43:00","date":1634823780000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/228395\/عملکرد«قنقش»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61713d346d128.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت قند نقش جهان اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.08.11 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت قند نقش جهان  اعلام نمود که  با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.08.11 تعلیق می گردد.\n\n","persian_date":"1400-07-27 10:06:00","date":1634637960000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/228039\/نماد-معاملاتی-«قنقش»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e673cde062.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان لیست زمین و ساختمان را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت قند نقش جهان لیست زمین و ساختمان را منتشر نمود.\n","persian_date":"1400-06-31 15:33:00","date":1632324780000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/225742\/فهرست-زمین-و-ساختمان-«قنقش»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرگت قند نقش جهان توضیحاتی را در مورد صورت های مالی منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرگت قند نقش جهان توضیحاتی را در مورد صورت های مالی منتشر نمود.\n \n","persian_date":"1400-06-24 13:46:00","date":1631713560000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/225231\/افشای-«قنقش»-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در خصوص عملکرد و صورت های مالی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n \n","persian_date":"1400-06-23 12:52:00","date":1631623920000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/225132\/توضیحات--قند-نقش-جهان-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در خصوص عملکرد و صورت های مالی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n \n","persian_date":"1400-06-23 10:36:00","date":1631615760000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/225114\/توضیحات--قند-نقش-جهان-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در خصوص صورت های مالی منتشر شده توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در خصوص صورت های مالی منتشر شده توضیحاتی ارائه نمود.\n \n","persian_date":"1400-06-22 15:19:00","date":1631546340000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/225058\/شفاف-سازی-«قنقش»-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B41(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان از تصمیم خود مبنی بر فروش یکدستگاه آپارتمان واقع در اصفهان ،خیابان امام خمینی و ۵ واحد آپارتمان واقع در خیابان ارغوانیه اصفهان از طریق مزایده خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت قند نقش جهان از تصمیم خود مبنی بر فروش یکدستگاه آپارتمان واقع در اصفهان ،خیابان امام خمینی و 5 واحد آپارتمان واقع در خیابان ارغوانیه اصفهان از طریق مزایده خبر\n داد.\n \n","persian_date":"1400-06-14 11:48:00","date":1630842480000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/224506\/«قنقش»-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت قند نقش جهان در ٣ ماهه منتهی به خرداد برای هر سهم ١٠٠ ریال سود محقق کرد در حالی که در دوره مشابه قبل ٣٠١ ریال زیان شناسایی کرده بود. \n به گزارش کدال نگر بورس24 شرکت قند نقش جهان در 3 ماهه منتهی به خرداد برای هر سهم 100 ریال سود محقق کرد در حالی که در دوره مشابه قبل 301 ریال زیان شناسایی کرده بود.\n \n","persian_date":"1400-06-09 16:42:00","date":1630428120000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/224255\/قند-نقش-جهان-در-٣-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١۶٠۶ ریال زیان محقق کرد. \n به گزارش کدال نگر بورس24 ، شرکت قند نقش جهان در 12 ماهه منتهی به اسفند 99 برای هر سهم 1606 ریال زیان محقق کرد.\n \n","persian_date":"1400-03-29 13:06:00","date":1624107960000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/219116\/قند-نقش-جهان-در-سال-٩٩-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ف قند نقش جهان از افزایش نرخ فروش محصولات خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت ف قند نقش جهان از افزایش نرخ فروش محصولات خبر داد.\n \n","persian_date":"1400-03-24 15:51:00","date":1623685860000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/218838\/«قنقش»-هم-افزایش-نرخ-را-تایید-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان خبر داد مقرر شد که قیمت شکر از ابتدای سال ١۴٠٠ بر اساس ضوابط قیمت گذاری کالاهای تولید داخل تعیین گردد. بر اساس دستور العمل قیمت گذاری فوق الاشاره و با توجه به پیش بینی های صورت پذیرفته، قیمت تمام شده شکر با احتساب ١٧% سود فعالیت طبق دستور العمل ابلاغی از بهای بازار بیشتر می باشد و با توجه به شرایط بازار، نرخ فروش متفاوت خواهد بود و آثار سود و زیان آن به طور دقیق مشخص نمی باشد. لذا میزان و نرخ فروش محصولات تولیدی طی گزارش فعالیت سه ماهه به استحضار فعالان محترم بازار سرمایه خواهد رسید. \n به گزارش کدال نگر بورس24 ، شرکت قند نقش جهان خبر داد مقرر شد که قیمت شکر از ابتدای سال 1400 بر اساس ضوابط قیمت گذاری کالاهای تولید داخل تعیین گردد. بر اساس دستور العمل قیمت گذاری فوق الاشاره و با\n توجه به پیش بینی های صورت پذیرفته، قیمت تمام شده شکر با احتساب 17% سود فعالیت طبق دستور العمل ابلاغی از بهای بازار بیشتر می باشد و با توجه به شرایط بازار، نرخ فروش متفاوت خواهد بود و آثار سود و\n زیان آن به طور دقیق مشخص نمی باشد. لذا میزان و نرخ فروش محصولات تولیدی طی گزارش فعالیت سه ماهه به استحضار فعالان محترم بازار سرمایه خواهد رسید.\n \n","persian_date":"1400-03-24 15:35:00","date":1623684900000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/218834\/«قنقش»-از-ابلاغ-قیمت-شکر-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(17).jpg","img_text":""},{"text":" بورس ٢۴ : مجمع قند نقش جهان با ریاست علیرضا بوژمهرانی و نظارت دکتر علی اصغر صالحی و احسان فردوسی امروز در اصفهان برگزار شد.\nدو سهامدار عمده قند نقش جهان شامل گروه توسعه ملی و شهرداری اصفهان بر سر اداره این شرکت بورسی توافق کردند.\nدر مجمع امروز «قنقش» اشخاص حقوقی شامل شهرداری اصفهان ، مهندسی نیک اندیش اصفهان ، توسعه کشت و صنعت ملی ، سرمایه گذاری مدیریت سرمایه مدار و آتیه داده پرداز به عنوان اعضای هیات مدیره قند نقش جهان انتخاب و معرفی شدند. \n بورس24 : مجمع قند نقش جهان با ریاست علیرضا بوژمهرانی و نظارت دکتر علی اصغر صالحی و احسان فردوسی امروز در اصفهان برگزار شد.\n دو سهامدار عمده قند نقش جهان شامل گروه توسعه ملی و شهرداری اصفهان بر سر اداره این شرکت بورسی توافق کردند.\n در مجمع امروز «قنقش» اشخاص حقوقی شامل شهرداری اصفهان ، مهندسی نیک اندیش اصفهان ، توسعه کشت و صنعت ملی ، سرمایه گذاری مدیریت سرمایه مدار و آتیه داده پرداز به عنوان اعضای هیات مدیره قند\n نقش جهان انتخاب و معرفی شدند.\n با توافق این دو حقوقی فصل جدیدی در تاریخ فعالیت قند نقش جهان رقم خورد تا با بهبود فعالیت ها ، این شرکت بورسی شاهد سودآوری و احیای موقعیت گذشته خود باشد.\n این مجمع صورت های مالی شرکت را نیز با اکثریت آرا تصویب کرد.\n","persian_date":"1399-10-18 17:33:00","date":1610040780000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/210259\/اتحاد-حقوقی-ها-در-قند-نقش-جهان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210107140307.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان اعلام نمود طبق مصوبه قبلی کـارگروه تنظیم بـازار نرخ فروش محصول شـکر در کیسه ۵٠ کیلویی درب کارخانه ٧٣٠٠٠ ریال تعیین شـده بود که مبلغ ۶٨٠٠٠ ریـال برای کارخانه و مبلغ ۵٠٠٠ ریال آن جهت واریز بحساب دولت درنظر گرفته شده بود که با مصوبه جدید مبلغ ۵٠٠٠ ریال سهم دولت حذف و نرخ فروش درب کارخانه ۶۶۵٠٠ ریال تعیین گردید .  \n \n","persian_date":"1399-09-03 13:02:00","date":1606136520000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/207836\/قند-نقش-جهان-از-تغییر-نرخ-شکر-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان اعلام داشت نرخ فروش ٧٠ درصد جهت عرضه به صنوف و صنایع با توجه به افزایش هزینه های تولید از قبیل کیسه ،مواد شیمیائی،قطعات و لوازم مصرفی و ... برای هر کیلوگرم ٧٣٠٠٠ ریال درب کارخانه تعیین و بشرح ذیل قابل عمل خواهد بود: بر اساس تبصره ١ بند ٣ دستور چهارم ابلاغیه مصوبه کارگروه تنظیم بازار (صدرالاشاره)ریال ، مبلغ ۵٠٠٠ ریال از نرخ فوق به دولت تعلق داشته و نرخ قابل ثبت و عمل برای کارخانه ها به ازای هر کیلوگرم ۶٨٠٠٠ ریال خواهد بود.  \n \n","persian_date":"1399-08-17 14:38:00","date":1604759880000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/206966\/قیمت-فروش-محصولات--قند-نقش-جهان-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(15).jpg","img_text":""},{"text":" در جلسه مجمع عمومی شرکت قند نقش جهان (سهامی عام) که در نوبت دوم برگزار می شد ابهامی در اعتبار معرفی نامه ها و وکالتنامه های ارائه شده توسط برخی سهامداران محترم حقیقی و حقوقی مطرح شد... \n بورس24 : شهرداری اصفهان درخصوص مطلبی که هفته گذشته درخصوص برگزاری مجمع شرکت قند نقش جهان با عنوان \"درخواست ابطال مصوبات مجمع قند نقش جهان\" در بورس24 منتشر شده بود توضیحاتی ارائه کرده که\n آن را می خوانید:\n دوران جدید شکوفایی شرکت قند نقش جهان که از سال 1396 آغاز شد باعث ایجاد تحولات سازنده در این شرکت تولیدی، حل پاره ای از مشکلات سنواتی و افزایش سودآوری فعالیت ها گردیده است. این مهم از طریق مسئولیت\n پذیری و حمایت شهرداری اصفهان از این شرکت، تدابیر مدیرعامل و هیات مدیره محترم، تلاش و پشتکار کارشناسان و کارگران زحمتکش و صبر و بردباری سهامداران محترم حاصل شده است و امید می رود با استراتژی های\n اتخاذ شده، آینده ای درخشان تر در پیش روی این شرکت قرار گیرد.\n در راستای پیشبرد برنامه ها و استراتژی شرکت شهرداری اصفهان ضمن تمکین به قانون و رعایت اصول قانون مداری، به عنوان سهامدار عمده شرکت قند نقش جهان (سهامی عام) حقوق دیگر سهامداران محترم اعم از حقیقی یا\n حقوقی، عمده یا خرد را محترم شمرده، از هر گونه مشارکت آنان در اداره بهینه این شرکت استقبال نموده و آماده دریافت نظرات پیشنهادی در این زمینه بوده و هست. معتقدیم جنجال آفرینی و استفاده از ادبیات\n نامناسب و توهین آمیز توسط برخی نمایندگان معرفی شده، کمکی در این زمینه نخواهد کرد.\n شهرداری اصفهان از زمان ورود به شرکت قند نقش جهان تاکنون همکاری و همفکری موثر و سازنده ای با دیگر سهامداران عمده شرکت داشته و این همکاری برای ارتقاء روزافزون کیفیت اداره شرکت و حفظ حقوق تمامی\n سهامداران کماکان ادامه خواهد داشت. انتظار می رود سهامداران محترم اجازه ندهند افرادی که به عنوان نماینده آنان در مجمع عمومی شرکت حضور یافته اند با روش های غیرقانونی، نامناسب و غیر اخلاقی، به این\n همکاری مستمر خدشه وارد کنند.\n در جلسه مجمع عمومی شرکت قند نقش جهان (سهامی عام) که در نوبت دوم برگزار می شد ابهامی در اعتبار معرفی نامه ها و وکالتنامه های ارائه شده توسط برخی سهامداران محترم حقیقی و حقوقی مطرح گردید. طرح این\n ابهام موجب شد برخی از سهامداران ضمن ایجاد جنجال و استفاده از ادبیات توهین آمیز نسبت به شهرداری اصفهان و قومیت مردم اصفهان نظم جلسه را بر هم زنند. از آنجا که سهامداران حاضر در جلسه در رابطه با این\n موضوع به اتفاق نظر نرسیدند از بازرس قانونی شرکت خواسته شد نظر نماینده سازمان بورس که به صورت تلفنی و برخط جلسه مجمع را پیگیری می کردند استعلام شود.\n نماینده محترم سازمان بورس در پاسخ به این استعلام و در حالی که صدای وی برای حاضران پخش می شد به صراحت اعلام کرد: طبق قانون تجارت، برگزاری مجمع عمومی جزو تکالیف هیات مدیره شرکت است و در مورد این\n ابهام نیز هیات مدیره باید در خصوص پذیرش و یا عدم پذیرش وکالتنامه ها و معرفی نامه ها نظر دهد. لکن هیات مدیره متعاقبا باید پاسخگوی تصمیمات خود باشد. نماینده شهرداری اصفهان این نظر را پذیرفت و اعلام\n کرد به نظر هیات مدیره تمکین خواهد کرد.\n در اینجا نیز همان توهین کنندگان مانع از اتخاذ تصمیم توسط هیات مدیره بودند اما به هر صورت هیات مدیره شرکت با حضور تمامی اعضا، جلسه خود را برگزار و تصمیمات اتخاذ شده را طی صورت جلسه ای در اختیار\n بازرس قانونی شرکت قرار داد. در حالیکه بازرس قانونی قصد قرائت این صورت جلسه را داشت مجددا همان افراد (که با تردد غیر مجاز به اتاق برگزاری جلسه هیات مدیره از مفاد صورتجلسه مطلع شده بودند) اقدام به\n ایجاد جنجال و توهین های مکرر به شهرداری اصفهان و اعضای هیات مدیره با استفاده از ادبیاتی که دور از شأن گوینده و شنونده بود (که تمام آن در فیلم جلسه ضبط شده است) از قرائت صورتجلسه توسط بازرس قانونی\n ممانعت به عمل می آوردند. این رویه پس از قرائت صورتجلسه و آغاز ارائه گزارش بازرس قانونی و حسابرس نیز ادامه داشت و آنان ضمن بر هم زدن نظم جلسه مانع صحبت بازرس قانونی و حسابرس شرکت می شدند.\n پس از قرائت گزارش بازرس و حسابرس، رئیس مجمع از سهامداران محترم و نمایندگان آنان که در جلسه حاضر بودند درخواست کرد پرسش ها و نظرات خود را در مورد گزارش قرائت شده و گزارش هیات مدیره (که در بدو ورود\n سهامداران به جلسه به صورت مکتوب در اختیار یکایک آنان قرار داده شده بود) بیان کنند. سهامداران حاضر در جلسه پرسش های متعددی را مطرح کرده که مدیرعامل و اعضای هیات مدیره به تمامی پرسش ها به طور کامل و\n مشروح پاسخ دادند. پس از اتمام پرسش ها و تصویب صورتهای مالی دیگر بندهای دستور جلسه مجمع نیز مورد بررسی و اتخاذ تصمیم قرار گرفت.\n مشاهده فیلم کامل این جلسه به خوبی بیانگر این است که چه کسی باعث ایجاد جنجال در این جلسه شده است. لکن با کمال تاسف شاهد آن هستیم که جنجال آفرینان با پخش برشی کوتاه از بخشی از فیلم جلسه مذکور و ارائه\n اطلاعات یکطرفه و غیر منصفانه به برخی سایت های اطلاع رسانی، سعی در مظلوم نمایی و وارونه جلوه دادن حقایق دارند.\n شهرداری اصفهان اعلام می دارد که هر تصمیم مبتنی بر قانون مراجع ذیصلاح را خواهد پذیرفت اما بر علیه کسانی که با توهین و تهمت و جنجال، سعی در تحت الشعاع قرار دادن یک اقدام قانونی کردند در مراجع قضایی و\n سازمان بورس اقامه دعوی خواهد نمود.\n","persian_date":"1399-07-13 09:25:00","date":1601803500000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/205394\/توضیحات-شهرداری-اصفهان-درخصوص-برگزاری-مجمع-قند-نقش-جهان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201004055501.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت قند نقش جهان علاوه بر طولانی بودن، حاشیه­های بسیاری هم به همراه داشت. دو سهامدار عمده این شرکت ساعت­ها بر سر تشکیل هیات رئیسه بحث و جدال داشتند. \n بورس24 : شاید بتوان گفت رکورد طولانی ترین مجمع را شرکت قند نقش جهان به ثبت رسانده است؛ مجمعی که از ساعت ۱۰ صبح آغاز شده و تا پنج عصر ادامه یافت. مجمع عمومی عادی سالیانه شرکت قند نقش جهان علاوه بر طولانی بودن، حاشیه های بسیاری هم به همراه داشت. دو سهامدار عمده این شرکت ساعت ها بر سر تشکیل هیات رئیسه بحث و جدال داشتند. از سویی مدیرعامل نیز گزارشی از عملکرد سال مالی ۹۸ این شرکت ارائه نکرد و همه چیز در هاله ای از ابهام باقی ماند.\nبا توجه به اطلاعات بدست آمده از طریق فیلم پخش شده مجمع و همچنین صحبت های انجام شده با افراد شرکت کننده در مجمع، شرکت کشت و صنعت ملی و شرکت های تابعه گروه \"وبانک\" و هم چنین چند مجموعه حقوقی و حقیقی که در بازار سرمایه فعال هستند حدود ۴۳.۵ درصد حق رای داشتند. از سویی شهرداری اصفهان مجموعاً ۴۲.۲۵ درصد از سهام شرکت قند نقش جهان را در اختیار دارد. به دلیل پایین تر بودن این رقم، شهرداری اصفهان در حال از دست دادن سیت های مدیریتی در شرکت بود.\nلذا شهرداری اصفهان بر خلاف ماده ۱۰۲ قانون تجارت و هم چنین با توجه به اینکه نماینده وبانک از شرکت های زیر مجموعه \"وبانک\" نامه ای مبنی بر وکالت داشته و ارائه شده بود، هیات مدیره سه نفره شهرداری اصفهان وکالت نامه ارائه شده را قبول نکردند. البته زمان برگزاری مجمع مجدداً شرکت های زیر مجموعه \"وبانک\" نامه ای ارسال کردند مبنی بر تاکید مجدد بر اصالت داشتن آن وکالت نامه، اما باز هم قبول نکردند. شهرداری مجمع را برگزار کرد که این موضوع با مخالفت نمایندگان وبانک و شرکت کشت و صنعت ملی و اشخاص حقوقی و حقیقی مواجه شد.\nدر نهایت هم مجمع به اختلاف نظر شدید کشیده شده و از ساعت ۱۰ صبح تا پنج عصر ادامه یافت. طبق ماده ۱۵ دستورالعمل انضباطی ناشران پذیرفته شده در بورس اوراق بهادار، منافع و حقوق سهامداران باید رعایت و به صورت یکسان باشد. در حال حاضر مجوعه وبانک و اشخاص حقوقی و حقیقی شرکت کننده در مجمع نیز درخواست ابطال مجمع را دارند و هم چنین از کسانی که سبب به هم خوردن نظم مجمع شدند نیز شکایت شده است. لازم به ذکر است در مجمع برای هر سهم مبلغ 65 تومان سود تقسیم شد که سهامداران گروه وبانک و سایر سهامداران معترض و مخالف این موضوع هستند. البته در این راستا مجموعه گروه وبانک و اشخاص حقوقی و حقیقی از سازمان بورس درخواست جلوگیری از ثبت صورت جلسه را داده اند تا نتیجه نهایی مشخص شود.\nهم چنین لازم به ذکر است که شهرداری اصفهان در سنوات قبل نسبت به خرید قند نقش جهان از موسسه خیریه همدانیان اقدام نموده است و این شرکت در تاریخ 04\/04\/1397 از بازار بورس لغو پذیرش شده و به بازار پایه منتقل شده است و با مشکلات عدیده ای دست و پنجه نرم می کند و اظهار نظر حسابرس نسبت به صورت های مالی شرکت در سال 98، عدم اظهار نظر است که عمده آن بابت مطالبات از اشخاص حقیقی به مبلغ حدوداً 59 میلیارد تومان محاسبه شده  است. هم چنین صورت های مالی قبل 29\/12\/97 با اکثریت سهام متعلق به شهرداری اصفهان 48.6 درصد از 81.1 درصد سهامداران حاضر در جلسه به تصویب رسیده است.\nلازم به ذکر است که شرکت توسعه کشت و صنعت ملی و سایر سهامداران نسبت به نحوه اداره شرکت توسط شهرداری اصفهان با این وضعیت معترض هستند.\n","persian_date":"1399-07-07 15:38:00","date":1601307480000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/205172\/درخواست-ابطال-مصوبات-مجمع-قند-نقش-جهان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200928120801.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در خصوص برخی موارد مربوط به عملکرد شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1399-05-12 11:41:00","date":1596368460000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/202502\/شفاف-سازی--قند-نقش-جهان-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان اعلام نمود قیمت مصوب شکر تولیدداخلی در سال ١٣٩٩ به ازاء هر کیلو ۶٣،٠٠٠ ریال درب کارخانه توسط کارگروه تنظیم بازار و وزارت محترم صمت تعیین و تصویب گردیده است. \n \n","persian_date":"1399-03-18 09:36:00","date":1591522560000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/198993\/قند-نقش-جهان-از-افزایش-نرخ-ها-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در خصوص دلیل تاخیر افشای اطلاعات مربوط به فروش ساختمان زائر سرای مشهد و زمین پیربکران شفاف سازی نمود. \n \n","persian_date":"1399-01-20 01:20:00","date":1586308800000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/195276\/توضیحات--قند-نقش-جهان-در-خصوص-دلیل-تاخیر-افشای-اطلاعات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان اعلام نمود پیشنهاد اخذ ذخیره مطالبات سنواتی درجلسه هیئت مدیره مطرح گردید و لیکن تصمیم گیری در این خصوص به صدور رای دادگاه در رابطه با چهارنفر بدهکاران عمده شرکت و در وقت مقتضی موکول گردید. و همچنین در رابطه با منابع مالی بوجود آمده از طریق فروش اموال و سهام شرکت بورس کالای ایران طبق مصوبات هیئت مدیره،شرکت ملزم گردید در اسرع وقت نسبت به پرداخت بدهی به چغندرکاران و همچنین پرداخت و تسویه حساب ٣ فقره بدهی بوجود آمد ه مربوط به سال ٩۶ و٩٧ بانکهای شهر و ملت و پاسارگاد اقدام و مابقی نیز جهت جذب چغندر پاییزه مربوط به بهره برداری جدید اختصاص یابد. \n \n","persian_date":"1399-01-18 01:20:00","date":1586136000000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/195183\/توضیحات--قند-نقش-جهان-درخصوص-مصرف-درآمد-فروش-اموال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان از واگذاری سهام گروه تولید کنندگان بورس کالای ایران و فروش ساختمان در جریان تکمیل زائر سرای مشهد و یک قطعه زمین انباری در شهر پیربکران اصفهان به مبلغ ٩۴،۵٠٠ میلیون ریال خبر داد. \n \n","persian_date":"1398-12-26 01:20:00","date":1584321600000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/194391\/فروش-ساختمان-و-واگذاری-سهام-در--قند-نقش-جهان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B41(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت قند نقش جهان در خصوص صورت های مالی توضیحات مهمی را منتشر نمود. \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/191829\/توضحیات-قند-نقش-جهان-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B41(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،به علت عدم ارائه مدارک واریز مبالغ حاصل از فروش نحوه وصول حاصل از فروش شرکت قند نقش جهان با ابهام روبه روست.لازم به ذکر است شایعه احتکار در این شرکت فقط در حد شایعه بوده و صحت ندارد.گفتنی است این شرکت در حال حاضر ١٠٠٠تن شکر موجود دارد که ١٠٠تن آن به چغندرکاران تحویل می گردد و ما بقی در سطح استان توزیع می گردد. \n \n","persian_date":"1398-06-31 01:20:00","date":1569115200000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/185690\/احتکار-در-شرکت-قند-نقش-جهان-صحت-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4%20(2)(2).jpg","img_text":""},{"text":" مدیرعامل شرکت بورسی قند نقش جهان با نماد «قنقش» بازداشت شد...\nجرم؟ اخلال در نظام اقتصادی کشور\nبر اساس تحقیقات اولیه به عمل آمده مشخص گردیده که این افراد در چند ماه ابتدایی سال جاری بیش از ۴۷۰۰ تن شکر را با قیمت بالغ بر ۱۶۰۰ تومان بیش از قیمت مصوب با سندسازی و بهره گیری از دلالان عرضه نموده و در مجموع مبلغی بیش از ۷۶ میلیارد ریال به جیب زده اند... \n بورس24 : رئیس کل دادگستری استان اصفهان از بازداشت مدیرعامل کارخانه تولید قند نقش جهان اصفهان به اتهام اخلال در نظام اقتصادی خبرداد.\nمحمدرضا حبیبی رییس کل دادگستری استان اصفهان در گفت و گو با میزان با اعلام خبر بازداشت مدیرعامل کارخانه تولید قند نقش جهان اصفهان به اتهام اخلال در نظام اقتصادی بیان داشت: با تلاش و اقدام سریع و بموقع سربازان گمنام امام زمان (عج) مدیرعامل کارخانه قند نقش جهان اصفهان و دو تن از همکاران وی که به طور گسترده اقدام به عرضه و توزیع خارج از شبکه شکر می‌نمودند، شناسایی شده و با صدور قرار قانونی توسط بازپرس رسیدگی کننده بازداشت و روانه زندان شدند.\nوی افزود: بر اساس تحقیقات اولیه بعمل آمده مشخص گردیده که این افراد در چند ماه ابتدایی سال جاری بیش از ۴۷۰۰ تن شکر را با قیمت بالغ بر ۱۶۰۰ تومان بیش از قیمت مصوب با سندسازی و بهره گیری از دلالان عرضه نموده و در مجموع مبلغی بیش از ۷۶ میلیارد ریال به جیب زده اند.\nعالی‌ترین مقام قوه قضاییه در استان اصفهان یکی از علل و عوامل افزایش قیمت شکر و بحران در بازار در چند ماه اخیر را اقداماتی از این دست دانست و خاطرنشان کرد: در بازرسی بعمل آمده مقدار حدود ۱۰۰۰ تن شکر آماده توزیع خارج از شبکه نیز از انبار این متهمان کشف و ضبط گردیده است.\nجبیبی تصریح کرد: متهمان این پرونده در حال حاضر در بازداشت موقت به سر برده و پرونده آن‌ها در شعبه ویژه رسیدگی به جرایم اقتصادی دادسرای عمومی و انقلاب اصفهان در حال رسیدگی است و پس از تکمیل تحقیقات در آینده نزدیک در دادگاه صالح محاکمه خواهند شد.\nرییس کل دادگستری استان اصفهان در پایان به مخلان نظام اقتصادی و امنیت هشدار داد: دستگاه قضایی با جدیت و با بهره گیری از تمامی ظرفیت‌ها و همکاری ضابطان برخورد قاطع با مخلان در نظام اقتصادی و نظم و امنیت جامعه را در دستور کار دارد و اشد مجازات‌های قانونی را برای ایشان اعمال خواهد نمود.\nمنبع : میزان\n","persian_date":"1398-05-31 01:20:00","date":1566436800000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/184372\/بازداشت-مدیرعامل-یک-شرکت-بورسی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190822174843.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢، شرکت قند نقش جهان در خصوص برخی موارد مربوط به صورت های مالی توضیحاتی ارائه نمود. \n \n","persian_date":"1398-05-14 01:20:00","date":1564968000000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/183761\/توضیحات--قند-نقش-جهان-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B41(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در خصوص صورتهای مالی حسابرسی شده منتهی به ١٣٩٧\/۶\/٣١ به ارائه توضیحاتی پرداخت. \n \n","persian_date":"1397-09-28 13:16:00","date":1545225360000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/174732\/توضیحات--قند-نقش-جهان-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پذیرش اوراق بهادار شرکت قند نقش جهان با تصمیم هیئت پذیرش از فهرست اوراق بهادار پذیرفته شده در بورس اوراق بهادار تهران لغو گردید. \n \n","persian_date":"1397-07-04 14:07:00","date":1537970820000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/171012\/قند-نقش-جهان-از-بورس-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره قند نقش جهان افزایش سرمایه ٢٩٣ درصدی این شرکت را مورد تصویب قرار داد. \n \n","persian_date":"1397-06-05 14:54:00","date":1535381640000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/169577\/تجدید-ارزیابی-به-در-خانه-یک-سهم-قندی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان اعلام داشت عطف به اطلاع رسانی مورخ ٩٧\/٢\/٢٩ به پیوست تصویر پاسخ اداره امورمالیاتی استان اصفهان به شماره ١٠۴\/٧٣٨۴ \/ د مورخ ٩٧\/٣\/١ درخصوص قابل پذیرش بودن اعتبار پرداختی ارزش افزوده شکر خام ارسال میگردد و همچنین به استحضار می رساند تضامین دریافتی از سه نفر از مشتریان محصولات شرکت فاقد اعتبار بوده که موضوع از طریق مراجع ذیصلاح درجریان پیگیری می باشد . بدیهی است نتایج بررسی های بعمل آمده متعاقباً به اطلاع آن سازمان محترم خواهد رسید. \n \n","persian_date":"1397-03-17 16:20:00","date":1528388400000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/166145\/یک-شفاف-سازی-از-قند-نقش-جهان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، قند نقش جهان شفاف سازی مثبتی در خصوص احتمال تعدیلات سنواتی مطرح کرده است. \n \n","persian_date":"1397-02-29 21:45:00","date":1526766300000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/165362\/یک-شفاف-سازی-شیرین-از-یک-سهم-قندی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/99(16).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت قند نقش جهان در خصوص ابهامات موجود در صورت های مالی ٩ ماهه توضیحاتی ارائه نمود. \n \n","persian_date":"1396-12-19 08:54:00","date":1520672040000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/162871\/رفع-ابهام-قند-نقش-جهان-از-عملکرد-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، قند نقش جهان در ارتباط با اعلام نرخ شکر و تاثیر آن بر بودجه توضیحاتی ارائه نمود. \n \n","persian_date":"1396-11-15 08:44:00","date":1517733840000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/161552\/توضیحات-قند-نقش-جهان-در-خصوص-اعلام-نرخ-شکر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، قند نقش جهان در مجمع خود سودی بین سهامدارانش تقسیم نکرد. \n \n","persian_date":"1396-06-20 21:19:00","date":1505164740000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/156895\/نتایج-مجمع-بدون-سود-یک-شرکت-قندی...","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴عقند نقش جهان در خصوص آخرین وضعیت نماد خود شفاف سازی کرد. \n \n","persian_date":"1396-06-01 10:42:00","date":1503484920000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/156280\/اعلام-آخرین-وضعیت-نماد-شرکت-«قند-نقش-جهان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D9%86%D9%82%D8%B4(1).jpg","img_text":""},{"text":" قنقش از آمار فعالیت خود در ٩ ماهه منتهی به آذر خبر داد. \n بورس24 : شرکت قند نقش جهان (قنقش) در 9 ماهه منتهی به آذر ماه، 66 درصد از مقدار تولید و 50 درصد از مقدار فروش بودجه شده را محقق کرد. این میزان تولید و فروش 109 میلیارد تومان درآمد به\n همراه داشته که معادل 40 درصد مبلغ فروش پیش بینی شده می باشد.\n \n","persian_date":"1395-10-11 13:36:00","date":1483191360000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/146183\/مروری-بر-عملکرد-«قنقش»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%85%D8%A7%D8%B1%209%20%D9%85%D8%A7%D9%87%D9%87(22).jpg","img_text":""},{"text":" قنقش با ارائه توضیحاتی، از تحقق بودجه فروش در نیمه دوم سال خبر داد. \n \n","persian_date":"1395-08-12 08:59:00","date":1478077140000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/142666\/امیدواری-«قنقش»-به-نیمه-دوم-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%88%D8%B6%DB%8C%D8%AD%20%D9%81%D8%B1%D9%88%D8%B4.jpg","img_text":""},{"text":" قند نقش جهان در رابطه با بودجه و تجدید ارزیابی دارایی های خود شفاف سازی کرد. \n\n","persian_date":"1395-07-17 09:02:00","date":1475917320000,"key":"قنقش","url":"https:\/\/www.bourse24.ir\/news\/141039\/قنقش-از-احوال-خود-می-گوید-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161008100238.jpg","img_text":""}]