[{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 5 ماهه منتهی به مرداد حدود 84 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 5 ماهه منتهی به مرداد حدود 84 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش 20 میلیارد تومانی را به ثبت رساند.\n\n\n","persian_date":"1403-06-07 18:04:00","date":1724868240000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/298758\/بررسی-روند-فروش-در-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf3563ee13e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 64 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 64 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش 80 میلیارد تومانی را به ثبت رساند. فروش 4 ماهه نیز نسبت به مشابه قبل 20% کاهش داشت.\n\n\n","persian_date":"1403-05-04 20:06:00","date":1721937960000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/296450\/افت-فروش-«کشرق»-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a27f0f82343.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد زیان خالصی معادل 4 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد زیان خالصی معادل 4 میلیارد تومان محقق نمود. در حالی که در دوره مشابه قبل 14 میلیارد تومان سود ساخته بود.\nکشرق به ازای هر سهم نیز 460 ریال زیان شناسایی کرد. سودناخالص به 3 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 13:52:00","date":1721483520000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/295452\/چرخش-180-درجه-ای-عملکرد-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b8fc9517eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در 12 ماهه منتهی به اسفند سود خالصی معادل 14 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 12  ماهه منتهی به اسفند سود خالصی معادل 14 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 32 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکشرق به ازای هر سهم نیز 1641 ریال سود شناسایی کرد. سودناخالص به 40 میلیارد تومان رسید.\n\n","persian_date":"1403-03-27 14:41:00","date":1718548860000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/293213\/سود-«کشرق»-افت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666ec854c9210.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 31 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی شمالشرق شاهرود در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 31 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 14 درصد کاهش داشته است و در اردیبهشت ماه نیز با  5 درصد کاهش به 20 میلیارد تومان رسید.\n","persian_date":"1403-03-09 02:23:00","date":1716949380000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/292661\/مروری-بر-عملکرد-فروش-\"کشرق\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66562f1bec57b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص بند 13-4 گزارش حسابرس و بازرس قانونی این شرکت درسال 1401 و الزامات حاکمیت شرکتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص بند 13-4 گزارش حسابرس و بازرس قانونی این شرکت درسال 1401 و الزامات حاکمیت شرکتی اظهار داشت: هیات مدیره شرکت صنعتی و معدنی شمالشرق شاهرود بر پایه اهدف حاکمیت شرکتی و به استناد دستورالعمل مربوطه و همچنین در راستای بهبود نظام حاکمیت شرکتی با مشارکت اعضای هیئت مدیره و با استفاده از مدیران مجرب مبادرت به ایجاد کمیته های تخصصی نموده است.\n ۱- ضوابط ناظر بر کمیته های یاد شده منبعث از دستور العمل حاکمیت شرکتی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران و فرابورس ایران به شرح آتی درج می گردد.\nماده (۱۵) کلیه شرکتها باید کمینه حسابرسی و کمیته انتصابات را تحت نظر هیات مدیره تشکیل و عملکرد آن را مورد نظارت قرار دهند.\nهمچنین شرکتها در صورت اعلام سازمان یا به تشخیص هیات مدیره باید سایر کمیتمهای تخصصی از قبیل کمیته ریسک و جبران خدمات را تحت نظر هیات مدیره تشکیل و عملکرد آن ها را مورد نظارت قرار دهند.\nتبصره ۱ بانکها و شرکتهای بیمه باید علاوه بر تشکیل کمیته های مدنظر این دستور العمل، کمیته های تعیین شده توسط بانک مرکزی و بیمه مرکزی طبق قوانین و مقررات مرتبط را نیز تشکیل دهند.\nتبصره ۲: کمیته انتصابات حداقل از سه عضو که اکثریت آنها اعضای مستقل و غیر موظف هیات مدیره هستند. تشکیل میگردد و رئیس این کمیته باید عضو غیر موظف هیات مدیره باشد.\nبرخی از وظایف کمیته انتصابات به شرح زیر است.\n1- بررسی و احراز شرایط مقرر برای نامزدهای هیات مدیره از جمله بررسی احراز شرایط ذکر شده در این دستور العمل در خصوص استقلال نامزدها\n2- پیشنهاد انتصاب و برکناری مدیر عامل و مدیران ارشد شرکت اصلی و اعضای هیات مدیره شرکتهایقریبی به هیات مدیره\n3- پیشنهاد نامز که هایی برای عضویت در کمیته های تخصصی هیئت مدیره\n4- پیشنهاد برنامه آموزشی اتخاذ سیاست های لازم به منظور توجه وظائف هیات مدیره برای اعضای جدید هیات مدیره ، مدیر عامل و مدیران ارشد\nماده 16: هیات مدیره باید فرایندی را مستقر کند که بر اساس آن هر ساله اثر بخشی هیات مدیره و مدیر عامل ، کمیته حسابرسی، سایر کمیته های تخصصی هیات مدیره و مدیر عامل و همچنین اعضای هیات مدیره ذیربط در شرکت های فرعی و وابسته را ارزیابی کند.\nتمامی این ارزیابی ها باید به نحو مناسبی مستند سازی شوند. هیات مدیره باید برنامه بهبود را تنظیم و نتایج اجرای آن را مورد پیگیری و ارزیابی قرار دهد و از کیفیت اجرای آن برنامه ها اطمینان حاصل نماید.\nاهداف:کمیته حسابرسیبا هدف کمک به ایفای مسئولیت نظارتی هیات مدیره و بهبود آن جهت کسب اطمینان معقول در اثر بخشی فرایندهای نظام راهبری ، مدیریت ریسک و کنترل های داخلی، سلامت گزارشگری مالی، اثر بخشی حسابرسی داخلی، استقلال حسابرس مستقل و اثر بخشی حسابرسی مستقل و رعایت قوانین ، مقررات و الزامات تشکیل گردیده است. همچنین جلسه کمیته بصورت ماهانه و با انطباق با دوره گزارشگری مالی شرکت برگزار می گردد.\nکمیته مدیریت ریسککمیته مدیریت ریسک بر اساس اختیارات تفویض شده از سوی هیات مدیره با هدف کمک به ایشان برای دستیابی به اهداف و برنامه های استراتژیک شرکت شکل گرفته است.\nاین کمیته ضمن اخذ مشاوره از خبرگان و کارشناسان مجرب در حیطه بازار کسب و کار، سمی بر یکپارچه سازی مدیریت ریسک فعالیت های شرکت ، اراده پیشنهادهای لازم در راستای افزایش بهره وری آن و کمک به مدیران ارشد، در تصمیم گیری ها دارد. همچنین این کمیته بنا به ضرورت  مناسب بودن چارچوب مدیریت ریسک شرکت را ارزیابی و کنترل نموده و نتایج را به هیات مدیره گزارش می نماید.\nکمیته انتصاباتاین کمیته با هدف:1- بررسی و احراز شرایط مقرر برای نامزدهای هیات مدیره، از جمله شرایط ذکر شده در منشور فعالیت هیات مدیره\n2-بررسی و احراز شرایط مقرر برای عضو مستقل هیات مدیره طبق قوانین و مقررات\n3- پیشنهاد انتصاب و برکناری مدیران ارشد شرکت اصلی و اعضای هیات مدیره شرکت های فرعی به هیات مدیره\n4- پیشنهاد نامزدها برای عضویت در کمیته های تخصصی به هیات مدیره تشکیل شده است.\n","persian_date":"1403-02-03 18:46:00","date":1713811560000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/289867\/توضیحات-\"کشرق\"-در-خصوص-الزامات-حاکمیت-شرکتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66264dc937616.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 12 ماهه منتهی به اسفند حدود 245 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 12 ماهه منتهی به اسفند حدود 245 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه فروش 28 میلیارد تومانی را به ثبت رساند که بالا ترین میزان فروش ماهانه شرکت بود. فروش 12 ماهه نیز نسبت به مشابه قبل 26% رشد داشت.\n\n\n","persian_date":"1403-01-11 16:11:00","date":1711815060000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/288746\/«کشرق»-اسفند-گرمی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607d72dcda80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 217 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 217 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش 24 میلیارد تومانی را به ثبت رساند که پس از خرداد بالا ترین میزان فروش ماهانه شرکت بود. فروش 11 ماهه نیز نسبت به مشابه قبل 28% رشد داشت.\n\n\n","persian_date":"1402-12-08 20:56:00","date":1709067360000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/287051\/«کشرق»-از-فروش-بهمن-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde9de60183.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 193 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 193 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 16 میلیارد تومانی را به ثبت رساند که پس از فروردین پایین ترین میزان فروش ماهانه شرکت بود. فروش 10 ماهه نیز نسبت به مشابه قبل 28% رشد داشت.\n\n\n","persian_date":"1402-11-08 12:17:00","date":1706444220000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/285205\/«کشرق»-از-فروش-10-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5e3563fdaf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  صنعتی و معدنی شمالشرق شاهرود  در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 24 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 23 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی شمالشرق شاهرود  در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 24 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 23 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 3 درصدی در سود خالص را تجربه نمود. کشرق به ازای هر سهم نیز 2850 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 32% افزایش داشته است و با افزایش بالاتر و معادل 37 درصدی بهای تمام شده، سود عملیاتی با 3% رشد به 29 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 22:50:00","date":1705791000000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/284187\/مروری-بر-آخرین-وضعیت-سوداوری-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abebb59e919.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمال شرق شاهرود در مدت 9 ماهه منتهی به آذر حدود 177 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمال شرق شاهرود در مدت 9 ماهه منتهی به آذر حدود 177 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش 19 میلیارد تومانی را به ثبت رساند که مشابه دو ماه قبل بود. فروش 9 ماهه نسبت به مشابه قبل 32% رشد داشت.\n\n\n","persian_date":"1402-10-17 14:50:00","date":1704639000000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/283200\/«کشرق»-در-9-ماهه-چه-قدر-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/659a56ff61509.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 8 ماهه منتهی به آبان حدود 158 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 8 ماهه منتهی به آبان حدود 158 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش 18 میلیارد تومانی را به ثبت رساند. همچنین فروش 8 ماهه نسبت به مشابه قبل 32% رشد داشت.\n\n\n","persian_date":"1402-09-07 23:47:00","date":1701215220000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/281091\/«کشرق»-8-ماهه-چقدر-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65661952bb220.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در 6 ماهه منتهی به شهریور سود خالصی معادل 27 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 6  ماهه منتهی به شهریور سود خالصی معادل 27 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 70 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکشرق به ازای هر سهم نیز 3157 ریال سود شناسایی کرد. سودناخالص به 42 میلیارد تومان رسید و افزایش 56 درصدی را ثبت کرد.\n\n","persian_date":"1402-08-02 14:22:00","date":1698157320000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/278484\/بررسی-آخرین-وضعیت-سودآوری-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537a1d4d1c12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 14 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 14 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 17 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.صنعتی و معدنی شمالشرق شاهرود همچنین به ازای هر سهم نیز سود 1696 ریالی ساخت. سود ناخالص نیز با کاهش 18 درصدی همراه شد و به 2 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 8.4 میلیارد تومانی ، با افزایش 34 درصدی همراه شد و به 61 میلیارد تومان رسید.\n","persian_date":"1402-04-31 11:17:00","date":1690024620000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/272872\/\"کشرق\"-از-سه-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb97a4148f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 3 ماهه منتهی به خرداد حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش 25 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 3 ماهه منتهی به خرداد حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش 25 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1402-04-07 13:39:00","date":1687959540000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/271410\/«کشرق»-از-فروش-فصل-اول-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c14f441424.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی و معدنی شمالشرق شاهرود در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 20 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 8 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی شمالشرق شاهرود در 12 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 20 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 8 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 2390 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 53 درصدی به 194 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 39 میلیارد تومانی شد.\n","persian_date":"1402-03-28 17:30:00","date":1687109400000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/270409\/«کشرق»-در-12-ماهه-سود-2390-ریالی-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/648f1c0c35ee1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 2 ماهه منتهی به اردیبهشت حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش 21 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 2 ماهه منتهی به اردیبهشت حدود 36 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش 21 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1402-03-07 14:27:00","date":1685284020000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/269379\/سهامداران-«کشرق»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473337945f0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 1 ماهه منتهی به فروردین حدود 15 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 1 ماهه منتهی به فروردین حدود 15 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n","persian_date":"1402-02-10 16:12:00","date":1682871120000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/267531\/سهامداران-در-جریان-فروش-«کشرق»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e62382d262.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود کنفرانس اطلاع رسانی برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی شمالشرق شاهرود کنفرانس اطلاع رسانی برگزار نمود.\n","persian_date":"1402-01-29 17:43:00","date":1681839780000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/266540\/در-کنفرانس-خبری-«کشرق»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643ea58221cec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 170 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 19 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 170 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 19 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-12-07 19:47:00","date":1677440820000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/264338\/«کشرق»-در-11-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb860ddb4ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 151 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 151 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. . که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n\n","persian_date":"1401-11-05 16:52:00","date":1674665520000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/262388\/فروش-\"کشرق\"-در-10-ماهه-چقدر-رشد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d12d05cf4a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 23 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 15 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 23 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 15 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n","persian_date":"1401-10-29 11:17:00","date":1674127020000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/261478\/افت-سود-«کشرق»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c8f56b5b68f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 31 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 31 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 3 برابری سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nکشرق به ازای هر سهم نیز سود 3690 ریالی ساخت. سود ناخالص نیز با رشد 138 درصدی همراه شد و به 38 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 11:16:00","date":1666437360000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/255573\/بررسی-آخرین-وضعیت-سود-در-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63539fb14d178.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنعتی و معدنی شمالشرق شاهرود افزایش سرمایه 900 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی و معدنی شمالشرق شاهرود افزایش سرمایه 900 درصدی این شرکت از محل  مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-06-27 14:18:00","date":1663510680000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/253715\/تصویب-افزایش-سرمایه-در-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6326e948a2a67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود پیرو اخبار منتشر شده در فضای مجازی مبنی بر آزاد سازی صادرات زغال سنگ شفاف سازی نمود و اعلام کرد در حال حاضر متقاضی جهت صادرات برای این شرکت وجود ندارد. در صورت درخواست صادرات و صدور مجوز صادرات از طرف هیئت مدیره محترم این شرکت، نسبت به عقد قرارداد با مصرف کنندگان زغال سنگ اقدام خواهدشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود پیرو اخبار منتشر شده در فضای مجازی مبنی بر آزاد سازی صادرات زغال سنگ شفاف سازی نمود و اعلام کرد در حال حاضر متقاضی جهت صادرات برای این شرکت وجود ندارد. در صورت درخواست صادرات و صدور مجوز صادرات از طرف هیئت مدیره محترم این شرکت، نسبت به عقد قرارداد با مصرف کنندگان زغال سنگ اقدام خواهدشد.\n\n","persian_date":"1401-06-27 13:18:00","date":1663507080000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/253706\/توضیحات-«کشرق»-در-خصوص-آزادسازی-صادرات-زغال-سنگ","img":"https:\/\/static.bourse24.ir\/editor\/images\/6326db1090133.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 5 ماهه منتهی به مرداد حدود 78 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 5 ماهه منتهی به مرداد حدود 78 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش 19 میلیارد تومانی را به ثبت رساند.\n","persian_date":"1401-06-07 17:38:00","date":1661794680000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/252819\/«کشرق»-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cba267d2dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمال شرق شاهرود صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 1469ریال سود شناسایی کرده است . \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 1469ریال سود شناسایی کرده است . همچنین مجموع سود خالص این شرکت به 12میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 146 درصد رشد را نشان می دهد. این در حالیست که شرکت  23 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 255 درصد افزایش پیدا کرده است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-23 14:50:00","date":1660488600000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/251591\/«کشرق»-در-3-ماهه-نخست-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f8cc457b132.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران مشمول اعطای فرصت 3 ماهه به ناشر (تا تاریخ 1401.07.30)جهت رعایت موارد فوق شده است. \nبه گزارش کدال نگر بورس24 ،  شرکت صنعتی و معدنی شمالشرق شاهرود  با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران مشمول اعطای فرصت 3 ماهه به ناشر (تا تاریخ 1401.07.30)جهت رعایت موارد فوق شده است.\n\n","persian_date":"1401-05-05 20:31:00","date":1658953860000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/250788\/«کشرق»-مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e1613770f7c.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 59 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش 14 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 59 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش 14 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-05-05 17:42:00","date":1658943720000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/250739\/«کشرق»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e139b5bdae3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی و معدنی شمالشرق شاهرود گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 45 میلیارد تومان درآمد کسب نمود که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-07 14:55:00","date":1656428100000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/247860\/«کشرق»-از-3-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bad6f8b4711.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی و معدنی شمالشرق شاهرود صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی شمالشرق شاهرود صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی و معدنی شمالشرق شاهرود در پروسه زمانی ذکر شده برای هر سهم 2589 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 3 درصد کاهش داشته است .مجموع سود خالص این شرکت به 22 میلیارد تومان رسید.این در حالیست که 37 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 7 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-03-28 23:47:00","date":1655596020000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/246845\/تحقق-سود-2589-ریالی-در-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ae24cd486e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت صنعتی و معدنی شمالشرق شاهرود منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت صنعتی و معدنی شمالشرق شاهرود منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 12 ماهه منتهی به اسفند حدود 127 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 13 میلیارد تومان در اسفند ماه محقق شده است.  لذا این شرکت در 12 ماهه فروش سال 1400 نسبت به دوره مشابه سال قبل شاهد افزایش فروش بوده است.\n\n","persian_date":"1401-01-15 14:42:00","date":1649083320000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/241286\/«کشرق»-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/624ac4882933b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت صنعتی و معدنی شمالشرق شاهرود منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 11 ماهه منتهی به بهمن حدود 112 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 10 میلیارد تومان در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-07 15:30:00","date":1645889400000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/239146\/«کشرق»-در-11--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a1657c16d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود اعلام نمود که کلیه عرضه داخلی کنسانتره زغالسنگ در بورس انرژی انجام خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود اعلام نمود که مورخ 1400.11.09 معاونت محترم معادن و فرآوری مواد وزرات صنعت ،معدن و تجارت از ابتدای اسفندماه سال جاری کلیه عرضه داخلی کنسانتره زغالسنگ در بورس انرژی انجام خواهد گردید.\nبرای دیدن ده کارگزاری برتر بورس روی لینک کلیک کنید.\n","persian_date":"1400-11-13 14:37:00","date":1643812620000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/237570\/«کشرق»-از--عرضه-داخلی-کنسانتره-ذغالسنگ-در-بورس-انرژی-ایران-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fa65b307d55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 101 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 12 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 10 ماهه منتهی به دی حدود 101 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش 12 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1400-11-06 13:43:00","date":1643204580000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/237029\/نگاهی-به-روند-فروش-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f11e9a9bfc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص علل افزایش سود در سه ماهه سوم سال شفاف سازی کرد شرکت بیان نمود \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص علل افزایش سود در سه ماهه سوم سال شفاف سازی کرد شرکت بیان نمود عمده دلیل آن افزایش قابل توجه فروش  می باشد.کشرق  ادامه داد  در خصوص مقایسه سود ناخالص 9 ماهه سال جاری با دوره مشابه سال قبل از دلایل عمده افزایش می توان به افزایش 46درصدی قیمت محصول اشاره کرد.\n\n","persian_date":"1400-11-04 14:41:00","date":1643035260000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/236563\/«کشرق»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee8957ae91f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی و معدنی شمالشرق شاهرود در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۳۶۱ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی و معدنی شمالشرق شاهرود در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۳۶۱ ریال شناسایی کرده  این در حالی است که 32 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۳۲ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  28 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۳۶ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 28 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۳۳ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-28 16:12:00","date":1642522320000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/235569\/«کشرق»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e6b5a54a976.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. کشرق تا پایان سال جاری 10529 میلیون ریال هزینه انرژی مصرفی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. کشرق تا پایان سال جاری 10529 میلیون ریال هزینه انرژی مصرفی خواهد داشت.\n\n","persian_date":"1400-10-15 12:30:00","date":1641385800000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/234786\/«کشرق»-از-هزینه-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d55dfc18f59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 9 ماهه منتهی به آذر حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 9 ماهه منتهی به آذر حدود 90 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-10-07 14:54:00","date":1640703240000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/234065\/مروری-بر-عملکرد-«کشرق»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61caf3c34d472.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 8 ماهه منتهی به آبان حدود 74 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 13 میلیارد تومان متعلق به این ماه می باشد \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 8 ماهه منتهی به آبان حدود 74 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 13 میلیارد تومان متعلق به این ماه می باشد\n","persian_date":"1400-09-07 15:15:00","date":1638112500000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/231823\/عملکرد-8-ماهه-«کشرق»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a36bd177912.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 7 ماهه منتهی به مهر حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 7 ماهه منتهی به مهر حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n\n","persian_date":"1400-08-08 12:26:00","date":1635596760000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/229462\/علکرد-«کشرق»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d0882e201e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-14 10:20:00","date":1633515600000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/227328\/لیست-دارایی-های-ملکی«کشرق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت ۶ ماهه منتهی به شهریور حدود ۵٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 6 ماهه منتهی به شهریور حدود 50 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-10 12:46:00","date":1633178760000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/226831\/«کشرق»-از-عملکرد-۶-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت شیمیایی پارس پامچال در ٣ ماهه منتهی به خرداد برای هر سهم ٣۴۵ ریال سود محقق کرد. \n \n","persian_date":"1400-06-07 15:45:00","date":1630251900000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/224086\/روند-فروش-«کشرق»بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82%20(2).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی و معدنی شمالشرق شاهرود در ٣ ماهه منتهی به خرداد برای هر سهم ۵٩۶ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ١۴۵ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت صنعتی و معدنی شمالشرق شاهرود در 3 ماهه منتهی به خرداد برای هر سهم 596 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 145 درصدی داشته است.\n \n","persian_date":"1400-05-11 16:52:00","date":1627923120000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/222514\/»کشرق»-از-عملکرد-٣-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت ۴ ماهه منتهی به تیر حدود ٣٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 4 ماهه منتهی به تیر حدود 30 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-06 13:56:00","date":1627480560000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/222193\/درآمد-۴-ماهه-«کشرق»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(18).jpg","img_text":""},{"text":" کشرق در زمینه استخراج ذغال سنگ کک شو با مالکیت چند معدن در شاهرود فعالیت می کند. شرکت همچنین در حال احداث پروژه ذغال شویی بوده تا ارزش افزوده بالایی برای محصولات خود ایجاد نماید. \n بورس24 :کشرق در زمینه استخراج ذغال سنگ کک شو با مالکیت چند معدن در شاهرود فعالیت می کند. شرکت همچنین در حال احداث پروژه ذغال شویی بوده تا ارزش افزوده بالایی برای محصولات خود ایجاد نماید.\nسود شرکت طی سال های اخیر جهش سنگین 2700 درصدی معادل 27 برابری داشته که نشان از پتانسیل های بالای سود سازی در شرکت است.\n\nپتانسیل های کشرق\nتوان سود سازی بالا و جهش نرخ های فروش\nسرمایه پایین و پتانسیل تجدید ارزیابی سنگین\nدارا بودن مالکیت چند معدن و ارزش دارایی های بالا\nارزش بازار پایین\nبرنامه خرید سهام شرکت توسسط چند شرکت ذغال شویی و کک سازی\n\nنرخ های فروش شرکت متحول و بیش از 110 درصد رشد داشته است که این روند در ماه های پیش رو با توجه به افزایش نرخ محصولات فولادی بیش از پیش افزایش و با توجه به سرمایه اندک اهرم بالایی در سود سازی شرکت ایجاد می کند.\n","persian_date":"1400-05-05 10:10:00","date":1627380600000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/221957\/جهش-سنگین-سود-در-کشرق-و-بررسی-پتانسیل-های-بنیادی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210727054037.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت ٣ ماهه منتهی به خرداد حدود ٢٣ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 3 ماهه منتهی به خرداد حدود 23 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-07 13:30:00","date":1624887000000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/219911\/ثبت-فروش-٢٣-میلیارد-تومانی-در-«کشرق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمال شرق شاهرود در مدت ٢ ماهه منتهی به اردیبهشت حدود ١۴ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمال شرق شاهرود در مدت 2 ماهه منتهی به اردیبهشت حدود 14 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-03-05 11:39:00","date":1622029140000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/217893\/پرونده-٢ماهه-«کشرق»-چگونه-بسته-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت ١ ماهه منتهی به فروردین حدود ٧ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی شمالشرق شاهرود در مدت 1 ماهه منتهی به فروردین حدود 7 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-07 17:44:00","date":1619545440000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/215958\/«کشرق»-در-فروردین-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(14).jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 14:45:00","date":1726065900000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/214285\/«کشرق»-از-عملکرد-خود-گفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود اعلام نمود پیش بینی می شود سود هر سهم سال مالی جاری به مبلغ ٢٨٣٣ریال تحقق یابد  \n \n","persian_date":"1399-11-20 16:13:00","date":1612800780000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/212082\/«کشرق»-و-پیش-بینی-بودجه-سال-جاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مجموع فروش ۶ماهه منتهی به شهریور ١٣٩٨صنعتی و معدنی شمال شرق شاهرود به حدود ٢١ میلیارد تومان رسیده است که ۴میلیارد تومان از این مبلغ متعلق به شهریور ماه می باشد. \n \n","persian_date":"1398-07-24 01:20:00","date":1571188800000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/186842\/صنعتی-و-معدنی-شمال-شرق-شاهرود-در-۶-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی و معدنی شمالشرق شاهرود در ۵ ماهه منتهی به مرداد ١٣٩٨ حدود ١٧ میلیارد تومان فروش داشته است که نسبت به دوره مشابه سال گذشته ٣٢۵درصد رشد داشته است .فروش مرداد ماه نیز ۴میلیارد تومان بود. \n\n","persian_date":"1398-06-17 01:20:00","date":1567905600000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/185152\/نگاهی-مقایسه-ای-به-فروش-های-صنعتی-و-معدنی-شمالشرق-شاهرود-در-دو-سال-اخیر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190908171324.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،صنعتی و معدنی شمالشرق شاهرود از نتایج عملیات و چشم انداز های خود در قالب گزارش تفسیری به نکات مهمی اشاره نمود. \n \n","persian_date":"1398-04-22 01:20:00","date":1562980800000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/182604\/صنعتی-و-معدنی-شمالشرق-شاهرود-از-چشم-انداز-های-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود اهم مطالب مطرح شده در کنفرانس اطلاع رسانی برگزار شده را منتشر نمود. \n \n","persian_date":"1398-04-11 01:20:00","date":1562030400000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/182045\/پاسخ--صنعتی-و-معدنی-شمالشرق-شاهرود-به-سوالات-کنفرانس-اطلاع-رسانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%821(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود اعلام داشت حسب ابلاغیه جدید کمیته پشتیبانی زغالسنگ و اثر آن بر فروش این شرکت موارد زیر جهت انتشار برای بازار سرمایه به استحضار می‌رسد : الف : این شرکت کلیه زغالسنگ تولیدی خود را در سه نوع محصول تیپ شده به فروش می رساند . ١) زغالسنگ خام : بخشی از زغالسنگ استخراجی که امکان شستشو در داخل مجموعه نمی باشد به صورت خام به شرکت های زغالشویی یا بخش خصوصی به فروش میرسد که در این خصوص برای بخش خصوصی از اول دی ماه با توجه به اتمام قرارداد های قبلی افزایش جدید اعمال شده است و برای کارخانه های زغالشویی با توجه به مصوبه ذکر شده اول آذرماه تغییرات لحاظ میگردد و به محض اعمال حساب در گزارشات ماهانه اعلام خواهد شد. ٢) زغالسنگ شسته شده کک شو : بخشی از زغالسنگ توسط واحد اجاره ای زغالشویی نزدیک یکی از معادن به صورت دانه بندی شستشو و دانه بندی و سپس تحویل مشتری می گردد که با توجه به قرارداد منعقد شده از اول سال الحاقیه آن مبنی بر تعدیل قیمت از اول بهمن ماه امضا گردیده است و قیمت پایه آن از ۵١٠٠ ریال برای هر کیلو به ٨۵٠٠ ریال برای هر کیلو تغییر نموده است( موضوع افشای اطلاعات با اهمیت مورخ ٠٢\/٠٢\/١٣٩٧) ٣) زغالسنگ کک شو کیفی درجه یک : این نوع از زغالسنگ جدیدا به چرخه استخراج مجموعه اضافه شده است که قیمت آن با توجه به توافق صورت گرفته بر اساس فرمول تعیین شده توسط کمیته پشتیبانی زغالسنگ مشخص و در مراحل عقد قرارداد می باشیم. ب : طبق شفاف ‌سازی مورخ ٢۶\/٠۶\/١٣٩٧ مبلغ سود هر سهم این شرکت ۴۵ ریال برآورد گردید و در نه ماه منتج به زیان ۲۷۹ ریال برای هر سهم که به بازار منعکس گردید با توجه به موارد گفته شده در بالا و لحاظ این تعدیلات در فروش سال ۹۷ سود برآوردی هر سهم ۲۵ ریال پیش بینی می گردد . لازم به توضیح می باشد به دلیل فروش قسمت عمده‌ای از محصولات به بخش خصوصی و انعقاد قرارداد های کوتاه مدت با تناژ مشخص و مبلغ معین اثر این مصوبه برای این شرکت در سال ۱۳۹۸ می باشد. \n \n","persian_date":"1397-12-04 15:12:00","date":1550934720000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/177242\/شفاف-سازی-از-یک-سهم-ذغال-سنگی-دیگر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود اعلام داشت احتراماً پیرو شماره پیگیری ۴٩٨٨٠٣مورخ ٢٠\/٠٩\/١٣٩٧ ارسالی آن سازمان در سامانه کدال باستحضار می رساند طبق توافقات اولیه مقرر گردید قیمت پایه زغالسنگ کنستانتره بر مبنای ٢۶.۵ درصد قیمت شمش فولاد خوزستان در بورس کالا محاسبه گردد. که این امر در افزایش قیمت زغالسنگ خام در بازار اثر گذار است. براساس شرایط حاکم در صنعت زغالسنگ در صورت تایید این نحوه محاسبه توسط ذوب آهن اصفهان و انجمن زغالسنگ ایران و مشخص شدن سایر شرایط قراردادها(پاداش و جرائم) و انعقاد قرارداد با واحدهای زغالشویی اثرات آن برای زغالسنگ خام هم اعمال می شود که در حال حاضر در خصوص نحوه اعمال پاداش و جرائم در حال رایزنی می باشند. طبیعتاً بمحض صدور الحاقیه نرخ قراردادها مراتب از طریق سامانه کدال منتشر خواهد شد. \n \n","persian_date":"1397-10-15 15:15:00","date":1546701300000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/175425\/شفاف-سازی-صنعتی-و-معدنی-شمالشرق-شاهرود-در-خصوص-قیمت-پایه-ذغالسنگ-کنسانتره","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود به سوالات مطرح شده در سامانه تدان پس از نوسان قیمت سهام پاسخ داد. \n \n","persian_date":"1397-06-26 15:42:00","date":1537198920000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/170562\/توضیحاتی-از-صنعتی-و-معدنی-شمالشرق-شاهرود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت معدنی و صنعتی شمالشرق شاهرود در خصوص افزایش نرخ ذغالسنگ خام اعلام داشت در جلسه مورخ ٢٩\/٠٣\/١٣٩٧ قیمت ذغالسنگ خام با توجه به شرایط قراردادهای موجود، به میزان ٢١درصد از تاریخ ٠١\/٠۴\/١٣٩٧ افزایش خواهد داشت و مقرر گردید که طی دو هفته آتی از تاریخ مذکور جلسه کمیته پشتیبانی ذغالسنگ به ریاست وزیر محترم صنعت و معدن و تجارت تشکیل و موضوع تصویب شود. البته موضوع افزایش قیمت با هماهنگی و تایید مدیرعامل محترم شرکت ذوب آهن حاصل شده است. لذا در جهت رعایت قوانین و مقررات سازمان بورس اوراق بهادار موارد فوق به استحضار رسانیده شده و اعمال تغییرات لازم در گزارشات مالی شرکت بعد از امضای قراردادهای فی مابین اطلاع رسانی میگردد. مضافا معروض می دارد که برای سال ١٣٩٧ این شرکت بخش عمده ای از قراردادهای فروش خود منعقد ننموده است و قراردادهای جدید با لحاظ نمودن این موضوع تدوین خواهد گردید. به غیر از مورد اعلام شده در بالا در روند عملیاتی شرکت تغییر دیگری ایجاد نشده است، مدیرعامل و هیات مدیره شرکت خود را ملزم می دانند که براساس قوانین موجود هرگونه تغییر را در اسرع وقت به اطلاع سهامداران محترم برسانند و به محض اجرایی شدن مصوبه فوق آثار مالی آن اعلام خواهد شد. \n \n","persian_date":"1397-04-03 10:06:00","date":1529834760000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/166788\/یک-شفاف-سازی-از-صنعتی-و-معدنی-شمالشرق-شاهرود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، این شرکت در خصوص قرارداد فروش ذغالسنگ فرآوری شده توضیحاتی ارائه نمود. \n \n","persian_date":"1397-02-02 18:29:00","date":1524421740000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/164301\/یک-شفاف-سازی-دیگر-از-صنعتی-و-معدنی-شمالشرق-شاهرود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی شمالشرق شاهرود در خصوص تعدیل منفی ١۵٩ درصدی و افزایش زیان هر سهم به ۴۶٠ ریال توضیحاتی ارائه نمود. \n \n","persian_date":"1397-02-02 17:59:00","date":1524419940000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/164296\/افزایش-زیان-در-صنعتی-و-معدنی-شمالشرق-شاهرود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،معدنی مشال شرق شاهرود در خصوص افزایش نرخ اخیر ذغال سنگ و تاثیرش بر این شرکت شفاف سازی کرد. \n \n","persian_date":"1396-10-20 13:05:00","date":1515589500000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/160626\/توضیحات-«صنعتی-و-معدنی-شمالشرق-شاهرود»-در-خصوص-نرخ-ها","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴,این شرکت معدنی در خصوص صورت های مالی سال ٩۵ اقدام به پاره ای از توضیحات نمود. \n \n","persian_date":"1396-02-27 10:43:00","date":1495017780000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/152968\/بیان-جزئیاتی-در-خصوص-عملکرد-از-زبان-«صنعتی-و-معدنی-شمالشرق-شاهرود»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%822.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴, مجمع شرکت معدنی شمالشرق شاهرود به حد نصاب نرسیده و لغو شد. \n \n","persian_date":"1396-02-25 10:46:00","date":1494845160000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/152890\/کم-فروغی-سهامداران-در-مجمع-این-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B4%D8%B1%D9%82(1).jpg","img_text":""},{"text":"  اگر مصوبه وزارتخانه برای افزایش نرخ ذغال کک شو از ابتدای فروردین..... \n بورس24 : شرکت صنعتی معدنی شمال شرق شاهرود که فروش اصلی خود را به ذغال سنگ کک شو اختصاص داده طی 3 ماهه اخیر با رشد فزاینده قیمت مواجه شده است تا در نتیجه آن با افزایش فروش مطابق جداول نشان داده شده مواجه گردد. نرخ فروش دی ماه کشرق نسبت به متوسط نرخ 10 ماهه از رشد 23 درصدی خبر می دهد.  هم چنین با توجه به افزایش نرخ مصوب کمیته ذغالسنگ وزارت صنعت،معدن وتجارت انتظار تداوم این عملکرد مثبت برای بهمن ماه نیز وجود دارد.\n\n\n\nکلام آخر\nجداول فوق بر مبنای گزارشات ارسالی شرکت تا کنون بدست آمده و اگرچه همین ارقام هم می تواند موجبات تعدیل مثبت و بازگشایی سهم در روند مثبت را فراهم سازد اما باید اضافه کرد اگر مصوبه وزارتخانه برای افزایش نرخ ذغال کک شو از ابتدای فروردین ماه ابلاغ شود، افزایش سودآوری شرکت حتی روندی شارپ تر خواهد داشت. با توجه به توقف نسبتا طولانی مدت احتمال آن وجود دارد که شرکت با اعلام بودجه 96 بازگشایی شود و در صورت اعلام بودجه 96 با نرخ های جدید شرایط برای تعدیل مثبت بیشتر فراهم خواهد شد.\n","persian_date":"1395-11-19 11:27:00","date":1486466820000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/148550\/این-سهم-ذغالی-چگونه-بازگشایی-می-شود؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170207112734.jpg","img_text":""},{"text":" شرکت صنعتی و معدنی شمالشرق شاهرود گزارش عملکرد ٩ ماهه منتهی به آذر خود را ارائه نمود. \n بورس24 : شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق) در 9 ماهه منتهی به آذر 95 برای هر سهم 174 ریال سود محقق کرد که معادل 68 درصد رقم سود پیش بینی شده در آخرین بودجه شرکت می باشد. کشرق در مدت مشابه\n سال قبل 116 ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش 50 درصدی سود در 9 ماهه نخست سال جاری نسبت به مدت مشابه سال قبل رشد فروش از 65 به 75 میلیارد ریال می باشد.\n \n","persian_date":"1395-10-22 14:48:00","date":1484146080000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/146951\/چربش-بودجه-بر-عملکرد-«کشرق»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B9%D9%85%D9%84%DA%A9%D8%B1%D8%AF%209%20%D9%85%D8%A7%D9%87%D9%87(27).jpg","img_text":""},{"text":" حسابرس کشرق عملکرد ۶ ماهه منتهی به شهریور ماه این شرکت را تایید کرد. \n بورس24 : شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق) در عملکرد 6 ماهه منتهی به شهریور 95 برای هر سهم 55 ریال سود به صورت حسابرسی شده محقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. این رقم در مدت مشابه سال 94 معادل 23 ریال بوده است. علت عمده این افزایش 139 درصدی سودآوری، حذف 764 میلیون ریال هزینه عملیاتی باشد.\n\n","persian_date":"1395-08-24 13:54:00","date":1479131640000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/143401\/امضای-حسابرس-پای-عملکرد-«کشرق»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161114145418.jpg","img_text":""},{"text":" کشرق به پوشش ٢٢ درصد بودجه در ۶ ماهه منتهی به شهریور ٩۵ رضایت داد. \n بورس24 : شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق) در عملکرد 6 ماهه منتهی به شهریور 95 برای هر سهم 55 ریال سود محقق ساخته که این رقم در مدت مشابه سال 94 معادل 114 ریال بوده است. علت عمده این کاهش سود کاهش فروش از 5 به 4 میلیارد تومان می باشد.\n\n","persian_date":"1395-07-28 10:05:00","date":1476871500000,"key":"کشرق","url":"https:\/\/www.bourse24.ir\/news\/141717\/رضایت-«کشرق»-به-٢٢-درصد-بودجه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161019110508.jpg","img_text":""}]