[{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در 8 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 4233 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش  در 8 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  4233 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل حدود 32 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 31 درصد افزایش به 599 میلیارد تومان رسید.\n","persian_date":"1403-06-10 20:00:00","date":1725134400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/298983\/\"سپ\"--از-فروش-8-ماهه-خود-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d344fb51c3a.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان کیش، یکی از بازیگران اصلی در صنعت پرداخت الکترونیک کشور، از رشد قابل توجه درآمد و افزایش سهم بازار در سال گذشته خبر داد. براساس گزارش‌های مالی منتشر شده، درآمد عملیاتی شرکت با رشدی ۳۰ درصدی نسبت به سال قبل همراه بوده است. همچنین، درآمدهای اینترنتی شرکت نیز با رشد خیره‌کننده ۳۵۰ درصدی روبرو شده است. \n بورس24 : شرکت پرداخت الکترونیک سامان کیش، یکی از بازیگران اصلی در صنعت پرداخت الکترونیک کشور، از رشد قابل توجه درآمد و افزایش سهم بازار در سال گذشته خبر داد. براساس گزارش‌های مالی منتشر شده، درآمد عملیاتی شرکت با رشدی ۳۰ درصدی نسبت به سال قبل همراه بوده است. همچنین، درآمدهای اینترنتی شرکت نیز با رشد خیره‌کننده ۳۵۰ درصدی روبرو شده است.\nاحسان ترکمان، مدیر عامل سپ در گفت و گو با بورس24 گفت: درآمد عملیاتی شرکت حدود ۳۰ درصد نسبت به سال قبل افزایش داشته است ، در گذشته  درآمدهای اینترنتی ما کمتر بود به دلیل اینکه تعداد تراکنش مهم بود، اما به دلیل تغییر  سیاست های اخیر  درآمدهای اینترنتی  رشد حدود ۳۵۰ درصدی نسبت به سال قبل داشت.\nوی گفت: جامعه‌  به سمت پرداخت‌های اینترنتی حرکت می‌کند. خیلی از سازمان‌ها  پرداخت‌ های  اینترنتی دارند که اگر  این پرداخت اینترنتی افزایش یابد،  قطعا آنجا کارمزد ما نیز رشد  پیدا می‌کند. تمام تلاش‌مان را می‌کنیم که با ایجاد  ارزش افزوده  برای پذیرنده‌ها و ذینفعان  سهم خود  را در مبلغ تراکنش افزایش دهیم.\nترکمان افزود:  از سال گذشته شرکت‌های پرداخت هم مانند بانک‌ها ملزم شدند که مجوز بانک مرکزی را دریافت کنند و بعد افزایش سرمایه بدهند این مجوز را از بانک مرکزی دریافت کردیم و براساس آن مجوز از سازمان بورس هم مجوز را دریافت کردیم و مجمع هم برگزار شد. بعد از اینکه مجمع برگزار شد برای صورت جلسه‌ای که باید بانک مرکزی تایید می‌کرد برای اداره ثبت شرکت‌ها یک بند و تبصره‌ای اتفاق افتاد که یکی از بانک‌های سرمایه‌گذار ما حد نصاب سرمایه‌گذاری را رعایت نکرده است که بحث آن در یکی از کمیسیون‌های بانک مرکزی مطرح است امیدواریم که هرچه سریعتر حل و ثبت آن انجام شود. میزان آن حدود ۱۵۰ میلیارد تومان از محل سود انباشته بود.\nمدیرعامل پرداخت الکترونیک سامان کیش گفت:  نماد شرکت  را با رایزنی که با سازمان بورس داشته‌ایم و اینکه مراحل قانونی را ما به درستی طی کرده بودیم،  بازگشایی شد.\n","persian_date":"1403-05-21 16:31:00","date":1723393860000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/297555\/دلیل-جهش-درآمد-«سپ»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637115rxe-1723381311.JPG","img_text":""},{"text":" بورس 24: سپ همانند ماه ‌های گذشته توانسته رتبه نخست را در صنعت پرداخت ( PSP ) حفظ کند و با در اختیار داشتن بیش از 20% از مشتریان بازار، بیشترین سهم بازار در قیاس با رقبا داشته باشد. \n بورس24 : سپ همانند ماه ‌های گذشته توانسته رتبه نخست را در صنعت پرداخت ( PSP ) حفظ کند و با در اختیار داشتن بیش از 20% از مشتریان بازار، بیشترین سهم بازار در قیاس با رقبا داشته باشد.\nدر تیر 1403 تقریبا 511 میلیارد تومان درآمد کسب کرده و با این رقم، ارزش تجمیعی درآمدهای دوره 7 ماهه خود را به بیش از 3.6 هزار میلیارد تومان رسانده است.در دوره 7 ماهه منتهی به تیر 1402 درآمد تجمیعی بیزینس برابر با 2.75 هزار میلیارد تومان بوده است؛ بنابراین با مقایسه این رقم با درآمد تجمیعی دوره 7 ماهه در 1403 درمیابیم که در دوره جاری، ارزش درآمدهای تجمیعی به میزان 885 میلیارد تومان بیشتر از دوره مقایسه ای بوده است.\nدر این مدت، به طور متوسط ماهانه 519 میلیارد تومان درآمد وارد بیزینس شده، حال آنکه میانگین درآمد ماهانه دوره مشابه در 1402 برابر با 393 میلیارد تومان بوده و این یعنی شاهد رشد 126 میلیاردی در میانگین درآمدهای ماهانه بیزینس هستیم.با احتساب درآمد 5 هزار میلیارد تومانی دوره قبل، در این مدت 7 ماهه توانسته 72% از درآمد دوره 1402 را کاور کند که آمار بسیار خوبی است.برای دوره 6 ماهه منتهی به آذر 1403 در بودجه عملیاتی رقم 6.6 هزار میلیارد تومان را تارگت کرده که برای تحقق آن باید به طور میانگین هر ماه 1.1 همت درآمد وارد بیزینس شود. در صورت تحقق این رقم، ارزش درآمدهای سالانه شرکت به حوالی 9.8 هزار میلیارد تومان خواهد رسید.سرمایه اسمی شرکت 1.14 هزار میلیارد تومان است. در انتهای بهار 1403، مانده حساب سود انباشته برابر با 623 میلیارد تومان بوده که خب! می‌توان آن را با افزایش سرمایه وارد چرخه عملیاتی بیزینس کرد. ورود این منابع به عملیات اصلی نه تنها از کاهش ارزش آنها جلوگیری خواهد کرد، بلکه با افزایش حجم نقدینگی در دسترس، پتانسیل های عملیاتی و سرمایه‌گذاری شرکت را نیز تقویت خواهد کرد.در دوره منتهی به 1403 سرفصل جریانات نقدی عملیاتی برابر با عدد 509 میلیارد تومان گزارش شده که در قیاس با دوره مشابه از رشد تقریبا 200 میلیاردی حکایت دارد. بهبود این سرفصل نشانگر تقویت پتانسیل های عملیاتی بیزینس است، چرا که نقدینگی در دسترس بیزینس بیشتر شده و به دنبال آن، پتاسنیل های درآمدی و سودسازی بیزینس نیز تقویت خواهد شد.در ضمن در این مدت مبلغ 505 میلیارد تومان از منابع مالی بیزینس به سمت دارایی های ثابت هدایت شده است؛ رویدادی که در گذر زمان، ثبات درآمدی و بهبود سودآوری بیزینس را به همراه خواهد داشت.\n","persian_date":"1403-05-15 11:08:00","date":1722856080000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/297261\/سپ،-همچنان-در-رتبه-نخست-صنعت-پرداخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b081325ca82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش در خصوص افزایش سرمایه از محل سود انباشته و دلایل تاخیر آن توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در خصوص افزایش سرمایه از محل سود انباشته اظهار داشت:  بر اساس مجوز 15001\/ص\/1402 مورخ 1402.12.17 شرکت نظارت شبکه الکترونیکی پرداخت کارت (شاپرک)، این شرکت نسبت به برگزاری مجمع عمومی فوق العاده سهامداران در تاریخ  1402.12.21 اقدام و پس از تصویب افزایش سرمایه در مجمع، مراتب جهت اخذ تایید صورتجلسه مجمع و ثبت در اداره ثبت شرکت های کیش به بانک محترم مرکزی ج.ا.ا منعکس گردید.\nبا توجه به اینکه مجوز برگزاری مجمع فوق ابتدا توسط بانک مرکزی ج.ا.ا و سازمان بورس اوراق بهادار صادر گردیده و بر اساس آن مجمع تشکیل و افزایش سرمایه تصویب شده است، لیکن صدور مجوز ثبت افزایش سرمایه بیش از سه ماه به طول انجامیده که این امر موجب توقف نماد یک شرکت بزرگ بورسی و نارضایتی سهامداران گردیده است.\nلازم به ذکر است افزایش سرمایه از محل سود انباشته هیچ گونه تاثیری در نسبت های سرمایه گذاری نداشته و به منظور اخذ مجوز ، پیگیری های مستمر از بانک مرکزی ج.ا.ا و شرکت شاپرک در حال انجام می باشد.\n","persian_date":"1403-03-26 17:32:00","date":1718472720000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/293143\/\"سپ\"-دلایل-تاخیر-در-افزایش-سرمایه-را-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d9ed41bbbc.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان (سپ) در بخش‌های سهم از مبلغ تراکنش‌های کارتخوان فروشگاهی و ابزار پذیرش اینترنتی آخرین گزارش ماهیانه شاپرک توانست مقتدرانه رتبه نخست را از آن خود سازد. \nشرکت پرداخت الکترونیک سامان (سپ) در بخش‌های سهم از مبلغ تراکنش‌های کارتخوان فروشگاهی و ابزار پذیرش اینترنتی آخرین گزارش ماهیانه شاپرک توانست مقتدرانه رتبه نخست را از آن خود سازد.\nبه نقل از گزارش فروردین ماه 1403 شاپرک، شرکت پرداخت الکترونیک سامان با سهم مبلغی 21.5% از کل تراکنش‌های بازار خدمات پرداخت الکترونیکی کارتی، در سکوی اول قرار گرفت.\nسپ بر اساس این گزارش توانست از مبالغ بازار کارتخوان فروشگاهی و ابزار پذیرش اینترنتی به پوشش 18.75 و 34.54 درصدی دست یابد تا بالاترین سهم بازار را به خود اختصاص دهد. شایان ذکر است که سپ در ابزار پذیرش اینترنتی با افزایش 10.83 درصدی نسبت به ماه گذشته بیشترین رشد را داشته است.\nشرکت سپ با پوشش 21.59 درصدی از بازار تراکنش‌های خرید در ماه فروردین، بالاترین سهم مبلغی تراکنش‌های ذکرشده را کسب کرده است. همچنین بیشترین اختلاف بین سهم مبلغی تراکنش‌های 2 ماه اخیر با 2.16 درصد افزایش به سپ اختصاص دارد و به این ترتیب این شرکت پیشتاز صنعت پرداخت ایران لقب می‌گیرد.\nسپ با کسب سهم 29.84 درصدی بیشترین سهم در ابزارهای تراکنش‌دار اینترنتی را به خود اختصاص داده است که با افزایش 2.57 درصدی بیشترین تفاضل را در دو ماه اخیر دارد. سپ همچنین با 60.71 درصد همچنان بیشترین سهم بازار ابزارهای پذیرش تراکنش‌دار موبایلی را در اختیار دارد که افزایش 1.93 درصدی نسبت به ماه گذشته را تجربه کرده است.\nسپ در حوزه ابزارهای تراکنش‌دار موبایلی بی‌رقیب است و همواره بیشترین سهم بازار را در اختیار دارد و این مهم به برگ برنده این شرکت خوش‌نام صنعت پرداخت ایران تبدیل شده است.\n","persian_date":"1403-02-16 14:09:00","date":1714918140000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/290803\/گزارش-اخیر-شاپرک-نشان-داد؛-پیشتازی-مقتدرانه-سپ-در-صنعت پرداخت ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711rbuh-1714892939.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت پرداخت الکترونیک سامان کیش با حضور بیش از 92 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت پرداخت الکترونیک سامان کیش با حضور بیش از 92 درصد سهامداران برگزار شد.\nدر مجمع پرداخت الکترونیک سامان کیش و بر اساس رای سهامداران،  به ازای هر سهم سپ ۶۳ ریال تعلق گرفت و  ۲۰ درصد از سود انباشته تقسیم شد.\nدر مجمع امروز به موارد زیر اشاره شد:\n*خدمات کارتها، سهم ۳۷ درصدی از فروش داشت.\n*خدمات اینترنتی بیشترین رشد را تجربه کرد.\n*طی یک سال گذشته، یک میلیارد تراکنش بیشتر جذب شد.\n*سپ نیاز به نوسازی ناوگان کارت خوان دارد.\n*افزایش نرخ تورم و ارز از چالش های سپ است.\n*از 5 تراکنش کشور یکی از آنها به سپ تعلق دارد.\n*سپ، ارزشمند ترین شرکت پرداختی صنعت مربوطه در بازار سیرمایه به شمار می رود.\n*پرداخت الکترونیک سامان کیش در 2 حوزه سود خالص و سود عملیاتی، عملکردی بیش از بودجه مصوب داشت.\n*سپ خواهان بوده تا در سال 1405 شرکت هشتم بین المللی باشد.\n*یک میلیون و 300 دستگاه کارتخوان در سراسر کشور دارد که هزینه بیمه ان بسیار بالا بوده است.\n*برخی از اسناد مالکیت املاک به دلیل خرید اقساطی به نام شرکت سند نخورده است.\n*سپ طی سال گذشته مالی معادل 85 میلیون بار در بازار سرمایه مورد معامله قرار گرفت.\nخبر تکمیلی...\nامروز چهارشنبه (2 اسفند)، مجمع عمومی عادی سالیانه پرداخت الکترونیک سامان کیش با حضور بیش از 92 درصد سهامداران سپ برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nیادآور می شود؛ شرکت پرداخت الکترونیک سامان کیش در دوره ۱۲ ماهه منتهی به ۱۴۰۲\/۰۹\/۳۰ به ازای هر سهم ۳۱۶ ریال سود شناسایی کرده است، که نسبت به مدت مشابه سال قبل ۲۴ درصد افزایش داشت.\nاز سویی دیگر سپ با سرمایه ثبت شده ۱۱,۴۴۰,۰۰۰ میلیون ریال طی عملکرد ۱۲ ماهه منتهی به ۱۴۰۲\/۰۹\/۳۰ مبلغ ۳,۶۱۳,۲۶۹ میلیون ریال سود شناسایی کرد.\nهمچنین سود خالص سپ نیز  ۳,۶۱۳,۲۶۹ میلیون ریال شد.\nدرامدهای این شرکت از ارائه خدمات اینترنتی کارت های هدیه بانکی،گزارش تراکنش های شتابی،کارمزد ارائه خدمات درگاه پرداخت اینترنتی و موبایلی(MPG) ، اپلیکیشن 724،خدمات USSD ، درآمدهای حاصل از کیوسک،کارمزدPOS، فروش جسم کارت و حق عضویت و ارائه خدمات کارتخوان به دست می آید.\nمجموع درآمد سپ طی عملکرد 12 ماهه نسبت به مدت مشابه 28 درصد افزایش را تجربه کرد.\nهمچنین افزایش سرمایه 40 درصدی سپ از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته مورد تایید حسابرس قرار گرفته است.\nبیشترین افزایش سهم کارت خوان کشور به سپ تعلق دارد.\nرتبه یک تراکنش خاورمیانه متعلق به سپ است.\nارزشمندترین در صنعت\nدر مجمع امروز سپ مطرح شد:\nخدمات کارت ها، سهم ۳۷ درصدی از فروش داشت.\nاز سویی دیگر خدمات اینترنتی بیشترین رشد را تجربه کرد.\nهمچنین طی یک سال گذشته، یک میلیارد تراکنش بیشتر جذب شد.\nالبته سپ نیاز به نوسازی ناوگان کارت خوان دارد.\nفروش سال گذشته پرداخت الکترونیک سامان کیش ۵.۱. همت بود که نسبت به سال قبل ۱.۱ رشد داشت.\n افزایش نرخ تورم و ارز از چالش های سپ است.\nیادآور می شود؛ از 5 تراکنش کشور یکی از آنها به سپ تعلق دارد.\nهمچنین سپ، ارزشمند ترین شرکت پرداختی صنعت مربوطه در بازار سرمایه به شمار می رود.\nپرداخت الکترونیک سامان کیش در 2 حوزه سود خالص و سود عملیاتی، عملکردی بیش از بودجه مصوب داشت.\nسپ خواهان بوده تا در سال 1405 شرکت هشتم بین المللی باشد.\nیک میلیون و 300 دستگاه کارتخوان در سراسر کشور دارد که هزینه بیمه ان بسیار بالا بوده است.\nتقسیم سود 20 درصدی\nاز سویی دیگر اختلالات شدید اینترنتی و قطع کارتخوان‌ها از سوی برخی از نهادها مانند سازمان امور مالیاتی، هزینه‌های این شرکت را افزایش داد.\nدر مجمع سپ و در پاسخ به سوال سهامداران اعلام شد؛ برخی از اسناد مالکیت املاک به دلیل خرید اقساطی به نام شرکت سند نخورده است.\nسپ طی سال گذشته مالی معادل 85 میلیون بار در بازار سرمایه مورد معامله قرار گرفت.\nتوسعه حوزه درگاه اینترنتی و جذب مشتریان، ارائه راهکارهای لازم و ضروری در فروش اینترنتی، توسعه کارتخوان‌ها و کیوسک‌ها، نوسازی ناوگان، توسعه اپلیکیشن ۷۲۴ ، توسعه کارت‌های پیش پرداخت و... از برنامه‌های در دست اجرا هستند.\nیادآور می شود؛ منابع داخلی تامین‌کننده و تولیدکننده دستگاه کارتخوان نبوده و به‌ صورت قطعات وارد می‌شود که توسط شرکت تندرنور از زیرمجموعه‌‌های مونتاژ می‌شود.\nدر مجمع پرداخت الکترونیک سامان کیش و بر اساس رای سهامداران،  به ازای هر سهم سپ۶۳ ریال تعلق گرفت و  ۲۰ درصد از سود انباشته تقسیم شد.\n","persian_date":"1402-12-02 19:13:00","date":1708542780000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/286388\/مجمع-«سپ»-63-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711yRaM-1708517595.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان کیش (سپ) براساس آخرین رتبه بندی 500 شرکت برتر ایران که از سوی سازمان مدیریت صنعتی انجام شد توانست رتبه 162 را به خود اختصاص دهد. \n بورس24 : شرکت پرداخت الکترونیک سامان کیش (سپ) براساس آخرین رتبه بندی 500 شرکت برتر ایران که از سوی سازمان مدیریت صنعتی انجام شد توانست رتبه 162 را به خود اختصاص دهد.\nسازمان مدیریت صنعتی ایران در سال 1402 برای بیست و ششمین سال متوالی نسبت به معرفی 500 شرکت برتر ایران اقدام کرد؛ این رتبه‌بندی بر اساس میزان فروش شرکت‌ها با توجه به گزارشات سال مالی 1401 انجام شده است.\nشرکت‌ها در رتبه‌بندی IMI-100 که هرساله از سوی سازمان مدیریت صنعتی منتشر می‌شود بر اساس شاخص‌‌هایی نظیر رشد شرکت، رشد فروش، فروش سرانه، ارزش افزوده، تعداد کارکنان، رشد اشتغال و دارایی‌‌‌ها ارزیابی شده و در نهایت 500 شرکت برتر معرفی می‌شوند. رتبه‌بندی شرکت‎‌های برتر ایران هرساله با هدف فراهم‌سازی آمار و اطلاعات مفید از فضای کسب‌وکار در کشور و همچنین شفاف‌سازی رقابت میان بنگاه‌های اقتصادی برای درک جامع‌تر از ساختار مالی و اقتصادی صنایع و بنگاه‌های بزرگ کشور انجام می‌شود.\nپرداخت الکترونیک سامان کیش براساس اطلاعات مالی سال 1401 خود توانست همچون سال‌های گذشته در جمع برترین شرکت‌های ایران حضور داشته باشد؛ این شرکت در بیست و ششمین دوره رتبه‌بندی  IMI-100 توانست جایگاه 162 را به خود اختصاص دهد. میزان فروش پرداخت الکترونیک سامان کیش(سپ) براساس گزارش سال مالی 1401 سپ مبلغ 41716.7 میلیارد ریال بود که نسبت به سال قبل بیش از 9688.9 میلیارد ریال رشد داشته است.\n","persian_date":"1402-11-03 21:05:00","date":1706043900000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/284597\/تداوم-موفقیت‌ها-در-صنعت پرداخت--حضور-پررنگ-سپ-در-رتبه‌بندی-IMI-100","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fxWR-1706018707.jpg","img_text":""},{"text":" پرداخت الکترونیک سامان(سپ) در ادامه روند صعودی خود توانست در گزارش آذر ماه شاپرک بیشترین افزایش سهم بازار از نظر مبلغ تراکنش‌ها را به خود اختصاص دهد. \nپرداخت الکترونیک سامان(سپ) در ادامه روند صعودی خود توانست در گزارش آذر ماه شاپرک بیشترین افزایش سهم بازار از نظر مبلغ تراکنش‌ها را به خود اختصاص دهد.\n یکصد و یکمین گزارش شاپرک ویژه آذر ماه 1402 در حالی منتشر شد که شرکت پرداخت الکترونیک سامان توانست در هر سه ابزار پذیرش (کارت‌خوان، اینترنتی و موبایلی) روند صعودی داشته باشد؛ سپ در این زمینه یکه‌تاز بود چرا که تنها شرکت حوزه پرداخت بود که در این ماه توانست در هر سه ابزار رشد را تجربه کند. سپ در سهم مبلغ تراکنش ابزارهای کارت‌خوان، اینترنتی و موبایلی به ترتیب در آذر ماه نسبت به ماه قبل توانست به میزان 0.49، 0.27 و 0.37 درصد افزایش سهم داشته باشد. سپ همچنین با رشد 0.49 درصدی بیشترین تغییرات مثبت را در سهم بازار کل ابزاهای پرداخت را به نام خود ثبت کرد؛ سهم بازار این شرکت در پایان آذر ماه و بر اساس گزارش اخیر شاپرک به  19.06 درصد رسید.\nشایان ذکر است که سپ در جدول مقایسه سهم هر شرکت فعال در حوزه پرداخت(PSP) از مبلغ تراکنش‌ها به ازای هر سرویس منتشر شده در گزارش آذر ماه شاپرک توانست با رشد 0.51 درصدی در میزان سهم از مبلغ تراکنش خرید نیز بیشترین افزایش را تجربه کند.\nاین شرکت با کسب سهم 31.77 درصدی بیشترین سهم در ابزارهای تراکنش‌دار اینترنتی را در آذر ماه به خود اختصاص داد؛ سپ با سهم 52.67 درصدی از بازار ابزارهای پذیرش تراکنش‌دار موبایلی همچنان پیشتاز است.\nشرکت پرداخت الکترونیک سامان(سپ)در شاخص اثربخشی مبلغ کارت‌خوان فروشگاهی فعال سیستمی و شاخص اثر بخشی مبلغ کارت‌خوان فروشگاهی تراکنش‌دار به ترتیب در گزارش آذرماه شاپرک اعداد 1.249 و 1.179 را کسب کرد. سپ همچون گذشته رقمی بالاتر از یک را در شاخص اثربخشی کسب کرد؛ دارا بودن عدد بالاتر از یک در شاخص اثربخشی مبلغ کارت‌خوان فروشگاهی به این معناست که جذب مجموع مبلغ تراکنش‌های این شرکت‌ روی کارت‌خوان‌ها بیشتر از سهم تعداد کارت‌خوان‌های آن از کل کارت‌خوان‌های کشور بوده است. به بیان ساده‌تر یعنی نحوه توزیع کارت‌خوان‌های فروشگاهی سپ به گونه‌ای بوده که در جذب بیشتر مبلغ تراکنش‌ها به نسبت سایر شرکت‌ها موفق‌تر عمل کرده است.\n","persian_date":"1402-10-15 15:21:00","date":1704468060000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/283144\/گزارش-آذر-ماه شاپرک نشان-داد؛-بیشترین-افزایش-سهم-بازار-در-اختیار-سپ","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711zYUQ-1704442890.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان(سپ) همچنان در تعداد ابزار پذیرش اینترنتی و موبایلی توانست رتبه نخست را در اختیار داشته باشد. \nشرکت پرداخت الکترونیک سامان(سپ) همچنان در تعداد ابزار پذیرش اینترنتی و موبایلی توانست رتبه نخست را در اختیار داشته باشد.\nاین شرکت با رشد بیش از 5 درصدی خود در ابزار پذیرش اینترنتی توانست همچنان جایگاه نخست را در این حوزه در اختیار داشته باشد. گزارش آبان ماه 1402 شاپرک نشان می‌دهد که شرکت سپ توانسته است در سهم از تعداد ابزار پذیرش اینترنتی با رشد 5.23 درصدی نسبت به ماه قبل، فاصله خود را با سایر فعالین در این حوزه بیشتر کند و سهم 33.62 درصدی بازار را به خود اختصاص دهد.\nشرکت پرداخت الکترونیک سامان(سپ) همچنین در سهم از تعداد ابزار پذیرش موبایلی نیز با در اختیار داشتن سهم 53.52 درصدی از بازار توانست صدرنشینی خود در ماه های قبل را تداوم بخشد.\n","persian_date":"1402-09-19 12:27:00","date":1702211220000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/281564\/برتری-سپ-در-ابزار-پذیرش-اینترنتی-و-موبایلی-تداوم-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vTUG-1702186039.jpg","img_text":""},{"text":" نخستین همایش «فروشگاه‌های اینترنتی؛ چالش‌ها و فرصت‌ها» با اسپانسری شرکت پرداخت الکترونیک سامان کیش(سپ) در یاسوج برگزار شد. \n بورس24 : نخستین همایش «فروشگاه‌های اینترنتی؛ چالش‌ها و فرصت‌ها» با اسپانسری شرکت پرداخت الکترونیک سامان کیش(سپ) در یاسوج برگزار شد.\nنخستین همایش «فروشگاه‌های اینترنتی، چالش‌ها و فرصت‌ها» 23 آبان ماه 1402 با هدف افزایش آگاهی نسبت به تبادل اطلاعات، همکاری، پیشرفت فناوری و حمایت از تجارت الکترونیک در یاسوج برگزار شد. این همایش با اسپانسرینگ اختصاصی سپ در سالن همایش‌های اتاق بازرگانی این شهر برگزار شد.\nمسئولین ارشد استانی در کنار مدیران اتاق بازرگانی و پارک علم و فناوری یاسوج در این همایش حضوری چشمگیر داشتند. صاحبان کسب و کارها و شرکت‌های شهرک صنعتی استان از این همایش استقبال کردند.\nشایان ذکر است که شرکت پرداخت الکترونیک سامان کیش(سپ) با در اختیار داشتن بیشترین سهم از ترمینال‌های اینترنتی تراکنش‌دار به عنوان بزرگترین ارائه‌دهنده سرویس درگاه‌های اینترنتی پرداخت در کشور شناخته می‌شود.\n","persian_date":"1402-08-24 14:58:00","date":1700060280000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/279940\/حمایت-سپ-از-همایش-فروشگاه‌های-اینترنتی-در-یاسوج","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Wt6h-1700035123.jpg","img_text":""},{"text":" امکان واریز وجه بدون محدودیت مبلغ در درگاه‌های پرداخت سپ با هدف سهولت و آسایش بیشتر مشتریان در سامانه‌های معاملاتی بورس فراهم شد. \n بورس24 : امکان واریز وجه بدون محدودیت مبلغ در درگاه‌های پرداخت سپ با هدف سهولت و آسایش بیشتر مشتریان در سامانه‌های معاملاتی بورس فراهم شد.\nپیرو مصوبه هیات عامل بانک مرکزی در خصوص حذف سقف تراکنش‌‌‌های بانکی مشتریان شرکت‌های کارگزاری به اطلاع می‌رساند که زین پس افراد حقیقی و حقوقی می‌توانند از طریق درگاه پرداخت اینترنتی سپ بدون محدودیت مبلغ، وجه مورد نظر خود را بدون در نظر گرفتن سقف واریز به حساب کارگزاری‌‌‌ها واریز کنند.\nپیش از این، تمامی مشتریان از طریق درگاه‌‌‌های پرداخت الکترونیک در سامانه‌‌‌های معاملات برخط شرکت‌های کارگزاری حداکثر در هر ۲۴ساعت می‌‌‌توانستند ۱۰۰میلیون تومان از هر کارت را به حساب‌‌‌ کارگزاری واریز کنند .\nشایان ذکر است که شرکت پرداخت الکترونیک سامان کیش(سپ) با در اختیار داشتن بیشترین سهم از ترمینال‌های اینترنتی تراکنش‌دار به عنوان بزرگترین ارائه‌دهنده سرویس درگاه‌های اینترنتی در کشور شناخته می‌شود.\n","persian_date":"1402-08-23 15:42:00","date":1699976520000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/279889\/حذف-سقف-واریز-در-سامانه‌های-معاملاتی-بورس-در-درگاه‌های-پرداخت-سپ","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DqMA-1699951319.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان کیش (سپ) در یکصدمین گزارش شاپرک همچون گزارش‌های گذشته روند صعودی خود را حفظ کرده است. \n بورس24 : شرکت پرداخت الکترونیک سامان کیش (سپ) در یکصدمین گزارش شاپرک همچون گزارش‌های گذشته روند صعودی خود را حفظ کرده است.\nصدمین گزارش شاپرک که به مهرماه 1402 اختصاص دارد به تازگی منتشر شده است و این شرکت به عنوان قدیمی‌ترین و خوشنام‌ترین شرکت‌ ارائه‌دهنده خدمات پرداخت در این گزارش  نیز مانند سایر گزارش‌های شاپرک، سهم زیادی از تراکنش‌های کارت‌خوان، اینترنتی و موبایلی بازار را در اختیار دارد.\n شرکت «سپ» در شاخص سهم مبلغی از بازار تراکنش‌های حوزه پرداخت الکترونیک، سهم 18.48 درصدی از بازار مهر ماه را به نام خود ثبت کرده است.\nاین شرکت با کسب سهم 28.38 درصدی بیشترین سهم در ابزارهای تراکنش‌دار اینترنتی را در مهر ماه به خود اختصاص داده است؛ اختلاف 3.20  درصدی نسبت به ماه گذشته نشان از عملکرد درخشان پرداخت الکترونیک سامان کیش(سپ) در این حوزه دارد.\n همچنین این شرکت با 54.48 درصدی توانست بیشترین سهم بازار در حوزه ابزارهای پذیرش تراکنش‌دار موبایلی را در اختیار بگیرد، اختلاف 2.68  درصدی نسبت به گزارش ماه گذشته شاپرک نشان از تداوم رشد صعودی سپ در این حوزه دارد.\nبررسی گزارش شاپرک نشان می‌دهد که سپ در ابزارهای پذیرش فعال سیستمی تداوم رشد صعودی خود نسبت به ماه‌های گذشته را حفظ کرده است؛ این شرکت در سهم از تعداد کارت‌خوان فروشکاهی حدود 0.30 درصد، سهم از تعداد ابزار پذیرش اینترنتی حدود 0.32 درصد و سهم از تعداد ابزار پذیرش اینترنتی حدود 12.68 درصد رشد را تجربه کرده است. رشد همزمان در هر سه شاخص از نکات برجسته کارنامه سپ در مهرماه محسوب می‌شود.\nپرداخت الکترونیک سامان کیش(سپ) همچنین افزایش سهم از مبلغ تراکنش‌های ابزار پذیرش اینترنتی را در مهرماه تجربه کرده است؛ این شرکت رشد 0.35  درصدی را در این ماه به نام خود ثبت کرده است. این شرکت همچنین در سهم مبلغ از تراکنش‎های پرداخت قبض و خرید شارژ رشد 0.73 درصدی را در مهر ماه تجربه کرد.\nبررسی اطلاعات سهم بازارهر شرکت PSP از تعداد کارت‌خوان فروشگاهی فعال سیستمی هر استان در مهر ماه نشان می‌دهد که پرداخت الکترونیک سامان کیش(سپ) در اکثر استان‌های کشور بیشترین سهم‌ بازار را در اختیار دارد.\nسپ همچون گذشته رقمی بالاتر از یک را در شاخص اثربخشی مهر ماه کسب کرد؛ دارا بودن عدد بالاتر از یک در شاخص اثربخشی مبلغ به این معناست که جذب مجموع مبلغ تراکنش‌های این شرکت‌ بر روی کارت‌خوان‌ها بیشتر از سهم تعداد کارت‌خوان‌های آن از کل کارت‌خوان‌های کشور بوده است. به بیان ساده‌تر یعنی نحوه توزیع کارت‌خوان‌های فروشگاهی سپ به گونه‌ای بوده که در جذب بیشتر مبلغ تراکنش‌ها به نسبت سایر شرکت‌ها موفق‌تر عمل کرده است.\n","persian_date":"1402-08-20 14:55:00","date":1699714500000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/279702\/سپ-همچنان-در-مدار-رشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gUK3-1699689338.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در 7 ماهه منتهی به مهر 4118میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 7 ماهه منتهی به مهر 4118میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 18:31:00","date":1698604260000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/279144\/«سپ»-در-مهر-پر-درآمد-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e73bf5d400.jpg","img_text":""},{"text":" پرداخت الکترونیک سامان(سپ) در جدیدترین رتبه‌بندی نشریه «نیلسون ریپورت» در سال 2022 توانست رتبه دوازدهم جهان و رتبه نخست خاورمیانه را در حوزه پرداخت کسب کند. \n بورس24 : پرداخت الکترونیک سامان(سپ) در جدیدترین رتبه‌بندی نشریه «نیلسون ریپورت» در سال 2022 توانست رتبه دوازدهم جهان و رتبه نخست خاورمیانه را در حوزه پرداخت کسب کند.\nنشریه نیلسون ریپورت  (Nilson Report) با بیش از 50 سال سابقه فعالیت به عنوان معتبرترین مرجع تخصصی حوزه پرداخت شناخته می‌شود که هر سال نسبت به بررسی و رتبه‌بندی شرکت‌های فعال این حوزه بر اساس سهم تراکنش اقدام می‌کند. فعالیت‌های 150 شرکت معتبر دنیا در حوزه پرداخت زیر ذره‌بین این رسانه معتبر و موثق قرار دارند تا از نظر تعداد تراکنش انجام شده رتبه‌بندی شوند. شرکت پرداخت الکترونیک سامان(سپ) برای دومین سال متوالی توانست رتبه نخست خاورمیانه را از آن خود سازد و این در شرایطی است که در چهار سال اخیر همیشه سپ توانسته روند صعودی خود را حفظ کند، افتخاری که پیش از این هیچ شرکت ایرانی موفق به تجربه آن نشده است! این در شرایطی است که سپ جایگاه دوازدهم جهان را نیز در اختیار دارد. عملکرد درخشان سپ در چند سال اخیر باعث شده است تا این شرکت در عرصه‌های جهانی و بین‌المللی با اقتدار بالاتر از رقبای داخلی خود قرار گیرد.\nتعداد کل تراکنش‌های انجام شده در جهان بر اساس گزارش «نیلسون ریپورت» در سال 2022 برابر با 466.89 میلیارد است که رشد بیش از 12 درصدی را نسبت به مدت مشابه خود دارد؛ شرکت سپ از این میزان تراکنش انجام شده، سهم بیش از 8.792 میلیاردی را در اختیار دارد. میزان تراکنش سپ بر اساس گزارش نیلسون رپیورت نسبت به سال گذشته حدود یک میلیارد افزایش داشته است.\nسپ با این سهم از تراکنش انجام شده در سال 2022 توانست در قاره کهن نیز رتبه دوم را تصاحب کند، یک شرکت چینی رتبه نخست را در اختیار دارد.\nجایگاه سپ در عرصه جهانی در چهار سال اخیر گزارش «نیلسون ریپورت» روندی صعودی داشته است که نشان از عملکرد موفق و درخشان این شرکت در میزان تراکنش‌های انجام شده دارد؛ جدول رتبه‌بندی سال‌های اخیر سپ در نشریه نیلسون ریپورت به شرح زیر است:\nرتبه 2019\nرتبه 2020\nرتبه 2021\nرتبه 2022\nپرداخت الکترونیک سامان(سپ)\n16\n15\n13\n12\n","persian_date":"1402-07-29 14:53:00","date":1697899980000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/277891\/سپ،-برترین-شرکت-در-خاورمیانه-شد---ایستادن-در-جایگاه-دوازدهم-جهان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gVxm-1697887418.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش بیان داشت حسب مکاتبات سازمان معامله شرکت مشمول ماده 129 قانون تجارت نمی باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  پرداخت الکترونیک سامان کیش بیان داشت  حسب مکاتبات سازمان معامله شرکت مشمول ماده 129 قانون تجارت نمی باشد. \n","persian_date":"1402-07-24 13:30:00","date":1697463000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/277612\/«سپ»-و-تغییر-اطلاعیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/652d099e199ad.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان (سپ) در گزارش منتشر شده شاپرک ویژه شهریورماه در شاخص‌های مرتبط با کارت‌خوان فروشگاهی روند صعودی خود را حفظ کرده است. \n بورس24 : شرکت پرداخت الکترونیک سامان (سپ) در گزارش منتشر شده شاپرک ویژه شهریورماه در شاخص‌های مرتبط با کارت‌خوان فروشگاهی روند صعودی خود را حفظ کرده است.\nاین شرکت با عملکرد درخشان خود در شهریور ماه توانست رشد 0.14 درصدی در سهم شاخص اثربخشی مبلغ کارت‌خوان‌های فروشگاهی فعال سیستمی را به نام خود ثبت کند. سپ 17.78 درصد از سهم کل مبلغ تراکنش‌های کارت‌خوان فروشگاهی را در اختیار دارد، این در شرایطی است که از لحاظ سهم تعداد ابزار این شرکت 14.02 درصد را در اختیار داشته است. شاخص اثربخشی مبلغ برای شرکت سپ در این حوزه برابر با 1.268 است و این یعنی سپ بیشتر از سهمی که از ابزارهای مزبور دارد، موفق به جذب تراکنش شده است.\nپرداخت الکترونیک سامان(سپ) در غالب استان‌ها، دارای شاخص اثربخشی مبلغی کارت‌خوان فروشگاهی بالاتر از یک است.\nسپ در شاخص اثربخشی مبلغ کارت‌خوان‌های فروشگاهی تراکنش‌دار نیز رشد 0.017 را تجربه کرد در شرایطی که 15.17 درصد سهم از کل تعداد ابزار این حوزه را در اختیار داشت.\nشاخص اثربخشی مبلغ برای شرکت سپ در این حوزه برابر با1.172 است؛ دستیابی به عدد بالاتر از یک در شاخص اثربخشی مبلغ کارت‌خوان‌های فروشگاهی تراکنش‌دار بدین معناست که نحوه توزیع کارت‌خوان‌های فروشگاهی این شرکت به نحوی بوده که در جذب بیشتر تراکنش‌ها موفق‌ عمل کرده است.\nشایان ذکر است 83.96 درصد نسبت سهم ترمینال‌های تراکنش‌دار از ترمینال‌های فعال شرکت پرداخت الکترونیک سامان در حوزه کارت‌خوان فروشگاهی بوده است.\n","persian_date":"1402-07-23 16:21:00","date":1697386860000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/277569\/گزارش-شاپرک-نشان-داد؛-تداوم-روند-صعودی-سپ-در-شاخص‌های-کارت‌خوان-فروشگاهی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HAgv-1697374296.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش از خرید شش دانگ یک قطعه زمین به مساحت 567 مترمربع به همراه اعیانی موجود در آن به مساحت زیر بنای 1183 متر مربع واقع در استان تهران به مبلغ 35 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پرداخت الکترونیک سامان کیش از خرید  شش دانگ یک قطعه زمین به مساحت 567 مترمربع به همراه اعیانی موجود در آن به مساحت زیر بنای 1183 متر مربع واقع در استان تهران به مبلغ 35 میلیارد تومان خبر داد.\n\n","persian_date":"1402-07-19 17:03:00","date":1697043780000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/277461\/«سپ»-ملک-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6526a43115bbb.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان(سپ) در تازه‌ترین گزارش شاپرک، بیشترین سهم در ابزارهای تراکنش‌دار اینترنتی و موبایلی را به خود اختصاص داد. \n بورس24 : شرکت پرداخت الکترونیک سامان(سپ) در تازه‌ترین گزارش شاپرک، بیشترین سهم در ابزارهای تراکنش‌دار اینترنتی و موبایلی را به خود اختصاص داد.\nاین شرکت در جدیدترین گزارش ماهیانه شاپرک(ویژه شهریور 1402) با کسب سهم 25.18 درصدی بیشترین سهم در ابزارهای تراکنش‌دار اینترنتی را به خود اختصاص داد. شرکت پرداخت الکترونیک سامان در سهم بازار ابزارهای پذیرش اینترنتی تراکنش‌دار با افزایش 2.47 درصدی بالاترین تفاضل را در بین شرکت‌های فعال در حوزه پرداخت داشته است. این شرکت همچنین با 51.80 درصد بیشترین سهم بازار ابزارهای پذیرش تراکنش‌دار موبایلی را نیز در اختیار دارد.\n","persian_date":"1402-07-19 16:17:00","date":1697041020000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/277458\/«سپ»-دارای-بیشترین-سهم-در-ابزارهای-تراکنش‌دار-اینترنتی-و-موبایلی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aKLN-1697028423.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 40 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 40 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-07-18 17:32:00","date":1696959120000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/277419\/افزایش-سرمایه-جذاب-«سپ»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6525597e8ffd5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 3625 میلیارد تومان درآمد کسب نمود که از این مبلغ 417 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد افزایش داشته است.\n","persian_date":"1402-07-05 20:44:00","date":1695847440000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/276822\/درآمد-9-ماهه-«سپ»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/651462d069b38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در 3 ماهه منتهی به خرداد 2333 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 3 ماهه منتهی به خرداد 2333 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n","persian_date":"1402-04-07 12:23:00","date":1687954980000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/271386\/«سپ»-3-ماهه-پر-درآمدی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c02fc1e1e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش اعلام نمود با توجه به مستثنی شدن برخی صنوف در محاسبات کارمزد ابلاغی، افشاء اطلاعات مذکور در حال حاضر مقدور نبوده و مستلزم اجرایی شدن نظام جدید می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  پرداخت الکترونیک سامان کیش اعلام نمود  با توجه به مستثنی شدن برخی صنوف در محاسبات کارمزد ابلاغی، افشاء اطلاعات مذکور در حال حاضر مقدور نبوده و مستلزم اجرایی شدن نظام جدید می باشد.\n","persian_date":"1402-03-08 17:47:00","date":1685382420000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/269576\/«سپ»-در-خصوص-اصلاح-نظام-شاپرکی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6474b3df4d9b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 1917 میلیارد تومان درآمد کسب نمود که از این مبلغ 440 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-07 18:08:00","date":1685297280000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/269471\/فروش-«سپ»-در-اردیبهشت-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/647367524f728.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش پیرو اخبار منتشر شده در فضای مجازی مبنی بر ابلاغ افزایش کارمزد خدمات بانکی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش  پیرو اخبار منتشر شده در فضای مجازی مبنی بر ابلاغ افزایش کارمزد خدمات بانکی شفاف سازی نمود.\nشرکت اعلام کرد تاکنون بخشنامه ابلاغ نرخ کارمزد ها از سوی مراجع قانونی به این شرکت ابلاغ نگردیده است، بدیهی است به محض ابلاغ نرخ های جدید و تعیین زمان اعمال کارمزد ها، آثار مالی ناشی از آن بر سودآوری شرکت در سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n","persian_date":"1402-02-31 19:54:00","date":1684698840000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/268678\/توضیحات-«سپ»در-خصوص-ابلاغ-افزایش-کارمزد-خدمات-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/646a45a1554d0.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 17:47:00","date":1726163220000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/267652\/«سپ»-از-دلایل-تغییر-سود-گفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در 4 ماهه منتهی به فروردین 1477 میلیارد تومان درآمد کسب نمود که از این مبلغ 357 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 4 ماهه منتهی به فروردین 1477 میلیارد تومان درآمد کسب نمود که از این مبلغ 357 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n","persian_date":"1402-02-10 16:54:00","date":1682873640000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/267541\/درآمد-4-ماهه-«سپ»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e6c0f37fc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش در 3 ماهه منتهی به اسفند سود خالصی معادل 106 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 3 ماهه منتهی به اسفند سود خالصی معادل 106 میلیارد تومان محقق نمود. درامدهای عملیاتی شرکت در فصل نخست سال مالی منتهیب ه آذر 1402 با رشد 24 درصدی همراه شد و به رقم 1121 میلیارد تومان رسید. هم چنین سود ناخالص دوره 78 میلیارد تومان گزارش شده است. درآمدهای متفرقه نیز با رشد 64 درصدی در این بازه زمانی همراه شد.\n\n","persian_date":"1402-01-30 15:53:00","date":1681919580000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/266645\/رشد-درآمدها-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fdd20e65d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پرداخت الکترونیک سامان کیش در 12 ماهه منتهی به اسفند از فروش محصولات خود 1120میلیارد تومان درآمد کسب نمود که از این مبلغ 407 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 24 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، پرداخت الکترونیک سامان کیش در 12 ماهه منتهی به اسفند از فروش محصولات خود 1120میلیارد تومان درآمد کسب نمود که از این مبلغ 407 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 24 درصد افزایش داشت.\n\n","persian_date":"1402-01-07 17:07:00","date":1679936820000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/265729\/فروش-\"سپ\"-در-اسفند-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64219c2169855.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش از معامله با بانک سامان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پرداخت الکترونیک سامان کیش از معامله با بانک سامان خبر داد.\n\n","persian_date":"1401-12-28 16:30:00","date":1679243400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/265389\/«سپ»-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64170740bc712.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در 2 ماهه منتهی به بهمن 713 میلیارد تومان درآمد کسب نمود که از این مبلغ 369 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 2 ماهه منتهی به بهمن 713 میلیارد تومان درآمد کسب نمود که از این مبلغ 369 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد رشد داشته است.\n\n","persian_date":"1401-12-07 15:21:00","date":1677424860000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/264265\/مروری-بر-عملکرد-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb47a114b3e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پرداخت الکترونیک سامان کیش در12 ماهه منتهی به آذر سال جاری سود خالصی معادل 312 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 27 درصدی درآمدهای عملیاتی در 12 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، پرداخت الکترونیک سامان کیش در12 ماهه منتهی به آذر سال جاری سود خالصی معادل 312 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 27 درصدی درآمدهای عملیاتی در 12 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.پرداخت الکترونیک سامان کیش به ازای هر سهم نیز 272 ریال سود ساخت.\n","persian_date":"1401-11-30 20:13:00","date":1676837580000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/263562\/\"سپ\"-در-12-ماهه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f251a53299c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش قسمتی از اقلام موجود در انبار خود (دستگاه POS) را به مزایده گذاشت. لذا با توجه به نتایج حاصل از بازگشائی پاکات درکمیسیون معاملات و بررسی قیمتهای اعلامی و با عنایت به شرایط بازار و نیز پایین بودن قیمت های پیشنهادی، مقرر گردید موضوع واگذاری و فروش دارایی های فوق الذکر با قیمت های پیشنهادی در جلسه آتی هیات مدیره شرکت مطرح گردد و پس از تصمیم گیری نتیجه آن به استحضار سهامداران محترم خواهد رسید. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش قسمتی از اقلام موجود در انبار خود (دستگاه POS) را به مزایده گذاشت. لذا با توجه به نتایج حاصل از بازگشائی پاکات درکمیسیون معاملات و بررسی قیمتهای اعلامی و با عنایت به شرایط بازار و نیز پایین بودن قیمت های پیشنهادی، مقرر گردید موضوع واگذاری و فروش دارایی های فوق الذکر با قیمت های پیشنهادی در جلسه آتی هیات مدیره شرکت مطرح  گردد و پس از تصمیم گیری نتیجه آن به استحضار سهامداران محترم خواهد رسید.\n","persian_date":"1401-11-26 20:11:00","date":1676491860000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/263455\/مزایده-\"سپ\"-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ed0b3a91196.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش درنظر دارد قسمتی از اقلام موجود در انبار خود (دستگاه POS)، با وضع موجود در اسناد مزایده، را از طریق برگزاری مزایده عمومی به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  پرداخت الکترونیک سامان کیش  درنظر دارد قسمتی از اقلام موجود در انبار خود (دستگاه POS)، با وضع موجود در اسناد مزایده، را از طریق برگزاری مزایده عمومی به فروش رساند.\n","persian_date":"1401-11-10 18:04:00","date":1675101840000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/262716\/«سپ»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d7d57b65a44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش بیان داشت پیرو برگزاری مزایده 07-1401 مربوط به ساختمان ملاصدرا واقع در تهران، خیابان ملاصدرا، هیات مدیره با واگذاری ساختمان مذکور به شرکت توسعه خدمات الکترونیکی آدونیس (سهامی خاص) بعنوان برنده مزایده با قیمت 867.310 میلیون ریال موافقت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پرداخت الکترونیک سامان کیش بیان داشت پیرو برگزاری مزایده 07-1401 مربوط به ساختمان ملاصدرا واقع در تهران، خیابان ملاصدرا، هیات مدیره با واگذاری ساختمان مذکور به شرکت توسعه خدمات الکترونیکی آدونیس (سهامی خاص) بعنوان برنده مزایده با قیمت 867.310 میلیون ریال موافقت نمود. \n","persian_date":"1401-10-19 17:40:00","date":1673286000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/260757\/مزایده-«سپ»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bc2032729d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به آذر 1401 از فروش محصولات خود 3951 میلیارد تومان درآمد کسب نمود که از این مبلغ 348 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد افزایش داشته است.\n","persian_date":"1401-10-07 14:31:00","date":1672237860000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/260057\/«سپ»-از-12-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac21d00c217.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش بیان داشت پیرو مصوبه هیات مدیره مبنی بر مدیریت و استفاده بهینه از دارایی های ثابت ، فروش دو فقره آپارتمان اداری واقع در جزیره کیش به همراه جمیع متعلقات و منضمات، با قیمت کارشناسی جمعا به مبلغ 90.810 میلیون ریال به شرکت کیش سل پارس(سهامی خاص)انجام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پرداخت الکترونیک سامان کیش بیان داشت  پیرو مصوبه هیات مدیره مبنی بر مدیریت و استفاده بهینه از دارایی های ثابت ، فروش دو فقره آپارتمان اداری واقع در جزیره کیش به همراه جمیع متعلقات و منضمات، با قیمت کارشناسی جمعا به مبلغ 90.810 میلیون ریال به شرکت کیش سل پارس(سهامی خاص)انجام شده است و سود ناشی از معامله فوق بدون در نظر گرفتن هزینه نقل و انتقال و مالیات در حدود 87.782 میلیون ریال است.\n","persian_date":"1401-09-15 09:29:00","date":1670318940000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/258789\/«سپ»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/638eda47f3d7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت پرداخت الکترونیک سامان کیش از فروش ششدانگ عرصه و عیان یک واحد آپارتمان با کاربری اداری به همراه جمیع متعلقات و منضمات واقع در جزیره کیش، میدان سنایی، ساختمان بیست واحد B7 و همچنین فروش ششدانگ عرصه و عیان یک واحد آپارتمان با کاربری اداری به همراه جمیع متعلقات و منضمات واقع در فاز دو شهرک صدف - طبقه اول ایوان مروارید -قطعه 336 خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش از فروش ششدانگ عرصه و عیان یک واحد آپارتمان با کاربری اداری به همراه جمیع متعلقات و منضمات واقع در جزیره کیش، میدان سنایی، ساختمان بیست واحد B7 و همچنین فروش ششدانگ عرصه و عیان یک واحد آپارتمان با کاربری اداری به همراه جمیع متعلقات و منضمات واقع در فاز دو شهرک صدف - طبقه اول ایوان مروارید -قطعه 336 خبر داد.\n","persian_date":"1401-09-14 22:04:00","date":1670277840000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/258778\/شرکت-پرداخت-الکترونیک-سامان-کیش-از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638e39823e588.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در 7 ماهه منتهی به مهر 3312 میلیارد تومان درآمد کسب نمود که از این مبلغ 355 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 7 ماهه منتهی به مهر 3312 میلیارد تومان درآمد کسب نمود که از این مبلغ 355 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 09:25:00","date":1667035500000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/256477\/مهر-پر-درآمد-برای-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cc04f9b37f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پرداخت الکترونیک سامان کیش در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 293 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 13 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 367 ریالی ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 293 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 13 درصدی همراه بود.این شرکت به ازای هر سهم نیز سود 367 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 29 درصدی به 2962 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 313 میلیارد تومانی شد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 21:17:00","date":1666473420000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/255817\/تحقق-سود-367-ریالی-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63542c93656fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش اعلام داشت افزایش سرمایۀ شرکت از مبلغ 8,000,000 میلیون ریال به‌مبلغ 11,440,000 میلیون ریال ( از محل سود انباشته مبلغ 3440000 میلیون ریال ، ) در تاریخ 1401.07.27 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش اعلام داشت  افزایش سرمایۀ شرکت  از مبلغ 8,000,000 میلیون ریال به‌مبلغ 11,440,000 میلیون ریال ( از محل سود انباشته مبلغ 3440000 میلیون ریال ، ) در تاریخ 1401.07.27 در مرجع ثبت شرکت ها به ثبت رسیده است.\n","persian_date":"1401-07-27 18:00:00","date":1666202400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/255402\/افزایش-سرمایه-«سپ»-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/635009d0c090b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به شهریور 1401 از فروش محصولات خود 2957 میلیارد تومان درآمد کسب نمود که از این مبلغ 362 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد افزایش داشته است.\n","persian_date":"1401-07-09 16:17:00","date":1664641020000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/254544\/آیا-از-آخرین-وضعیت-عملکرد-«سپ»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/633836d182ff1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده جهت تصمیم گیری در خصوص افزایش سرمایه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده جهت تصمیم گیری در خصوص افزایش سرمایه فراخواند. این مجمع در روز 17 مهر ماه ساعت 11 برگزار خواهد گردید.\nنحوه دریافت برگ حضور در جلسه:سهامداران محترم یا وکیل یا نماینده قانونی ایشان با در دست داشتن اصل کارت ملی و حسب مورد معرفی نامه رسمی از شخص حقوقی و یا وکالت نامه رسمی، برای دریافت برگ حضور در محل مجمع حضور یابند. \nشایان ذکر است ارائه اصل معرفی نامه و تصویر کارت ملی و شناسنامه از سوی اشخاص حقیقی و نمایندگان اشخاص حقوقی جهت ورود به مجمع الزامی می باشد. \nدرضمن باستحضار می رساند کارت ورود به جلسه از ساعت 10:00 روز یکشنبه مورخ 1401.07.17در محل برگزاری مجمع به نشانی فوق الذکر توزیع می گردد.\n","persian_date":"1401-07-02 11:28:00","date":1664018880000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/254009\/«سپ»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/632eb88f4c090.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 43 درصدی شرکت پرداخت الکترونیک سامان کیش از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 43 درصدی شرکت پرداخت الکترونیک سامان کیش از محل سود انباشته را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 1144 میلیارد تومان به مبلغ 1300 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی  موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.\n\n","persian_date":"1401-06-28 17:18:00","date":1663607880000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/253795\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-43-درصدی-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/632864ff6050f.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی در نماد معاملاتی «سپ» از روز 27 شهریور آغاز و تا 1402.06.27 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیاتی بازارگردانی در نماد معاملاتی «سپ» از روز 27 شهریور آغاز و تا 1402.06.27 ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 2 میلیون سهم، حداقل حجم سفارش انباشته 100 هزار و دامنه مظنه 3 درصد می باشد.\n","persian_date":"1401-06-23 14:47:00","date":1663166820000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/253627\/اعلام-زمان-بازارگردانی-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6321aa4144d88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی شده 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی شده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پرداخت الکترونیک سامان کیش در پروسه زمانی ذکر شده برای هر سهم 252 ریال سود شناسایی کرده است.مجموع سود خالص این شرکت به 202 میلیارد تومان رسید.درآمدهای عملیاتی این شرکت با افزایش 28 درصدی به 1891 میلیارد تومان  رسید .\n","persian_date":"1401-06-13 23:25:00","date":1662333900000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/253145\/عملکرد-6-ماهه-حسابرسی-شده-«سپ»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6314f4607e27e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در ماهه منتهی به مرداد 2595 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در  ماهه منتهی به مرداد 2595  میلیارد تومان درآمد کسب نمود که از این مبلغ 363 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n","persian_date":"1401-06-07 16:20:00","date":1661790000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/252794\/رشد-29-درصدی-درآمدها-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630ca7dadf333.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 62.5 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 62.5 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته به منظور اصلاح ساختار مالی و خرید کارتخوان و تجهیزات تایید کرد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-23 18:17:00","date":1660501020000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/251603\/تایید-افزایش-سرمایه-62.5-درصدی«سپ»-توسط-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f8fcbfcd1c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پرداخت الکترونیک سامان کیش در مدت 7 ماهه منتهی به تیر 1401 حدود 2.2 همت درآمد از ارائه خدمات به دست آورده است. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در مدت 7 ماهه منتهی به تیر 1401 حدود 2.2 همت درآمد از ارائه خدمات به دست آورده است.\nدرآمد شرکت در تیر ماه نسبت به مدت مشابه سال قبل 26% و نسبت به ماه قبل 5% رشد داشته است.\nمیانگین درآمد ارائه خدمات شرکت در فصل گذشته 320 میلیارد تومان بوده است و درآمد تیرماه شرکت نسبت به میانگین فصل قبلی رشد 17% داشته است.\n","persian_date":"1401-05-04 18:26:00","date":1658859960000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/250443\/374-میلیارد-تومان-درآمد-پرداخت-الکترونیک-سامان-کیش-در-تیرماه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dff29425ec6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پرداخت الکترونیک سامان کیش در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 215 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 3 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش در 6 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 215 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 3 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 268 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 28 درصدی به 1891 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 211 میلیارد تومانی شد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 09:06:00","date":1658394360000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/249549\/«سپ»6-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8d79f9076f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت پرداخت الکترونیک سامان کیش مجوز افزایش سرمایه 62.5 درصدی از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت پرداخت الکترونیک سامان کیش مجوز افزایش سرمایه 62.5 درصدی  از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور اصلاح ساختار مالی و خرید کارتخوان و تجهیزات به تصویب رساند.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 07:34:00","date":1658388840000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/249523\/تصویب-افزایش-سرمایه-62.5-درصدی-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8c20ddb460.jpg","img_text":""},{"text":" نیلسون ریپورت، سپ را به‌عنوان پر تراکنش‌ترین شرکت صنعت پرداخت خاورمیانه و قاره آفریقا در سال 2021 معرفی کرد. \nنیلسون ریپورت، سپ را به‌عنوان پر تراکنش‌ترین شرکت صنعت پرداخت خاورمیانه و قاره آفریقا در سال 2021 معرفی کرد.\nبر اساس نشریه نیلسون ریپورت (Nilson Report)، در آخرین شماره با بررسی جایگاه و عملکرد شرکت‌های صنعت پرداخت در خاورمیانه و قاره آفریقا، سپ را رتبه نخست صنعت پرداخت در این منطقه معرفی نمود.\nاین نشریه که به‌عنوان نشریه تخصصی بین‌المللی پرداخت الکترونیک به صورت تخصصی به موضوع سیستم‌های پرداخت می‌پردازد، در آخرین گزارش خود، تعداد تراکنش‌های سال 2021 صنعت پرداخت ایران را نزدیک به 34 میلیارد تراکنش به ارزش 1.3 تریلیون دلار اعلام می‌کند که از این میزان تعداد تراکنش‌های سپ، 7.7 میلیارد به ارزش 287 میلیارد دلار است.\nنیلسون ریپورت در این گزارش یادآور می‌شود که تراکنش شرکت‌های ایرانی، بدون در نظر گرفتن \" ویزا \" و \"مستر کارت \" از کل تراکنش‌های خاورمیانه و قاره آفریقا بیشتر است.\n","persian_date":"1401-04-28 14:13:00","date":1658239980000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/249170\/سپ-پرتراکنش‌ترین-شرکت-صنعت-پرداخت-خاورمیانه-و-قاره-آفریقا-در-سال-2021","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Ehq8-1658223820.jpeg","img_text":""},{"text":" همزمان با آغاز فصلی جدید از تکنولوژی‌های پرداخت در دنیا، سپ از نشان جدید خود، در هتل پارسیان اوین رونمایی کرد. \n بورس24 : همزمان با آغاز فصلی جدید از تکنولوژی‌های پرداخت در دنیا، سپ از نشان جدید خود، در هتل پارسیان اوین رونمایی کرد.\nپس از 19 سال فعالیت نوآور در شبکه پرداخت الکترونیک کشور و با توجه به آغاز دوره تازه فعالیت سپ از هویت بصری (لوگو) جدید این برند فعال رونمایی شد تا در جهان پرشتاب امروز، مأموریت و چشم‌انداز این شرکت را بر بستر تکنولوژی های روز دنیا برای مخاطبان نسل Z به تصور بکشد.\nسید محمدرضا هدایتی مدیر ارتباطات سپ، فعالیت بر بستر تکنولوژی و ارتباط با مخاطبان جوان را یک ارزش اساسی می‌داند و بر این باور است که با بازآفرینی برند خود، پل ارتباطی خود را با نسل پویا این مرزوبوم کوتاه‌تر از گذشته خواهد کرد. همچنین این برند اکنون در چشم انداز جدید خود به‌دنبال تبدیل شدن به مرجع دانش و الگوی صنعت پرداخت الکترونیک کشور است.\nاین واحد معتقد است، درطراحی چشم انداز جدید این شرکت تلاش شده، به‌روزترین و کامل‌ترین راهکارهای پرداخت با ترکیب تکنولوژی و تجارت نمایان شود. با بازآفرینی برند سپ، پیاده‌سازی سبک نوین پرداخت‌های دیجیتال در ایران، اتفاق خواهد افتاد تا حس سرعت و امنیت را به کاربران ایرانی انتقال دهیم.\nمدیر ارتباطات سپ حرکت پیوسته به سمت راهکارهای موبایل محور، یکپارچه‌سازی محصولات و خدمات، تأکید بیش از پیش بر نسل جوان، حضور در بازارهای جهانی و توسعه ارتباطات تعاملی با مخاطبان را از جمله مهمترین اهداف سپ در طراحی استراتژی و نوسازی برند می‌داند. تغییر در عناصر نمادین سپ حاصل یکسال کار تحقیقاتی و مطالعاتی یک تیم کارشناسی و نظرسنجی از مخاطبان این برند اعم از پذیرندگان، اهالی رسانه و کاربران اپلیکیشن 724 است.\nهدایتی، نشان (لوگو) جدید را نمادی بر پایه چهار عنصر «سازمان نوآور، رشد سرمایه انسانی،درستی و اعتماد و چابکی و پیشروی» معرفی می‌کند. رنگ آبی این نشان، برگرفته از رنگ آبی نشان بانک سامان است تا یادآور این خانواده بزرگ باشد. وی افزود: همچنین ما در این ریبرندینگ جدید شعار سپ را \"برای پرداختن به زندگی...\" انتخاب کردیم تا همیشه به خودمان و مخاطبانمان یادآوری کنیم که ما هستیم تا مردم و مشتریان راحت‌تر زندگی کنند و فرصت و زمان بیشتری را برای پرداخت به زندگی داشته باشند.\nدر پایان اعلام می‌گردد ما باور داریم که همکاران ما، قلب تپنده این برند هستند و با این بازآفرینی بیش از پیش تلاش می‌کنیم تا سازمانی جذاب و دوست داشتنی برای نقش آفرینان صنعت پرداخت بسازیم. همکاران سپ آن‌چه را می دانند به نسل های آینده خود انتقال خواهند داد و مکانی را برای رشد انسان های حرفه ای خواهند ساخت.\n","persian_date":"1401-04-22 09:53:00","date":1657705980000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/248768\/رونمایی-از-لوگو-جدید-سپ","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JN1A-1657689822.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به خرداد 1401 از فروش محصولات خود 1858 میلیارد تومان درآمد کسب نمود که از این مبلغ 355 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد افزایش داشته است.\n\n","persian_date":"1401-04-05 18:57:00","date":1656269820000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/247564\/«سپ»6-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b86cb5def04.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش توضیحاتی در خصوص خرید سه دانگ عرصه و اعیان یک قطعه زمین واقع در خیابان ملاصدرا، خیابان شیراز شمالی ،خیابان دانش دوست شرقی ،پلاک 9 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش توضیحاتی در خصوص خرید سه دانگ عرصه و اعیان یک قطعه زمین واقع در خیابان ملاصدرا، خیابان شیراز شمالی ،خیابان دانش دوست شرقی ،پلاک 9 ارائه داد.شرکت اعلام نمود پیرو مصوبه هیات مدیره مورخ 1401.03.31 مبنی بر گسترش و توسعه فعالیتهای عملیاتی، یک قطعه زمین واقع در خیابان ملاصدرا خیابان شیراز شمالی، خیابان دانش دوست شرقی با توجه به تناسب متراژ زمین موصوف با نیازهای شرکت، خرید زمین موصوف شامل سه دانگ مالکیت عرصه و اعیان یک قطعه زمین به مساحت 1،000 مترمربع، با قیمت کارشناسی(گزارش کارشناسی به شماره1401\/124\/1 مورخ1401.03.16 هیات کارشناسان رسمی دادگستری) به مبلغ 925 میلیارد ریال انجام گردید. ضمنا نحوه تسویه ثمن معامله به صورت ذیل می باشد: 1) مبلغ 832.5 میلیارد ریال همزمان با امضای مبایعه نامه و تحویل ملک در قالب چک و الباقی به مبلغ 92.5میلیارد ریال در هنگام انتقال سند در دفترخانه اسناد رسمی شماره 70 ونک (مورخ 1401.07.25) بصورت نقد پرداخت می گردد.\n\n","persian_date":"1401-03-31 18:36:00","date":1655836560000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/247035\/«سپ»از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b1d0417324d.jpg","img_text":""},{"text":" سپ با اختصاص 21.43 درصد از سهم تعداد کل تراکنش ها ، در سکو نخست اعتماد مشتریان قرار گرفت. \n بورس24 : سپ با اختصاص 21.43 درصد از سهم تعداد کل تراکنش ها ، در سکو نخست اعتماد مشتریان قرار گرفت.\nآخرین گزارش اقتصادی شاپرک، حاکی از تداوم صدرنشینی سپ با سهم 21.43 درصدی از کل تراکنش ها همانند ماه های گذشته است.\nاین گزارش نشان می‌دهد، سپ در اردیبهشت ماه 1401 توانسته 21.08 درصد از تعداد تراکنش‌های کارتخوان فروشگاهی را به خود اختصاص دهد و همانند ماه گذشته، بالاترین سهم در این بخش را به¬دست آورد. همچنین این شرکت به عنوان دارنده‌ی بالاترین سهم در بازار تعداد تراکنش‌های موبایلی با رشد چشمگیر 2.31 درصدی نسبت به ماه قبل، پوشش 38.24 درصدی این بازار را به دست آورد.\nسپ در اردیبهشت ماه با رقمی معادل 31.12 درصد بخش قابل توجهی از بازار مبلغی تراکنش های اینترنتی را کسب نموده است. این گزارش با اشاره به رشد 3.13 درصدی سپ در سهم مبلغی ابزار پذیرش موبایلی نسبت به ماه قبل، میزان پوشش را 43.62 درصد عنوان کرد که بالاترین حجم از بازار مبلغی تراکنش های موبایلی می باشد.\nشرکت پرداخت الکترونیک سامان کیش، با 25.07 درصد از تعداد تراکنش های پرداخت قبض و خرید شارژ و همچنین سهم 15.47 درصدی از سهم بازار مبلغ تراکنش های پرداخت قبض و خرید شارژ، همچنان بالاتر از رقبا در صنعت پرداخت قرار دارد.\nهمچنین گفتنی است، سپ در سهم بازار از نظر مبلغ تراکنش، سهم از تعداد تراکنش های ابزار اینترنتی، سهم بازار از نظر مبلغی کارتخوان فروشگاهی و سهم از تعداد تراکنش های مانده گیری با فاصله¬ای اندک از دیگر رقبا در رتبه دوم صنعت پرداخت کشور قرار دارد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n","persian_date":"1401-03-16 15:03:00","date":1654527780000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/246059\/سپ-در-سکو-نخست-اعتماد-مشتریان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711N4DM-1654511592.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1503 میلیارد تومان درآمد کسب نمود که از این مبلغ 292 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد افزایش داشته است.\n\n","persian_date":"1401-03-05 11:37:00","date":1653565020000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/245289\/رشد-25-درصدی--فروش-«سپ»-در-5-ماهه-منتهی-به-اردیبهشت-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/628f271a8bf80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پرداخت الکترونیک سامان کیش در دوره 4 ماهه منتهی به فروردین از فروش و ارائه خدمات خود 1211 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 شرکت پرداخت الکترونیک سامان کیش در دوره 4 ماهه منتهی به فروردین از فروش و ارائه خدمات خود 1211  میلیارد تومان درآمد کسب نمود که از این مبلغ 313 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به دوره مشابه سال گذشته حدود 21 درصد رشد داشته است.\n\n","persian_date":"1401-02-06 21:19:00","date":1651007940000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/242854\/رشد-قابل-توجه-درآمدهای-«سپ»-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6268225e86059.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پرداخت الکترونیک سامان کیش در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 303 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 33 درصدی داشته است .مجموع سود خالص این شرکت به 152 میلیارد تومان رسید.\n\n","persian_date":"1401-01-30 17:13:00","date":1650388380000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/242163\/نگاهی-به-عملکرد-3-ماهه-منتهی-به-اسفند-1400-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/625eae35cacb3.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان کیش در آخرین گزارش اقتصادی شاپرک در قرن 14 توانست با سهم 20.86 درصدی از سهم تعداد کل تراکنش­های اسفند 1400 ، آخرین گزارش قرن 14 را با صدر نشینی به پایان برساند. \n بورس24 : شرکت پرداخت الکترونیک سامان کیش در آخرین گزارش اقتصادی شاپرک در قرن 14 توانست با سهم 20.86 درصدی از سهم تعداد کل تراکنش­های اسفند 1400 ، آخرین گزارش قرن 14 را با صدر نشینی به پایان برساند.\nطبق آخرین گزارش اقتصادی سال 1400 شاپرک ، سپ با سهم 20.86 درصدی از تعداد کل تراکنش های انجام شده، بالاترین سهم را در بین شرکت های پرداخت الکترونیک به خود اختصاص داد و همانند ماه گذشته، جایگاه اول را به خود اختصاص داد.\nآخرین گزارش شاپرک در قرن 14، نشان می­دهد پرداخت الکترونیک سامان با سهم تعداد تراکنش­های کارتخوان فروشگاهی به میزان 20.67 درصدی و پوشش 35.55 درصدی تعداد تراکنش های ابزار پذیرش موبایلی در رتبه نخست صنعت PSP در اسفند ماه سال 1400 قرار دارد. این گزارش در ادامه از رتبه نخست پرداخت الکترونیک سامان کیش با سهم 20.91 درصدی از بازار تعداد تراکنش های خرید خبر می د­هد.\nآخرین گزارش اقتصادی شاپرک از بازار مبلغی ابزار پذیرش موبایلی و پوشش 40.48 درصدی سپ در بین شرکت های پرداخت الکترونیک و رتبه نخست، همانند ماه گذشته نوید می­دهد. این شرکت همچنین با پوشش 23.57 درصدی از سهم بازار پرداخت قبض و خرید شارژ، توانسته سهم عمده ای از بازار تعدادی تراکنش های این بخش را به خود اختصاص دهد.\nشایان ذکر است شرکت پرداخت الکترونیک سامان کیش از نظر \" سهم مبلغی پذیرش کارتخوان فروشگاهی، سهم مبلغی ابزار پذیرش اینترنتی و مبلغ تراکنش های پرداخت قبض و خرید شارژ \"  و\" تعداد تراکنش­های ابزار پذیرش اینترنتی \" در رتبه دوم قرار دارد.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n","persian_date":"1401-01-20 13:25:00","date":1649510700000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/241484\/درخشش-سپ-در-آخرین-گزارش-قرن-14","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RfVw-1649494556.jpeg","img_text":""},{"text":" در این جلسه غلامحسین عرب حسنخانی به عنوان رییس مجمع، نوید برزگر و محمدرضا ملک محمدی به عنوان ناظرین مجمع و نوید کاوه به عنوان دبیر مجمع، هیات رییسه مجمع را تشکیل دادند... \n بورس24 : جلسه مجمع عمومی عادی سالیانه صاحبان سهام شرکت پرداخت الکترونیک سامان کیش ساعت 10 صبح امروز پنجشنبه با حضور اکثریت سهامداران، در دفتر مرکزی شرکت برگزار شد.\nدر این جلسه غلامحسین عرب حسنخانی  به عنوان رییس مجمع، نوید برزگر و محمدرضا ملک محمدی به عنوان ناظرین مجمع و نوید کاوه به عنوان دبیر مجمع، هیات رییسه مجمع را تشکیل دادند.\nبخش اصلی اظهارات حسین واعظ قمصری (مدیر عامل سپ) معطوف به فعالیت‌های زیربنایی و برنامه های آتی سپ در حوزه های مختلف بود. مدیرعامل سپ با اشاره به مهمترین شاخص‌های عملکرد این شرکت، عملکرد کلی شرکت به خصوص در حوزه عملیات و مالی را با توجه به صنعت و رقبا بسیار مطلوب و مناسب ارزیابی نمود.\nپس از قرائت گزارش هیات مدیره و تشریح صورت های مالی توسط معاونت مالی (آقای اطمینان ) و معاونت عملیات شرکت (آقای غفوری) حسابرس قانونی گزارش حسابرسی مربوط به بررسی صورت های مالی را به مجمع ارائه کرد و سپس هیات رئیسه نسبت به تصویب مفاد دستور جلسه رای گیری نمود و عمده تصمیمات براساس دستور جلسه به شرح ذیل اتخاذ گردید:\n1-    صورت‌های مالی سال مالی منتهی به پایان آذر 1400 تصویب شد.2-    موسسه حسابرسی آزمون پرداز به عنوان حسابرس و بازرس قانونی به مدت یکسال انتخاب شد.3-    روزنامه دنیای اقتصاد به عنوان روزنامه کثیرالانتشار جهت سال مالی 1401 انتخاب شد.4-    مبلغ 1.500 میلیارد ریال (معادل 300 ریال به ازای هر سهم ) به عنوان سود تقسیمی تصویب شد.5-    مبلغ 20 میلیارد ریال جهت انجام امور عام المنفعه و خیریه تصویب شد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n","persian_date":"1400-12-26 15:48:00","date":1647532080000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/240332\/«سپ»-چقدر-سود-به-سهامدار-داد؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849KthP-1647519520.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش توضیحاتی در خصوص خرید سه دانگ عرصه و اعیان ساختمان زاگرس مشتمل بر 5 دستگاه آپارتمان با سند تفکیکی واقع در میدان آرژانتین، خیابان زاگرس، خیابان 29، پلاک 12 و با مبلغ خرید 57.8میلیارد تومان داد \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش توضیحاتی در خصوص خرید سه دانگ عرصه و اعیان ساختمان زاگرس مشتمل بر 5 دستگاه آپارتمان با سند تفکیکی واقع در میدان آرژانتین، خیابان زاگرس، خیابان 29، پلاک 12 و با مبلغ خرید 57.8میلیارد تومان داد.شرکت اعلام نمود پیرو مصوبه مورخ 1400.12.25 هیات مدیره، خرید سه دانگ عرصه و اعیان ساختمان زاگرس مشتمل بر 5 دستگاه آپارتمان با سند تفکیکی واقع در میدان آرژانتین، خیابان زاگرس، خیابان 29، پلاک 12 جمعاً به متراژ 1341\/4متر بنا و 268\/28 متر زیربنا به همراه جمیع متعلقات و منضمات، با قیمت کارشناسی به مبلغ 57.8میلیارد تومان به همراه مبلغ 61 میلیارد ریال از سهام شرکت داده گستر عصر نوین و مبلغ 12 میلیارد ریال نقد به شرکت پرداخت الکترونیک سامان کیش، به عنوان ثمن قرارداد انتقال سهام شرکت پیشگامان فن آوری و دانش آرامیس موضوع صورتجلسه مورخ 1400.08.29تایید و تصویب و اجرایی گردید. وسود ناشی از معامله فوق بدون در نظر گرفتن هزینه های نقل و انتقال در حدود 259.390 میلیون ریال است.\n\n","persian_date":"1400-12-25 19:43:00","date":1647459780000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/240290\/«سپ»خبر-از-خرید-سه-دانگ-عرصه-و-اعیان-ساختمان-زاگرس-مشتمل-بر-5-دستگاه-آپارتمان-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62320ca3bbeed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش توضیحاتی در خصوص خرید ششدانگ عرصه و اعیان یک قطعه زمین با بنای احداثی با کاربری اداری و تجاری به همراه جمیع متعلقات و منضمات ارائه نمود \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش توضیحاتی در خصوص خرید ششدانگ عرصه و اعیان یک قطعه زمین با بنای احداثی با کاربری اداری و تجاری به همراه جمیع متعلقات و منضمات،واقع در تهران ، خیابان ولیعصر نرسیده به پارک وی، نبش خیابان ترکش دوز(ساختمان جام جم)،پلاک 2 ارائه نمود.شرکت بیان داشت  شرکت و تأثیر بر روند عملیات شرکت پیرو مصوبه هیات مدیره مورخ 1400.12.21مبنی بر تجمیع پرسنل ستادی دفاتر شرکت در یک ساختمان و کاهش هزینه های عملیاتی و افزایش بهره وری نیروی انسانی، ساختمان ستادی بانک سامان واقع در خیابان ولیعصر نرسیده به پارک وی، نبش خیابان ترکش دوز(ساختمان جام جم) با توجه به بازدید بعمل آمده و تناسب متراژ ساختمان موصوف با نیازهای شرکت، خرید ساختمان فوق الذکر ،شامل ششدانگ مالکیت عرصه و اعیان یک قطعه زمین با بنای احداثی به مساحت عرصه 901\/6 متر مربع و اعیانی 5795\/83مترمربع شامل 293 متر تجاری همکف، 114\/40مترمربع تجاری نیم طبقه و 19 واحد اداری به مساحت 3331\/50مترمربع به همراه جمیع متعلقات و منضمات، با قیمت کارشناسی ( گزارش کارشناسی به شماره 377 مورخ 1400.09.30هیات کارشناسان رسمی دادگستری) به مبلغ 385 میلیارد تومان انجام گردید. ضمنا نحوه دریافت ثمن معامله به صورت ذیل میباشد: 1) مبلغ 192میلیارد تومان بطور نقد ) الباقی طی چهار فقره چک جمعا به مبلغ 192 میلیارد تومان( به سررسیدهای 1401.03.31، 1401.06.31،1401.09.30 و 1401.12.28) پرداخت می گردد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 19:49:00","date":1647114540000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/239953\/توضیحات-«سپ»در-خصوص-خرید-ششدانگ-عرصه-و-اعیان-یک-قطعه-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/622cc7ec1fe2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش توضیحاتی در خصوص فروش ششدانگ عرصه و عیان 12 واحد آپارتمان با کاربری اداری به همراه جمیع متعلقات و منضمات واقع در تهران، خیابان کلاهدوز(دولت)، نرسیده به چهارراه پاسداران، پلاک 12 ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش اعلام نمود پیرو مصوبه هیات مدیره مورخ 1400.12.21مبنی بر تجمیع پرسنل ستادی دفاتر شرکت در یک ساختمان و کاهش هزینه های عملیاتی و افزایش بهره وری نیروی انسانی، باعنایت به نیاز به نقدینگی جهت انجام این موضوع و خرید ساختمان موردنیاز به منظور تامین نقدینگی ، فروش ساختمان پرمهر واقع در خیابان کلاهدوز شامل ششدانگ عرصه و اعیان 12 واحد آپارتمان با کاربری اداری به همراه جمیع متعلقات و منضمات، با قیمت کارشناسی(گزارش کارشناسی رسمی دادگستری به شماره 275\/1400 مورخ 1400.08.18) به مبلغ 259.6میلیارد تومان انجام گردیده است وسود ناشی از معامله فوق بدون در نظر گرفتن هزینه نقل و انتقال و مالیات موضوع ماده 59 ق .م م در حدود مبلغ 439میلیارد تومان است. ضمنا نحوه دریافت ثمن معامله به صورت ذیل میباشد: 1) مبلغ 200میلیارد تومان بطور نقد ) الباقی طی دو فقره چک جمعا به مبلغ 59.6میلیارد تومان (به سررسیدهای 1401.03.31و 1401.06.31) که در تاریخ سررسید پرداخت می گردد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 19:42:00","date":1647114120000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/239952\/«سپ»خبر-از-فروش-ششدانگ-عرصه-و-عیان-12-واحد-آپارتمان-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622cc6361b2d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پرداخت الکترونیک سامان کیش در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 738 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 34 درصدی داشته است .مجموع سود خالص این شرکت به 369 میلیارد تومان رسید.این در حالیست که 414 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 33 درصد افزایش  پیدا کرده است.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\nبرای اطلاع از اخبار نشست سِپ با بزرگان کسب و کار در ایران چه گذشت؟ روی لینک کلیک کنید . \nسپ، یکه‌تاز تراکنش‌های اینترنتی کشور...... برای اطلاع بیشتر روی لینک کلیک کنید.\n","persian_date":"1400-12-15 20:51:00","date":1646599860000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/239635\/تحقق-سود-738-ریالی-«سپ»-در-12-ماهه-حسابرسی-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6224ed6d1df02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در 11 ماهه منتهی به بهمن حدود 603 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 11 ماهه منتهی به بهمن حدود 603 میلیارد تومان درآمد کسب نمود که از این مبلغ 603 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل با رشد قابل توجه 43 درصدی همراه شد.\n\n","persian_date":"1400-12-07 16:28:00","date":1645892880000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/239171\/رشد-قابل-توجه-43-درصدی-درآمدها-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a23f4161f6.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان کیش در دوازدهمین نمایشگاه کار دانشگاه صنعتی شریف در سالن استاد جباری دانشگاه صنعتی شریف میزبان مخاطبان است. \n بورس24 : شرکت پرداخت الکترونیک سامان کیش در دوازدهمین نمایشگاه کار دانشگاه صنعتی شریف در سالن استاد جباری دانشگاه صنعتی شریف میزبان مخاطبان است.\nتسهیل در فرآیند جذب نیرو، امکان مصاحبه مستقیم و برقراری ارتباط مستقیم بین صنعت و دانشگاه و جذب دانشجویان و دانش‌آموختگان مستعد و متخصص از دانشگاه‌های برتر، هدف از شرکت در نمایشگاه کار دانشگاه صنعتی شریف است.\nافشین خلیلی مدیر منابع انسانی شرکت پرداخت الکترونیک سامان کیش با بیان این موضوع که جذب و استخدام نیروهای با استعداد و متخصص، یکی از بزرگترین دغدغه‌های شرکت‌ها و سازمان‌های بزرگ و در حال توسعه است، اظهار کرد: نیروهای انسانی متخصص و توانمند، سرمایه اصلی شرکت ها هستند و سپ در هر فرصتی به دنبال جذب آن‌ها می باشد. نمایشگاه کار دانشگاه صنعتی شریف نیز به عنوان یک رویداد می‌تواند فرصتی طلایی برای شناسایی افراد با استعداد و باهوش برای جذب در شرکت پرداخت الکترونیک سامان کیش باشد.\nشرکت پرداخت الکترونیک سامان کیش در این نمایشگاه در غرفه های 27 و 33 سالن استاد جباری میزبان حاضرین و علاقه مندان خواهد بود.\nاین نمایشگاه از 1 تا 3 اسفند ماه 1400 در دانشگاه صنعتی شریف و از ساعت 08:30 الی 17 برگزار می گردد.\n","persian_date":"1400-11-30 16:45:00","date":1645289100000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/238332\/حضور-سپ-در-نمایشگاه-کار-دانشگاه-صنعتی-شریف","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117jPW-1645276508.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پرداخت الکترونیک سامان کیش صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پرداخت الکترونیک سامان کیش در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 699 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 27 درصدی داشته است .مجموع سود خالص این شرکت به 349 میلیارد تومان رسید.این در حالیست که 418 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 35 درصد افزایش  پیدا کرده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-28 19:50:00","date":1645127400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/238264\/تحقق-سود-699-ریالی-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/620e759fee95c.jpg","img_text":""},{"text":" پرداخت الکترونیک سامان کیش با نماد سپ یکی از بهترین عملکرد های بنیادی و سود سازی را در بین شرکت ها هم گروه داشته است. \n بورس24 : پرداخت الکترونیک سامان کیش با نماد سپ یکی از بهترین عملکرد های بنیادی و سود سازی را در بین شرکت ها هم گروه داشته است.\nسود خالص شرکت در 9 ماهه با جهش 51 درصدی همراه و به 337 میلیارد تومان رسیده است؛ در حالی که درآمد های عملیاتی شرکت رشد 31 درصدی داشته است.\nاز سوی دیگر جهش 1314 درصدی درآمد های متفرقه و شناسایی سود 54 میلیاردی از این ناحیه در 9 ماهه از دیگر پتانسیل های سهم محسوب می شود.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\nشرکت درآمد 3000 میلیاردی را برای سال مالی جاری خود که منتهی به پایان آذر ماه می باشد پیشبینی کرده است. در 9 ماهه 2300 میلیارد تومان درآمد محقق شده و طبق عملکرد منتهی به آذر ماه سپ به درآمد 3178 میلیاردی یعنی 178 میلیارد بالاتر از بودجه پیش بینی شده دست یافته است و سود خوبی در انتظار 12 ماهه سهامداران سپ می باشد.\n\nهمچنین با بررسی درآمد اولین ماه از سال مالی جاری شرکت منتهی به پایان آذرماه 1401 شرکت به درآمد بیش از 298 میلیارد تومانی رسیده؛ در حالی که درآمد 1 ماهه مشابه سال قبل 259 میلیارد بوده و روند رو به رشد درآمد زایی شرکت کماکان ادامه دارد.\nهمچنین درآمد محقق شده 12 ماهه سال مالی اخیر شرکت نیز با جهش 33 درصدی همراه شده بود. بدین ترتیب برای امسال نیز می توان تحقق درآمد 4000 تا 4200 میلیاردی را به عنوان کف درآمد زایی شرکت انتظار داشت.\nبدین ترتیب برآورد شده شرکت سود سازی بسیار خوبی برای سال مالی 1401 به نسبت سال مالی داشته باشد و سود شرکت می تواند تغییراتی در رنج 40 تا 50 درصد در سال مالی جاری به مانند سال مالی اخیر داشته باشد.\n\nهمچنین شرکت به تازگی افزایش سرمایه 500 به 800 میلیاردی را به منظور خرید دستگاه های کارتخوان اجرایی نموده که این امر سبب رشد درآمد زایی این حوزه در سال مالی 1401 شرکت نیز خواهد شد.\nاین طرح به تنهایی برای سال مالی 1401 حدود 23 میلیارد تومان و برای سال های آتی به ترتیب 58 میلیارد و 96 میلیارد و 162 میلیارد تومان سود خواهد داشت؛ یعنی اجرای همین طرح سود شرکت را متحول کرده و کمک زیادی به جهش سود سازی در سپ خواهد کرد.\nپس در نهایت علت اقبال و خرید سهام شرکت و تشکیل صف خرید آینده روشن و پر سود شرکت و عدم ریسک های سیاسی و ارزی بوده که باعث شده سهم با روند صعودی مواجه باشد.\n","persian_date":"1400-11-12 11:05:00","date":1643713500000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/237469\/چند-سطری-درباره-«سپ»-و-گزارش-مطلوب-و-مقبول-آن","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f8e2ba128b9.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان با سهم 21.15 درصدی از تعداد کل تراکنش ها، همچنان بالاترین سهم را در بین شرکت های PSP به خود اختصاص داد. \n بورس24 : شرکت پرداخت الکترونیک سامان با سهم 21.15 درصدی از تعداد کل تراکنش ها، همچنان بالاترین سهم را در بین شرکت های PSP به خود اختصاص داد.\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nطبق گزارش شرکت شاپرک برای دی ماه ، شرکت پرداخت الکترونیک سامان با سهم 21.15 درصدی از تعداد کل تراکنش های انجام شده، بالاترین سهم در تعداد تراکنش را در بین شرکت های پرداخت الکترونیک به خود اختصاص داد و با حفظ جایگاه همانند گذشته بالاترین سهم در تراکنش های کارتخوان فروشگاهی، تعداد تراکنش اینترنتی، مبلغ تراکنش موبایلی و مبلغ تراکنش اینترنتی را به ثبت رساند.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nآخرین گزارش شاپرک حکایت از پیشتازی پرداخت الکترونیک سامان از سهم تعداد تراکنش¬های کارتخوان به میزان 20.91 درصدی و پوشش 35.82 درصدی تعداد تراکنش های موبایلی گزارش می دهد که با رشد 0.67 درصدی همراه بوده است و از رتبه نخست پرداخت الکترونیک سامان با سهم 21.17 درصدی از بازار تراکنش های خرید خبر می¬هد و در ادامه از بازار مبلغی تراکنش های اینترنتی و پوشش 36.42 درصدی در بین شرکت های پرداخت الکترونیک و کسب رتبه نخست نوید میدهد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبنابر این گزارش، شرکت پرداخت الکترونیک سامان کیش با پوشش 40.55 درصد از سهم بازار در بخش ابزار پذیرش موبایلی سهم عمده ای از بازار مبلغی تراکنش های این ابزار را پشتیبانی می کند.\n","persian_date":"1400-11-11 16:36:00","date":1643646960000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/237435\/«سپ»-همچنان-پرتراکنش-ترین-PSP","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tpI4-1643634409.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پرداخت الکترونیک سامان کیش در ماه نخست سال مالی خود درآمد 297 میلیارد تومانی شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در ماه نخست سال مالی خود درآمد 297 میلیارد تومانی شناسایی نمود که حاکی از افزایش 32 درصدی نسبت به دوره مشابه در سال 1399 است.\n","persian_date":"1400-11-06 13:47:00","date":1643204820000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/237030\/رشد-32-درصدی-درآمد-ها-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f11f91acfc2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی فوق العاده شرکت پرداخت الکترونیک سامان کیش با افزایش سرمایه 60 درصدی این شرکت از محل مطالبات و آورده نقدی موافقت نمود. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت پرداخت الکترونیک سامان کیش با افزایش سرمایه 60 درصدی این شرکت از محل مطالبات و آورده نقدی موافقت نمود.\n\n","persian_date":"1400-10-29 20:00:00","date":1642622400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/235834\/رای-مثبت-مجمع-به-افزایش-سرمایه-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e83ca9cb356.jpg","img_text":""},{"text":" مجمع افزایش سرمایه شرکت پرداخت الکترونیک سامان کیش با حضور بیش از 89 درصد از سهامداران امروز برگزار شد. \n بورس24 _  امیر حسین راسخی نژاد : مجمع افزایش سرمایه شرکت پرداخت الکترونیک سامان کیش با حضور بیش از 89 درصد از سهامداران امروز برگزار شد.\nدر این مجمع افزایش سرمایه 60 درصدی سپ (از 5 هزار میلیارد ریال به 8هزار میلیارد ریال) از محل مطالبات و آورده نقدی به تصویب رسید. هدف از افزایش سرمایه خرید 110 هزار دستگاه کارتخوان است.\nخبر مهم مجمع، راه اندازی خط تولید کارتخوان با ظرفیت 200 هزار دستگاه در سال بود. مجمع اعلام کرد پس از تامین نیازهای خود شرکت قصد داریم با افزایش ظرفیت تولید بتوانیم  نیازهای سایر شرکت های متقاضی دریافت کننده دستگاه کارتخوان را در آینده برطرف کنیم.\nخبر تکمیلی...\nشرکت پرداخت الکترونیک سامان کیش عصر امروز مجمع عمومی عادی فوق العاده ای را برگزار کرد که در آن در خصوص افزایش سرمایه شرکت از 500 میلیارد تومان به 800 میلیارد تومان تصمیم گیری نمود. این جلسه با حضور بیش از 89 درصد از سهامداران به رسمیت رسید و برگزار شد.\nدر همان ابتدای جلسه مدیر عامل شرکت از راه اندازی خط تولید کارتخوان توسط شرکت تندر نور که مالکیت 100 درصدی آن در اختیار این شرکت است، خبر داد. او گفت که این پروژه با ظرفیت تولید 200 هزار دستگاه در سال راه اندازی شده و در نظر داریم که در آینده با افزایش ظرفیت تولید بتوانیم ضمن برطرف کردن نیازهای شرکت به سایر متقاضیان نیز فروش داشته باشیم.\nاز مهمترین مواردی که در این مجمع به آن اشاره شد:\nاز 30 آذر 99 تا 30 آذر امسال با وجود بازدهی منفی بازار سهام اما سپ 55 درصد بازدهی مثبت داشت و همچنین کمترین نوسان را در میان رقبا تجربه کرد.\nما از سال 1395 در استراتژی های خود جهانی شدن شرکت را لحاظ کردیم و بسترهای مناسب جهت متصل شدن به بازار جهانی را فراهم کردیم. در این مسیر مجبور بودیم سویچی را به کار گیریم که مورد تائید ویزا و مستر باشد. بانک سامان کلیه سرمایه گذاری هیا لازم در این زمینه را تقبل کرد. آموزش های لازم به نیروهای مورد نیاز و متخصص هم در داخل کشور و هم در کشور روسیه انجام شد. نسبت های لازم با بانک های روسیه لحاظ شد اما متاسفانه تحریم ها که پیش آمد جلوی پیشرفت ما گرفته شد. امیدواریم با برداشته شدن تحریم ها سب اولین شرکتی باشد که به بازارهای جهانی وصل می شود.\nتمهیداتی اندیشیده شده تا کلیه کارتخوان هایی که در دست پذیرندگانمان داریم کد مالیاتی بگیرند. بدیهی است در ابتدا ممکن است تعدادی ریزش داشته باشیم اما آن ها چاره ای بجز دریافت این کد ندارند و پس از مدتی قطعا دوباره به سمت ما بازخواهند گشت. آن ها برای استفاده از این کارتخوان ها ناگزیر هستند.\nبرای خرید 110 هزار دستگاه کارتخوان نیاز به منابع 350 تا 400 میلیارد تومانی داشتیم و این افزایش سرمایه نیز به همین منظور انجام خواهد شد. بخشی از این مبلغ مورد نیاز از محل افزایش سرمایه فعلی و بخشی از آن هم از محل دریافت تسهیلات تامین خواهد شد. اما اگر باز هم به منابع نیاز داشته باشیم از سود انباشته استفاده خواهیم کرد و ممکن است از آن محل افزایش سرمایه بدهیم.\nپیش بینی می شود سود سال مالی منتهی به 30 آذر 1400 که مجمع آن حدود یک و نیم ماه دیگر برگزار خواهد شد، حدود 350 تا 370 میلیارد تومان سود محقق کنیم. در مجمع عمومی عادی سالیانه آتی شرکت به حق تقدم های این افزایش سرمایه سود تعلق نخواهد گرفت.\nدر پایان مجمع به افزایش سرمایه 60 درصدی سپ رای مثبت داد و سرمایه این شرکت از 5 هزار میلیارد ریال به  هزار میلیارد ریال رسید.\n","persian_date":"1400-10-29 15:20:00","date":1642605600000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/235712\/تصویب-افزایش-سرمایه-60-درصدی-«سپ»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637110kFM-1642593037.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 60 درصدی شرکت پرداخت الکترونیک سامان کیش از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 60 درصدی شرکت پرداخت الکترونیک سامان کیش از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1400-10-15 09:44:00","date":1641375840000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/234758\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-60-درصدی-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5373d66c4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پرداخت الکترونیک سامان کیش در 12 ماهه منتهی به آذر از فروش محصولات خود 3178 میلیارد تومان درآمد کسب نمود که از این مبلغ 299 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت پرداخت الکترونیک سامان کیش در 12 ماهه منتهی به آذر از فروش محصولات خود 3178 میلیارد تومان درآمد کسب نمود که از این مبلغ 299 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n","persian_date":"1400-10-07 13:47:00","date":1640699220000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/234046\/رشد-33-درصدی-فروش«سپ»در-12-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cae40e610b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 60 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تایید قرار داد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 60 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تایید قرار داد.\n\n","persian_date":"1400-09-11 11:36:00","date":1638444960000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/232085\/افزایش-سرمایه-«سپ»-مورد-تایید-حسابرس-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a87e7b41298.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 60 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه 60 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1400-08-11 16:30:00","date":1635870600000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/229783\/افزایش-سرمایه-جذاب-«سپ»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/618136676116a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، درآمد شرکت پرداخت الکترونیک سامان کیش در 10 ماهه منتهی به مهر 1400 به 2584 میلیارد تومان رسید. درآمد سپ در مهر ماه 290 میلیارد تومان بود. که نسبت به ماه های قبل از آن افزایش داشته است. گفتنی است مبلغ درآمد این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، درآمد شرکت پرداخت الکترونیک سامان کیش در 10 ماهه منتهی به مهر 1400 به 2584 میلیارد تومان رسید. درآمد سپ در مهر ماه 290 میلیارد تومان بود. که نسبت به ماه های قبل از آن افزایش داشته است.\n\n","persian_date":"1400-08-05 12:36:00","date":1635338160000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/229161\/رشد-33-درصدی-درآمدها-در-«سپ»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617916880b9aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش لیست زمین و ساختمان خود را منتشر نمود \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش لیست زمین و ساختمان خود را منتشر نمود\n \n","persian_date":"1400-07-11 15:39:00","date":1633275540000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/227088\/گزارش-زمین-و-ساختمان-«سپ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در٩ ماهه منتهی به شهریور از فروش محصولات خود ٢٢٩۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧٩ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ٩ ماهه سال قبل ٣٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پرداخت الکترونیک سامان کیش در9 ماهه منتهی به شهریور از فروش محصولات خود 2294 میلیارد تومان درآمد کسب نمود که از این مبلغ 279 میلیارد تومان آن مربوط به همین ماه می\n باشد که نسبت به 9 ماهه سال قبل 33 درصد رشد داشته است.\n \n","persian_date":"1400-07-07 16:30:00","date":1632933000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/226637\/رشد-٣٣-درصدی-«سپ»-در-٩-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ۵ماهه منتهی به مرداد ٢٠١۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٣٢ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 5ماهه منتهی به مرداد 2014 میلیارد تومان درآمد کسب نمود که از این مبلغ 273 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n درامد این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 12:58:00","date":1630241880000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/224047\/درآمد-«سپ»-از-٢٠٠٠-میلیارد-تومان-گذشت--رشد-٣٢-درصدی-درآمدها-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ۶ ماهه منتهی به خرداد برای هر سهم ۴٧٨ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٩٩ درصدی داشته است. سود ناخالص با افزایش ۵۶ درصدی به ٢٣٨ میلیارد تومان و سود خالص به ٢٣٩ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 شرکت پرداخت الکترونیک سامان کیش در 6 ماهه منتهی به خرداد برای هر سهم 478 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 99 درصدی داشته است. سود ناخالص با افزایش 56 درصدی\n به 238 میلیارد تومان و سود خالص به 239 میلیارد تومان رسید.\n \n","persian_date":"1400-04-29 17:45:00","date":1626803100000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/221377\/«سپ»-۶-ماهه-پر-سودی-داشت---جهش-٩٩-درصدی-سود-در-نیمه-اول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ۶ ماهه سال جاری ١۴۴۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٣٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 6 ماهه سال جاری 1445 میلیارد تومان درآمد کسب نمود که از این مبلغ 248 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد\n این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 18:02:00","date":1624903320000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/219970\/ثبت-درآمد-عالی-١۴۴۵-میلیارد-تومانی-«سپ»-در-نیمه-اول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش ۶ دانگ عرصه و اعیان ۶ واحد آپارتمان با متعلقات واقع در تهران، خیابان ملاصدرا، خیابان شیخ بهائی شمالی، خیابان لادن، پلاک ٣٩ را به قیمت حدود ١٠٨ میلیارد تومان به فروش رساند.سود این معامله حدود ۵۵ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش 6 دانگ عرصه و اعیان 6 واحد آپارتمان با متعلقات واقع در تهران، خیابان ملاصدرا، خیابان شیخ بهائی شمالی، خیابان لادن، پلاک 39 را به قیمت حدود\n 108 میلیارد تومان به فروش رساند.سود این معامله حدود 55 میلیارد تومان می باشد.\n \n","persian_date":"1400-03-12 20:10:00","date":1622664600000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/218370\/سود-سنگین-«سپ»-از-فروش-ملک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE1(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش ۶ دانگ عرصه و اعیان ١٢ واحد آپارتمان با کاربری اداری به همراه کلیه متعلقات واقع در تهران خیابان کلاهدوز(دولت)، نرسیده به چهارراه پاسداران، پلاک ١٢متعلق به بانک سامان را به مبلغ حدود ٢١۶ میلیارد تومان خریداری نمود. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش 6 دانگ عرصه و اعیان 12 واحد آپارتمان با کاربری اداری به همراه کلیه متعلقات واقع در تهران خیابان کلاهدوز(دولت)، نرسیده به چهارراه پاسداران،\n پلاک 12متعلق به بانک سامان را به مبلغ حدود 216 میلیارد تومان خریداری نمود.\n \n","persian_date":"1400-03-12 19:35:00","date":1622662500000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/218368\/«سپ»-ملک-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ٢ ماهه سال جاری ١١٩٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٣٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 2 ماهه سال جاری 1197 میلیارد تومان درآمد کسب نمود که از این مبلغ 217 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n درامد این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 16:36:00","date":1622046960000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/218003\/رشد-٣٨-درصدی-درآمدها-در«سپ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ۴ ماهه منتهی به فروردین سال جاری ٩٧٩ میلیارد تومان درآمد شناسایی کرد که نسبت به مدت مشابه سال قبل ۴۵ درصد رشد داشت. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 4 ماهه منتهی به فروردین سال جاری 979 میلیارد تومان درآمد شناسایی کرد که نسبت به مدت مشابه سال قبل 45 درصد رشد داشت.\n \n","persian_date":"1400-02-07 16:18:00","date":1619540280000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/215938\/رشد-۴۵-درصدی-درآمدها-در-پرداخت-الکترونیک-سامان-کیش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش در ٣ ماهه منتهی به اسفند ١٣٩٩ مبلغ ٢٢٨ ریال سود محقق کرده است که ١٠١ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در این دوره درآمدهای عملیاتی ۴۶ درصد و سود عملیاتی ١٠٠ درصد رشد داشته است.شرکت در ٣ماهه ١١۴ میلیارد تومان سود خالص دارد.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش در 3 ماهه منتهی به اسفند 1399 مبلغ 228 ریال سود محقق کرده است که 101 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در\n این دوره درآمدهای عملیاتی 46 درصد و سود عملیاتی 100 درصد رشد داشته است.شرکت در 3ماهه 114 میلیارد تومان سود خالص دارد.گزارش بسیار خوبی است.\n","persian_date":"1400-01-30 21:57:00","date":1618869420000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/215128\/«سپ»-در-٣ماهه-اول-عالی-ظاهر-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210419172715.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش اعضای جدید هیأت مدیره خود را معرفی کرد. \n به گزارش کدال نگر بورس24 ، شرکت پرداخت الکترونیک سامان کیش اعضای جدید هیأت مدیره خود را معرفی کرد.\n \n","persian_date":"1400-01-29 13:13:00","date":1618751580000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/214910\/اعضای-جدید-هیأت-مدیره-«سپ»-معرفی-شدند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(50).jpg","img_text":""},{"text":" ​در آخرین گزارش اقتصادی شاپرک، شرکت‌ پرداخت الکترونیک سامان (سهامی عام)، با کسب بالاترین درصد از سهم تعدادی تراکنش در رتبه نخست این فهرست نشست. \n \n بورس24 : در آخرین گزارش اقتصادی شاپرک، شرکت‌ پرداخت الکترونیک سامان (سهامی عام)، با کسب بالاترین درصد از سهم تعدادی تراکنش در رتبه نخست این فهرست نشست.\n بنابراین گزارش، شرکت پرداخت الکترونیک سامان در اسفندماه سال 1399 در شاخص تعداد تراکنش‌ها با کسب 19.88 درصد از سهم تعداد تراکنش‌ها اختلاف خود\n را با رتبه دوم به معادل 0.42درصد رساند و با قدرت در مقام اول شرکت‌های PSP در حوزه پرداخت الکترونیک نشست.\n برنامه‌ریزی‌های دقیق و هدفمند این شرکت در همه این سالها، رشد سالانه را در تمامی گزارش‌های شاپرک در ده سال گذشته ثبت کرده است. به طوری که براساس بررسی‌های شاپرک این شرکت به طور\n متوسط سالانه 1درصد رشد را در کارنامه خود نشانده است.\n مشتری، محور تمام برنامه‌ها و استراتژی‌های پرداخت الکترونیک سامان است، همین رویه باعث شده که در سالهای گذشته با دریافت بازخوردهای ارزشمند از مشتریان این شرکت اعم از بانک‌ها، پذیرندگان\n و دارندگات کارت و اصلاح محصولات، خدمات و رویه‌ها رشد مستمری را در سهم بازار به نام خود کرده است و آخرین آمار نشان می‌دهد که در سال قبل، نزدیک به 20 درصد تراکنش‌های کل کشور از\n درگاه‌های سپ پردازش شده است.\n ثبات مدیریت، تدوام اجرای سیاستگذاری‌های بلندمدت و همکاری با بانک‌های مطرح کشور این توان را در پرداخت الکترونیک سامان ایجاد کرده که همیشه رو به آینده حرکت و بهترین و مناسب‌ترین خدمات\n را در بازار رقابت ارائه کند تا گوی سبقت را از دیگران برباید.\n آخرین گزارش شاپرک به خوبی نشان می دهد؛ شرکت پرداخت الکترونیک سامان با پوشش29.74 درصدی از سهم تعدادی و 34.50 درصدی مبلغ تراکنش‌های موبایلی دارنده بالاترین سهم در بازار این تراکنش‌ها در\n اسفندماه 99 شناخته می‌شود.\n مطابق همین بررسی‌ها سپ در تراکنش‌های اینترنتی هم رشد داشته است و در اسفندماه با رقمی معادل 39.59 درصد توانسته بخش قابل توجهی از بازار مبلغی تراکنش‌های اینترنتی را به نام خود بزند.\n شرکت پرداخت الکترونیک سامان با داشتن بیش از 1میلیون دستگاه کارتخوان فعال، بیش از 40هزار پذیرنده اینترنتی و همچنین 4میلیون نصب اپلیکیشن 724 یکی از برترین و\n خوشنام‌ترین PSP های کشور و البته دنیاست. در آخرین گزارش نشریه معتبر نیلسون ریپورت، این شرکت در میان 150 شرکت PSP دنیا در رتبه 16 فهرست برترین PSPهای جهان معرفی شد.\n منبع: پرداخت الکترونیک سامان کیش\n","persian_date":"1400-01-21 09:33:00","date":1618047180000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/214550\/پرداخت-الکترونیک-سامان-PSP-برتر-کشور-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/1(1204).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1400-01-16 10:02:00","date":1617616920000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/214426\/«سپ»-در-تدارک-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ٣ ماهه سال مالی ١۴٠٠منتهی به اسفند سال ١٣٩٩حدود ٧٢٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٠٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٢٨ درصد رشد داشته است.گزارش بسیار خوبی است. \n \n","persian_date":"1400-01-14 20:08:00","date":1617480480000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/214357\/درآمد-«سپ»-در-اسفند-بیشتر-مجموع-دی-و-بهمن-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش با ارائه صورت های مالی تلفیقی ١٢ ماهه منتهی به آذر ١٣٩٩ سود هر سهم شرکت اصلی را با سرمایه ۵٠٠ میلیارد تومان از ۵١١ ریال به ۵۶٢ ریال افزایش داد که با رشد ٨درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی ۴۶درصد و سود عملیاتی ١١ درصد رشد داشته است. \n \n","persian_date":"1400-01-05 08:55:00","date":1616662500000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/213954\/رشد-٨-درصدی-سود-در-«سپ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش اعلام نمود از آنجایی که خریدار سهام شرکت ارتباط ماهواره ای سامان اعلام عدم توانایی در پرداخت ثمن معامله را نموده و از طرف دیگر ارزش شرکت مذکور با کارشناسی صورت پذیرفته در آذر ماه سال ١٣٩٩ دارای ارزش افزوده به میزان ٣٠٠% نسبت به زمان انتقال می باشد. لذا به موجب مصوبه هیات مدیره و در جهت حفظ حقوق صاحبان سهام قرارداد انتقال سهام شرکت فوق الاشاره اقاله و مجددا در مالکیت این شرکت قرار خواهد گرفت.  \n \n","persian_date":"1400-01-05 08:27:00","date":1616660820000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/213950\/«سپ»-از-استرداد-سهام-فروخته-شده-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1399-12-26 15:41:00","date":1615909260000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/213798\/پرداخت-الکترونیک-سامان-کیش-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ٢ ماهه منتهی به بهمن سال جاری ۴۵٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٢۵ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 15:48:00","date":1614181680000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/212923\/«سپ»-در-٢ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ١٢ ماهه منتهی به آذر ٩٩ برای هر سهم ٨۵١ ریال سود محقق کرد که به نسبت دوره قبل رشد ٨ درصدی داشته است. سود ناخالص در این دوره با ١۴ درصد رشد به ١٣ میلیارد تومان و سود خالص به ٢۵۵ میلیارد تومان رسید.  \n \n","persian_date":"1399-11-30 14:36:00","date":1613658960000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/212541\/تحقق-سود-٨۵١-ریالی-در-«سپ»-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ١ ماهه منتهی به دی ١٣٩٩ حدود ٢٢۵ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت ١ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٩ درصد رشد داشته است. \n \n","persian_date":"1399-11-07 13:43:00","date":1611668580000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/211370\/درآمد-٢٢۵-میلیارد-تومانی-«سپ»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(42).jpg","img_text":""},{"text":" با دستور بانک مرکزی از امروز صادرکنندگان و استفاده‌کنندگان چک‌های بانکی می‌توانند بدون مراجعه به بانک، فرآیندهای ثبت، تائید و انتقال چک را در سامانه صیاد انجام دهند. \n بورس24 : با دستور بانک مرکزی از امروز صادرکنندگان و استفاده‌کنندگان چک‌های بانکی می‌توانند بدون مراجعه به بانک، فرآیندهای ثبت، تائید و انتقال چک را در سامانه صیاد انجام دهند.\n دسترسی به سامانه صیاد از طریق اپلیکیشن 724، بسیار ساده است. 724 جز اولین اپلیکیشن‌های پرداختی کشور است که با راه‌اندازی گزینه «سامانه\n صیاد»، ضمن تنوع گزینه‌های خدماتی خود، این فرصت را برای کاربران فراهم کرده که در 24 ساعت شبانه‌روز، به راحتی و بدون نیاز به مراجعه به بانک اطلاعات دقیق چک را در کمال امنیت اعتبارسنجی\n کنند.\n روبابط عمومی بانک مرکزی در آخرین اطلاعیه خود، به شهروندان توصیه کرده که از اپلیکیشن‌های مورد تایید شاپرک (شرکت شبکه الکترونیکی پرداخت کارت) استفاده کنند؛ و اپلیکیشن 724، یکی از معتبرترین\n اپلیکیشن های پرداختی کشور، در صدر این فهرست نشسته است.\n کاربران اپلیکیشن 724 به سادگی می‌توانند اطلاعات استعلام چک را بدون مراجعه به بانک و تنها با لمس گزینه «سامانه صیاد» در اپلیکیشن به دست آورند. طبق برنامه جدید بانک‌مرکزی و\n تغییرات قانون چک، ثبت اطلاعات مربوط به چک‌های صادره و استعلام وضعیت آن‌ها در سامانه صیاد مهیاست.\n سامانه صدور یکپارچه دسته چک یا همان صیاد، به منظور رفع مشکلات فعلی کاربری چک در تابستان 1398 رونمایی و از همان زمان پیاده‌سازی شد.\n کارشناسان معتقدند این برنامه، تحولات مهمی از جمله اعتبارسنجی یکپارچه، کنترل دقیق اهلیت متقاضی دسته چک پیش از صدور، استعلام وضعیت عملکرد صادرکننده چک توسط گیرنده آن، استانداردسازی ابعاد، جانمایی\n اقلام اطلاعاتی و ویژگی‌های امنیتی برگه چک را به ارمغان می‌آورد.\n البته چک‌های قدیمی مشمول فرآیند فعلی نمی‌شود، اما چک‌های جدیدی که از ۲۰ دی ماه در اختیار مشتریان قرار می‌گیرد به مرور باید وارد چرخه این اصلاحات شوند.\n به گفته مدیر اداره نظام‌های پرداخت بانک مرکزی، به دلیل نیاز به آموزش و آشنایی مردم با روند کار در سامانه صیاد، این دوره فعلا آزمایشی و استفاده از سامانه صیاد داوطلبانه است.\n در سامانه استعلام چک «صیاد» اپلیکیشن 724 هم امکان ثبت چک توسط صادرکننده (با ثبت اطلاعات چک مانند مبلغ، تاریخ وصول، شرح چک، کد ملی دریافت‌کننده)، قابلیت استعلام وضعیت چک صادر شده\n توسط دریافت‌کننده، امکان ثبت تایید یا رد چک توسط دریافت‌کننده چک، امکان انتقال چک به دریافت‌کننده ثالث و گزینه استعلام وضعیت چک توسط صادرکننده پیش‌بینی شده است.\n خرید شارژ، خرید بسته‌‌های اینترنتی، کارت به کارت، پرداخت قبض، پرداخت از طریق QR و کیف پول الکترونیکی تنها بخشی از ویژگی‌های 724 است؛ و خوب است که بدانید، شما برای تراکنش‌هایتان\n در 724، نه تنها امتیاز دریافت می‌کنید، بلکه بعد از هر تراکنش می‌توانید با چرخاندن گردونه شانس، هزاران جایزه ببرید! همه اینها فقط بخشی از امکانات و\n ویژگی‌های اپلیکیشن ۷۲۴ است که به سادگی خیال شما را از همه خدمات پرداختی راحت می‌کند.\n","persian_date":"1399-10-21 11:02:00","date":1610276520000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/210363\/با-تایید-بانک-مرکزی-از-امروز-اجرا-شد؛-فعال-شدن-سامانه-چک-صیاد-در-اپلیکیشن-٧٢۴","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210110073247.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ١٢ ماهه منتهی به آذر ٢٣٨۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١٢ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴۵ درصد رشد داشته است. \n \n","persian_date":"1399-10-07 14:59:00","date":1609081140000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/209632\/١٢ماهه-«سپ»-با-رشد-۴۵-درصدی-درآمد-به-پایان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پرداخت الکترونیک سامان کیش در ٨ ماهه منتهی به آبان ٢١۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٣ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 17:03:00","date":1606323780000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/208030\/رشد-۴٣-درصدی-درآمدها-در-«سپ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(40).jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان در راستای فعالیت‌های شرکت و به‌منظور توسعه در خدمات الکترونیکی در یکی از بزرگترین شرکت‌های نرم‌افزاری صنعت خرده‌فروشی سرمایه‌گذاری کرد.\nاین شرکت پس از بررسی‌های دقیق و شناسایی نیازهای بازار و برای تکمیل و توسعه ارائه خدمات پرداخت الکترونیک ۵١درصد از سهم‌الشرکه شرکت نرم افزاری کیان نور رایانه را خریداری کرد. \n بورس24 : شرکت پرداخت الکترونیک سامان در راستای فعالیت‌های شرکت و به‌منظور توسعه در خدمات الکترونیکی در یکی از بزرگترین شرکت‌های نرم‌افزاری صنعت خرده‌فروشی\n سرمایه‌گذاری کرد.\n این شرکت پس از بررسی‌های دقیق و شناسایی نیازهای بازار و برای تکمیل و توسعه ارائه خدمات پرداخت الکترونیک 51درصد از سهم‌الشرکه شرکت نرم افزاری کیان نور رایانه را خریداری کرد.\n تلاش سپ برای گسترش خدمات جدید، نوآوری در صنعت پرداخت و همچنین جذب نیروهای خلاق، جوان و کارآمد ایرانی برای پیشبرد اهداف حوزه پرداخت الکترونیک نام آن را در این بازار شناخته شده کرده و حالا توانسته با\n همکاری دو جانبه با شرکت نرم‌افزاری کیان، نقش خود را در صنعت خرده‌فروشی نیز تثبیت کند.\n شرکت نرم‌افزاری کیان نور رایانه در همه‌ی این سالها با بهره‌گیری از نیروی متخصص ایرانی ارایه‌کننده آخرین دستارودهای تکنولوژی و نرم‌افزاری در صنعت خرده‌فروشی بوده و\n توانسته بازار نرم‌افزارهای فروشگاهی فروشگاه‌های زنجیره‌ای را با حضور خود بی‌رقیب کند و به طور انحصاری بهترین و کارآمدترین نرم‌افزارهای فروشگاهی را به بزرگترین\n فروشگاه‌های زنجیره‌ای کشور ارایه کند.\n هم‌اکنون کارشناسان بر این عقیده هستند که با شراکت مهم و تاثیرگذار پرداخت الکترونیک سامان و کیان نور رایانه تحول بزرگی در صنعت خرده‌فروشی اتفاق می‌افتد و مشتری‌های کلان با\n اطمینان بیشتری استفاده خود از خدمات پرداخت را گسترش می‌دهند و مشتری‌های خرده‌فروش و کوچک‌تر هم با اطمینان از سابقه‌ی سپ به‌راحتی به استفاده از نرم‌افزارهای تخصصی\n کیان روی می‌آورند.\n","persian_date":"1399-08-27 10:12:00","date":1605607920000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/207455\/پرداخت-الکترونیک-سامان-بزرگ‌ترین-شرکت-نرم‌افزار-فروشگاهی-را-خرید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201117064258.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ١٩۴٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٣ درصد رشد داشته است. \n \n","persian_date":"1399-08-10 10:28:00","date":1604140080000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/206714\/درآمد-٧-ماهه-«سپ»-به-٢٠٠٠-میلیارد-تومان-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پرداخت الکترونیک سامان کیش در ٩ ماهه منتهی به شهریور ٩٩ برای هر سهم ٨٢۴ ریال سود محقق کرد. شرکت در مدت مشابه سال قبل ۵٢۵ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۵٧ درصدی سود در ٩ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۴٣ درصدی درآمدهای عملیاتی و شناسایی ٣٩ میلیارد تومان سایر درآمدهای غیرعملیاتی و درآمد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-07-30 16:36:00","date":1603298160000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/206263\/«سپ»-در-٩ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه ۶٧ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را تصویب کرد. \n \n","persian_date":"1399-07-27 18:17:00","date":1603045020000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/206028\/افزایش-سرمایه-«سپ»-به-تصویب-مجمع-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(37).jpg","img_text":""},{"text":" بورس ٢۴ : شرکت در گزارش توجیهی افزایش سرمایه، نرخ ارز را ١٧٠٠٠ تومان در نظر گرفته است. این افزایش سرمایه برای ورود ۵٠ هزار دستگاه جدید است و پیش بینی شده هر ساله ٢٢ درصد نرخ ارز افزایش یابد.\nتا این لحظه برای افزایش نرخ از سوی شاپرک به ما اعلام نشده است.سپ دارای یک بازارگردان است که به زودی یکی دیگر نیز فعال خواهد شد، حمایت سهامداران عمده نیز همچنان وجود دارد به زودی این حمایت ها بر روی سهم دیده خواهد شد. \n بورس24 : شرکت در گزارش توجیهی افزایش سرمایه، نرخ ارز را 17000 تومان در نظر گرفته است. این افزایش سرمایه برای ورود 50 هزار دستگاه جدید است و پیش بینی شده هر ساله 22 درصد نرخ ارز افزایش یابد.\nتا این لحظه برای افزایش نرخ از سوی شاپرک به ما اعلام نشده است.سپ دارای یک بازارگردان است که به زودی یکی دیگر نیز فعال خواهد شد، حمایت سهامداران عمده نیز همچنان وجود دارد به زودی این حمایت ها بر روی سهم دیده خواهد شد.\nافزایش سرمایه شرکت از 300 میلیارد به 500 میلیارد از محل مطالبات و آورده نقدی تصویب شد.این میزان برابر با 66 درصد افزایش سرمایه است.\nشرکت سرمایه گذاری های جدید در حوزه های جدید را به اقتضای زمان و سودآوری انجام خواهد داد.با توجه به شرایط جامعه شرکت برای توسعه بازار QR Code و موبایلی و اینترنت اقداماتی را انجام داده است.\nخبر تکمیلی...\nمطابق آخرین تصمیمات مجمع فوق العاده شرکت پرداخت الکترونیک سامان کیش، افزایش سرمایه ۶۷ درصدی از محل مطالبات سهامداران و آورده نقدی و تغییر بند اساسنامه به تصویب رسید.\nبنابراین گزارش، مجمع فوق العاده شرکت پرداخت الکترونیک سامان کیش امروز (یکشنبه ) با حضور اکثریت سهامداران در محل شرکت به صورت آن لاین برگزار و به صورت همزمان از حساب های اینستاگرام و آپارات شرکت پخش شد. مطابق صورتجلسه اعلامی در این جلسه در مورد افزایش سرمایه و تغییر بند اساسنامه تصمیم گیری شد.\nاصغر اطمینان معاون مالی سپ با اشاره به افزایش سرمایه 67 درصدی از محل مطالبات سهامداران و آورده نقدی گفت: این تامین مالی با هدف خرید 50 هزار دستگاه کارتخوان و 10 هزار دستگاه پین پد ، 1700 دستگاه صندوق فروشگاهی و خرید تجهیزات و زیرساخت های مورد نیاز اعم از سرور انجام می پذیرد.\nبه گفته او،  307 میلیارد تومان مصارف طبق پیش بینی برای انجام افزایش سرمایه در نظر گرفته شده که شامل 130 میلیارد تومان برای خرید دستگاه کارتخوان، 22 میلیارد تومان خرید صندوق فروشگاهی و 153 میلیارد تومانی برای خرید تجهیزات می شود. از این مصارف، منابع در نظر گرفته شده در جهت انجام برنامه ها 26 میلیارد تومان از محل آورده نقدی، 173 میلیارد تومان از محل مطالبات سهامداران و 106 میلیارد تومان از محل منابع داخلی برای انجام این تامین مالی پیش بینی شده است.\nاین مقام مسئول با اشاره به سود و زیان طرح شامل ما تفاوت حاصل فعالیت ها ناشی از انجام و عدم انجام افزایش سرمایه ادامه داد: طبق طرح پیش بینی شده که طی پنج سال آتی در نظر گرفته و در نیمه دوم سال این منابع در اختیار شرکت قرار بگیرد، انجام این تامین مالی در صورت موافقت سهامداران به برآورد کسب سود خالص 29 و 50 میلیارد تومانی در سال جاری و آینده می انجامد. همچنین برای سال 1401 تا  1403 حدود 112 میلیارد سود خالص پیش بینی شده است.\nمعاون مالی شرکت پرداخت الکترونیک سامان، در مورد روند درآمدهای عملیاتی و بهای تمام شده ناشی از انجام و عدم انجام افزایش سرمایه طی 5 سال آتی گفت: این روند نشان می دهد در صورت انجام افزایش سرمایه درآمدهای عملیاتی از 2.7 به 10.3 هزار میلیارد تومان خواهد رسید. سود ناخالص شرکت هم طی این مدت از 362 میلیارد تومان در سال 99 به هزار میلیارد تومان در سال 1403 می رسد.\nاو درباره پیش بینی جریان های نقدی و ارزیابی طرح عنوان کرد: نرخ بازده داخلی محاسبه شده 32 درصد و دوره بازگشت سرمایه سه سال تعیین شده است. از جمله مفروضات در گزارش توجیهی نرخ تنزیل 18 درصدی و با توجه به اینکه بخش عمده ای از خریدها ارزی است، نرخ 17 هزار تومانی دلار است. در سال های آتی نرخ ارز هم با 22 درصد افزایش دیده شده است.\nدر این مجمع با توجه به صدور مجوز توسط سازمان بورس، افزایش سرمایه 67 درصدی از محل مطالبات سهامداران و آورده نقدی مورد موافقت سهامداران قرار گرفت. بنابراین \"سپ\" به منظور اجرای طرح توسعه ، سرمایه فعلی را از 300 به 500 میلیارد تومان رساند. همچنین تغییر دو بند اساسنامه در مورد سرمایه گذاری در سایر شرکت ها برای تکمیل زنجیره تامین نیازهای مشتریان در فعالیت فین تک ها و استارت آپ ها با ارتقا سهم بازار با دریافت مجوز اصلاح، مورد موافقت قرار گرفت.\n","persian_date":"1399-07-27 12:00:00","date":1603022400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/205999\/تصویب-افزایش-«سپ»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201018083141.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان در میان۱۵۰ PSP برتر جهان در سال ۲۰۱۹ در رتبه ۱۶ برترین‌های دنیا معرفی شده است. \n بورس24 : شرکت پرداخت الکترونیک سامان در میان۱۵۰ PSP برتر جهان در سال ۲۰۱۹ در رتبه ۱۶ برترین‌های دنیا معرفی شده است.\nنشریه نیلسون ریپورت (Nilson Report) به‌عنوان نشریه تخصصی بین‌المللی پرداخت الکترونیک در آخرین شماره خود با بررسی جایگاه و عملکرد بیش از ۱۵۰ شرکت پرداخت الکترونیک جهان با معرفی شرکت‌های ایرانی، سپ را به‌عنوان یکی از بیست شرکت برتر دنیا معرفی کرده و با سه پله رشد نام آن را در ردیف شانزدهم فهرست ‌PSPهای برتر دنیا نشانده است.\nدر این فهرست ۷ شرکت PSP ایرانی دیگر هم مورد بررسی قرار گرفته‌اند که سپ با بیشترین رشد در میان شرکت‌ها به عنوان مطرح‌ترین شرکت صاحب‌نام ایرانی در این حوزه معرفی شده است.\nشرکت پرداخت الکترونیک سامان در آخرین گزارش سال گذشته این نشریه در رتبه ۱۹ فهرست برترین شرکت‌های پرداخت جهان معرفی شده بود.\nاین نشریه گزارش‌های خود را بعد از بررسی سالانه در مورد میزان تراکنش و عملکردهای شفاف و روبه‌رشد در خدمات پرداخت منتشر می‌کند و شرایط رشد و یا افت ۱۵۰ شرکت بین‌المللی و مشهور سال قبل را اعلام می‌کند.\nمنبع: روابط‌عمومی پرداخت الکترونیک سامان\n","persian_date":"1399-07-15 16:21:00","date":1602001260000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/205515\/آخرین-گزارش-نشریه-نیلسون-ریپورت-منتشر-شد--پرداخت-الکترونیک-سامان،-شانزدهمین-PSP-برتر-دنیا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201006134232.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش اعلام نمود در راستای فعالیت های شرکت وبه جهت تکمیل و تو سعهارائه خدمات پرداخت الکترونیک اقدام به تحصیل و خرید ۵١درصد از سهم الشرکه شرکت نرم افزاری کیان نور رایانه(مسئولیت محدود)نموده است. بدیهی است اثرات مالی این سرمایه گذاری پس از بررسیهای لازم از طریق سامانه کدال به اطلاع سهامداران گرامی خواهد رسید. \n \n","persian_date":"1399-07-09 09:35:00","date":1601458500000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/205242\/سرمایه-گذاری-«سپ»-در-شرکت--کیان-نور-رایانه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ٩ ماهه منتهی به شهریور ١٣٩٩ حدود ١٧٢۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٩٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٣ درصد رشد داشته است. \n \n","persian_date":"1399-07-06 17:14:00","date":1601226840000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/205111\/رشد-۴٣-درصدی-درآمد-«سپ»-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۶٧ درصدی پرداخت الکترونیک سامان کیش از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1399-06-29 10:07:00","date":1600510020000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/204663\/موافقت-سازمان-با-افزایش-سرمایه-«سپ»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ٨ ماهه منتهی به مرداد ١٣٩٩ حدود ١۵٢٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴۵ درصد رشد داشته است. \n \n","persian_date":"1399-06-05 10:02:00","date":1598436120000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/203619\/رشد-۴۵-درصدی-درآمد-«سپ»-تا-پایان-مرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پرداخت الکترونیک سامان کیش در ٧ ماهه منتهی به تیر ١٣٩٩ حدود ١٣٠۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٧ ماهه منتهی به تیر سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد خوب ۴٣ درصدی داشت. \n\n","persian_date":"1399-05-07 13:59:00","date":1595944740000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/202261\/رشد-۴٣-درصدی-درآمد-«سپ»-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE1(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ۴٩۶ ریال سود محقق کرد. سپ در مدت مشابه سال قبل ٣١٧ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۵۶ درصدی سود ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۴٠ درصدی درآمدهای عملیاتی و افزایش درامد سرمایه گذاری ها و کاهش هزینه مالی دانست. \n \n","persian_date":"1399-04-30 16:45:00","date":1595263500000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/201685\/سود-هر-سهم-«سپ»-در-نیمه-اول-به-۴٩۶--ریال-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(29).jpg","img_text":""},{"text":" بنا بر گزارش شماره اخیر نیلسون ریپورت، معتبرترین منبع اخبار و آمار پرداخت الکترونیک جهان، که در ماه جوئن امسال (تیر ماه) منتشر شد، شرکت پرداخت الکترونیک سامان با گردش مالی‌ای نزدیک به ١١٠ میلیارد دلار توانست مقام دوم «بزرگترین ارائه‌کننده خدمات پرداخت الکترونیکی در خاورمیانه» را از آن خود کند. \n بورس24 : بنا بر گزارش شماره اخیر نیلسون ریپورت، معتبرترین منبع اخبار و آمار پرداخت الکترونیک جهان، که در ماه جوئن امسال (تیر ماه) منتشر شد، شرکت پرداخت الکترونیک سامان با گردش مالی‌ای نزدیک به\n 110 میلیارد دلار توانست مقام دوم «بزرگترین ارائه‌کننده خدمات پرداخت الکترونیکی در خاورمیانه» را از آن خود کند.\n این آمار که در بخش ویژه خاورمیانه این نشریه منتشر شده است به بررسی 40 شرکت اصلی پرداخت الکترونیک در خاورمیانه پرداخته است و به خوبی نشان می دهد،به رغم اینکه سیستم بانکداری ایران به سامانه‌های\n بانک‌های جهانی وصل نیست و از خدمات «ویزا کارت» و «مستر کارت» بهره نمی‌برد، شرکت پرداخت الکترونیک سامان توانسته است عملکرد بسیار مثبتی از خود نشان داده و به این\n موفقیت قابل توجه دست پیدا کند..\n منبع: روابط عمومی سپ\n","persian_date":"1399-04-21 08:40:00","date":1594456800000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/201112\/پرداخت-الکترونیک-سامان،-دومین-سامانه-بزرگ-پرداخت-الکترونیک-در-خاورمیانه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200711041034.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ۶ ماهه منتهی به خرداد ١٣٩٩ حدود ١٠٨۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴١ درصد رشد داشته است. \n \n","persian_date":"1399-04-07 11:31:00","date":1593257460000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/200230\/درآمد-١٠٨۵-میلیارد-تومانی-سامان-کیش-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،هیئت مدیره شرکت پرداخت الکترونیک سامان کیش افزایش سرمایه ۶٧درصدی از محل مطالبات و آورده نقدی سهامداران را تصویب نمود. \n \n","persian_date":"1399-04-02 18:12:00","date":1592849520000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/199934\/خبر-خوب-برای-«سپ»-افزایش-سرمایه-۶٧درصدی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ۵ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ٨۶٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٩٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٩ درصد رشد داشته است. \n \n","persian_date":"1399-03-11 10:29:00","date":1590920940000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/198583\/جهش-٣٩-درصدی-سامان-کیش-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش در خصوص اقدامات انجام شده برای مقابله با بیماری کرونا و اثرات آن بر عملکرد شرکت شفاف سازی نمود. \n \n","persian_date":"1399-02-17 14:57:00","date":1588777020000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/197134\/سامان-کیش-از-اثرات-شیوع-کرونا-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(24).jpg","img_text":""},{"text":" از امروز در اپلیکیشن ٧٢۴ خرید سهام دولت تا سقف ۲۰ میلیون ریال با ۲۰ درصد تخفیف در قالب طرح پذیره‌نویسی صندوق سرمایه‌گذاری واسطه‌گری مالی یکم تنها با ثبت کد ملی و بدون مراجعه حضوری برای تمام ایرانیان فراهم شد... \n از امروز در اپلیکیشن 724 خرید سهام دولت تا سقف ۲۰ میلیون ریال با ۲۰ درصد تخفیف در قالب طرح پذیره‌نویسی صندوق سرمایه‌گذاری واسطه‌گری مالی یکم تنها با ثبت کد ملی و بدون مراجعه حضوری\n برای تمام ایرانیان فراهم شد.\n با نصب اپلیکیشن 724 شما هم می‌توانید در راستای طرح جدید وزارت اقتصاد به نمایندگی از دولت، باقیمانده سهام بانک‌های ملت، تجارت، صادرات و\n بیمه‌های البرز و اتکایی امین را خریداری ‌کنید.\n مطابق طرح اعلام شده، از طریق پذیره‌نویسی واحدهای سرمایه‌گذاری صندوق سرمایه‌گذاری قابل معامله (ETF) \"واسطه‌گری مالی یکم\" به سادگی و بدون حضور افراد، فرصت مناسبی برای\n همه مردم ایران فراهم است تا با سرمایه‌گذاری در سهام معتبرترین شرکت‌های دولتی، در اقتصاد کلان کشور شریک شوند. دسترسی ساده مردم ایران به بازار سرمایه و رویارویی با تاثیرات مثبت این\n سرمایه‌گذاری به ایرانیان کمک می‌کند تا در رشد بازار شریک و از سودهای آن بهره‌مند شوند.\n اپلیکیشن 724 این راه دسترسی را ساده کرده است و مردم علاقمند به سرمایه‌گذاری در این اتفاق بزرگ اقتصادی کشور می‌توانند به سادگی و با لمس گزینه عرضه سهام دولت در اپلیکیشن 724 سهام ارائه شده\n را بدون نیاز به کد بورسی و تنها با وارد کردن کد ملی با خیال راحت و مطمئن بخرند و در روزهای نگران‌کننده شیوع ویروس کرونا بدون خروج از منزل برای اندوخته‌های خود سرمایه‌گذاری مناسب\n کنند.\n این پذیره‌نویسی از روز 14 تا 31 اردیبهشت ماه سال جاری بدون محدودیت سن برای همه مردم ایران انجام می‌شود و داوطلبان فقط با ارائه کد ملی و مشخصات فردی و بانکی خود ثبت‌نام را در گزینه\n عرضه سهام دولت اپلیکیشن 724 انجام می‌دهند، پیشنهاد می شود، متقاضیان پس از ثبت درخواست خود به تدریج در دو ماهه آینده و در فرصت مناسب با مراجعه به سامانه سجام کد بورسی خود را دریافت کنند.\n","persian_date":"1399-02-16 11:07:00","date":1588676820000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/197035\/خرید-ساده-سهام-دولتی-با-اپلیکیشن-٧٢۴-!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200505063735.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ۴ ماهه منتهی به فروردین ١٣٩٩ حدود ۶٧۵ میلیارد تومان درآمد داشت که با رشد خوب ٣۴ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.درآمد فروردین ماه حدود ١١۴ میلیارد تومان می باشد. \n \n","persian_date":"1399-02-07 01:20:00","date":1587864000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/196326\/درآمد-۴ماهه-پرداخت-الکترونیک-سامان-کیش-رشد-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ٣ ماهه منتهی به اسفند ٩٨ برای هر سهم ١٨٩ ریال سود محقق کرد. سپ در مدت مشابه سال قبل ١۵٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢۴ درصدی سود در ٣ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٣٠ درصدی درآمدهای عملیاتی و کاهش ٢٣ درصدی هزینه مالی دانست. \n \n","persian_date":"1399-01-30 01:20:00","date":1587172800000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/195854\/رشد-٢۴-درصدی-سود-سامان-کیش-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(22).jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پرداخت الکترونیک سامان کیش روز هجدهم فروردین ماه برگزار خواهد شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پرداخت الکترونیک سامان کیش روز هجدهم فروردین ماه برگزار خواهد شد.\n این مجمع ساعت 14 روز هجدهم فروردین ماه در محل شرکت و به منظور تصویب صورت‌های مالی سال مالی منتهی به 30\/09\/1398 برگزار می شود.\n تفاوتی که مجمع امسال این شرکت با مجامع سال های گذشته دارد این است که شرکت پرداخت الکترونیک سامان کیش تصمیم گرفته به دلیل جلوگیری از شیوع کرونا، مجمع را فقط با حضور نمایندگان سهامداران حقوقی عمده\n برگزار کند و از سهامداران خرد دعوت کرده تا مجمع را به صورت آنلاین مشاهده کنند.\n طبق اطلاعیه شرکت پرداخت الکترونیک سامان کیش، از سهامداران خرد دعوت شده نسبت به مشاهده آنلاین برگزاری مجمع از طریق نشانی اینستاگرام @sep_irاقدام نمایند. همچنین سهامداران این شرکت می توانند\n سوالات خود را به شماره 09300084080 پیامک کنند تا سوالات آن ها در مجمع مطرح شود.\n","persian_date":"1399-01-16 01:20:00","date":1585963200000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/195072\/مجمع-«سپ»-فقط-با-حضور-حقوقی‌ها-برگزار-می‌شود--حقیقی‌ها-این-مجمع-را-از-طریق-پخش-زنده-تماشا-کنند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200404063809.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش در خصوص نحوه برگزاری مجمع با توجه به شیوع بیماری کرونا توضیح داد. \n \n","persian_date":"1399-01-16 01:20:00","date":1585963200000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/195066\/سامان-کیش-از-نحوه-برگزاری-مجمع-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پرداخت الکترونیک سامان کیش در ١٢ ماهه منتهی به آذر ١٣٩٨ مبلغ ۶٧٩ ریال سود تلفیقی داشته است که در دوره مشابه سال گذشته سود تلفیقی صفر بود .درآمد عملیاتی تلفیقی شرکت در این دوره ١۶۴۶ میلیارد تومان و سود خالص تلفیقی ٢٠۴ میلیارد تومان بود. \n \n","persian_date":"1398-12-28 01:20:00","date":1584494400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/194558\/پرداخت-الکترونیک-سامان-کیش-در-١٢ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE1(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پرداخت الکترونیک سامان کیش سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1398-12-28 01:20:00","date":1584494400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/194525\/سامان-کیش-سهامداران-خود-را-دعوت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ٣ ماهه منتهی به اسفند ١٣٩٨ حدود ۵۶١ میلیارد تومان درآمد کسب نمود که ١٩٨ میلیارد تومان آن مربوط به اسفند ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٣ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۵٢ درصد رشد داشته است. \n\n","persian_date":"1398-12-28 01:20:00","date":1584494400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/194513\/رشد-۵٢-درصدی-درآمد-سامان-کیش-تا-پایان-اسفند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture1(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پرداخت الکترونیک سامان کیش در گزارش تفسیری اعلام نمود ،درآمد های عملیاتی شرکت در مقایسه با دوره مشابه سال گذشته ٢٩درصد رشد داشته است و حدود ٧٣ درصد از این درآمد از محل خدمات مربوط به دستگاه کارت خوان می باشد.گفتنی است سودخالص شرکت در مقایسه با دوره مشابه سال گذشته به دلیل افزایش هزینه های مالی ١٠ درصد رشد داشته است ولی اگر بازه ۵ساله را در نظر بگیریم رشد بالغ بر ٧٠٠درصد در سود خالص شاهد خواهیم بود.شایان ذکر است افزایش دستگاه های پایانه فروش،بهبود و توسعه زیر ساخت ها،طراحی محصولات و خدمات نوین از مهمترین چشم انداز آتی شرکت می باشد. \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/194214\/پیش-بینی-رشد-٧٠٠-درصدی-سودخالص-«سپ»-در-بازه-۵ساله","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE1(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیکی سامان کیش در ١٢ ماهه منتهی به آذر ٩٨ برای هر سهم ٨١٢ ریال سود محقق کرد. سپ در مدت مشابه سال قبل ٧٣٧ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٠ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٢٩ درصدی درآمدهای عملیاتی دانست. \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/194212\/تحقق-سود-٨١٢-ریالی-سامان-کیش-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(17).jpg","img_text":""},{"text":" آخرین گزارش شاپرک و بررسی‌های روند پرداخت‌های الکترونیک کشور، نشان می‌دهد؛ پرداخت الکترونیک سامان همچون شش ماهه گذشته، نسبت به دیگر رقبای خود رشد قابل توجهی را در مجموعه سهم از تعداد و همچنین مبلغ تراکنش داشته است. \n بورس24 : آخرین گزارش شاپرک و بررسی‌های روند پرداخت‌های الکترونیک کشور، نشان می‌دهد؛ پرداخت الکترونیک سامان همچون شش ماهه گذشته، نسبت به دیگر رقبای خود رشد قابل توجهی را در مجموعه سهم\n از تعداد و همچنین مبلغ تراکنش داشته است.\n به گزارش روابط عمومی سپ، در نتایج بررسی‌های این گزارش آمده است که شرکت پرداخت الکترونیک سامان دومین سهم از تعداد تراکنش در این صنعت را دارد و توانسته بیش از ۱۸ درصد از تعداد\n تراکنش‌ها را از آن خود کند و ‌به همین دلیل هم مطابق آخرین طبقه‌بندی رقابتی فهرست PSP ها، همچون گذشته گوی سبقت را از دیگر رقبای خود برباید و بیش از ۱۵ درصد از مبلغ تراکنش‌های کل\n را در این ماه به نام خود ثبت کند.\n آخرین گزارش شاپرک تاکید می‌کند؛ پرداخت الکترونیک سامان به طورکلی روندی مثبت و رو به رشد داشته است و توانسته سهم‌های قاب توجهی از بازار تراکنش مالی را در بهمن‌ماه داشته باشد.\n در این گزارش، مثل همیشه شرایط بازار هم به طور کلی تحلیل شده و آخرین وضعیت آن نشان می‌دهد؛\n بیش از ۲میلیارد و ۳۱۲ میلیون تراکنش به ارزش بیش از سه میلیارد و ۲۴۲ میلیون ریال در شبکه شاپرک در بهمن‌ماه انجام شده که نسبت به دی ماه رشد4\/69 درصدی در تعداد کل تراکنش و 15\/33 درصدی در ارزش\n تراکنش داشته است.\n این گزارش اضافه می‌کند: در ماه گذشته نزدیک به ۸۸\/۸۸ درصد ابزار مورد استفاده در تجارت و مبادلات، کارت‌خوان فروشگاهی بوده و ابزارهای نو چون اینترنت و موبایل، به ترتیب در رتبه‌های بعدی\n انتخاب نشسته‌اند.\n گزارش رسمی شاپرک به خوبی شرایط امروز بازار را توصیف و ارزیابی می‌کند که تعداد ابزارهای مورد استفاده در مبادلات و زیر نظر شاپرک افزایش داشته و همین تغییر در تعداد و افزایش ابزارهای پرداخت رشد\n تراکنش مالی در بهمن‌ ماه را هم باعث شده است.\n منبع: روابط عمومی سپ\n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/193722\/درخشش-سپ-در-صنعت-پرداخت-الکترونیک-کشور-در-آخرین-گزارش-شاپرک","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200304083529.jpg","img_text":""},{"text":" رئیس سازمان هلال احمر از جمع آوری کمک ۴.۵ میلیارد تومانی شرکت پرداخت الکترونیک سامان به آسیب‌ دیدگان زلزله و سیل‌ و آمادگی این شرکت برای جذب کمک مالی برای پیشگیری از شیوع ویروس کرونا خبر داد. \n بورس24 : رئیس سازمان هلال احمر از جمع آوری کمک ۴.۵ میلیارد تومانی شرکت پرداخت الکترونیک سامان به آسیب‌ دیدگان زلزله و سیل‌ و آمادگی این شرکت برای جذب کمک مالی برای پیشگیری از شیوع ویروس\n کرونا خبر داد.\n محمد نصیری در نشستی از جمع‌آوری بیش از ۴.۵ میلیارد تومان کمک نقدی به آسیب‌دیدگان زلزله و سیل‌ از طریق راهکارهای پرداخت *724# و اپلیکیشن ۷۲۴ خبر داد و با تقدیر از عملکرد خوب و مناسب\n شرکت پرداخت الکترونیک سامان در ارایه این خدمات با اهدای لوح تقدیر و تندیس داوطلبان جمعیت هلال احمر از تلاش حسین واعظ قمصری و همکاران سپ که در این مسیر از سال ۹۶ تا امروز این نهاد مردمی را همراهی\n کردند قدردانی کرد.\n حسین واعظ قمصری مدیرعامل پرداخت الکترونیک سامان هم با اشاره به برنامه‌های سپ برای ارایه راهکارهای ساده پرداخت به هم‌وطنان، اعلام آمادگی کرد با فراگیر شدن شرایط نگران‌کننده و شیوع\n ویروس کرونا، باز هم مسیری ساده و آسان برای دریافت کمک‌های نقدی ایرانیان فراهم کند تا با کمک جمعیت هلال احمر، وسایل بهداشتی مورد نیاز محرومان و هموطنان مناطق دور افتاده تهیه و از شیوع این\n بیماری در میان آنها پیشگیری شود.\n وی افزود: گزینه احسان در اپلیکیشن ۷۲۴ سریع‌ترین و ساده‌ترین مسیر برای جمع‌آوری کمک‌های نقدی برای تهیه بسته های بهداشتی و ارسال آنها به مناطق محروم است.\n براین اساس، رییس سازمان داوطلبان جمعیت هلال احمر هم از این پیشنهاد استقبال و اعلام آمادگی کرد هدایا نقدی جمع‌آوری شده از طریق اپلیکیشن ۷۲۴ در راه تهیه ماسک، دستکش و اقلام بهداشتی و ارسال آنها\n به مناطق دورافتاده و محروم صرف ‌شود.\n بنابراین گزارش، شرکت پرداخت الکترونیک سامان با راه‌اندازی کد اختصاصی *724# و گزینه هلال‌احمر در اپلیکیشن ۷۲۴، راه را برای جذب کمک‌های مردمی به آسیب‌دیدگان زلزله و سیل هموار کرد\n و در همه این سال ها توانست همراه جمعیت هلال احمر مایحتاج و موضوعات مورد نیاز آسیب‌دیدگان را تامین کند.\n منبع: روابط عمومی پرداخت الکترونیک سامان\n","persian_date":"1398-12-12 01:20:00","date":1583112000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/193574\/رئیس-سازمان-هلال-احمر-خبر-داد:-جمع-آوری-کمک-۴.۵-میلیاردی-\"سپ\"-برای-کمک-به-آسیب‌دیدگان-زلزله-و-سیل‌","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200302074235.jpg","img_text":""},{"text":" شرکت پرداخت الکترونیک سامان، در اولین نشست صمیمی با بزرگان کسب و کار میزبان بیش از ٣٠٠ مدیر برندهای برتر و مدیران شناخته شده اقتصادی کشور بود و توانست با برقراری زمینه‌ای برای هم‌اندیشی فرصت استفاده از تجربیات موثر این مدیران و صاحبان صنایع فراهم آورد.\nدر این فرصت منحصر به فرد ٣ پنل تخصصی با رویکرد ایجاد و رشد برندهای جدید در ایران و استفاده از تجربه دنیا برای پیشبرد اهداف اقتصادی مورد بحث و گفت و گو قرار گرفت و تجربه‌ها و تخصص چندتن از متخصصان این حوزه با میهمانان در میان گذاشته شد... \n بورس24 : شرکت پرداخت الکترونیک سامان، در اولین نشست صمیمی با بزرگان کسب و کار میزبان بیش از 300 مدیر برندهای برتر و مدیران شناخته شده اقتصادی کشور بود و توانست با برقراری زمینه‌ای برای هم‌اندیشی فرصت استفاده از تجربیات موثر این مدیران و صاحبان صنایع فراهم آورد.\nدر این فرصت منحصر به فرد 3 پنل تخصصی با رویکرد ایجاد و رشد برندهای جدید در ایران و استفاده از تجربه دنیا برای پیشبرد اهداف اقتصادی مورد بحث و گفت و گو قرار گرفت و تجربه‌ها و تخصص چندتن از متخصصان این حوزه با میهمانان در میان گذاشته شد.\nپیش از آنکه نشست‌های تخصصی این مراسم آغاز شود، حسین واعظ قمصری، مدیرعامل شرکت پرداخت الکترونیک سامان به دلایل برگزاری این هم‌اندیشی اشاره کرد و گفت: همکاران و شرکای استراتژیک سپ در این جمع حضور یافته اند که علاوه بر ارائه سرویس اختصاصی خود تجربیات و توانایی‌های خود در آن حوزه ها را به اشتراک بگذارنند.\nبه گفته او این اشتراک‌گذاری نه فقط برای شرکای تجاری بلکه برای مدیران و همکاران سپ بسیار جذاب و نشدینی است.\nقمصری با اشاره به اینکه شرکت پرداخت الکترونیک سامان درحال حاضر نزدیک به یک میلیون کارت خوان فعال در سراسر کشور دارد و با بیش از 200 صنف همکاری می‌کند، گذری هم به تنوع مشتریان شرکت زد و ادامه داد: بزرگترین شرکت های ارائه دهنده خدمات مثل شرکت های هواپیمایی، اپراتورها ، دانشگاه و.... با این شرکت همکاری می کنند.\nتعهد به نام؛ نشان محبوبیت برندهای 100 ساله ایرانی\nهم‌اندیشی که مدیرعامل پرداخت الکترونیک سامان در ابتدای سخنانش وعده داد، همان نشست‌های تخصصی بود که محورهای شنیدنی در حوزه برندینگ و یا فعالیتهای تجاری پیش بینی شده بود و با مدیریت شاهرخ کشاورز، نماینده انجمن مراکز خرید در خاورمیانه و شمال افریقا در ایران، برگزار شد.\nدر اولین نشست تخصصی این هم‌اندیشی صمیمانه سپ در ابتدا نادر رفتاری صاحب امتیاز برند چلوکبابی رفتاری، افشین صنایعی مدیرعامل شرکت بازرگانی صنایعی در کنار شاهرخ کشاورز نماینده انجمن مراکز خرید در خاورمیانه و شمال افریقا در ایران گوشه ای از دنیای امروز برندهای 100 ساله ایران را توضیح دادند.\nرفتاری با اشاره به سابقه 109 ساله این نام گفت: اصالت و ماندگاری در این نام آنقدر زیاد است که بسیاری از پرسنل این مجموعه سالها سابقه کار دارند.\nاو خوشنامی برند را یکی از مهم‌ترین نشانه های وفاداری مشتری دانست و گفت: خوشنامی برند، راه را برای جذب نسل‌های آینده برای گام برداشتن در پیشبرد اهداف همان برند هموار می کند و به آن برند اجازه می‌دهد که به سادگی از ایده‌های نو و به‌روز نسل جدید بهره بگیرد.\nدر کنار این برند 100 ساله، افشین صنایعی مدیرعامل شرکت بازرگانی صنایعی هم بیش از 121 سال است که در ایران فعال است و نام خود را در صنعت پوشاک درخشان نگه داشته است.\nشاهرخ کشاورز، نماینده انجمن مراکز خرید در خاورمیانه و شمال افریقا در ایران، با اشاره به پیشینه این نام، گفت: چنین تجارت‌هایی که از چند نسل قدیمی تر به ارث می رسند و بیش از 100 سال اعتبار آنها برجسته تر می شود، این نوید را می دهد که ادامه روند فعالیت آنها باید با همکاری نسل های جدیدتر همچنان ادامه دارد.\nبرای همین صنایعی هم در تکمیل گفته های کشاورز ادامه داد: ما همانند برندهای خانوادگی چون گوچی، هرمس و... وارث نامی هستیم که بیش از 30 سال برای ماندگاری آن تلاش شده است. برای همین مسوولیتمان نسبت به انتقال آن به نسل آینده بیشتر و بیشتر است.\nحمالیت از سرمایه انسانی؛ مهمترین ابزار رضایتمندی مشتری از برند\nبرای تعامل با دانش و تجربه های بزرگان کسب و کار، باید از همه زوایای هر صنف و برندی گوشهای شنیده می‌شد تا همان انتقال تجربه شبکه‌ای صورت پذیرد. سام ضرابی مدیر ارشد بازرگانی و توسعه هلدینگ زیوان‌تجارت‌گلدیس، پگاه گشایشی مدیرعامل برند عطری-آرایشی سفیر و علی اسلامی مدیرعامل مجتمع تجاری گردشگری باملند دیرگر مهمانان نشست تخصصی این مراسم بودند که از تاثیر سرمایه‌های انسانی در رشد برند و محصولات هر صنف سخن گفتند.\nسام ضرابی مدیر ارشد بازرگانی و توسعه هلدینگ زیوان‌تجارت‌گلدیس با بیان اینکه صنعت خرده فروشی را یک زنجیره کامل متشکل از تجارت و نیروی انسانی معرفی کرد: عدم تولید دانش و سرمایه گذاری نکردن بر روی زیر ساخت ها به خصوص نیروی انسانی اشتباهی است که خرده فروش ها در نظر نمی گیرند و به سادگی تجارتشان را تهدید می کنند.\nبه گفته او منابع انسانی 80 درصد یک تجارت را تشکیل می دهد و سرمایه گذاری برآن باید مداوم و متناسب با تجارت باشد.\nاین مدیر ارشد بازرگانی، یکی از مهمترین راه های استفاده از پتانسیل جوانان ایرانی را برای ساخت افق روشن اشتغال و اقتصاد در ایران معرفی کرد.\nنگاه او به خرده فروشی و تلاش برای جذب نیروی انسانی برای پیشرفت یک تجارت را پگاه گشایشی، مدیرعامل برند عطری- آرایشی سفیر با جلب رضایت مشتری تکمیل کرد و گفت: موفقیت یک شرکت و تاثیر رضایت‌مندی مشتری و کارکنان باید مهمترین هدف هر برندی برای توسعه و رشد باشد.\nبه گفته او آموزش های سازمانی، و ارائه راهکارهای مناسب برای جلب رضایت مشتری، برگ برنده هر محصول و برندی است که در میان مردم پرطرفدار می شود.\nعلی اسلامی مدیرعامل مجتمع تجاری گردشگری باملند هم با گفته همکاران خود موافق بود و نگاه آن ها را تکمیل کرد: باید در نظر بگیریم در ایران امروز، محدودیت هایی برای ورود شرکت های خارجی موجود است که شاید استفاده از تجارب آنها را سخت بکند، اما استفاده از مشاوران سرمایه گذاری داخلی و تبحر آن ها در هدایت مسیر درست هر تجارت و برند می تواند این راه سخت را ساده تر کند.\nاستفاده از فناوری‌های روز؛ آینده‌نگری در کسب و کارهای مشهور\nبهره گیری از فضای مدرن تجارت و رشد شبکه های مجازی و تعامل مردم و مشتری ها با رشد تکنولوژی، تصویر متفاوتی از تجارت در ایران و دنیا ایجاد کرده است، که در آخرین نشست تخصصی این مراسم رویکرد مدرن نان سحر، استفاده از راهکارهای پرداخت دیجیتال گروه قنادی ناتلی و رشد کسب و کار نوین در شرکت سفرهای علی بابا مورد بررسی قرار گرفت.\nمهدی خان محمدی بنیان گذار گروه صنعتی نان سحر، که نگاه سنتی به نان و فرآورده های نانی را در این سالها تغییر داد، در مورد شرایط رشد این برند گفت: گروه نان سحر ، درحال حاضر با 4 شرکت برای تولید نان وشیرینی، مواد اولیه نان وشیرینی و تولید ماشین آلات است که با تاسیس یک واحد آموزشی شکلی متفاوت از گسترش تجاری یک صنعت را به ثبت رساده است.\nبه گفته او، بیش از آنکه مدرن شدن این صنعت و تلاش برای حذف ضایعات نان در دستور کار اولیه این برند بوده، مشتری مداری، صداقت و کیفیت بالا از مهمترین عوامل موفقیت گروه نان سحر است.\nعلی رحیمی زهتاب مدیرعامل برند ناتلی که خود یکی از پیشروترین راهکارهای پرداختی را در همه شعب وارد کرده، در مورد استفاده از فناوری در تجارت صحبت کرد و گفت: گرچه استفاده از فناوری‌های روز، هزینه بسیاری را برای شرکت ها دارد اما نشان از آینده‌نگری دقیق در تجارت دارد.\nاو معتقد است: آینده ای که منتظرش هستیم را همین امروز تصور کنیم تا به سادگی با درک موضوع به نیازهای خاص هر کدام پاسخ دهیم. ما هم برای رفع آن نیازها در واحدهای مختلف از فناوری های چابک‌کننده استفاده کرده‌ایم.\nمدیرعامل شرکت سفرهای علی بابا، اما از زاویه ای دیگر به ورود کسب و کارهای نوین در تجارت صحبت کرد، او اشاره ای به مسوولیت های اجتماعی برندها و صاحبان تجارت اشاره کرد و به گوشه ای از برنامه های اجرایی علی بابا در این حوزه اشاره کرد: از ابتدای سال 98 تمامی سفرهای امدادی هلال احمر و همچنین حمل ونقل کودکان محک بر عهده این تیم گذاشته شده است که البته برخی شرکت های هواپیمایی، ریلی و هتل ها نیز در این امر مشارکت داشته اند.\nبه گفته نیما قاضی، به غیر از مسوولیت اجتماعی که در بیرون از این کسب و کار انجام شده، اعضای شرکت و همکاران آن هم درگیر مسوولیت اجتماعی در حوزه محیط زیست هستند: ما مدتی است پروژه‌ای به نام علی‌بابای سبز را داریم که در بحث مدیریت پسماند و مصرف انرژی همه پرسنل و همکاران مجموعه درگیر این مسوولیت هستند.\nبنابراین گزارش مدیرعامل پرداخت الکترونیک سامان، در انتهای مراسم، از مدیران و صاحبان برند مطرح که در این نشستهای تخصصی، تجربیات خود را با دیگر رقبا و بزرگان کسب و کار در میان گذاشتند تقدیر کرد و اولین تندیش این نشست سالانه را به آنها اهدا کرد.\nمنبع : روابط عمومی پرداخت الکترونیک سامان\n","persian_date":"1398-12-11 01:20:00","date":1583025600000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/193515\/نشست-سِپ-با-بزرگان-کسب-و-کار-در-ایران-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200301092028.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پرداخت الکترونیک سامان کیش در ٢ ماهه منتهی به بهمن ١٣٩٨ از ارائه خدمات خود ٣۶٣ میلیارد تومان درآمد کسب نمود که حدود ١٨٨ میلیارد تومان آن مربوط به درآمد بهمن ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۵۵ درصد رشد داشته است.درآمد بهمن ماه درآمد قابل قبولی برای این شرکت می باشد. \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/193289\/«سپ»-هر-ماه-بهتر-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(16).jpg","img_text":""},{"text":" در تیر ماه سال جاری بود که سپ خبر مهمی را در خصوص تحصیل کامل سهام شرکت نرم افزاری تندرنور داد. سپ با افزایش درصد سهامداری خود در شرکت نرم افزاری تندر نور که عملیات تعمیر و نگهداری دستگاههای کارتخوان را بر عهده دارد توانسته سهامداری خود را از ٢۵ درصد به ١٠٠ درصد افزایش دهد. \n بورس24 : در تیر ماه سال جاری بود که سپ خبر مهمی را در خصوص تحصیل کامل سهام شرکت نرم افزاری تندرنور داد.\n سپ با افزایش درصد سهامداری خود در شرکت نرم افزاری تندر نور که عملیات تعمیر و نگهداری دستگاههای کارتخوان را بر عهده دارد توانسته سهامداری خود را از 25 درصد به 100 درصد افزایش دهد.\n اما این شرکت با انتشار صورت های مالی 12 ماهه خود خبر از تحولات بنیادی شگرفی داده است.\n \n این شرکت نرم افزای با جهش 295 درصدی فروش و جهش سنگین 430 درصدی سود خالص همراه شده است.\n بدین ترتیب در حالی که در 12 ماهه سال قبل سود خالص 6.5 میلیاردی داشته، امسال به سود قابل توجه 34.4 میلیاردی رسیده است. این شرکت هم برای سال جاری و هم سال مالی پیش رو تاثیرات قابل توجهی بر سپ\n خواهد داشت و انتظار ادامه رشد سود خالص شرکت را داریم.\n شرکت پرداخت الکترونیک سامان کیش در جهت همکاری، توسعه بازار و ورود به عرصه کسب و کارهای نوآور اقدام به سرمایه گذاری در شرکت ارتباطات پیوسته ایرانیان نموده است. سهم الشرکه شرکت پرداخت الکترونیک سامان\n کیش 60 درصد است که با انتشار صورت های مالی سود سازی این شرکت نیز تاثیرات خوبی بر سپ خواهد داشت.\n \n گفتنی است سپ بدون در نظر گرفتن سود سرمایه گذاری ها در 9 ماهه به سود خالص 157 میلیاردی رسیده است.\n بدین ترتیب از این پس باید شاهد شناسایی سود های خوبی از شرکت های زیر مجموعه در سپ علاوه بر سود عملیاتی رو به رشد و جهش سود سپ از طریق سرفصل سرمایه گذاری های شرکت نیز باشیم.\n","persian_date":"1398-11-26 01:20:00","date":1581729600000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/192620\/سرنوشت-خوب-شرکتی-که-«سپ»-قبضه-مدیریتی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/2(542).jpg","img_text":""},{"text":" «سپ» سال مالی جدید خود را در حالی آغاز کرد که در سرمای زمستان گزارش بسیار خوبی را از اولین ماه فعالیت خود روانه کدال کرده و بهار زود هنگام را برای سهامداران خود به ارمغان آورده است... \n بورس24 :«سپ» سال مالی جدید خود را در حالی آغاز کرد که در سرمای زمستان گزارش بسیار خوبی را از اولین ماه فعالیت خود روانه کدال کرده و بهار زود هنگام را برای سهامداران خود به ارمغان آورده است.\n\n«سپ» در اولین ماه از سال مالی جدید خود به درآمد 175 میلیارد تومانی دست یافته است.\n\nشرکت در 1 ماهه سال مالی قبل به درآمد107 میلیاردی دست یافته بود.\n\nبدین ترتیب رشد قابل توجه 64 درصدی درآمد زایی «سپ» با شروع سال مالی جدید را شاهد هستیم که رقم قابل توجهی می باشد.\nاگر همین درآمد به صورت خطی تا پایان سال ادامه داشته باشد، شرکت توان درآمد زایی 2100 تا 2200 میلیاردی را خواهد داشت. در حالی که درآمد محقق شده 12 ماهه سال مالی که اخیرا به اتمام رسیده، 1646 میلیارد تومان بوده و رشد بالای درآمد زایی سال مالی جدید «سپ» نسبت به دوره مشابه سال قبل را شاهد خواهیم بود.\n\nاین شروع مثبت در روند قیمت سهام شرکت نیز تاثیرات خوبی داشته و طی 1 ماهه اخیر بازدهی سهم به 12 درصد رسیده است،وجومثبت خوبی در سهم شکل گرفته است.\nگزارشات ماه های بعد می تواند بیش از پیش به این روند مثبت کمک کرده و تحقق درآمد زایی بالا در بهمن ماه به مانند دی ماه، زمینه ساز رشد بیشتر قیمتی سهم به واسطه افزایش انتظارات آتی خواهد شد.\n","persian_date":"1398-11-08 01:20:00","date":1580174400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/191889\/بهار-زودهنگام-در-سپ!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200128152429.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پرداخت الکترونیک سامان کیش در ١ ماهه منتهی به دی ١٣٩٨ حدود ١٧۵ میلیارد تومان درآمد داشته است ،که با رشد خوب ۶٣ درصدی نسبت به دوره مشابه قبلی همراه می باشد.شایان ذکر است درآمد دی ماه بیشترین درآمد ماهانه در طی ١سال اخیر بوده است. \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/191854\/رکورد-زنی-«سپ»-با-کسب-درآمد-١٧۵-میلیاردی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،در گزارش اصلاحیه شرکت پرداخت الکترونیک سامان کیش اعلام شده،با توافق صورت گرفته با شرکت ارتباطات پیوسته ایرانیان این شرکت به ارزش اسمی خریداری شده ،ولی در عوض قرار بر این است که تا دوسال بخشی از هزینه های ارتباطات پیوسته ایرانیان را تامین کند. \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/191811\/اصلاحیه-شرکت-پرداخت-الکترونیک-سامان-کیش-در-خصوص-سرمایه-گذاری-در-یک-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت پرداخت الکترونیک سامان کیش در شرکت ارتباطات پیوسته ایرانیان سرمایه گذاری کرده است.جمع سرمایه گذاری ۶میلیون ریال می باشد. \n \n","persian_date":"1398-11-06 01:20:00","date":1580001600000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/191751\/پرداخت-الکترونیک-سامان-کیش-از-سرمایه-گذاری-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(12).jpg","img_text":""},{"text":" پرداخت الکترونیک سامان کیش(سپ) با انتشار صورت های مالی ٩ ماهه نشان داد علی رغم رشد ٢٩ درصدی درآمد زایی، سود خالص شرکت تنها ۴ درصد رشد نموده و دیگر از جهش سود سازی شرکت خبری نیست. \n بورس24 : پرداخت الکترونیک سامان کیش(سپ) با انتشار صورت های مالی 9 ماهه نشان داد علی رغم رشد 29 درصدی درآمد زایی، سود خالص شرکت تنها 4 درصد رشد نموده و دیگر از جهش سود سازی شرکت خبری نیست.\n \n این بررسی نشان می دهد : شرکت با رشد تنها 4 درصدی سود خالص در سال جاری همراه شده است و رشد بسیار اندک در طی 1 سال نشان می دهد ، حال آن که در بازار سرمایه هم از رشد سودسازی عقب مانده است.\n \n این در حالی است که شرکت برای سال 98 درآمد 1876 میلیارد تومانی را در نظر گرفته و در 10 ماهه حدود72 درصد از بودجه خود را پوشش داده که این موضوع نشان می دهد سپ از پوشش بودجه نیز عقب تر است.\n \n درآمد 10 ماهه امسال به نسبت دوره مشابه سال قبل 30 درصد رشد داشته که این میزان رشد در 9 ماهه 29 درصد بوده است؛ اما سود سازی شرکت در این راستا رشد چندانی نداشته است.\n \n این عملکرد سبب شده تا طی 1 ماهه اخیر شاهد بازدهی منفی و کاهش 11 درصدی قیمت سهام شرکت باشیم! به عبارتی عملکرد اخیر شرکت نشان داد علی رغم رشد درآمد ها شرکت قادر به سود سازی بالایی نیست ، چرا که هزینه ها نیز متناسب با درآمدها رشد کرده است.\n","persian_date":"1398-08-21 01:20:00","date":1573521600000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/187995\/«سپ»-از-بودجه-عقب-ماند!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(335).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ١٠ ماهه منتهی به مهر ١٣٩٨ از خدمات خود ١٣۶٠ میلیارد تومان درآمد کسب نمود که حدود ١۵٢ میلیارد تومان آن مربوط به مهر ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٧ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٣٠ درصد رشد داشته است. \n \n","persian_date":"1398-08-04 01:20:00","date":1572052800000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/187306\/ثبت-درآمد-١٣۶٠-میلیارد-تومانی-توسط-سامان-کیش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ٩ ماهه منتهی به شهریور ٩٨ برای هر سهم ۵٢۵ ریال سود محقق کرد. سپ در مدت مشابه سال قبل ۵٠۴ ریال سود برای هر سهم با سرمایه ٣٠٠٠ میلیارد ریالی شناسایی کرده بود. علت اصلی افزایش سود در ۶ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٢٩ درصدی درآمدهای عملیاتی و ٣٣۶ درصدی سایر درامدهای عملیاتی دانست. \n \n","persian_date":"1398-07-30 01:20:00","date":1571707200000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/187117\/٩-ماهه-پربار-برای-سامان-کیش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(10).jpg","img_text":""},{"text":" عضو هیات مدیره : وضعیت بنیادی شرکت خوب و همه متغیرها صعودی است ؛ در بورس هم جبران می کنیم\nپرداخت الکترونیک سامان کیش، شرکتی فعال در حوزه ارائه خدمات پرداخت است که از بدو ورود خود به بورس همواره بازدهی های خوبی نصیب سهامداران خود کرده است و از ابتدای سال جاری تا کنون ارزش سهام این شرکت رشدی در حدود ۴۰ درصد داشته است و به زعم احسان ترکمن عضو هیئت مدیره این شرکت، با وجود پتانسیل ها و عملکرد گزارش شده ، سپ از رشد بازار جامانده است... \n بورس24 : پرداخت الکترونیک سامان کیش، شرکتی فعال در حوزه ارائه خدمات پرداخت است که از بدو ورود خود به بورس همواره بازدهی های خوبی نصیب سهامداران خود کرده است و از ابتدای سال جاری تا کنون ارزش سهام این شرکت رشدی در حدود ۴۰ درصد داشته است و به زعم احسان ترکمن عضو هیئت مدیره این شرکت، با وجود پتانسیل ها و عملکرد گزارش شده ، \"سپ\" از رشد بازار جامانده است.\nوی ادامه داد: \"سپ\" با توجه به اقداماتی که صورت داده در سال جاری همواره توانسته سهم خود در بازار را به نسبت سایر رقبا افزایش دهد.\nترکمن گفت: در بخش کل تراکنش ها رشد ۳۴ درصدی به نسبت دوره مشابه تا ۳۱ مرداد را شاهد هستیم. همچنین نسبت به دوره مذکور در بخش تراکنش های کارتخوان رشد ۳۳ درصدی را محقق کردیم.\nاین مقام مسئول در \" سپ\" گفت: تا ۳۱ مرداد به نسبت سال گذشته توانستیم سهم خود در کل بازار را به ۱۸.۷۷ درصد ارتقا دهیم و در حوزه کارتخوان نیز سهم خود را به ۱۸.۳۷ درصد رشد دهیم و در حال کم کردن فاصله با رتبه اول در سهم بازار هستیم.\nوی به درآمد های عملیاتی هم اشاره ای داشت وگفت: درآمدهای عملیاتی ما به نسب دوره مشابه تا ۳۱ مرداد ۲۶ درصد رشد داشته است از اقداماتی که در راستای بهبود عملکرد صورت دادیم افزایش سهم بازار در چند استان بوده است که منجر شده در این استان ها رتبه اول را در دارا بودن سهم از بازار کسب کنیم که این برنامه تداوم خواهد داشت.\nترکمن گفت: در حوزه پرداخت \" بولوت\" در حال طی مراحل راه اندازی است که زیر ساخت های لازم برای پرداخت بدون قبض را برای مشترکین فراهم می کند و می تواند خدمات لازم در حوزه پرداخت و استعلام جرایم طرح ترافیک را ارائه دهد و اینها جزئی از خدمات این سامانه موبایلی است، همچنین برنامه ادامه روند افزایش سهم در بازار نیز در دست اجراست.\nعضو هییت مدیره \"سپ\" در پایان گفت: بر اساس بودجه ای که پیش بینی کرده بودیم در حرکت هستیم و حداقل این است که بودجه پیش بینی شده در پایان دوره مالی محقق خواهد شد و امیدوار هستیم که قیمت سهم ترمیم شده و برخی عقب ماندگی ها جبران شود.\nمروری بر بازدهی قیمت سهم شرکت های فعال در صنعت پرداخت در سال 1398\nنام شرکت\nتغییر قیمت سهم\nپرداخت الکترونیک سامان\n40 درصد\nکارت اعتباری ایران کیش\n70 درصد\nتجارت الکترونیک پارسیان\n81 درصد\nبه پرداخت ملت\n41 درصد\nآسان پرداخت پرشین\n37 درصد\n","persian_date":"1398-06-30 02:20:00","date":1569032400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/185599\/«سپ»-از-سایر-پرداخت-ها-جا-ماند-؛-البته-در-بورس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190921055059.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پرداخت الکترونیک سامان کیش در ۶ ماهه منتهی به خرداد ٩٨ برای هر سهم ٣٠۵ ریال سود محقق کرد. سپ در مدت مشابه سال قبل ٣٢٩ ریال سود برای هر سهم شناسایی کرده بود. رشد ٢۵ درصدی درآمدهای عملیاتی و تحقق سود عملیاتی ١١٣٨ میلیارد ریالی از جمله نکات قابل توجه در گزارش این شرکت بود. \n \n","persian_date":"1398-04-31 01:20:00","date":1563758400000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/183196\/سامان-کیش-از-عملکرد-۶-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،پرداخت الکترونیک سامان کیش از نتایج عملیات و چشم انداز شرکت در قالب گزارش تفسیری به نکات مهمی اشاره نمود. \n \n","persian_date":"1398-04-30 01:20:00","date":1563672000000,"key":"سپ","url":"https:\/\/www.bourse24.ir\/news\/183066\/پرداخت-الکترونیک-سامان-کیش-از-نتایج-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B3%D9%BE%20(4)(1).jpg","img_text":""}]