[{"text":" مطابق اطلاعیه فرابورس ایران، شرکت کارگزاری آگاه با موضوع فروش اوراق بهادار بازداشتی، 2.277.905 سهم از سهام شرکت گسترش صنایع انرژی آذرآب را به طور عمده و نقد از طریق بازار پایه فرابورس عرضه می کند. \nمطابق اطلاعیه فرابورس ایران، شرکت کارگزاری آگاه با موضوع فروش اوراق بهادار بازداشتی، 2.277.905 سهم از سهام شرکت گسترش صنایع انرژی آذرآب را به طور عمده و نقد از طریق بازار پایه فرابورس عرضه می کند. قیمت پایه هر سهم 11225 ریال و تاریخ عرضه 14 آذر ماه 1400 می باشد.\n\n","persian_date":"1400-09-03 17:19:00","date":1637774340000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/231324\/سهام-غیر-مدیریتی-«فنرژی»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e42ed1b1e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24, 3.07 در صد سهام شرکت گسترش صنایع انرژی آذر آب به قیمت پایه هر سهم 14.008 ریال در تاریخ 26 آبان عرضه عمده می شود فروشنده شرکت صنایع آذر آب میباشد \nبه گزارش کدال نگر بورس24 , 3.07 در صد سهام شرکت گسترش صنایع انرژی آذر آب به قیمت پایه هر سهم 14.008 ریال در تاریخ 26 آبان عرضه عمده می شود فروشنده شرکت صنایع آذر آب میباشد\n\n","persian_date":"1400-08-18 20:44:00","date":1636490640000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/230147\/بلوک-3.07-درصد-«فنرژی»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/618aac4331454.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24, 1.39 درصد سهام شرکت گسترش صنایع انرژی آذر آب به قیمت پایه هر سهم 13539 ریال در تاریخ 19 آبان عرضه عمده می شود فروشنده شرکت صنایع آذر آب می باشد. \nبه گزارش کدال نگر بورس24 , 1.39 درصد سهام شرکت گسترش صنایع انرژی آذر آب به قیمت پایه هر سهم 13539 ریال در تاریخ 19 آبان عرضه عمده می شود فروشنده شرکت صنایع آذر آب می باشد.\n","persian_date":"1400-08-11 20:44:00","date":1635885840000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/229794\/بلوک-1-39-درصد-«فنرژی»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/618171bcd3716.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 15:40:00","date":1726069200000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/222008\/شفاف-سازی-«فنرژی»-در-خصوص-صورت-های-مالی","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گسترش صنایع انرژی آذرآب در خصوص صورت های مالی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت گسترش صنایع انرژی آذرآب در خصوص صورت های مالی شفاف سازی نمود.\n \n","persian_date":"1400-05-05 14:05:00","date":1627394700000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/222007\/شفاف-سازی-«فنرژی»-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%D8%B1%DA%98%DB%8C(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت گسترش صنایع انرژی آذر آب در ۶ ماهه منتهی به خرداد برای هر سهم ٢۵۵١ ریال سود محقق کرد.دلیل اصلی افزایش سود در این دوره درآمد های غیر عملیاتی بوده و درآمدهای عملیاتی شرکت صفر می باشد. \n به گزارش کدال نگر بورس24 شرکت گسترش صنایع انرژی آذر آب در 6 ماهه منتهی به خرداد برای هر سهم 2551 ریال سود محقق کرد.دلیل اصلی افزایش سود در این دوره درآمد های غیر عملیاتی بوده و درآمدهای عملیاتی\n شرکت صفر می باشد.\n \n","persian_date":"1400-04-27 22:24:00","date":1626647040000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/221042\/«فنرژی»-در-۶ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%D8%B1%DA%98%DB%8C(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گسترش صنایع انرژی آذرآب در خصوص نحوه برگزاری مجمع با توجه به شیوع بیماری کرونا شفاف سازی نمود. \n \n","persian_date":"1399-02-22 09:29:00","date":1589189340000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/197383\/صنایع-انرژی-آذرآب-از-نحوه-برگزاری-مجمع-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%D8%B1%DA%98%DB%8C(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بوررس ٢۴، شرکت گسترش صنایع انرژی آذرآب در خصوص برخی موارد مربوط به صورت های مالی منتهی به ٣٠ آذر ١٣٩٨ شفاف سازی نمود. \n \n","persian_date":"1399-01-27 01:20:00","date":1586913600000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/195690\/توضیحات-آذرآب-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%D8%B1%DA%98%DB%8C1(1).jpg","img_text":""},{"text":" به گزارش بورس٢۴، شرکت گسترش انرژی آذرآب از تابلوی زرد پایه فرابورس به تابلوی نارنجی نقل مکان کرد \n \n","persian_date":"1399-01-25 01:20:00","date":1586740800000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/195556\/گسترش-انرژی-آذرآب-یک-تابلو-نزول-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/5(14).JPG","img_text":""},{"text":" به گزارش بورس٢۴، صندوق رفاه و تامین آتیه قصد عرضه بلوک ۵ درصدی فنرژی را در دستور کار دارد.\nبدین ترتیب، این بلوک در تاریخ چهارم دی ماه با قیمت پایه هر سهم روز قبل از عرضه به علاوه ٣ درصد به شرط آن که از ١٣٠٠ تومان کمتر نباشد به فروش خواهد رسید. \n\n","persian_date":"1398-09-26 01:20:00","date":1576545600000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/189767\/بلوک-۵-درصدی-گسترش-انرژی-آذرآب-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191217164127.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گسترش صنایع انرژی آذرآب در خصوص وضعیت عملکرد شرکت و صورت های مالی توضیحاتی ارائه نمود. \n\n","persian_date":"1398-07-29 01:20:00","date":1571620800000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/186980\/توضیحات-گسترش-صنایع-آذرآب-در-خصوص-عملکرد-شرکت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191021122818.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گسترش صنایع انرژی آذرآب در خصوص صورت های مالی منتهی به آذر ماه ١٣٩٧ توضیحاتی ارائه نمود. \n\n","persian_date":"1398-02-28 01:20:00","date":1558142400000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/180214\/شفاف-سازی-گسترش-انرژی-آذرآب-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190518105604.jpg","img_text":""},{"text":" در پایان این جلسه به علت زیان انباشته، شرکت سودی بین سهامداران تقسیم نکرد.انرژی آذرآب با زیان انباشته ۵۵ میلیارد تومانی مواجه است و در سال مالی منتهی به پایان آذر ٩۵ زیان ٣.۴ میلیارد تومانی هم ساخته بود... \nمجمع شرکت گسترش صنایع انرژی آذر آب ظهر امروز در تهران برگزار شد.\nبه گزارش بورس24 ، مجتبی اخضری مدیرعامل شرکت امروز در جمع صاحبان سهام این شرکت تجهیزاتی گفت:در مورد پروژه بیستون تقریبا ماجرا تغییر کرده و اقداماتی در خصوص پیشبرد آن انجام داده ایم، با شرکت مادر تخصصی هم تفاهم نامه امضا شده، در همین راستا قراردادی با شرکت زیست محیطی بسته ایم، ما با یک شرکت خارجی به صورت سهامی جلو رفته ایم، چندین جلسه با این شرکت انجام شده و در راستای امضای تفاهم نامه اقداماتی شده است و به زودی شرایط جدیدی برای تشکیل شرکت مشترک ایجاد خواهد شد.\nوی گفت : پروژه های عملیاتی شرکت در سال جاری بیش از سال گذشته است و به همین دلیل وضعیت شرکت بهتر خواهد شد و در سال 96 از زیان فاصله می گیریم.\nبه گفته وی،شرکت نیاز به نفدینگی دارد و هر چه نقدینگی بیشتری وارد شرکت شود زیان انباشته آن بهتر پوشش داده خواهد شد.افزون بر این،تحریم ها منجر شد که شرکت از محل تسعیر ارز زیان ده شود که کم کم رفع خواهد شد.\nمدیرعامل فنرژی ادامه داد : با بانک توسعه صادرات هم مذاکراتی در خصوص بخشودگی جرائم شده تا ساختار مالی به وضعیت ایده آل برسد.\nدر پایان این جلسه نیز به علت زیان انباشته، شرکت سودی بین سهامداران تقسیم نکرد.انرژی آذرآب با زیان انباشته 55 میلیارد تومانی مواجه است و در سال مالی منتهی به پایان آذر 95 زیان 3.4 میلیارد تومانی هم ساخته بود.\nچندی پیش بخش عمده ای از سهام انرژی آذرآب به زیرمجموعه های بانک کشاورزی به دلیل بدهی برخی کارگزاران انتقال پیدا کرده بود.\nخبر تکمیلی:\nجلسه مجمع عمومی عادی سالانه شرکت گسترش صنایع انرژی آذرآب با حضور حداکثری سهامداران، اعضای هیئت مدیره، مدیرعامل و نماینده سازمان بورس و بازرس قانونی امروز در تهران تشکیل شد.\nبه گزارش بورس24 ، در ابتدای این جلسه اخضری مدیر عامل شرکت گزارش هیئت مدیره را قرائت کرد و گفت: شرکت گسترش صنایع انرژی آذرآب براساس توانمندی های خود اصول زیر را مدنظر داده و می دهد، حضور در بازارهای ملی و منطقه ای و حفظ بازار موجود، دستیابی به رشد قابل قبول سالانه در اجرای پروژه های زیربنایی کشور، توانمندی بین المللی در صنایع سنگین کشور از قبیل اجرای پروژه های نیروگاهی، پالایشگاهی، نفت گاز و پتروشیمی و ایجاد بازار کسب و کار مناسب.\nبیستون «فنرژی» را بهتر بشناسید\nوی در پاسخ به سوال سهامداران در خصوص طرح توسعه نیروگاه حرارتی بیستون گفت: موضوع این پروژه طراحی و خدمات مهندسی، تهیه و تامین لوازم و تجهیزات، نصب و راه اندازی تجهیزات، تحویل موقت و دایم و مدیریت و کنترل پروژه است، نوع نیروگاه حرارتی بوده و سازمان توسعه برق ایران کارفرمای این پروژه است. هدف از اجرای این طرح نیز تامین برق مصرفی مورد نیاز منطقه غرب کشور و استان های همجوار و امکان صدور برق به کشورهای منطقه به ویژه کشور عراق است.\nوی ادامه داد: مساحت کل نیروگاه 130 هکتار است که 45 هکتار آن محوطه اصلی می باشد، در همین راستا فعالیت های گسترده ای صورت پذیرفت که نهایتا منجر به تفاهم نامه توسعه نیروگاه حرارتی بیستون در رابطه با اجرای نیروگاه سیکل ترکیبی کلاس F به قدرت 880 مگاوات در خواستگاه نیروگاه موجود بیستون ایجاد گردید. موافقت اصولی احداث نیروگاه فوق در قالب طرح توسعه نیروگاه بیستون با شرط تامین مالی و تجهیزات به مشارکت شرکت صنایع آذرآب و شرکت گسترش صنایع انرژی آذرآب به شرط مشارکت با یک شرکت خارجی مورد تایید شرکت مادر تخصصی تولید نیروی برق حرارتی واگذار خواهد گردید تا نسبت به احداث و بهره برداری از نیروگاه در قالب طرح BOO اقدام گردد.\nوی در پاسخ به سوال سهامداران در خصوص جزئیات این پروژه عنوان کرد: شرکت صنایع آذرآب شرکت SINOMIC کشور چین را برای مشارکت فوق معرفی نموده و کمیته تخصصی شرکت مادر تولید نیروی برق حرارتی توانمند شرکت ذکر شده را مورد ارزیابی و تایید قرار داد که پس از نهایی شدن پروژه در سقف دستورالعمل قانون پنجم توسعه کشور مشابه سایر سرمایه گذاران خارجی منعقد خواهد شد. این پروژه به شیوه جدید ادامه خواهد داشت نوع قرارداد ساخت، تملک و بهره برداری ( B.O.O ) است.\nدر ادامه جلسه بازرس قانونی گزارش حسابرس را قرائت کرد و اظهار نظر مشروط نسبت به صورت های مالی ارائه کرد.\nفقط 3 میلیارد تومان زیان تسعیر ارز!\nمدیرمالی شرکت در پاسخ به سوال سهامداران و بند حسابرس مبنی بر دلیل وجود زیان انباشته شرکت به میزان بیش از 557 میلیارد ریال بیان داشت: با توجه به تحریم های گذشته شرکت زیان تسعیر ارز زیادی را متحمل شد، زیان ناشی از تسعیر ارز حدود 3 میلیارد تومان بوده که با توجه به شرایط پس از رفع تحریم ها، وضعیت شرکت کمی مناسب تر شده و رو به بهبود است.\nوی در پاسخ به سوال سهامداران درباره بدهی های ناشی از تسهیلات از بانک ها بیان داشت: شرکت با بانک توسعه صادرات مذاکراتی داشته تا در خصوص بخشودگی جرائم تصمیماتی گرفته شود. هنوز رقم این بخشودگی مشخص نیست و مذاکرات ادامه دارد اما مطمئنا ساختار مالی شرکت را اصلاح خواهد کرد.\nاخضری مدیرعامل شرکت در پاسخ به سوال سهامداران درباره پروژه نیروگاه هرمزگان هم بیان داشت: این پروژه به دلایل حبس انرژی دولت نتوانسته ادامه پیدا کند. ضمن این که ما می توانیم از نیروگاه بیستون به عنوان اهرم عملیاتی استفاده کنیم.\nمدیرمالی شرکت به سهامداران تاکید کرد: شرکت گسترش صنایع انرژی آذرآب نیاز به نقدینگی دارد و با سهامدار عمده نیز مذاکراتی شده تا نقدینگی به شرکت وارد شود به عنوان مثال با تزریق یک میلیارد نقدینگی حدود 8 میلیارد زیان انباشته را پوشش خواهد داد.\nاخضری خبر داد: برای اجرایی شدن پروژه بیستون مذاکراتی با شرکت خارجی صورت گرفته تا یک شرکت جدید در قالب همکاری مشترک شکل خواهد گرفت. به صورتی که میزان مالکیت شرکت خارجی 59 درصد و شرکت گسترش صنایع انرژی آذرآب 41 درصد خواهد بود. جزئیات این موضوع به زودی مشخص خواهد شد.\nوی تاکید کرد: پروژه های عملیاتی شرکت در سال 96 بیشتر از سال 95 بوده و می تواند حاشیه سود بالاتری را برای شرکت ایجاد کند، از طرفی شرکت در مشارکت با خارجی ها نیز حاشیه سود خوبی را صاحب خواهد شد که می تواند در حدود 15 تا 20 درصد باشد.\nدر پایان جلسه نیز به علت زیان انباشته سودی بین سهامداران تقسیم نشد و این موضوع به تصویب مجمع عمومی عادی سالیانه رسید.\n\n\n","persian_date":"1396-03-25 17:50:00","date":1497549000000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/154016\/«فنرژی»-از-زیان-فاصله-می-گیرد...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170615132044.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،مجمع گسترش انرژی آذرآب از شرکت های زیر مجموعه آذراب به دلیل زیان در مجمع خود سودی تقسیم نکرد. \n \n","persian_date":"1396-03-25 16:43:00","date":1497544980000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/154013\/در-مجمع-این-شرکت-چه-تصمیماتی-اخذ-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%D8%B1%DA%98%DB%8C.jpg","img_text":""},{"text":" فنرژی عملکرد ٩ ماهه منتهی به شهریور ماه خود را منتشر کرد. \n بورس24 : شرکت گسترش صنایع انرژی آذر آب (فنرژی) در 9 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 93 ریال سود محقق کرد. گفتنی است فنرژی در سال گذشنه فعالیتی نداشته است.\n\n","persian_date":"1395-08-17 08:51:00","date":1478508660000,"key":"فنرژی","url":"https:\/\/www.bourse24.ir\/news\/142937\/نگاهی-به-٩-ماهه-«فنرژی»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161107112642.jpg","img_text":""}]