[{"text":" صندوق های سهامی باید ویژگی هایی داشته باشند که بتوان با خاطری جمع سرمایه ها را به دست آن ها سپرد که از جمله آن مدیریت فعالانه و حفظ و افزایش سرمایه های مشتریان است. از جمله صندوق هایی که توانسته هر دوی این ویژگی ها را داشته باشد، صندوق سرمایه گذاری سهامی سرو سودمند مدبران است. \n \n","persian_date":"1399-12-25 18:23:00","date":1615832580000,"key":"سرو","url":"https:\/\/www.bourse24.ir\/news\/213746\/چگونه-در-تعطیلات-از-سود-بازار-بورس،-بدون-صرف-زمان-و-انرژی،-منتفع-شویم؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/5(714).jpg","img_text":""},{"text":" صندوق سرمایه‌گذاری سرو سودمند مدبران (قابل معامله درسهام) از تاریخ پنجم خرداد ماه ١٣٩٨ با نماد «سرو» در فهرست نرخ‌های بازار صندوق‌های سرمایه‌گذاری قابل معامله در بورس اوراق بهادار تهران درج شد. \n بورس24 : صندوق سرمایه‌گذاری سرو سودمند مدبران (قابل معامله درسهام) از تاریخ پنجم خرداد ماه 1398 با نماد «سرو» در فهرست نرخ‌های بازار صندوق‌های سرمایه‌گذاری\n قابل معامله در بورس اوراق بهادار تهران درج شد.\n پذیره نویسی این صندوق در سهام با نماد \"سرو\" از امروز 18 تا 22 خرداد ماه ادامه دارد.\n صندوق سرمایه گذاری سرو ابزار مناسب برای مخاطبانی است که با مبالغ متوسط و خرد قصد سرمایه گذاری در یک چارچوب معین از نظر بازده و ریسک را دارند. صندوق ها نهادهایی قانونی تحت نظارت سازمان بورس و اوراق\n بهادار، حسابرس و متولی هستند که بر اساس چارچوب مندرج در امیدنامه، اهداف سرمایه گذاران خود را دنبال می نمایند. صندوق قابل معامله سرو تحت مدیریت حرفه ای شرکت مشاور سرمایه گذاری مدبران هما، امکان\n سرمایه گذاری غیرمستقیم را برای همگان فراهم می سازد؛ منافع این صندوق برای سرمایه گذاران، صرفه جویی در مقیاس، مدیریت حرفه ای، متنوع سازی دارایی ها و تمرکز بر سرمایه گذاری های انجام شده است.\n تجربه جهانی در این خصوص نشان می دهد که بیش از نیمی از سرمایه گذاران متوسط و خرد تمام یا بخشی از منابع خود را به صندوق های سرمایه گذاری تخصیص داده اند.\n *آنچه باید از مزیت های صندوق سرمایه گذاری سرو سودمند مدبران بدانیم:\n امکان سرمایه گذاری با حداقل منابع ؛ هر واحد سرمایه گذاری به ارزش اسمی 10.000 ریال، در صندوق سرمایه گذاری سرو مهیاست.\n اطلاع از عمکرد صندوق بصورت روزانه در سایت www.TSETMC.com امکان پذیر است.\n در هر زمان امکان سرمایه گذاری مجدد و یا ابطال واحدهای سرمایه گذاری از طریق کارگزاران بورس و سامانه معاملات آنلاین کارگزاری ها فراهم است.\n متولی صندوق بر عملکرد مدیر صندوق نظارت پیوسته داشته و حسابرس و سازمان بورس نظارت دوره ای بر آن دارند.\n مدیر این صندوق شرکت مشاور سرمایه گذاری مدبران هما، موسسان آن شرکت مشاور سرمایه گذاری مدبران هما و یک شخص حقیقی است. متولی صندوق موسسه حسابرسی شاخص اندیشان و بازارگردان آن نیز صندوق اختصاصی\n بازارگردان صبا نیک است. تعداد 99.000.000 واحد سرمایه گذاری عادی جهت پذیره نویسی در نظر گرفته شده است.\n مدبران هما فعالترین مشاور سرمایه گذاری در سال 1397 به انتخاب و رتبه بندی کانون کارگزاران بورس اوراق بهادار بوده و به نظر می رسد به جهت برخورداری از راهکارهای منطبق با استانداردهای بین‌المللی\n برای پاسخ به نیاز سرمایه گذاران نهادی، مدیران خبره آشنا به موضوع مدیریت دارایی و شناخت و تحلیل بازار موفقیت این صندوق تضمین شده خواهد بود.\n استراتژی این صندوق کسب بازدهی بیش از شاخص کل؛ ایجاد پرتفوی متنوع از سهام، اوراق با درآمد ثابت، ابزارهای مشتقه و سایر اوراق پذیرفته شده نزد بورس بوده و به دلیل نقدشوندگی بالای این صندوق، (امکان\n واریز وجه حاصل از فروش به حساب سرمایه گذار پس از دو روز کاری)، سرمایه گذاری در این صندوق بهترین انتخاب برای سرمایه گذارانی است که قصد سرمایه گذاری در بازار سرمایه از طریق صندوق ها را دارند.\n مدیران سرمایه گذاری:\n مهدی فریور (مدیر پرتفوی)\n • فارغ التحصیل کارشناسی ارشد مدیریت مالی دانشگاه تهران\n • با بیش از ۱۰ سال سابقه فعالیت سرمایه گذاری در بازار سرمایه ایران\n • دارای مدرک تحلیلگری بازار سرمایه و CFA Level II\n علی هاشمی فشارکی (مدیر تحلیل)\n • فارغ التحصیل کارشناسی ارشد MBA Finance دانشگاه مولتی مدیا در مالزی،\n • با بیش از ۸ سال سابقه فعالیت سرمایه گذاری در بخش خصوصی و بازار سرمایه ایران،\n • دارای مدرک تحلیلگری بازار سرمایه و CFA level II\n مهران کاویانی جوپاری (تحلیل‌گر ارشد مدیریت دارایی)\n • فارغ التحصیل کارشناسی ارشد مدیریت مالی دانشکده صنعت نفت تهران\n • با بیش از 6 سال سابقه سرمایه گذاری در بازار سرمایه ایران\n • دارای مدرک تحلیلگری بازار سرمایه و CFA level II\n","persian_date":"1398-03-18 01:20:00","date":1559956800000,"key":"سرو","url":"https:\/\/www.bourse24.ir\/news\/180919\/آغاز-پذیره-نویسی-صندوق-سرمایه‌گذاری-سرو-سودمند-مدبران","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190608040613.jpg","img_text":""}]