[{"text":" مجمع عمومی فوق العاده شرکت پویا زرکان آق دره به منظور افزایش سرمایه  با حضور ۶۵ درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی فوق العاده شرکت پویا زرکان آق دره به منظور افزایش سرمایه  با حضور ۶۵ درصد سهامداران برگزار شد.\nاین مجمع پیشنهاد افزایش سرمایه شرکت به میزان ۸۰ درصد از محل سود انباشته را بررسی کرد که به آن رای مثبت داد. با این حساب افزایش سرمایه از ۳ هزار میلیارد ریال به ۵۴۰۰ میلیارد ریال از محل سود انباشته تصویب شد.\nرئییس مجمع فزر گفت: در اردیبهشت ماه هر سال اورهال داریم، ما زیر  ۷۰۰ کیلو تولید نداشتیم . تولید در نیمه دوم جبران می شود. هر سال نیمه اول نسبت به نیمه دوم تولید کمتری داریم‌.\nوی گفت: ما ۱۸ ماه قبل از پایان پروانه به  وزارت صمت برای تمدید اعلام می کنیم که در اواخر مرداد است، عیار ما همچنان ۱.۱۸ است.\nتکمیلی:\nمجمع عمومی فوق العاده پویا زرکان آق دره با حضور ۶۵ درصد سهامداران برگزار شد. یه گزارش خبرنگار بورس24 ،  مجمع فزر افزایش سرمایه ۳۰۰۰به ۵۴۰۰ درصدی از محل سود انباشته را مصوب کرد.\nنکات مهم مجمع: \nاین افزایش سرمایه از محل سود انباشته  به میزان ۸۰ درصد و با اهدافی چون اصلاح ساختار مالی و بهره‌مندی از معافیت مالیاتی است.\n در راستای حفظ منافع و جلوگیری از کاهش درآمدهای ارزی از محل صادرات، به‌جای فروش ارز نیمایی، شمش وارد کردیم. تنها شرکتی هستیم که اجازه واردات طلا داریم. \nدر حال اخذ پروانه جدید هستیم و به محض اخذ در کدال اطلاع‌رسانی می‌کنیم.\nرئییس مجمع: در اردیبهشت ماه هر سال اورهال داریم، ما زیر  ۷۰۰ کیلو تولید نداشتیم . تولید در نیمه دوم جبران می شود. هر سال نیمه اول نسبت به نیمه دوم تولید کمتری داریم‌. \nما ۱۸ ماه قبل از پایان پروانه به  وزارت صمت برای تمدید اعلام می کنیم که در اواخر مرداد است، عیار ما همچنان ۱.۱۸ است.\n\"بر اساس میزان استخراج خاک، میزان استهلاک آن تعیین می‌شود. همانطور که قبلاً نیز اشاره شد، ذخیره خاک ما در ابتدای سال ۱۴۰۰، ۳.۵ میلیون تن بوده است. با توجه به استخراج سالانه ۷۱۵ تن خاک، و با در نظر داشتن مدت زمان باقی‌مانده از پروانه فعلی (حدود یک سال و نیم)، تخمین زده می‌شود حدود ۱ میلیون تن خاک در حال حاضر باقی مانده باشد.\nگزارش نهایی در این خصوص، مهر ماه به سازمان صنعت، معدن و تجارت ارائه خواهد شد. انتظار می‌رود روند اداری صدور پروانه جدید ۵ تا ۶ ماه به طول انجامد و پس از آن، اطلاعیه رسمی در سامانه کدال منتشر خواهد شد.\nبا توجه به ماهیت احتمالی و عدم قطعیت در خصوص جزئیات دقیق پروانه جدید، در حال حاضر امکان ارائه اطلاعات بیشتر وجود ندارد. به محض نهایی شدن اعداد و ارقام و دریافت پروانه جدید، اطلاعات دقیق‌تر در اختیار شما قرار خواهد گرفت.\" تلاش می‌کنیم افزایش سرمایه تا یک‌ ماه آتی ثبت شود. \n","persian_date":"1403-06-18 12:20:00","date":1725798000000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/299206\/تصویب-افزایش-سرمایه-80-درصدی-«فزر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Y7J9-1725785448.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پویا زرکان آق دره در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی شرکت نسبت به دوره مالی مشابه قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  پویا زرکان آق دره در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی شرکت نسبت به دوره مالی مشابه قبل اظهار داشت: افزایش سود عمدتا ناشی از افزایش مقدار فروش کانسنگ طلا و نرخ فروش آن با توجه به افزایش نرخ طلا و همچنین درآمد اجاره ماشین آلات شرکت بوده است.\n\n","persian_date":"1403-06-11 17:40:00","date":1725212400000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/299047\/دلیل-رشد-سود-\"فزر\"-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d475a666399.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 80 درصدی شرکت پویا زرکان آق دره را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 80 درصدی  شرکت پویا زرکان آق دره را از محل سود انباشته صادر کرد.\n\n","persian_date":"1403-05-29 13:41:00","date":1724074860000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/297930\/صدور-مجوز-افزایش-سرمایه-در-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c31a31eab4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پویا زرکان آق دره از معامله با همگروه خود، شرکت سوژمیران (سهامی عام) خبر داد. \nبه گزارش کدال نگر بورس24 ،  پویا زرکان آق دره از معامله با همگروه خود، شرکت سوژمیران (سهامی عام) خبر داد. این معامله به خرید یک دستگاه حفاری به همراه تجهیزات جانبی آن براساس مزایده به قیمت پایه کارشناسی 400,000 میلیون ریال مربوط بوده است.\n\n","persian_date":"1403-05-22 18:04:00","date":1723485840000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/297608\/«فزر»-از-معاملات-ماده-129-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ba1d74c8c6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از برنده شدن در مزایده عمومی شرکت سوژمیران با موضوع فروش یک دستگاه حفاری به همراه تجهیزات جانبی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره از برنده شدن در مزایده عمومی شرکت سوژمیران با موضوع فروش یک دستگاه حفاری به همراه تجهیزات جانبی خبر داد. فزر بیان داشت پرداخت 40.000 میلیون ریال به صورت نقدی و مطابق اسناد مزایده به حساب مزایده گزار صورت گرفته است.\n\n","persian_date":"1403-05-22 08:25:00","date":1723451100000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/297574\/«فزر»-در-مزایده-برنده-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b9958b3f671.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از شرکت در مزایده شرکت سوژمیران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره از شرکت در مزایده شرکت سوژمیران جهت خرید یک دستگاه حفاری  THOR به همراه تجهیزات جانبی خبر داد.\n","persian_date":"1403-05-20 19:47:00","date":1723319220000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/297502\/\"فزر\"-از-شرکت-در-یک-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b7928b0b648.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پویا زرکان آق دره در 7 ماهه منتهی به پایان تیر 1403، حدود 420 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پویا زرکان آق دره در 7 ماهه منتهی به پایان تیر 1403، حدود 420 میلیارد تومان درآمد کسب نمود که 175 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 7 ماهه سال مالی قبل حدود 204 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 106% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 154 درصدی است.\n\n","persian_date":"1403-05-03 10:54:00","date":1721818440000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/296170\/«فزر»-4-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0abf44fe0b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره بیان داشت افزایش سود عملیاتی ناشی از افزایش مقدار فروش کانسنگ طلا و نرخ فروش آن با توجه به افزایش نرخ طلا ودرآمد اجاره ماشین آلات شرکت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره بیان داشت افزایش سود عملیاتی ناشی از افزایش مقدار فروش کانسنگ طلا و نرخ فروش آن با توجه به افزایش نرخ طلا ودرآمد اجاره ماشین آلات شرکت بوده است.\n","persian_date":"1403-04-30 18:35:00","date":1721500500000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/295599\/بیان-دلایل-تغییر-سود-از-زبان-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bd22fef008.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره در 6 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 71 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره در 6 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 71 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 24 درصدی سود در 6 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپویا زرکان آق دره به ازای هر سهم نیز سود 237 ریالی ساخت. سود ناخالص نیز با افزایش 75 درصدی همراه شد و به 68 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  300 میلیارد تومانی  81 درصد افزایش داشت و به 244 تومان رسید.\n","persian_date":"1403-04-30 16:04:00","date":1721491440000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/295510\/گذری-بر-کارنامه-مالی-\"فزر\"-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bae9c8b255.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 6 ماهه منتهی به خرداد 1403 حدود 244 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 6 ماهه منتهی به خرداد 1403 حدود 244 میلیارد تومان فروش داشت. که از این مبلغ 120 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1403-04-06 17:58:00","date":1719424680000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/294134\/سهامداران-\"فزر\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c25755457d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت پویا زرکان آق دره افزایش سرمایه 80 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره  شرکت پویا زرکان آق دره افزایش سرمایه 80 درصدی این شرکت را از محل سود انباشته به منظور اصلاح ساختار مالی به تصویب رساند.\n\n","persian_date":"1403-03-29 13:53:00","date":1718718780000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/293369\/«فزر»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66716016837aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 5 ماهه منتهی به اردیبهشت 1403، 125 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 5 ماهه منتهی به اردیبهشت 1403، 125 میلیارد تومان درآمد کسب نمود که 107 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 5 ماهه سال مالی قبل 70 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 79% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 84 درصدی است. رشد فروش ناشی از افزایش نرخ و مقدار فروش بوده است.\n\n","persian_date":"1403-03-08 17:55:00","date":1716918900000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/292583\/«فزر»-5-ماهه-پرفروشی-را-گذراند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655b7fe503f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از ضمانت شرکت باما (سهامی عام) به مبلغ 2730 میلیارد ریال(چک تضمین تسهیلات) و 2900 میلیارد ریال(چک تضمین سهام وثیقه شده) در وجه بانک شهر جهت اخذ تسهیلات به مبلغ 2100 میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره از  ضمانت شرکت باما (سهامی عام) به مبلغ 2730 میلیارد ریال(چک تضمین تسهیلات) و 2900 میلیارد ریال(چک تضمین سهام وثیقه شده) در وجه بانک شهر جهت اخذ تسهیلات به مبلغ 2100 میلیارد ریال خبر داد.\n\n","persian_date":"1403-02-17 20:01:00","date":1715025660000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/290882\/تضمین-چک-باما-توسط-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6638d49e9a48f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 3 ماهه منتهی به فروردین 1403 حدود 18 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 3 ماهه منتهی به فروردین 1403 حدود 18 میلیارد تومان فروش داشت که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1403-02-05 18:49:00","date":1713984540000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/290272\/\"فزر\"-سه-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628f1a750b33.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 3 ماهه منتهی به اسفند 1402 سود خالصی معادل 4 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در  3 ماهه منتهی به اسفند 1402 سود خالصی معادل 4 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 9 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 50 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. فزر به ازای هر سهم نیز 15 ریال سود شناسایی کرد.با وجود رشد 290 درصدی سود عملیاتی نسبت به دوره مشابه قبل، به دلیل کاهش 40 درصدی در درآمد غیر عملیاتی، شرکت با کاهش سود خالص مواجه بوده است. \n\n","persian_date":"1403-01-30 20:22:00","date":1713471720000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/289530\/«فزر»-از-عملکرد-سه-ماه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66211e6da695e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 3 ماهه منتهی به اسفند از فروش محصولات خود 7 میلیارد تومان درآمد کسب نمود که تماما در اسفند ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 3 ماهه منتهی به اسفند از فروش محصولات خود 7 میلیارد تومان درآمد کسب نمود که تماما در اسفند ماه محقق شده است. فزر بیان داشت معدن تا پایان آذر ماه ۱۴۰۱ براساس کل ظرفیت پروانه در سال، استخراج داشته است و به دلیل سرمای شدید در منطقه عملیات معدنکاری در این فصل همانند سنوات گذشته متوقف شده است.\nدر خصوص کانسنگ طلا با عیار ۰\/۳۷۵۹ گرم بر تن : مقدار فروش رفته فوق از محل دپوی کانسنگ باطله سال های قبل و طبق مجوز اخذ شده از سازمان صمت آ.غ ، حمل و به فروش رفته است.\n کارخانه فرآوری کنسانتره و کارخانه استحصال شمش طلا(واحدهای تولیدی شرکت استحصال مواد معدنی تخت سلیمان-شرکت تابعه)در ماه جاری طبق برنامه و بدون توقف، فعالیت داشته اند. ۴-فروش طلا اعم از شمش و مصنوعات در شرکت استحصال مواد معدنی تخت سلیمان(شرکت تابعه) در اسفند ماه ۱۴۰۱ مبلغ ۲،۴۸۴ میلیارد ریال است.\n\n","persian_date":"1402-12-28 17:42:00","date":1710783720000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/288103\/«فزر»-اسفند-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f81a8210129.jpg","img_text":""},{"text":" سهامداران شرکت پویا زرکان آق دره در مجمع امروز بیش از 90 درصد سود را تقسیم کردند. \n بورس24 : سهامداران شرکت پویا زرکان آق دره در مجمع امروز بیش از 90 درصد سود را تقسیم کردند. این مجمع 722 تومان سود به ازای هر سهم تقسیم کرد که معادل بیش از 90 درصد سود شرکت است.\nبرخی از موارد مطرح شده در مجمع این شرکت به شرح زیر است:\n*شرکت پویا زرکان آق دره مالک 99 درصدی شرکت \"استحصال مواد معدنی تخت سلیمان\" است.\n*ظرفیت تولید شمش طلا با عیار999 و شمش نقره در این شرکت به ترتیب معادل 700 و 684 کیلوگرم می باشد.\n*معادن شرکت بشرح زیر می باشند:\nمعدن طلای آق دره به مساحت 36 کیلومتر مربع( کانسنگ طلای اکسیدی و نقره دار)\nمعدن تراورتن آق دره به مساحت 2.3 کیلومتر مربع (سنگ تراورتن شکلاتی)\nمعدن داغ دالی به مساحت 21 کیلومتر مربع(کانسنگ روی)\nمعادن آرپاچای، گورگور و اوچ دره  که در حال اکتشاف هستند.\n*اکتشافات در معدن طلا آق دره تاکنون تنها در بخشی از 120 هکتار از حدود 3600 هکتار محدوده معدنی صورت گرفته است.\n*به صورت تخمینی حدود 7 میلیون تن دیگر ذخیره ماده معدنی (کانسنگ) طلا با عیارهای متوسط 0.85 تا 1.2 ppm به ذخایر پروانه بهره برداری فعلی می تواند افزوده شود.\n*در دو سال اخیر، بیش از 21 هزار متر حفاری اکتشافی صورت گرفته است و نمونه ها جهت آنالیز به آزمایشگاه ارسال گردیده است.\n*نتایج امید بخش بوده و گویای کانی سازی طلا در بخش های اکتشافی است.\n*گزارش پایان اکتشاف محدوده معدنی آرپاچای با ذخیره بیش از کانسنگ 200 هزار تن روی، به اداره صمت استان تحویل شده است.\n*بازدهی سهم از زمان عرضه اولیه(20 بهمن 1400) تا پایان سال مالی 165 درصد بوده است. این در حالی است که بازدهی شاخص کل و دلار طی این دوره به ترتیب 72 و 91 درصد بوده است.\n*بازدهی سهم از ابتدای سال 1402 تا پایان سال مالی 40 درصد بوده است. این در حالی است که بازدهی شاخص کل و دلار طی این دوره به ترتیب 13 و منفی3  درصد بوده است.\n*حقوق دولتی معادل 5 درصد به علاوه عیار، نسبت به شمش تولیدی ضرب در بهای تولیدی  است.\n*مدیرعامل شرکت: برنامه افزایش سرمایه تا ۸۰ درصد از سود انباشته داریم تا بتوانیم از معافیت مالیاتی استفاده کنیم.\n","persian_date":"1402-11-24 14:59:00","date":1707836340000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/285912\/مجمع-شرکت-پویا-زرکان-آق-دره---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Gz21-1707811190.JPG","img_text":""},{"text":" امروز مجمع شرکت پویا زرکان آق دره برگزار شد. این مجمع 722 تومان سود به ازای هر سهم تقسیم کرد. \n بورس24 : امروز مجمع شرکت پویا زرکان آق دره برگزار شد. این مجمع 722 تومان سود به ازای هر سهم تقسیم کرد که معادل بیش از 90 درصد سود شرکت است.\nمهم ترین موارد مطرح شده در مجمع این شرکت به شرح زیر است:\n*شرکت پویا زرکان آق دره مالک 99 درصدی شرکت \"استحصال مواد معدنی تخت سلیمان\" است.\n*ظرفیت تولید شمش طلا با عیار999 و شمش نقره در این شرکت به ترتیب معادل 700 و 684 کیلوگرم می باشد.\n*معادن شرکت بشرح زیر می باشند:\nمعدن طلای آق دره به مساحت 36 کیلومتر مربع( کانسنگ طلای اکسیدی و نقره دار)\nمعدن تراورتن آق دره به مساحت 2.3 کیلومتر مربع (سنگ تراورتن شکلاتی)\nمعدن داغ دالی به مساحت 21 کیلومتر مربع(کانسنگ روی)\nمعادن آرپاچای، گورگور و اوچ دره  که در حال اکتشاف هستند.\n*اکتشافات در معدن طلا آق دره تاکنون تنها در بخشی از 120 هکتار از حدود 3600 هکتار محدوده معدنی صورت گرفته است.\n*به صورت تخمینی حدود 7 میلیون تن دیگر ذخیره ماده معدنی (کانسنگ) طلا با عیارهای متوسط 0.85 تا 1.2 ppm به ذخایر پروانه بهره برداری فعلی می تواند افزوده شود.\n*در دو سال اخیر، بیش از 21 هزار متر حفاری اکتشافی صورت گرفته است و نمونه ها جهت آنالیز به آزمایشگاه ارسال گردیده است.\n*نتایج امید بخش بوده و گویای کانی سازی طلا در بخش های اکتشافی است.\n*گزارش پایان اکتشاف محدوده معدنی آرپاچای با ذخیره بیش از کانسنگ 200 هزار تن روی، به اداره صمت استان تحویل شده است.\n*بازدهی سهم از زمان عرضه اولیه(20 بهمن 1400) تا پایان سال مالی 165 درصد بوده است. این در حالی است که بازدهی شاخص کل و دلار طی این دوره به ترتیب 72 و 91 درصد بوده است.\n*بازدهی سهم از ابتدای سال 1402 تا پایان سال مالی 40 درصد بوده است. این در حالی است که بازدهی شاخص کل و دلار طی این دوره به ترتیب 13 و منفی3  درصد بوده است.\n*درآمد عملیاتی شرکت 78 درصد و سود خالص شرکت 139 درصد نسبت به سال گذشته افزایش پیدا کرده است.\n*شرکت در حال حاضر 171 کیلو گرم شمش طلا و 482 کیلو گرم شمش نقره موجودی دارد.\n*مهمترین برنامه های آتی شرکت عبارتند از:\nاستخراج براساس پروانه بهره‌ برداری\nبهره گیری از باطله های کم عیار (0.37)\nرسیدن استخراج معدن تراورتن به ظرفیت پروانه بهره برداری\nتوسعه اکتشافات در معدن طلای آق دره\nافزایش تولید با راه اندازی واحد هیپ لیچ طلا\nادامه اکتشاف در معادن آرپاچای و گورکور\nپیگیری اخذ مجوز برای استخراج از معدن داغ دالی و ساخت کارخانه\n*طبق مجوز، باطله ها سالی بیش تر از 500 هزار تن نمی تواند باشد\n*باطله شرکت در حال حاضر بالغ بر ۱۰ میلیون تن است.\n*شرکت ‌پس از تقسیم سود، یک هفته آینده سود را به حساب سهامداران واریز می کند.\n*معافیت مالیاتی 20 ساله شرکت اصلی پویازرکان آق دره به پایان رسیده و در تلاش برای اخد معافیت ۵ ساله دیگر هستیم.\n*شرکت استحصال نیز تا 1413 معافیت دارد.\n*از 88 میلیارد تومان تومان مالیات حدود 66 درصد معافیت شرکت پذیرفته شده و مابقی پرداخت خواهد شد.\n*در پروژه هیپ لیچ به دنبال اخذ مجوز محیط زیست برای نهایی کردن و اقدام برای فرایند تولید هستیم\n*در پروژه کنسانتره روی بحث معدن داغ دالی انجام شده و امید داریم که در 1403 نهایی شود\n*پروژه سنگ تراورتن احتمالا در 1403 به نتیجه خواهد رسید\n*شرکت از کانسنگ کم عیار برای افزایش راندمان کانسنگ پرعیار استفاده می کند. برنامه فعلی شرکت استفاده از کانسنگ 1.18 است\n*بر اساس پروانه بهره برداری فروردین 1400 معدن 3.5 میلیون تن ذخیره دارد. 1.5 میلیون تن هم خاک در حال حاضر داریم.\n*حدود 7 میلیون تن دیگر ذخیره ماده معدنی (کانسنگ) طلا با عیارهای متوسط 0.85 تا 1.2 ppm به ذخایر پروانه بهره برداری فعلی می تواند افزوده شود.\n*حقوق دولتی معادل 5 درصد به علاوه عیار، نسبت به شمش تولیدی ضرب در بهای تولیدی  است.\n*مدیرعامل شرکت: برنامه افزایش سرمایه تا ۸۰ درصد از سود انباشته داریم تا بتوانیم از معافیت مالیاتی استفاده کنیم.\n","persian_date":"1402-11-24 14:52:00","date":1707835920000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/285911\/تقسیم-سود-بیش-از-۹۰-درصدی-در-مجمع-«فزر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qLpg-1707810722.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در خصوص رشد سود عملیاتی دوره یک ساله منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره در خصوص رشد سود عملیاتی دوره یک ساله منتهی به پایان آذر 1402 توضیح داد. فزر رشد سود را عمدتا ناشی از  افزایش نرخ فروش کانسنگ طلا با توجه به نرخ طلا و افزایش درآمد ناشی از سود تقسیمی شرکت فرعی عنوان نمود.\n\n","persian_date":"1402-11-15 18:40:00","date":1707072000000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/285580\/بیان-دلیل-افزایش-سود-از-زبان-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65bf77b35128c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در مدت 12 ماهه منتهی به آذر سود خالصی معادل 2406 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در مدت  12 ماهه منتهی به آذر سود خالصی معادل 2406 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 139 درصدی سود در  12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت پویا زرکان آق دره به ازای هر سهم نیز سود 8021 ریالی ساخت. سود ناخالص نیز با افزایش 122 درصدی همراه شد و به 227 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 300 میلیارد تومانی ، 78 درصد افزایش داشت و به 544 میلیارد تومان رسید.\n","persian_date":"1402-11-14 23:21:00","date":1707002460000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/285543\/\"فزر\"-از-12-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/220134hkz5-1706977318.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 9 ماهه منتهی به آذر حدود 544 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 9 ماهه منتهی به آذر حدود 544 میلیارد تومان فروش داشت. که از این مبلغ 26 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 78 درصد رشد داشته است.\n","persian_date":"1402-10-06 19:42:00","date":1703706120000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/282749\/آذر-ماه-\"فزر\"-چگونه-سپری-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c1bb253a7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از عدم دریافت مجوز از وزارت صنعت، معدن و تجارت برگزاری مناقصه عمومی دو مرحله ای ساخت کارخانه هیپ لیچینگ طلا با ظرفیت 309 کیلوگرم شمش طلا در سال به منظور بهره گیری از خاک های کم عیار خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره از  عدم دریافت مجوز از وزارت صنعت، معدن و تجارت برگزاری  مناقصه عمومی دو مرحله ای ساخت کارخانه هیپ لیچینگ طلا با ظرفیت 309 کیلوگرم شمش طلا در سال به منظور بهره گیری از خاک های کم عیار خبر داد.\n","persian_date":"1402-10-05 14:04:00","date":1703599440000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/282427\/مناقصه-«فزر»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a7ae3169fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت  پویا زرکان آق دره در 8 ماهه منتهی به آبان از فروش محصولات خود 518 میلیارد تومان درآمد کسب نمود. مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 113 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره در 8 ماهه منتهی به آبان از فروش محصولات خود 518 میلیارد تومان درآمد کسب نمود. مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 113 درصد رشد داشته است.  شرکت در آبان ماه 82 میلیارد تومان فروش داشت.\n\n","persian_date":"1402-09-07 16:20:00","date":1701188400000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/280948\/8-ماهه-خوب-برای-این-شرکت-طلایی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565b0a98c508.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در خصوص تغییر نرخ گاز توضیح داد با توجه به اینکه معدن این شرکت گازرسانی نشده است، موضوع تاثیر تغییر قیمت گاز سوخت بر نتایج عملکرد این شرکت آثار مالی با اهمیت ندارد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در خصوص تغییر نرخ گاز توضیح داد   با توجه به اینکه معدن این شرکت گازرسانی نشده است، موضوع تاثیر تغییر قیمت گاز سوخت بر نتایج عملکرد این شرکت آثار مالی با اهمیت ندارد.\n\n","persian_date":"1402-08-27 15:06:00","date":1700319960000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/280024\/«فزر»-و-توضیح-در-مورد-اصلاح-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/65587072adf84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گلومینکو قشم در نظر دارد تعداد 30 میلیون سهم از سهام شرکت پویان زرکان آق دره را به طور عمده و نقد روز سه شنبه مورخ 1402.08.23 از طریق بازار اول فرابورس ایران به فروش برساند. \nبه گزارش کدال نگر بورس24 ، شرکت گلومینکو قشم در نظر دارد تعداد 30 میلیون سهم معادل 1 درصد از سهام شرکت پویان زرکان آق دره را به طور عمده و نقد روز سه شنبه مورخ 1402.08.23 از طریق بازار اول فرابورس ایران به فروش برساند.\nلازم به ذکر است قیمت پایه هر سهم 60 هزار ریال می باشد.\n","persian_date":"1402-08-10 19:27:00","date":1698866820000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/279349\/عرضه-عمده-سهام-غیر-مدیریتی-\"فزر\"-بزودی-در-بازار-اول-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6542752d68c0d.jpg","img_text":""},{"text":" «فزر» به عنوان تنها شرکت بورسی و معدن طلای بازار سرمایه این روزها بیش از پیش مورد توجه قرار گرفته است. چراکه هم از لحاظ عملیاتی و هم افزایش نرخ ها در جایگاه ویژه ای قرار دارد. \n بورس24 : جنگ حماس و اسرائیل سبب شد قیمت جهانی اونس تا سطح ۲۰۰۰ دلار رشد کند و این تغییرات، موجب افزایش تقاضای طلا در داخل کشور شد. «فزر» به عنوان تنها شرکت بورسی و معدن طلای بازار سرمایه این روزها بیش از پیش مورد توجه قرار گرفته است. چراکه هم از لحاظ عملیاتی و هم افزایش نرخ ها در جایگاه ویژه ای قرار دارد. بر همین اساس گفت و گویی با ابوالفضل رستم‌خانی، مدیر عامل پویا زرکان آق دره داشتیم تا از جزییات عملیات تولید و سیاست های کشف معادن شرکت مطلع شویم.\n*در خصوص نحوه تولید در پویا زرکان توضیح می‌دهید؟ به طور کلی عملیات تولید شرکت به چه نحوی انجام می‌شود ؟ \nتولید در مجموعه پویا زرکان، در دو بخش استخراج و تولید است. در بخش استخراج، با توجه به ظرفیت بالای ماشین آلات در اختیار، کانسنگ مورد نیاز برای کارخانه تامین می گردد و حتی بخشی از ماشین آلات مازاد که پیشتر در برخی از ماه های سرد سال غیرفعال بودند، به اجاره داده شده یا خواهند شد. همچنین در بخش تولید نیز طبق برنامه ریزی پیش رفته ایم و همچنین با توجه به قیمت اونس جهانی، فروش موجودی کالا نیز در دستور کار شرکت است.\nبرای عدم رسوب منابع در شرکت با توجه به نحوه فروش ها، برنامه ای دارید؟ \nبه دلیل فروش نقدی و نقدینگی مناسب، همواره منابع مناسبی در شرکت رسوب می کند که هیات مدیره شرکت سرمایه گذاری های کم ریسک انجام داده و سود مناسبی هم در 6 ماهه کسب شده و هم تا پایان سال مالی عاید شرکت می گردد. همچنین شرکت به دنبال خرید معادن دیگر نیز هست که چندین معدن بررسی گردیده و در صورت تصمیم گیری از طریق کدال افشا خواهد شد.\nدر زمینه اکتشاف «فزر» چه اقداماتی تاکنون انجام داده است ؟ \nدر بخش اکتشافات، شرکت علاوه بر محدوده آق دره، چندین محدوده معدنی دیگر در اختیار دارد. در محدوده آق دره نیز در سال های اخیر در 120 هکتار از 4000 هکتار فعالیت نموده ایم و فعالیت در بخش جدیدی به مساحت 460 هکتار را آغاز نموده ایم. اکتشافات در این بخش و بخش 120 هکتاری در حال انجام است و در این راستا شرکت اقدام در دو سال اخیر بیش از 20 هزار متر حفاری اکتشافی انجام داده است. حجم ذخیره اکتشافی بالغ بر 7 میلیون تن است که با توجه به استخراج سالانه حدود 700 هزار تن، برای یک دهه دیگر به عمر معدن افزوده شده است.\n ذخایر پروانه فعلی تا چند سال جواب گو است؟ \n از سنوات گذشته، حجم خوبی استخراج شده که با توجه به تغییر سال مالی به 30 آذر، پیش بینی شرکت برگزاری مجمع در اواسط اسفند ماه است تا بتوانیم سود نقدی را در اسفند سال جاری به سهامداران پرداخت نماییم. در کارخانه دپو شده و این بخش نیز نیاز حدود 3 سال شرکت را تامین می نماید. در سنوات گذشته هم دپوهای کم عیار بین 0.3 تا 0.5 ppp داریم که عیار آن از برخی از معادن طلا بالاتر است که  با توجه به حجم آن معادل 7 تا 8 سال نیاز شرکت را تامین خواهد نمود. بدین ترتیب ذخایر فعلی اکتشاف شده معادن و موجودی های کانسنگ و کم عیار، برای بیش از 20 سال ماده معدنی برای حفظ و تداوم تولید در سطح فعلی را تامین خواهد نمود و شرکت از این بابت ریسکی ندارد.\nبرنامه ای برای اکتشافات معادن دیگری در دستور کار است ؟\nشرکت برنامه اخذ مجوز تولید از کانسنگ کم عیار را دارد. همچنین در معادن دیگر نیز اکتشافات در حال انجام است و درخواست گواهی کشف معدن یکی از معادن ارائه شده و پیگیری اخذ مجوزات ساخت کارخانه در معدن دیگر در حال انجام است که امیدواریم در سال آینده به نتیجه برسد.\nدلیل تغییر سال مالی شرکت چه بوده است ؟ \nبا توجه به تغییر سال مالی به 30 آذر، پیش بینی شرکت برگزاری مجمع در اواسط اسفند ماه است تا بتوانیم سود نقدی را در اسفند سال جاری به سهامداران پرداخت نماییم.\n","persian_date":"1402-08-09 10:55:00","date":1698749700000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/279245\/«فزر»-از-فروش-موجودی-طلا-با-اونس-2000-دلاری-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BwIw-1698737104.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 7 ماهه منتهی به مهر از فروش محصولات خود 436 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 7 ماهه منتهی به مهر از فروش محصولات خود 436 میلیارد تومان درآمد کسب نمود. از کل درآمد شرکت 89 میلیارد تومان آن در مهر ماه محقق شده است.\nفزر افزود فروش طلا اعم از شمش و مصنوعات در شرکت استحصال مواد معدنی تخت سلیمان(شرکت تابعه) در مهرماه ۱۴۰۲ مبلغ 161 میلیارد تومان بوده است. هم چنین مجموع فروش طلا اعم از شمش و مصنوعات در شرکت استحصال مواد معدنی تخت سلیمان(شرکت تابعه) تا پایان مهر ماه ۱۴۰۲ مبلغ 19 میلیارد تومان است.\nبه این ترتیب مجموع فروش این شرکت به همراه زیر مجموعه ها تا پایان مهر ماه حدود 270 میلیارد تومان بوده است.\n\n","persian_date":"1402-08-07 15:55:00","date":1698594900000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/279093\/«فزر»-10-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e4f29cb7b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در خصوص دلایل تغییرات 33 درصدی سود عملیاتی دوره 9 ماهه منتهی به شهریور 1402 نسبت به دوره مشابه سال گذشته توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در خصوص دلایل تغییرات 33 درصدی سود عملیاتی دوره 9 ماهه منتهی به شهریور 1402 نسبت به دوره مشابه سال گذشته اظهار داشت: شرکت اصلی در 9 ماهه مبلغ 1,258 میلیارد ریال سود عملیاتی محقق ساخته است که نسبت به دوره 9 ماهه سال قبل، بدن لحاظ سود سرمایه گذاری در شرکت های فرعی  33 درصد افزایش یافته است و به دلیل افزایش نرخ کانسنگ است.همچنین شرکت فرعی ، شرکت استحصال مواد معدنی تخت سلیمان در 9 ماهه 13,412 میلیارد ریال سود عملیاتی محقق ساخته است که در دوره 9 ماهه قبل 2,586 میلیارد ریال سود عملیاتی محقق ساخته بود.دلیل افزایش سود عملیاتی این شرکت نیز ناشی از ادغام شرکت فرآوری پویا زرکان آق دره در این شرکت و شناسایی درآمد فروش در شرکت استحصال مواد معدنی تخت سلیمان است.\n","persian_date":"1402-08-01 16:20:00","date":1698078000000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/278401\/\"فزر\"-درخصوص-سود-عملیاتی-9-ماهه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65366bf984528.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان در صورت مالی ۹ ماهه تلفیقی موفق به کسب ۶،۳۴۵ ریال سود به ازای هر سهم گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان در صورت مالی ۹ ماهه تلفیقی موفق به کسب ۶،۳۴۵ ریال سود به ازای هر سهم گردیده است. همچنین شرکت سود ۹،۰۴۹ ریال برای سال مالی ۱۴۰۲ پیش بینی نموده است. همچنین شرکت پیشنهاد تقسیم سود خود را ۱۰۰ درصدی اعلام نموده است.همچنین شرکت علاوه بر ذخایر موجود، موفق به اکتشاف ۷ میلیون تن ذخیره جدید گردیده است که با ذخایر فعلی، خوراک شرکت برای بیش از بیست سال قابل تامین است.\n\n","persian_date":"1402-07-30 20:28:00","date":1698006480000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/278233\/تحقق-بیش-از-۶۳۰-تومانی-در-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535549f5a296.jpg","img_text":""},{"text":" نماد فزر در حال حاضر در بازار اول فرابورس با دامنه نوسان 7 درصد معامله می شود.بازدهی تعدیل شده سهم از ابتدای سال 1402 با احتساب سود نقدی و افزایش سرمایه حدود 30 درصد است.بازدهی تعدیل شده سهم از ابتدای سال 1401 با احتساب سود نقدی و افزایش سرمایه حدود 104 درصد است.ارزش بازار شرکت 12.68 همت است. \nپویا زرکان آق دره (فزر)\nدر سال 1399 شرکت از سهامی خاص به سهامی عام تبدیل شد و در بازار اول فرابورس ایران با نماد فزر درج گردید.\nمعادن شرکت شامل محدوده های طلای آق دره به مساحت 36 کیلومترمربع، تراور تن آق دره 3\/2 کیلومترمربع،آرپاچای 12 کیلومترمربع، گورگور17کیلومترمربع و داغ دالی21 کیلومترمربع در استان آذربایجان غربی واقع شده است.\nفعالیت اصلی شرکت شامل اجرای فعالیت های جامع معدنی از اکتشاف تا عرضه محصولات نهایی به بازار مصرف، شناسایی و کشف ذخایر معدنی از هر نوع و اخذ پروانه های لازم طبق قانون معادن و ... می شود.\nنماد فزر در حال حاضر در بازار اول فرابورس با دامنه نوسان 7 درصد معامله می شود.بازدهی تعدیل شده سهم از ابتدای سال 1402 با احتساب سود نقدی و افزایش سرمایه حدود 30 درصد است.بازدهی تعدیل شده سهم از ابتدای سال 1401 با احتساب سود نقدی و افزایش سرمایه حدود 104 درصد است.ارزش بازار شرکت 12.68 همت است.\nسال مالی شرکت 30 آذر است.شرکت در 6ماهه منتهی به خرداد 1402 به سود خالص 57.2 میلیارد تومان  و سود هر سهم 190 دست یافته است.نسبت پی بر ای سهم بر اساس آخرین گزارش فصلی شرکت 12.54 است.پی بر ای گروه 11.03 است.نسبت پی بر اس شرکت 24.65 است.\nفروش شرکت در 6 ماهه منتهی به خرداد 1402 به 135 میلیارد تومان رسیده است که نسبت به دوره مشابه که 138 میلیارد بوده تغییر خاصی نداشته است.\n","persian_date":"1402-07-24 19:41:00","date":1697485260000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/277651\/بازدهی-30-درصدی-سهام-«فزر»-در-فرابورس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849y5P5-1697472710.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 9 ماهه منتهی به شهریور از فروش محصولات خود 347 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 9 ماهه منتهی به شهریور از فروش محصولات خود 347 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 151 درصد رشد داشته است.\nفزر اظهار داشت فروش طلا اعم از شمش و مصنوعات در شرکت استحصال مواد معدنی تخت سلیمان(شرکت تابعه) در شهریور ماه ۱۴۰۲ مبلغ ۱،۹۴۱ میلیارد ریال بوده است.\n\n","persian_date":"1402-07-08 15:24:00","date":1696087440000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/276988\/فروش-خوب-«فزر»-و-زیر-مجموعه-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/65180c749a960.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 6 ماهه منتهی به خرداد سود خالصی معادل 57 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 4 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 6 ماهه منتهی به خرداد سود خالصی معادل 57 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 4 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nاین شرکت در عملکرد تلفیقی نیمه نخست به سود خالص 1.291 میلیارد تومانی دست یافت که با احتساب سرمایه 300 میلیارد تومانی 4.303 ریال به ازای هر سهم محاسبه می گردد. مقایسه سود شرکت با ددوره مشابه سال 1401 نیز رشد 41 درصدی آن را نشان می دهد.\nدرامد عملیاتی تلفیقی شرکت در دوره 6 ماهه به 1.154 میلیارد تومان رسید که با افزایش 9 درصدی همراه بود و منجر به تحقق سود ناخالص 938 میلیارد تومانی شد.\n\n","persian_date":"1402-06-13 12:59:00","date":1693832340000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/275739\/رشد-41-درصدی-سود-تلفیقی-در-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f5b169b982d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 5 ماهه منتهی به مرداد از فروش محصولات خود 258 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 5 ماهه منتهی به مرداد از فروش محصولات خود 258 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 143 درصد رشد داشته است.\nلازم به ذکر است فروش طلا اعم از شمش و مصنوعات در شرکت استحصال مواد معدنی تخت سلیمان(شرکت تابعه) در مرداد ماه ۱۴۰۲ مبلغ 260 میلیارد تومان بوده است.\n\n","persian_date":"1402-06-07 16:30:00","date":1693326600000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/275479\/ثبت-یک-رکورد-عالی-فروش-دیگر-در-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edf9e6d2b87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 204 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 204 میلیارد تومان درآمد کسب نمود که از این مبلغ  69 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 172 درصد افزایش داشته است.\n","persian_date":"1402-05-07 19:39:00","date":1690659540000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/273720\/\"فزر\"-از-فروش-تیر-ماه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c547b6c70b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره گزارش عملکرد نیمه اول منتهی به خرداد 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره گزارش عملکرد نیمه اول منتهی به خرداد 1401 را منتشر کرد. این شرکت در 6 ماهه سود خالصی معادل 51 میلیارد تومان (171 ریال به ازای هر سهم) محقق نمود. به این ترتیب سود انباشته رقم 293 میلیارد تومان را تجربه کرد.\nبررسی گزارش این شرکت نشان می دهد درآمد عملیاتی در دوره مورد بررسی 135 میلیارد تومان بود و سود ناخالص به 39 میلیارد تومان بالغ گردید. هم چنین سود عملیاتی به رقم 32 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 15:42:00","date":1689867720000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/272704\/عملکرد-خوب-«فزر»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b9328f558f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 135 میلیارد تومان درآمد کسب نمود که از این مبلغ 65 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 135 میلیارد تومان درآمد کسب نمود که از این مبلغ  65 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  206 درصد افزایش داشته است.\n","persian_date":"1402-04-07 10:05:00","date":1687946700000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/271346\/فروش-خرداد-ماه-\"فزر\"-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/649be2a4422a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره جهت جرای پروژه احداث کارخانه هیپ لیچینگ طلا فراخوان داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره مناقصه دو مرحله ای با موضوع  ساخت کارخانه هیپ لیچینگ طلا با ظرفیت 309 کیلوگرم شمش طلا در سال به منظور بهره گیری از خاک های کم عیار برگزار می کند.\nبر این اساس شرکت جهت مشارکت در پروژه نام برده واجرای آن در شهرستان تکاب   به صورت EPC از پیمانکاران واجد شرایط دعوت به عمل آورد.متقاضیان می توانند حداکثر تا یک هفته پس از تاریخ انتشار آگهی جهت دریافت مدارک فراخوان اسناد جهت ارزیابی کیفی مناقصه گران به آدرس شرکت به نشانی تهران خیابان شهید بهشتی پلاک 249 مراجعه نمایند. \n","persian_date":"1402-03-30 15:51:00","date":1687276260000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/270575\/فراخوان-«فزر»-برای-یک-پروژه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6491a7e6d2758.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره که سال مالی خود را به آذر ماه تغییر داده است در 5 ماهه منتهی به اردیبهشت 70 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره که سال مالی خود را به آذر ماه تغییر داده است در 5 ماهه منتهی به اردیبهشت 70 میلیارد تومان فروش داشت. که از این مبلغ 58 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-07 20:05:00","date":1685304300000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/269502\/«فزر»-از-اردیبهشت-ماه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/647382b565afb.jpg","img_text":""},{"text":" فروش با دلار 48000 تومان ادامه دارد \n بورس24 : مدیرعامل شرکت پویا زرکان آق دره به بورس24  اعلام کرد : فعالیات معدنکاری شرکت پویا زرکان در فصل زمستان به دلیل برودت شدید هوا، مشابه سال های گذشته متوقف بوده و فروش شرکت اصلی از محل تولیدات و استخراج طول سال بوده است. عملیات معدنکاری در شرکت اصلی و تولید کنسانتره و تولید و فروش شمش در شرکت زیرمجموعه ، یعنی شرکت استحصال مواد معدنی تخت سلیمان (سهامی خاص) است.\nبه گفته رستمخانی ، شرکت پویا زرکان یک زیرمجموعه مهم به نام شرکت استحصال مواد معدنی تخت سلیمان (سهامی خاص) در مالکیت 99 درصدی خود دارد. عملیات تولید کنسانتره و تولید و فروش شمش طلا در شرکت استحصال مواد معدنی تخت سلیمان است. صورت مالی سه ماهه منتشر شده فزر، تلفیقی نیست و لذا سود شرکت فوق که بیش از 90 درصد سود خالص شرکت فزر در سال مالی گذشته را ایجاد نموده است، در سود سه ماهه فزر لحاظ نشده است.\nآماری عجیب ؛ 208 گرم تولید طلا در برابر 257 گرم فروش\nبراساس صفحه 31 گزارش تفسیری فزر، شرکت استحصال مواد معدنی تخت سلیمان در سه ماهه موفق به کسب 5،229 میلیارد ریال سود خالص گردیده است. این رقم معادل 1،743 ریال سود خالص به ازای هر سهم فزر است. بدین ترتیب فزر مجموعا  بیش از 1750 ریال به ازای هر سهم در فصل زمستان محقق گردد. براین اساس، این شرکت بیش از 208 کیلوگرم شمش طلا تولید و بیش از 257 کیلوگرم معادل شمش طلا فروش داشته است.\nمدیرعامل فزر با بیان این که سود سال مالی 1402 خود را 9030 ریال به ازای هر سهم پیش بینی شده است. توضیح داد : از جمله مفروضات شرکت قیمت اونس جهانی 2000 دلار و دلار آزاد 480 هزار ریال است. شایان ذکر است که به دلیل ماهیت محصول طلا و نحوه فروش آن،  فروش شرکت براساس دلار آزاد است. همچنین این شرکت فروش حدود نیمی از موجودی اول دوره و تولید سال جاری را در بودجه فروش 1402 برآورد نموده است. همچنین در حالی که تولید شمش طلا در زمستان 1401 بیش از 208 کیلوگرم بوده است، تولید فصلی شمش طلا برای دوره باقیمانده را کمتر از 180 کیلوگرم برآورد نموده است که محافظه کارانه است. در مجموع شرکت از محل بالاتر بودن قیمت فعلی دلار آزاد نسبت به بودجه و افزایش تولید در کنار چشم انداز صعودی قیمت دلار، قابلیت افزایش سودآوری نسبت به پیش بینی فعلی 9030 ریالی به ازای هر سهم را دارد.\n","persian_date":"1402-02-04 10:18:00","date":1682331480000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/266810\/فزر-از-رویدادهای-جدید-رونمایی-کرد-:-تخمین-900-تومان-سود!!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849AVXB-1682318929.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پویا زرکان آق دره در پروسه زمانی ذکر شده برای هر سهم 29 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل عملکرد خوبی نداشته است.\nمجموع سود خالص این شرکت به 9 میلیارد تومان رسید.این در حالیست که 5 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 43 درصد کاهش پیدا کرده است. \nاین در حالی است که فروش سال 1401 ،305 میلیارد بوده و برای سال 1402، 570 میلیارد پیشبینی شده است.\nدر نهایت مجموع سود خالص شرکت 9 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 45 درصد کاهش را شاهد بوده افزون بر این شرکت 1 میلیارد تومان سود عملیاتی داشته  است.\n\n","persian_date":"1402-01-30 23:05:00","date":1681945500000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/266736\/آیا-از-عملکرد-3-ماهه-«فزر»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644041b119bc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در خصوص افزایش شفافیت اطلاعات و صورت های مالی مبنی بر دلایل تغییر بیش از 30 درصدی سود عملیاتی دوره مالی 3 ماهه منتهی به 1401.12.29 نسبت به دوره مشابه سال مالی قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در خصوص افزایش شفافیت اطلاعات و صورت های مالی مبنی بر دلایل تغییر بیش از 30 درصدی سود عملیاتی دوره مالی 3 ماهه منتهی به 1401.12.29 نسبت به دوره مشابه سال مالی قبل اظهار داشت: با توجه به تغییر سال مالی از 29 اسفند ماه سال 1401 به 30 آذر ماه سال 1401 و در راستای رعایت مصوبه فوق و تنظیم جداول سامانه کدال می بایست دوره سه ماهه اول سال مالی جاری با دوره مشابه سال مالی قبل مقایسه گردد ولی با توجه به فصلی بودن عملیات شرکت و توقف عملیات معدنکاری در فصل زمستان ، اقلام مقایسه ای متناسب با دوره مشابه سال مالی قبل نمی باشد.\n\n","persian_date":"1402-01-30 22:54:00","date":1681944840000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/266735\/\"فزر\"-در-خصوص-تغییرات-سود-عملیاتی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64403fb62e0d0.jpg","img_text":""},{"text":" قیمت طلا و سکه امروز برخلاف دو روز گذشته دوباره وارد مسیری افزایشی شده است و سکه که تا کانال 30 میلیون تومانی کاهش یافته بود حالا باز هم وارد کانال 31 میلیون تومان شده است... \n بورس24 : مرکز مبادله ارز در اطلاعیه‌ای اعلام کرد : معاملات ربع سکه بهار آزادی با نماد «ربع سکه» در سامانه معاملات مرکز مبادله ارز و طلای ایران از روز سه‌شنبه (۱۵ فروردین ماه) آغاز شده است.\nبر این اساس ربع سکه تنها توسط بانک مرکزی عرضه می‌شود و امکان خرید آن تنها از طریق کارگزاران عضو مرکز مبادله ارز و طلا امکان‌پذیر است.\nگفتنی است حجم معاملات ربع سکه در روز گذشته ۱۱۲ قطعه ربع سکه بود و بر اساس اعلام مرکز مبادله ارز و طلا آخرین قیمت ربع سکه ۹ میلیون و ۵۱۳ هزار تومان بود.\nقیمت طلا و سکه امروز برخلاف دو روز گذشته دوباره وارد مسیری افزایشی شده است و سکه که تا کانال 30 میلیون تومانی کاهش یافته بود حالا باز هم وارد کانال 31 میلیون تومان شده است.\nهمچنین در لحظه تنظیم این گزارش، قیمت طلا (18 عیار) دو میلیون و 600 هزار تومان اعلام شده و این در حالی است که نرخ بازگشایی آن دو میلیون و 83 هزار 200 تومان بوده است. طلای دست دوم نیز اکنون دو میلیون و 588 هزار و 700 تومان قیمت دارد.\nقیمت‌ها در بازار جهانی طلا نیز امروز افزایش یافته و وارد کانال دو هزار دلاری شده است که سیگنالی دیگر برای افزایش قیمت در بازار فلزات گرانبها محسوب می‌شود.\nاونس طلای جهانی\n20.25\nسکه امامی\n31.391.000 تومان\nسکه بهار آزادی\n28.408.000 تومان\nنیم سکه\n18.800.000تومان\nربع سکه\n11.800.000 تومان\nسکه گرمی\n6.800.000 تومان\nهر گرم طلای 18 عیار\n2.600.000 تومان\nمثقال طلا\n11.350.000 تومان\nدر این حال، نماد فزر با پیشی گرفتن از صندوق های طلا با قیمت پایانی 40.150 با (6.36% )+ بازار را به پایان رساند ، این در حالی است که اغلب صندوق های طلا در در محدوده (4%)+ معامله شدند.\n","persian_date":"1402-01-16 18:56:00","date":1680720960000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/266096\/مثبت-تنها-سهم-طلای-بورسی-7-درصد-؛-متوسط-صندوق-های-طلا-4-درصد!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849k4LS-1680708393.jpg","img_text":""},{"text":" شرکت پویا زرکان در اسفند ماه موفق به فروش 2،484 میلیارد ریال انواع شمش و مصنوعات طلا گردیده است. جمع فروش شرکت در اولین فصل مالی، یعنی فصل زمستان به بیش از 6،600 میلیارد ریال بالغ گردیده است. \nشرکت پویا زرکان در اسفند ماه موفق به فروش 2،484 میلیارد ریال انواع شمش و مصنوعات طلا گردیده است. جمع فروش شرکت در اولین فصل مالی، یعنی فصل زمستان به بیش از 6،600 میلیارد ریال بالغ گردیده است.همچنین عملیات معدنکاری شرکت طبق روال سال های قبل به دلیل سرما متوقف بوده است و بخشی از کانسنگ از دپو های ماه های گذشته حمل و بفروش رسیده است. سرما تاثیری بر تولیدات کارخانه های فرآوری کنسانتره و کارخانه استحصال شمش طلا نداشته و این کارخانه ها بدون توقف به فعالیت خود ادامه داده اند.\n","persian_date":"1402-01-09 10:34:00","date":1680086040000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/265865\/ثبت-فروش-خوب-«فزر»-در-فصل-نخست-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423e2f7a3cbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زر کان آق دره اعلام کرد: 99.99 درصد از سهام این شرکت در مالکیت شرکت فرا اندیشان نیک فرجام قشم می باشد. گفتنی است تعداد سهام وثیقه شده 290 میلیون سهم و نزد بانک شهر می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زر کان آق دره اعلام کرد:  99.99 درصد از سهام این شرکت در مالکیت شرکت فرا اندیشان نیک فرجام قشم می باشد. گفتنی است  تعداد سهام وثیقه شده 290 میلیون سهم و نزد بانک شهر می باشد.\n","persian_date":"1401-12-21 20:29:00","date":1678652940000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/264986\/افشای-وثیقه-سهام-متعلق-به-سهامدار-عمده-\"فزر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/640e04f52b594.jpg","img_text":""},{"text":" به گزارش کدال نگربورس 24، شرکت پویا زرکان آق دره در خصوص توثیق سهام متعلق به سهامدار عمده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در خصوص توثیق سهام متعلق به سهامدار عمده شفاف سازی نمود.\n","persian_date":"1401-12-16 11:06:00","date":1678187160000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/264778\/توضیحات-تکمیلی-«فزر»-در-خصوص-سهام-توثیق-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6406e96db39bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره اعلام داشت افزایش سود عملیاتی ناشی از افزایش نرخ فروش کانسنگ طلا با توجه به افزایش نرخ طلا بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره اعلام داشت افزایش سود عملیاتی ناشی از افزایش نرخ فروش کانسنگ طلا با توجه به افزایش نرخ طلا بوده است.\n","persian_date":"1401-12-15 16:56:00","date":1678121760000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/264750\/بیان-علت-رشد-سود-از-زبان-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405e9e1b7154.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پویا زرکان آق دره در پروسه زمانی ذکر شده برای هر سهم 3363 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 1874 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 1009 میلیارد تومان رسید.این در حالیست که 102 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 96 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 1009 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 1874 درصد افزایش را شاهد بوده افزون بر این شرکت 994 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل افزایش 1938 درصدی را نشان می دهد.\n","persian_date":"1401-12-11 22:04:00","date":1677794640000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/264573\/انتشار-یک-گزارش-عالی-از-عملکرد-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6400ec00a8f1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از تقسیم سود شرکت استحصال مواد معدنی تخت سلیمان (شرکت فرعی) به مبلغ (3107 ریال به ازای هر سهم فزر) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره از تقسیم سود شرکت استحصال مواد معدنی تخت سلیمان (شرکت فرعی) به مبلغ (3107 ریال به ازای هر سهم فزر) خبر داد.\n\n","persian_date":"1401-12-11 16:52:00","date":1677775920000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/264571\/شرکت-فرعی-«فزر»-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6400a2ed218f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از مسدود شدن سهام این شرکت متعلق به شرکت کاوان - شرکت تابان - شرکت سرمایه گذاری گلومینکو - شرکت کاوندگان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره از مسدود شدن سهام این شرکت متعلق به شرکت کاوان - شرکت تابان - شرکت سرمایه گذاری گلومینکو - شرکت کاوندگان خبر داد.\n","persian_date":"1401-12-08 17:17:00","date":1677518220000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/264408\/سهام-«فزر»-مسدود-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fcb46c7c2a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 11 ماهه منتهی به بهمن 6 میلیارد تومان فروش داشت. که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 321 درصد کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 11 ماهه منتهی به بهمن 6 میلیارد تومان فروش داشت. که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 321 درصد کاهش داشته است.\n","persian_date":"1401-12-07 10:17:00","date":1677406620000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/264197\/\"فزر\"-11-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb0072efdeb.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، دوره بازارگردانی در نماد «فزر» تمدید گردید. دوره زمانی بازارگردانی 12 ماه، دامنه مظنه 4 درصد، حداقل سفارش انباشته 20 هزار سهم و حداقل معاملات روزانه 400 هزار سهم می باشد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، دوره بازارگردانی در نماد «فزر» تمدید گردید. دوره زمانی بازارگردانی 12 ماه، دامنه مظنه 4 درصد، حداقل سفارش انباشته 20 هزار سهم و حداقل معاملات روزانه 400 هزار سهم می باشد.\n\n","persian_date":"1401-11-24 16:47:00","date":1676306820000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/263306\/دوره-بازارگردانی-«فزر»-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ea38764431e.jpg","img_text":""},{"text":" نرخ فروش داخلی و صادراتی شرکت پویا زرکان آق دره چیست؟ \nمعادن شرکت چقدر ذخیره دارند؟\nسیاست تقسیم سود شرکت چقدر است؟ \n بورس24 : مجمع فزر در 30 آذر 1401 با موضوع تغییر سال مالی از اسفند به آذر برگزار شد و به تصویب مجمع رسید.\nگزارش خبرنگار بورس24 از مجمع پویا زرکان آق دره حاکی از آن است : هدف از تغییر سال مالی، تسریع در برگزاری مجمع و تقسیم سود نقدی در مجمع اعلام شده است. همچنین شرکت سال مالی شرکت های تابعه خود را نیز تغییر داده تا سود آن ها را نیز شناسایی نماید.\nدر پایان مجمع، مدیران شرکت به سوالات سهامداران پاسخ دادند که اهم آن به شرح زیر است:\nفزر در سال 1401 دو بار سود نقدی می دهد \nدر خصوص زمان برگزاری مجمع، سهامداران سوال کردند که اعلام شده که مجمع عمومی عادی سالیانه در اسفند امسال برگزار خواهد شد و سود سهامداران از همان اسفند پرداخت می گردد. بدین ترتیب مجمع سال 1400 در خرداد برگزار و سود نقدی آن در خرداد 1401 نیز پرداخت شد و مجمع سال مالی آذر 1401 در اسفند برگزار و سود نقدی دوم هم در اسفند 1401 پرداخت خواهد شد.\nفروش داخلی براساس دلار آزاد\/فروش صادراتی براساس دلار توافقی\nدر خصوص روند رشد سودآوری شرکت با توجه به رشد قیمت طلا، مدیران شرکت اظهار داشتند که نرخ فروش شرکت براساس قیمت طلا داخلی است که قیمت طلا داخلی براساس نرخ دلار آزاد محاسبه می شود و صادرات نیز با مهلت شش ماهه برای برگشت ارز است و دلار آن توافقی است. همچنین با توجه به اینکه اونس جهانی صعودی است و قیمت دلار هم صعودی است، رشد سود فزر بیشتر از رشد دلار است. همچنین به دلیل وجود اهرم، رشد سودآوری شرکت بیش از رشد قیمت طلا خواهد بود.\nدلایل کاهش فروش: استفاده از رشد قیمت ها\nمدیرعامل شرکت در خصوص کاهش فروش شرکت نسبت به برنامه نیز اظهار داشت که با توجه به روند صعودی قیمت طلا در ایران و رسیدن به اوج شش ماهه در جهان، تاخیر در فروش منجر به افزایش ارزش موجودی شرکت و سود سهامداران خواهد شد.\nوی در خصوص مدت فعالیت شرکت و توقف در فصل سرد سال، اظهار داشت که معدن در 7-8 ماه سال، معادل پروانه که برای یکسال است استخراج می کند و به شرکت تابعه برای تولید کنسانتره و شمش طلا می فروشد. کارخانه تولید کنسانتره و شمش طلا به صورت مستمر طی 12 ماه سال فعال است و سرما هوا و توقف عملیات معدنکاری تاثیری بر آن ندارد، چرا که استخراج در دوره 7-8 به میزان کافی برای کل سال است و حتی شرکت به اندازه دو سال هم دپو مازاد دارد. \nسیاست تقسیم بیش از 90 درصدی سود\nاو در خصوص سیاست سود تقسیمی اظهار داشت که برنامه شرکت و سهامدار عمده تقسیم بیش از 90 درصدی سود نقدی است.\nوی در خصوص برنامه افزایش سرمایه نیز بیان داشت که شرکت فعلا نیازی به افزایش سرمایه ندارد. \nآخرین وضعیت طرح های توسعه\nهمچنین در خصوص طرح های توسعه نیز سوال شد که مدیران شرکت اعلام نمودند که در معدن داغ دالی پیگیر اخذ مجوزات منابع طبیعی هستیم و پس از اخذ مجوز می توانیم به سرعت کارخانه کنسانتره روی را طراحی و اجرا کنیم. همچنین اکتشافات طلا در این محدوده هم در حال انجام است. همچنین اکتشافات طلا در معدن آرپاچای و گورگور در حال انجام است و ذخایر بسیار خوبی کشف شده است و پیگیر تهیه گزارش نهایی اکتشاف و اخذ گواهی کشف هستیم. همچنین وی اظهار داشت که معدن تراورتن به بهره برداری رسیده و برای استخراج از پیمانکار استفاده می کنیم و در حال تجهیز معدن و شناسایی بازارها و در صورت نیاز راه اندازی کارخانه فرآوری یا استفاده از ظرفیت خالی فرآوری در کشور هستیم. \nذخیره معدن فزر برای بیش از 20 سال \nهمچنین در خصوص سوال درباره میزان ذخایر، مدیران شرکت اظهار داشتند که استخراج در محدوده فعلی معدن آق دره در مساحت 112 هکتار در حال انجام است. هنوز بخش های زیادی از آن اکتشاف نشده و همچنین در عمق های بیشتر در مناطق استخراجی هم در حال اکتشاف هستیم که نتایج اخیر خیلی خوب بوده است. مجوز اکتشاف از 460 هکتار دیگر از 3600 هکتار محدوده را هم گرفتیم و در حال آغاز اکتشاف هستیم. رویکرد ما در موضوع اکتشاف اقتصادی است و اکتشافات باید متناسب با ظرفیت معدن پیش برود و فقط معدن آق دره به عنوان معدن اصلی فزر برای بیش از 20 سال ذخیره کشف شده دارد که با توجه به اینکه سایر معادن، فزر برای دوره بسیار بیش از 20 سال ذخیره کشف شده دارند، متناسب با استخراج، درخواست پروانه بهره برداری خواهیم داد. مدت زمانی که ذخیره در اختیار داریم، کافی است و پتانسیل زمین شناسی منطقه و معدن آق دره برای سال های سال کافی است و در عین حال محدوده های دیگری داریم از جمله گورگور، آرپاچای و داغ دالی داریم که هر یک پتانسیل های خیلی بالایی دارند و حتی ممکن است براساس ذخایر کشف شده آن ها واحدهای جدیدی احداث کنیم.\n","persian_date":"1401-10-12 10:35:00","date":1672655700000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/260413\/در-مجمع-فزر-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849TSMq-1672643151.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در آذر ماه 1401 موفق به ثبت رکورد درآمدی 62 میلیارد تومانی شد. 80% از درآمد شرکت در این ماه از محل فروش کانسنگ طلا حاصل شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در آذر ماه 1401 موفق به ثبت رکورد درآمدی 62 میلیارد تومانی شد. 80% از درآمد شرکت در این ماه از محل فروش کانسنگ طلا حاصل شده است. \nتناژ استخراجی محصول کانسنگ طلا در نه ماهه 1401 همانند نه ماهه 1400 ، تغییری نداشته و در سطح 715 هزار تن باقی مانده است. تناژ فروش محصول مذکور از 400 هزار تن به 522 هزار تن رسیده است و نرخ فروش این محصول با افزایش 46% از 338 هزار تومان به 493 هزار تومان به ازای هر تن رسیده است.\n","persian_date":"1401-10-10 19:52:00","date":1672516320000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/260333\/«فزر»-رکورد-زد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b061b350506.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 8 ماهه منتهی به آبان از فروش محصولات خود 243 میلیارد تومان درآمد کسب نمود که از این مبلغ 59 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 8 ماهه منتهی به آبان از فروش محصولات خود 243 میلیارد تومان درآمد کسب نمود که از این مبلغ 59 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 17:22:00","date":1669656120000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/258449\/«فزر»-هم-چنان-پر-فروش-است--رشد-57-درصدی-فروش-در-8-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384bd26b1b4a.jpg","img_text":""},{"text":" بورس 24 :شرکت های تابعه فزر صورت مالی حسابرسی شده شش ماهه خود را منتشر کرده اند. \n بورس24 :شرکت های تابعه فزر صورت مالی حسابرسی شده شش ماهه خود را منتشر کرده اند.دو شرکت فرآوری پویا زرکان آق دره و استحصال مواد معدنی تخت سلیمان که مهمترین شرکت های زیرمجموعه فزر است در نیمه اول سال جاری شاهد جهش سودآوری بوده اند.شرکت فرآوری پویا زرکان بیش از 450 درصد افزایش سود خالص نسبت به دوره مشابه سال قبل داشته است. این شرکت زیرمجموعه فزر بیش از 790 میلیارد تومان سود خالص محقق کرده است که بیش از 260 تومان به ازای هر سهم شرکت فزر است.از نکات قابل توجه این شرکت، در اختیار داشتن بیش از 220 کیلوگرم شمش طلا عیار 999 است که بهای تمام شده 105 میلیارد تومانی و ارزش روز در حدود 440 میلیارد تومان دارد. علاوه بر این شرکت حدود 1.6 میلیون تن ماده معدنی استخراج شده در موجودی مواد اولیه خود دارد که کفاف دو سال نیاز خاک شرکت را می دهد.شرکت استحصال مواد معدنی تخت سلیمان، در شش ماهه سود خالص 61 میلیارد تومانی محقق کرده است.جمع سود شرکت های تابعه فزر در نیمه اول امسال بالغ بر 851 میلیارد تومان بوده که بیش از 283 تومان به ازای هر سهم فزر است.\n\n\n","persian_date":"1401-09-02 10:42:00","date":1669200120000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/257903\/غوغای-سودآوری-در-زیرمجموعه-های-فزر-در-کدال-؛-283-تومان-سود-به-ازای-هر-سهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/637dc7b9e78ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در خصوص آغاز عملیات استخراج از معدم سنگ تراورتن اعلام نمود در سال جاری تصمیمی مبنی بر فروش سنگ های استخراج شده ندارد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق  دره در خصوص آغاز عملیات استخراج از معدم سنگ تراورتن اعلام نمود در سال جاری تصمیمی مبنی بر فروش سنگ های\nاستخراج شده ندارد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-23 12:16:00","date":1668428160000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/257417\/توضیحات-«فزر»-در-خصوص-استخراج-از-معدن-تراورتن","img":"https:\/\/static.bourse24.ir\/editor\/images\/63720043c5a5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد شرکت پویا زرکان آق دره با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، نماد شرکت پویا زرکان آق دره  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر،  حداکثر به مدت 2 روز کاری متوقف می گردد.\n","persian_date":"1401-08-21 16:58:00","date":1668272280000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/257312\/«فزر»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/636f9f70a7eca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از آغاز بهره برداری از معدن سنگ تراورتن خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره از آغاز بهره برداری از  معدن سنگ تراورتن خبر داد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-21 16:16:00","date":1668269760000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/257308\/«فزر»-استخراج-از-معدن-سنگ-تراورتن-را-آغاز-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/636f9591d419a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 7 ماهه منتهی به مهر از فروش محصولات خود 185 میلیارد تومان درآمد کسب نمود که از این مبلغ 47 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 7 ماهه منتهی به مهر از فروش محصولات خود 185 میلیارد تومان درآمد کسب نمود که از این مبلغ 47 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 18:35:00","date":1667068500000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/256635\/«فزر»-در-7-ماهه-عالی-فروخت--رشد-43-درصدی-فروش-تا-پایان-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d4136d43f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت های زیرمجموعه های در نیمه اول سال جاری با رشد بیش از 360 درصدی سود همراه بودند. \nبه گزارش کدال نگر بورس24 ،  شرکت های زیرمجموعه های در نیمه اول سال جاری با رشد بیش از 360 درصدی سود همراه بودند. دو شرکت فرآوری پویا زرکان آق دره و استحصال مواد معدنی تخت سلیمان، در مجموع 8،530 میلیارد ریال سود در نیمه اول سال 1401 محقق کرده اند که معادل 2،843 ریال به ازای هر سهم شرکت پویا زرکان است. همچنین شرکت اصلی در شش ماهه موفق به کسب 184 ریال سود به ازای هر سهم گردیده است، بدین ترتیب مجموع سود شش ماهه شرکت اصلی و شرکت های تابعه بالغ بر 3،027 ریال به ازای هر سهم است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 09:54:00","date":1666518840000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/255907\/عبور-سود-شش-ماهه-تلفیقی-«فزر»-از-۳۰۰-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354ddf9ef601.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 55 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 55 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nفزر به ازای هر سهم نیز سود 184 ریالی ساخت. سود ناخالص نیز با رشد 16 درصدی همراه شد و به 45 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 40 درصد بود.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 22:25:00","date":1666477500000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/255848\/رشد-43-درصدی-سود-در-«فزر»-به-همراه-حاشیه-سود-40-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63543ca59e8cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 6 ماهه منتهی به شهریور از فروش محصولات خود 138 میلیارد تومان درآمد کسب نمود که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 6 ماهه منتهی به شهریور از فروش محصولات خود 138 میلیارد تومان درآمد کسب نمود که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\nشرکت بیان داشت در خصوص کانسنگ طلا با عیار ۰.۳۷۵۹ گرم بر تن مقدار فروش رفته فوق از محل دپوی کانسنگ باطله سال های قبل و طبق مجوز اخذ شده از سازمان صمت آ.غ ، حمل و به فروش رفته است .\n\n","persian_date":"1401-07-10 10:11:00","date":1664705460000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/254601\/«فزر»-6-ماهه-پر-فروشی-داشت-رشد-39-درصدی-درآمد-فروش-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339329bb5f5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره از ادغام شرکت فرآوری پویازرکان آق دره و شرکت پویا زرساز در شرکت استحصال مواد معدنی تخت سلیمان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره از ادغام شرکت فرآوری پویازرکان آق دره و شرکت پویا زرساز در شرکت استحصال مواد معدنی تخت سلیمان خبر داد.\nاین ادغام ضمن تمرکز مدیریتی و انسجام عملیاتی شرکت های فوق باعث کاهش هزینه های قراردادی فیمابین و حذف مباحث تامین اجتماعی حاکم بر قراردادهای خواهد شد.\n","persian_date":"1401-07-04 16:07:00","date":1664208420000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/254182\/«فزر»-از-ادغام-شرکت-های-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63319cff917c3.jpg","img_text":""},{"text":" مدیرعامل: به دلیل سیاست های شرکت، حجم عظیمی از کانسنگ معادل بیش از نیاز دو سال در کارخانه فرآوری دپو شده است و توقف های احتمالی هیچ گونه تاثیری بر تولید و فروش طلا در مجموعه پویا زرکان ندارند. \n بورس24 : «فزر»، نماد طلایی بازار سرمایه ایران امروز با رشد حدود 2 درصدی قیمت معامله می شود. البته اخیرا حاشیه هایی درباره این نماد ایجاد شده بود که شرکت توانست به سرعت آن را حل کند.\nشرکت پویا زرکان آق دره در آخرین روز کاری هفته گذشته خبر ایجاد موانع و توقف عملیات در معدن خود را در کدال منتشر کرد و در اولین روز کاری این هفته خبر بازگشت تولید به روال عادی را در سامانه کدال افشا کرد. در این خصوص مصاحبه ای با ابوالفضل رستمخانی مدیرعامل این شرکت انجام داده ایم.\n*وضعیت تولید شرکت پویا زرکان در حال حاضر چگونه است؟\nعملیات حمل در معدن شرکت پویا زرکان به دلیل ایجاد مانع توسط عده ای و بنا به درخواست مردم و مراجع قانونی با هدف حفظ سلامت جانی نیروی انسانی و اموال شرکت، به صورت موقت و برای چند روز متوقف شد که پس از رفع موانع، از روز گذشته از سر گرفته شده است. همچنین از مقامات و مسئولین منطقه و استان از جمله نیروهای نظامی، امنیتی، مقامات قضائی، فرمانداری و نماینده محترم مجلس شهرستان تکاب، به ویژه دادستان محترم که کمک شایانی در بازگشت آرامش و آغاز مجدد تولید در این شرکت بورسی نموده اند، تشکر و تقدیر می کنیم.\n*توقف تولید، چه اثری بر تولید و فروش شرکت دارد؟\nتوقف در معدن صورت گرفته است. در حالی که تولید کنسانتره و شمش طلا در شرکت های تابعه فرآوری و استحصال در حال انجام است. به دلیل سیاست های شرکت، حجم عظیمی از کانسنگ معادل بیش از نیاز دو سال در کارخانه فرآوری دپو شده است و توقف های احتمالی هیچ گونه تاثیری بر تولید و فروش طلا در مجموعه پویا زرکان ندارند. در عین حال ظرفیت ماشین آلات شرکت در معدن به میزانی بالا است که در حدود 7 ماه فعالیت، کانسنگ مورد نیاز برای یکسال تامین می گردد، لذا توقفات این گونه، نه تنها تاثیری بر تولید و فروش محصول نهایی ندارد، بلکه با همت و تلاش نیروی انسانی قابل جبران است.\n\n*شرکت اخیرا پروانه بهره برداری تراورتن اخذ کرده است، تولیدات این معدن چه زمانی آغاز می شود؟\nمعدن سنگ تراورتن در منتها الیه جنوب غربی محدوده طلا واقع شده است و از آن منفک و پروانه بهره برداری جدید صادر شده است و معافیت مالیاتی آن اخذ شده است. این معدن بیش از ٢ کیلومتر مربع مساحت دارد. در یک پروانه مستقل، ذخیره ای بالغ بر ٤٢٠ هزارتن قطعی و ٨٢٠ هزار تن احتمالی برای این معدن صادر گردید. تراورتن موجود در معدن به رنگ سیلور است و یکی از با کیفیت ترین و ارزشمندترین تراورتن های موجود در کشور می باشد. سنگ تراورتن این شرکت قابلیت صادرات داشته  و شرکت در حال رایزنی با شرکتهای ایتالیایی در این خصوص است. در حال حاضر، شرکت پیگیر اخذ مجوزات و رفع مشکلات برای آغاز استخراج است. برنامه شرکت استفاده از پیمانکاران و استخراج کوپ و ارسال سنگ استخراجی به واحدهای فرآوری است که زیر ظرفیت فعالیت می کنند که تعدادی واحد در منطقه فعال هستند. برنامه آتی شرکت، خرید ماشین آلات و تجهیزات بروز با تکنولوژی روز و تحت لیسانس است تا بتوانیم تمام عملیات را در شرکت پویا زرکان انجام داده و ارزش افزوده بالاتری عاید شرکت شود.\n*برآورد سودآوری این معدن چقدر است؟\nبراساس برآورد صورت گرفته از قیمت های منطقه و جهانی، انتظار داریم تا معدن تراورتن سالانه حدود ٥ تا ٨ میلیون دلار سودآوری برای شرکت داشته باشد.\n","persian_date":"1401-06-28 09:30:00","date":1663579800000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/253757\/پایان-محدودیت-ها-در-«فزر»-؛-اعلام-وضعیت-عادی-در-استخراج-و-تولید-و-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/6327f79d97fd6.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره اعلام نمود پیرو نامه مورخ 1401.06.23 با موضوع توقف عملیات معدنکاری شرکت، بدینوسیله به استحضار می رساند کلیه فعالیت های شرکت مجدداً آغاز شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره اعلام نمود پیرو نامه مورخ 1401.06.23 با موضوع توقف عملیات معدنکاری شرکت، بدینوسیله به استحضار می رساند کلیه فعالیت های شرکت مجدداً  آغاز شده است.\n\n","persian_date":"1401-06-27 09:54:00","date":1663494840000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/253696\/«فزر»-عملیات-متوقف-شده-قبلی-را-از-سر-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6326ab5493c87.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره اعلام نمود به علت ایجاد مانع در عملیات معدنکاری از سوی عده ای، عملیات معدنکاری به درخواست مردم و مراجع قانونی و در راستای حفظ سلامت جانی و مالی کارگران و اموال شرکت به صورت موقت متوقف گردیده است. پیگرد عوامل یاد شده در حال پیگیری قانونی است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره اعلام نمود به علت ایجاد مانع در عملیات معدنکاری از سوی عده ای، عملیات معدنکاری به درخواست مردم و مراجع قانونی و در راستای حفظ سلامت جانی و مالی کارگران و اموال شرکت به صورت موقت متوقف گردیده است. پیگرد عوامل یاد شده در حال پیگیری قانونی است.\n\n","persian_date":"1401-06-23 09:11:00","date":1663146660000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/253605\/«فزر»-از-توقف-موقت-تمامی-فعالیت-های-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63215b5f2c157.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره از خرید سهام خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره از خرید سهام خبر داد.\nشرکت اعلام نمود میزان سهم دریافت کرده  به تعداد 204،590 سهم معادل 41 درصد از سهام پویازر ساز می باشد.\n","persian_date":"1401-06-12 18:26:00","date":1662229560000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/253071\/«فزر»از-تحصیل-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63135ccfab0e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره اعلام نمود موضوع دعوی به دلیل تخریب محیط زیست به مبلغ 420،511 میلیون ریال و رفع تصرف عدوانی از اراضی ملی و طرف دعوی اداره کل منابع طبیعی و آبخیزداری استان آذربایجان غربی می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره اعلام نمود موضوع دعوی به دلیل تخریب محیط زیست به مبلغ 420،511 میلیون ریال و رفع تصرف عدوانی از اراضی ملی و طرف دعوی اداره کل منابع طبیعی و آبخیزداری استان آذربایجان غربی می باشد.\nشرکت بیان داشت تبرئه از بزه تصرف عدوانی و کاهش مبلغ خسارت تخریب از 420،511 میلیون ریال به 150،826 میلیون ریال و نقض دادنامه بدوی در خصوص ما به التفاوت مطالبه خسارت اولیه (420،511 میلیون ریال) و بی حقی خواهان اولیه در خصوص آن که این موضوع با توجه به توضیحات نامه پیوست فاقد هرگونه اثر سود و زیانی برای شرکت است.\n","persian_date":"1401-06-09 20:48:00","date":1661978880000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/252976\/«فزر»از-نتیجه-نهایی-دعوی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630f89b1c0fcb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی خلیج فارس در مرداد ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 225.014میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی خلیج فارس در مرداد ماه فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 225.014میلیارد تومان رسید.\n","persian_date":"1401-06-07 17:39:00","date":1661794740000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/252820\/«فارس»-از-تغییرات-پرتفوی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cba65282b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 4 ماهه منتهی به تیر 76میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 4 ماهه منتهی به تیر 75میلیارد تومان فروش داشت. همچنین در تیر ماه فروش 31 میلیارد تومانی را به ثبت رساند.\n\n\n","persian_date":"1401-05-05 14:17:00","date":1658931420000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/250624\/فروش-4-ماهه-«فزر»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e10978e147c.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره توضیحاتی در خصوص علت افزایش بیش از 30درصدی سود عملیاتی دوره سه ماهه منتهی به 1401.03.31 نسبت به دوره مشابه سال قبل ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره توضیحاتی در خصوص علت افزایش بیش از 30درصدی سود عملیاتی دوره سه ماهه منتهی به 1401.03.31 نسبت به دوره مشابه سال قبل ارائه داد.شرکت اعلام نمود افزایش سود عملیاتی این شرکت ناشی از افزایش مقدار و نرخ فروش کانسنگ طلا  در دوره مورد گزارش است.\n\n","persian_date":"1401-05-01 11:25:00","date":1658575500000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/249831\/علت-افزایش-بیش-از-30درصدی-سود-عملیاتی-«فزر»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db9b51d85b9.jpg","img_text":""},{"text":" بورس24 ،نگاهی به سود تلفیقی فزر در بهار 1401، تحقق بیش 1400 ریال به ازای هر سهم \n  بورس24 ،نگاهی به سود تلفیقی فزر در بهار 1401، تحقق بیش 1400 ریال به ازای هر سهم\nبه گزارش کدال نگر بورس24 ،فزر در بهار 1401 موفق به کسب سود 54 ریال به ازای هر سهم شده است. هر چند این سود 108 درصد بیش از سود مدت مشابه سال قبل است، اما بیش از 99 درصد کمتر از سود واقعی 12 ماهه 1400 است. دلیل اصلی این کاهش سود، عدم شناسایی سود شرکت های تابعه در صورت مالی سه ماه است. فزر مالک صد درصدی شرکت فرآوری پویا زرکان و استحصال مواد معدنی تخت سلیمان است. براساس صفحه 28 گزارش تفسیری شرکت فرآوری پویا زرکان در بهار 1401 موفق به کسب 3،741 میلیارد ریال سود خالص شده است. براساس صفحه 30 گزارش تفسیری شرکت استحصال مواد معدنی تخت سلیمان نیز سود خالص 441 میلیارد ریال را کسب نموده است. با فرض تقسیم حداکثری زیرمجموعه ها که در سال مالی گذشته نیز انجام شده بود، سودآوری زیرمجموعه های شرکت 4،182 میلیارد ریال برابر با 1،394 ریال سود به ازای هر سهم فزر است. بدین ترتیب در بهار 1401 فزر با لحاظ زیرمجموعه ها سود 1،448 ریال به ازای هر سهم ساخته است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 21:03:00","date":1658350980000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/249487\/روایت-تلفیقی-از-فزر-با-تخمین-حدود-۱۵۰-تومان-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d82e2b36903.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا اعلام نمود با توجه به اخذ پروانه بهره برداری معدن سنگ تراورتن، اقدامات لازم جهت استخراج سنگ تراورتن در دستور کار قرار می گیرد. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا اعلام نمود  با توجه به اخذ پروانه بهره برداری معدن سنگ تراورتن، اقدامات لازم جهت استخراج سنگ تراورتن در دستور کار قرار می گیرد. \n","persian_date":"1401-04-28 17:35:00","date":1658252100000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/249215\/«فزر»-مجوز-بهره-برداری-از-معدن-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6ac0add76b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 3 ماهه منتهی به خرداد 44 میلیارد تومان درآمد ناشی از استخراج کانسنگ طلا شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 3 ماهه منتهی به خرداد 44 میلیارد تومان درآمد ناشی از استخراج کانسنگ طلا شناسایی نمود.\nفزر بیان داشت در خصوص کانسنگ طلا با عیار ۰.۳۷۵۹ گرم بر تن مقدار فروش رفته فوق از محل دپوی کانسنگ باطله سال های قبل و طبق مجوز اخذ شده از سازمان صمت آ.غ ، حمل و به فروش رفته است.\nهم چنین در شرکت های تابعه ( فرآوری پویازرکان آق دره و استحصال مواد معدنی تخت سلیمان ) فروش طلا اعم از شمش و مصنوعات در خرداد ماه سال ۱۴۰۱ برابر ۷۳۲ میلیارد ریال است و فروش فصل بهار سال ۱۴۰۱ جمعا مبلغ ۵،۷۶۰ میلیارد ریال است.\n\n","persian_date":"1401-04-07 17:23:00","date":1656436980000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/247919\/فروش-عالی-زیرمجموعه-های-«فزر»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baf9ac5eecb.jpg","img_text":""},{"text":" نائب رئیس هیات مدیره شرکت در گفت و گو با خبرنگار بورس 24 با بیان این مطلب افزود که سود کلیه سهامداران حقیقی، حقوقی، سبد ها و صندوق های سرمایه گذاری امروز از طریق سجام و به ازای هر سهم 6700 ریال پرداخت شده است... \n بورس24 : امروز سود کلیه سهامداران شرکت پویا زرکان با نماد «فزر» از طریق سجام پرداخت شد.\nنائب رئیس هیات مدیره شرکت در گفت و گو با خبرنگار بورس24 با بیان این مطلب افزود که سود کلیه سهامداران حقیقی، حقوقی، سبد ها و صندوق های سرمایه گذاری امروز از طریق سجام و به ازای هر سهم 6700 ریال پرداخت شده است.\nخرم نژاد اظهار داشت که این شرکت در اول خرداد مجمع سال مالی 1400 خود را برگزار نمود و تقسیم حداکثری سود به تصویب مجمع رسیده بود و در اولین زمان سود نقدی توسط شرکت سپرده گذاری مرکزی به حساب کلیه سهامداران واریز شد.\nوی تاکید کرد که به دلیل ماهیت نقدشوندگی بالای تولیدات شرکت، پرداخت سود نقدی در این زمان محقق شد.\n","persian_date":"1401-03-10 10:39:00","date":1653993540000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/245786\/سود-سهامداران-«فزر»-کارت-به-کارت-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849xtpA-1653977359.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 2 ماهه منتهی به اردیبهشت 16 میلیارد تومان درآمد ناشی از استخراج کانسنگ طلا شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 2 ماهه منتهی به اردیبهشت 16 میلیارد تومان درآمد ناشی از استخراج کانسنگ طلا شناسایی نمود.\nفزر بیان داشت در خصوص کانسنگ طلا با عیار ۰.۳۷۵۹ گرم بر تن : مقدار فروش رفته فوق از محل دپوی کانسنگ باطله سال های قبل و طبق مجوز اخذ شده از سازمان صمت آ.غ ، حمل و به فروش رفته است.\nهم چنین در شرکت های تابعه ( فرآوری پویازرکان آق دره و استحصال مواد معدنی تخت سلیمان ) فروش طلا اعم از شمش و مصنوعات در اردیبهشت ماه سال ۱۴۰۱ برابر 148 میلیارد تومان می باشد.\n\n","persian_date":"1401-03-08 12:01:00","date":1653825660000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/245614\/فروش-سنگین-148-میلیارد-تومانی-در-زیر-مجموعه-های-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62932117ca556.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در خصوص علت رشد سود عملیاتی شفاف سازی نمود. \nبه گزارش کدال نگر  بورس24 ، شرکت  پویا زرکان آق دره اعلام نمود علت رشد سود عملیاتی افزایش نرخ فروش کانسنگ طلا با توجه به تغییرات نرخ طلا، کاهش نرخ هزینه حقوق دولتی با توجه به عیار کانسنگ طلای استخراجی و افزایش سود شرکت های فرعی بوده است.\n","persian_date":"1401-02-21 11:49:00","date":1652269740000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/243772\/علت-رشد-قابل-توجه-سود-«فزر»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/627b637ca8199.jpg","img_text":""},{"text":" شرکت پویا زرکان در سال مالی ۱۴۰۰ موفق به کسب ۶۹۰۷ ریال سود به ازای هر سهم گردید. سود شرکت نسبت به سال مالی قبل جهش ۶.۵ برابری را نشان میدهد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان در سال مالی ۱۴۰۰ موفق به کسب ۶۹۰۷ ریال سود به ازای هر سهم گردید. سود شرکت نسبت به سال مالی قبل جهش ۶.۵ برابری را نشان میدهد.عمده سود شرکت از محل سود سرمایه گذاری ها بوده و رشد ۶.۶ برابری نسبت به سال قبل نشان میدهد.شرکت فروش تلفیقی ۲۴.۷ هزار میلیارد ریال داشته و سود تلفیق ۲۰.۳ هزار میلیارد ریال بوده که رشد بیش از ۱۸ برابری نسبت به مدت مشابه سال قبل داشته است. سود هر سهم در تلفیق نیز ۶،۷۵۵ ریال است.بدین ترتیب این شرکت پی به ای حدود ۴.۸واحد دارد.پیشنهاد هیات مدیره شرکت تقسیم ۶۸۰۰ ریال سود نقدی برای هر سهم است.\n\n","persian_date":"1401-02-21 09:43:00","date":1652262180000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/243765\/مهم---سود-فزر-۷-برابر-شد!","img":"https:\/\/static.bourse24.ir\/editor\/images\/627b45f2bef0b.jpg","img_text":""},{"text":" بورس 24: شرکت استحصال مواد معدنی تخت سلیمان که واحد ذوب طلا زیرمجموعه شرکت فزر است، در سال 1400 با رشد بیش از 40 درصدی سود داشته است. \n بورس24 : شرکت استحصال مواد معدنی تخت سلیمان که واحد ذوب طلا زیرمجموعه شرکت فزر است، در سال 1400 با رشد بیش از 40 درصدی سود داشته و بیش از 2،820 میلیارد ریال سود خالص محقق کرده است. فروش این شرکت رشد بیش از 215 درصدی را نشان می دهد و به رقم بیش از 3،500 میلیارد ریال رسیده است. این شرکت در سال مالی 1400 بیش از 2400 میلیارد ریال فروش طلا داشته است، در حالی که در سال مالی قبل، هیچ گونه فروشی نداشته است. همچنین درآمد خدمات شرکت نیز تقریبا بدون تغییر مانده است.سود پیشنهادی هیات مدیره برای تقسیم در این شرکت 2،940 میلیارد ریال است که 980 ریال به ازای هر سهم فزر است. سود تقسیمی پیشنهادی دیگر شرکت زیرمجموعه فزر که در روز گذشته صورت مالی حسابرسی شده 1400 خود را در کدال منتشر شد، بیش از 5950 ریال است. در نتیجه فزر تنها از تقسیم سود شرکت های تابعه خود 6930 ریال به ازای هر سهم محقق ساخته است.\n\n","persian_date":"1401-02-19 11:51:00","date":1652097060000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/243648\/رشد-سود-40-درصدی-در-دیگر-زیرمجموعه-فزر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6278c0dc21f5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز یک شنبه مورخ 1401.03.01 برگزار خواهد گردید.\n\n","persian_date":"1401-02-18 11:55:00","date":1652010900000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/243577\/«فزر»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6277705933914.jpg","img_text":""},{"text":" شرکت فرآوری پویا زرکان آق دره از شرکت های زیرمجموعه فزر براساس گزارش حسابرسی در سال مالی 1400 موفق به کسب بیش از 17 هزار میلیارد ریال سود خالص گردیده است. \nشرکت فرآوری پویا زرکان آق دره از شرکت های زیرمجموعه فزر براساس گزارش حسابرسی در سال مالی 1400 موفق به کسب بیش از 17 هزار میلیارد ریال سود خالص گردیده است که رشد بیش از 16 برابری نسبت به سال مالی قبل را نشان می دهد.\nاین شرکت بیش از 22 هزار میلیارد ریال فروش انواع طلا داشته است که رشد بیش از 13 برابری نسبت به سال مالی 1399 را نشان می دهد. پیشنهاد تقسیم هیات مدیره این شرکت تقسیم حداکثری سود است. در صورت تقسیم حداکثری، این شرکت بیش از 5900 ریال برای هر سهم فزر سود خواهد داشت.\n\n","persian_date":"1401-02-18 09:51:00","date":1652003460000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/243559\/انتشار-گزارش-باور-نکردنی-از-زیرمجموعه-فزر---۶۰۰-تومان-به-سود-شرکت-اصلی-اضافه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62775225121e9.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/243218\/گزارش-فزر","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پویا زرکان آق دره در فروردین ماه نیز فروش بالای طلا به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، پویا زرکان آق دره در فروردین ماه نیز فروش بالای طلا به ثبت رساند. این شرکت در اولین ماه سال توانست 3982 میلیارد ریال انواع شمش و مصنوعات طلا را به فروش برساند که دو برابر میانگین ماهانه سال گذشته است. این در حالی است که بازار طلا در نیمه اول فروردین هر سال تعطیل است.قیمت فروش طلا در فروردین 1401 نسبت به اسفند 1400 با رشد حدود 10 درصدی همراه بوده است و رشد قیمت جهانی اونس به همراه رشد قیمت دلار در داخل علت اصلی آن بوده است. با توجه به ریالی بودن عمده هزینه های فزر، رشد قیمت فروش به سود شرکت منتقل می شود.در بخش معدنکاری به دلیل سرمای شدید هوا و امکان استخراج وجود نداشته است و این شرکت در فروردین امسال مشابه فروردین سال قبل تولید و فروش کانسنگ نداشته است.\n\n","persian_date":"1401-02-10 10:38:00","date":1651315080000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/243139\/گزارش-عالی-از-پویا-زرکان-آق-دره---فزر-دوبرابر-پارسال-فروش-ثبت-کرد-؛-400-میلیارد-در-15-کاری-فروردین","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cd25185b47.jpg","img_text":""},{"text":" مهمترین رویداد در اسفند در مجموعه فزر، فروش شمش و مصنوعات طلا در شرکت های زیرمجموعه بوده است.\nاین شرکت در اسفند ماه بیش از 750 میلیارد تومان طلا فروخته است که رشد 70 درصدی نسبت به ماه قبل نشان می دهد و در این ماه به تنهایی معادل یک سوم رقم کل سال فروش داشته است.\n شرکت در سال 1400 موفق به فروش 2،450 میلیارد تومان طلا شده است. با توجه به فروش انجام شده و براساس سناریوهای پیش بینی سودآوری شرکت قبل از عرضه اولیه، شرکت توانایی شناسایی حدود 700 تومان سود به ازای هر سهم را دارد. \nبه گزارش کدال نگر بورس24 ، علیرغم تعطیل بودن عملیات معدنکاری در اسفند ماه به دلیل سرمای هوا، شرکت بیش از 18 هزار تن کانسنگ طلا فروخته که با توجه به تولید صورت گرفته در ماه های قبل، شرکت در سال 1400 موفق به استخراج کانسنگ طلا برابر با ظرفیت پروانه و به میزان 715 هزار تن گردیده است.\nاما مهمترین رویداد در اسفند در مجموعه فزر، فروش شمش و مصنوعات طلا در شرکت های زیرمجموعه بوده است. این شرکت در اسفند ماه بیش از 750 میلیارد تومان طلا فروخته است که رشد 70 درصدی نسبت به ماه قبل نشان می دهد و در این ماه به تنهایی معادل یک سوم رقم کل سال فروش داشته است. شرکت در سال 1400 موفق به فروش 2،450 میلیارد تومان طلا شده است که بیش از نیمی از آن در بهمن و اسفند ماه و حدود یک سوم در اسفند ماه بفروش رفته است. نکته فابل توجه، جهش 15.8 برابری فروش طلا در سال 1400 نسبت به 1399 است. با توجه به فروش انجام شده و براساس سناریوهای پیش بینی سودآوری شرکت قبل از عرضه اولیه، شرکت توانایی شناسایی حدود 700 تومان سود به ازای هر سهم را دارد.\nهمچنین شرکت از اخد مجوز صادرات 132 کیلوگرم طلا خبر داده که صادرات آن در حال انجام است. علاوه بر این، موجودی طلا شرکت در پایان سال 1400 بیش از 560 کیلوگرم بوده که ارزشی بیش از 900 میلیارد تومان دارد.\n\n","persian_date":"1401-01-09 11:16:00","date":1648552560000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/240914\/کولاک-عملیات-زرگری-در-فزر--فروش-۷۵۰-میلیارد-تومان-در-اسفند---۲.۵-همت-فروش-برای-کل-سال-ثبت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242ab16bea67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره گزارش فروش شرکت های فرعی از ابتدای سال جاری تا 1400.12.16 را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پویا زرکان آق دره گزارش فروش شرکت های فرعی از ابتدای سال جاری تا 1400.12.16 را اعلام کرد.\nبر اساس این گزارش شرکت فراوری پویا زرکان آق دره در ده ماهه اول 1400 رقم 12026 میلیارد ریال و در بهمن ماه فروش 4424 میلیارد ریالی را به ثبت رساند. این در حالی است که تنها در 16 روز اول اسفند فروش بسیار عالی 3567 میلیارد ریالی را به ثبت رسانده و با جهش چشمگیر در فروش خود همراه شد.\n شرکت استحصال مواد معدنی تخت سلیمان نیز وضعیت خوبی داشته و در مجموع تا 16 روز اول اسفند فروش 1587 میلیارد ریالی را محقق نموده است.\nلازم به ذکر است در بازه زمانی ذکر شده شرکت های فرعی فزر فروش عالی 21.605 میلیارد ریالی را به ثبت رساندند.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-16 17:20:00","date":1646673600000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/239688\/اسفند-ماه-طلایی-و-پر-فروش-برای-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62260d57be307.jpg","img_text":""},{"text":" مدیرعامل باما در خصوص آخرین وضعیت تولید و فروش شرکت اظهار داشت که تولید محصول اصلی کنسانتره سرب و روی مشابه سال های گذشته و طبق برنامه در حال تولید است... \n بورس24 : مدیرعامل باما در خصوص آخرین وضعیت تولید و فروش شرکت اظهار داشت که تولید محصول اصلی کنسانتره سرب و روی مشابه سال های گذشته و طبق برنامه در حال تولید است.\nحسن اسلامی در خصوص اثر تغییرات عیار خاک ورودی بر تولیدات شرکت با بیان این مطلب که شرکت با افزایش بهره وری و افزایش اکتشافات و استفاده از تجهیزات مکانیزه در استخراج توانسته سطح تولید را حفظ و حتی افزایش دهد.\nوی سیاست شرکت در خصوص عدم شمولیت خام فروشی را تبدیل کنسانتره به محصول نهایی عنوان کرد و اظهار داشت که با توجه به وجود ظرفیت های مناسب موجود یا در حال ساخت ذوب و استحصال فلزات از کنسانتره در کشور و اهمیت مقیاس اقتصادی در این حوزه، اولویت شرکت تبدیل کارمزدی کنسانتره به شمش است و در این خصوص اقدامات خوبی در خصوص کنسانتره روی صورت گرفته و در خصوص کنسانتره سرب نیز در حال انجام مذاکره است.\nاسلامی در خصوص قیمت جهانی روی 4 هزار دلاری نیز اظهار داشت که عمده رشد قیمت روی ناشی از دو عامل است. بخشی از فشار تقاضای بهای تمام شده به دلیل رشد قیمت گاز و زغالسنگ در دنیا و به تبع آن رشد قیمت برق و عامل دیگر، اخلال در عرضه به دلیل جنگ اوکراین است. البته با توجه به روند کاهشی عرضه ماده معدنی روی و همچنین عدم بازیافت پذیری روی در کنار افزایش تقاضا برای خودرو و توسعه اقتصاد جهانی، انتظار نمی رود قیمت روی به کمتر از میانگین های تاریخی کاهش یابد. با این حال، عمده رشد اخیر به دلیل افزایش هزینه های تبدیل است و عاید اسملترها خواهد شد.\nوی در پاسخ به سوال در خصوص آخرین وضعیت سرمایه گذاری های شرکت اظهار داشت که دو سرمایه گذاری اصلی در سال های اخیر صورت گرفته است که در راستای تکمیل زنجیره ارزش و متنوع سازی سبد پرتفوی معدنی شرکت بوده است. وی در خصوص زغالسنگ با بیان اینکه شرکت باما در کانی کربن طبس سرمایه گذاری کرده است و این شرکت معدنی روباز در اختیار دارد که یکی از معدود معادن روباز زغالسنگ کشور است. در عین حال به دلیل استفاده از زغالسنگ در شرکت ذوب روی اصفهان، این سرمایه گذاری منجر به کاهش ریسک زغالسنگ در شرایطی که کشور با کمبود این ماده مهم روبرو است، شده است.\nاسلامی افزود : این معدن نیز در حال توسعه است و پیت دوم در حال باطله برداری است که قرار بود تا پایان سال وارد مدار تولید شود، البته از برنامه عقب است، اما امیدواریم تا میانه های سال آینده فاز دوم نیز به تولید برسد.\nوی همچنین از برنامه اصلاح واحد فرآوری زغالسنگ و تولید کنسانتره در آن شرکت خبر داد و  در خصوص آخرین معدن مس شرکت جلگه ها نیز با بیان این که این معدن دستاورد بزرگ معدنی مجموعه و کشور بوده است، افزود:  اکتشافات در این معدن همچنان در حال انجام است و به ذخایری بیش از ذخیره گواهی کشف دست یافته ایم.\nمدیرعامل «کاما» در خصوص عملیات معدنکاری نیز از باطله برداری پیت معدن خبر داد و افزود که ساخت کارخانه در حال انجام است، اما به دلیل نبود زیرساخت ها، بخش عمده ای از فعالیت این شرکت به تامین و اجرای زیرساخت ها معطوف شده است تا توان تولید مناسبی در شرکت ایجاد شود.\nوی در خصوص سرمایه گذاری 400 میلیارد تومانی شرکت در بازار سرمایه نیز تصریح کرد که این مبلغ صرف خرید سهام شرکت های معدنی شده و خواهد شد و امیدواریم بتوانیم از فرصت های موجود سرمایه گذاری در بازار سرمایه نیز بهره بگیریم.\nاو در پاسخ به سوالی در خصوص دلیل خرید سهام فزر و استراتژی شرکت باما در این خصوص نیز با بیان این مطلب که خرید فوق براساس برنامه سرمایه گذاری در بازار سرمایه است و بخشی از منابع تاکنون خرید شده و صرف خرید سهام شرکت پویا زرکان شده است ، افزود : شرکت فوق معادن متعددی در حوزه طلا و روی در اختیار دارد که تنها بخشی از آن ها مورد اکتشاف و استخراج قرار گرفته و پتانسیل معدنی بالایی در اختیار شرکت فوق است. توانمندی شرکت باما در اکتشاف در کنار کارخانه و معادن شرکت پویا زرکان که یکی از بهره ورترین و مکانیزه ترین معادن طلا در ایران و جهان است، امکان دستیابی به ذخایر عظیم و جهش تولید در حوزه طلا و روی را در این شرکت فراهم خواهد ساخت.\n وی در خصوص این که آیا شرکت برنامه ای برای تصاحب کرسی هیات مدیره در شرکت فزر دارد ، اظهار داشت که مذاکراتی در این خصوص در حال انجام است که در صورت به نتیجه رسیدن ، افشا خواهد شد.\n\n","persian_date":"1400-12-14 09:48:00","date":1646473680000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/239517\/خرید-سنگین-«باما»-در-«فزر»-؛-دلایل-این-خرید-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6222fe882cb7b.jpg","img_text":""},{"text":" شرکت باما در تارنمای کدال اعلام کرد : پیرو گزارش مدیر مالی شرکت در خصوص وضعیت بازار سهام و ارزندگی آن و با توجه به در اختیار داشتن نقدینگی مازاد هیات مدیره موافقت خود را با خرید 4 هزار میلیارد ریال سهام شرکت های پذیرفته شده در بورس و فرابورس ایران اعلام نموده است... \n بورس24 : شرکت باما در تارنمای کدال اعلام کرد :  پیرو گزارش مدیر مالی شرکت در خصوص وضعیت بازار سهام و ارزندگی آن و با توجه به در اختیار داشتن نقدینگی مازاد هیات مدیره موافقت خود را با خرید 4 هزار میلیارد ریال سهام شرکت های پذیرفته شده در بورس و فرابورس ایران اعلام نموده است.\nشرکت هم گروه این مجموعه با نماد فزر در تاریخ بیستم بهمن ماه عرضه اولیه شده است. شرکت پویا زرکان آق دره با نماد «فزر» به عنوان اولین شرکت تولید کننده شمش طلا از معدن در بازار سرمایه ایران عرضه اولیه شده است.\nاین سهم در بازه قیمتی 1772 تا 2166 تومان عرضه شد و پس از عرضه با صف خرید نیز همراه شده و تا قیمت های 2650 تومان رشد کرده است.\nبه عبارتی سهامدارانی که در کف قیمتی اقدام به خرید کرده بودند با سود نزدیک 50 درصدی و سهامدارانی که در سقف قیمت عرضه اولیه اقدام به خرید کرده بودند نیز با سود 22 درصدی همراه شده اند.\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nفزر شرکتی است که دارای موجودی 1500 کیلو شمش طلای خالص بوده و دارای سه طرح توسعه در زمینه طلا و روی و سنگ های ساختمانی تراورتن است.موجودی سنگین شمش طلا که قابلیت فروش و سود سازی بالایی دارد در کنار داشتن 3 طرح توسعه مهم از پتانسیل های اصلی شرکت به شمار می رود.\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\nشرکت به واسطه تولید طلا به عنوان اولین شرکت در این حوزه می تواند مورد توجه سرمایه گذاران دارایی محور قرار گرفته و در زمان رشد قیمت طلا و تورم با خرید سهام «فزر» به عنوان تولید کننده این محصول مستقیما در این حوزه سرمایه گذاری نماید.\nدر روزهای اخیر نیز این نماد مورد توجه بازار قرار گرفته و یکی از پرتراکنش ترین و پر حجم ترین نمادها بوده است، به نحوی که فقط در روز گذشته حدود 100 میلیارد تومان معامله شده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\n","persian_date":"1400-12-04 09:33:00","date":1645608780000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/238715\/تجهیز-نقدینگی-برای-خرید-«فزر»؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849lA9q-1645596199.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجموعه پویا زرکان آق دره با نماد فزر در بهمن به رکورد جدیدی در فروش دست یافت. اطلاعات تکمیلی در ادامه منتشر شده است. \nبه گزارش کدال نگر بورس24 ، مجموعه پویا زرکان آق دره با نماد فزر در بهمن به رکورد جدیدی در فروش دست یافت. شرکت فرآوری پویا زرکان و استحصال مواد معدنی تخت سلیمان که زیرمجموعه های صد درصدی شرکت بوده و تولید و فروش طلا در این شرکت ها صورت می گیرد، در بهمن ماه موفق به فروش بیش از 4400 میلیارد ریال شمش و مصنوعات طلا گردید. فروشی که معادل چهار ماه متوسط فروش بوده است.\nبدین ترتیب به نظر می رسد این شرکت موفق به دستیابی به برنامه فروش خود گردد. این در حالی است که شرکت در ده ماه ابتدایی سال حدود 12650 میلیارد ریال فروش شمش و مصنوعات طلا داشته است. \nدر بخش کانسنگ نیز شرکت اصلی در بهمن ماه موفق به فروش 25 هزار تن کانسنگ پر عیار به شرکت های تابعه گردیده است. فروش مقداری کانسنگ در 11 ماهه اول امسال حدود 3 درصد نسبت به مدت مشابه سال گذشته رشد داشته است و فروش ریالی بیش از 16 درصد رشد داشته است.\n\n","persian_date":"1400-12-01 10:13:00","date":1645351980000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/238375\/بهمن-طلایی-فزر-فروش-بیش-از-4400-میلیارد-ریال-شمش-و-مصنوعات-طلا","img":"https:\/\/static.bourse24.ir\/editor\/images\/6211e2d606b95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،صندوق سرمایه گذاری اختصاصی بازارگردانی دارا داریوش قصد دارد نماد «فزر1»را در بازار اول فرابورس ایران با استفاده از روش مبتنی برحراج،در روز یکشنبه مورخ 1400.11.24 عرضه کند. \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی دارا داریوش قصد دارد نماد «فزر1»را در بازار اول فرابورس ایران با استفاده از روش مبتنی برحراج،در روز یکشنبه مورخ 1400.11.24 عرضه کند.حداقل معاملات روزانه 1،200،000سهم می باشد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 20:30:00","date":1644438600000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/237951\/بازارگردانی-«فزر1»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6203f30326e74.jpg","img_text":""},{"text":" توضیحات روح الله دهقان مدیرعامل شرکت مدیریت فناوری بورس درباره عرضه اولیه فرز \n بورس24 : سامانه معاملات برای عرضه اولیه شرکت پویا زرکان آق دره در روز جاری هیچ مشکلی نداشت.\nروح الله دهقان مدیرعامل شرکت مدیریت فناوری اطلاعات بورس با بیان این مطلب به خبرنگار بورس24 توضیح داد : امروز در فرایند عرضه اولیه نماد «فزر» در فرابورس ایران سامانه ثبت سفارش عرضه اولیه در تمام مدت در اختیار کاربران قرار داشته و هیچ مشکلی مشاهده نشد.\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nاین مقام مسئول افزود : صرفا\" یکی از شرکت های نرم افزاری در ارسال سفارشات عرضه اولیه دچار اختلال شده بود که به همین دلیل مدت زمان عرضه اولیه تمدید شد. این موضوع در پیام ناظر بازار نیز مورد اشاره قرار گرفته است.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nاو گفت : در واقع سامانه دریافت سفارش های عرضه اولیه سامانه ای کاملاً مجزا از هسته معاملاتی بورس ها می باشد و حتی در صورت بروز هرگونه رخداد در این سامانه، هسته معاملات بورس ها تحت هیچ تاثیری قرار نمی گیرند و به روال عادی کار خود ادامه می دهند.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\n","persian_date":"1400-11-20 17:15:00","date":1644426900000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/237930\/سامانه-معاملات-در-عرضه-اولیه-«فزر»-مشکلی-نداشت-؛-هیچ-مشکلی...","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849bnpc-1644414310.jpg","img_text":""},{"text":" امروز 10 درصد از سهام شرکت پویا زرکان آق دره به عنوان اولین معدن طلای بازار سرمایه در نماد «فزر» روی میز فروش بازار اول فرابورس رفت... \n بورس24 : فرابورس ایران طی روز جاری چهارشنبه 20 بهمن ماه شاهد عرضه اولیه شرکت پویازرکان آق دره با نماد «فزر» بود.\nامروز 10 درصد از سهام شرکت پویا زرکان آق دره به عنوان اولین معدن طلای بازار سرمایه در نماد «فزر» روی میز فروش بازار اول فرابورس رفت.\nطی رقابت بین مشارکت‌کنندگان در عرضه اولیه «فزر»، این سهم در نرخ 21 هزار و 429 ریال روی تابلوی بازار اول فرابورس ایستاد. در این عرضه اولیه مشارکت‌کنندگان شامل تمامی معامله‌گران برخط و غیربرخط اقدام به ثبت سفارش و در فرایند کشف قیمت فزر با یکدیگر رقابت کردند.\nگفتنی است دامنه قیمت در ثبت سفارش این سهم از مبلغ 17 هزار و 726 ریال تا 21 هزار و 666 ریال بود که سهم در نزدیکی سقف قیمتی مورد معامله قرار گرفت. همچنین بر اساس گزارش ارزش گذاری، قیمت مبنا به ازای هر سهم 19 هزار و 696 ریال اعلام شده بود.\nدر مشخصات عمومی این عرضه اولیه آمده است تعداد کل سهام قابل عرضه این شرکت 300 میلیون سهم معادل 10 درصد از کل سهام شرکت است. ارزش‌گذار شرکت مشاور سرمایه‌گذار فاینتک، همچنین متعهد خرید شرکت تامین سرمایه نوین، مشاور عرضه و مشاور پذیرش نیز شرکت کارگزاری تامین سرمایه نوین هستند.\nصندوق اختصاصی بازارگردانی دارا داریوش نیز رکن بازارگردان فزر را عهده دار شده‌است.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nکمی بیشتر از «فزر» بدانیم\nعلی احمدی نیری، عضو هیئت مدیره شرکت پویا زرکان آق‌دره در معارفه اولین معدن طلای بازار سرمایه با اشاره به اینکه در حال حاضر تنها 112 هکتار از 3 هزار و 600 هکتار محدوده معدن آق دره فعالیت می‌کند، گفت: دو محدوده معدنی دیگر هم در اختیار شرکت و در حال اکتشاف است.\nوی در بررسی ترازنامه مقایسه‌ای این مجموعه گفت: نکته بسیار مهم در ترازنامه افزایش جمع دارایی‌ها در 31 شهریور سال جاری نسبت به 29 اسفند 1399 است که از 8600 میلیارد ریال به 9277 میلیارد ریال رسیده‌است.\nعضو هیئت مدیره شرکت پویا زرکان آق دره موضوع مهمی درخصوص سود خالص را مطرح کرد و گفت: این شرکت به طور مرتب در حال تولید شمش است و اگر فروش انجام نشود شرکت نمی تواند سود خالص شناسایی کند.\nوی با تاکید بر اینکه برای تحلیل باید موجودی شمش طلای شرکت بررسی شود، افزود: بر اساس گزارش‌ها به تاریخ 31 شهریور سال‌جاری، فزر بیش از 1500 کیلیو گرم شمش طلای خالص در اختیار دارد. بر اساس مفروضات حاضر و قیمت‌های فعلی فروش شمش موجود در انبار بیش از 3 هزار و 300 میلیارد تومان نصیب شرکت خواهد کرد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرآورد سود سالیانه\nوی در برآورد سود سالیانه شرکت گفت: در یک محاسبه ساده، شرکت پویا زرکان آق‌دره حدود 700 تا 800 کیلو شمش به طورسالیانه تولید و فروش شرکت با قیمت‌های فعلی بیش از 1300 میلیارد تومان است، همچنین هزینه‌های عملیاتی عددی بین 300 تا 400 میلیارد تومان برآورد می‌شود که بر اساس این محاسبات سود عملیاتی شرکت طی یک سال عددی حدود هزار میلیارد تومان است.\nوی در ادامه به طرح‌های توسعه‌ای فزر با ارزش بیش از 430 میلیارد تومان اشاره کرد و گفت: سه پروژه طرح توسعه‌ای این مجموعه، در مرحله مهندسی، اخذ مجوز قانونی و تامین زیر ساخت هستند و پیش بینی می‌شود هر سه آنها در سال آینده به بهره‌برداری برسند.\nطبق آمارهای این شرکت در حال حاضر ظرفیت تولید اسمی شمش طلا در این مجموعه 700 کیلوگرم و شمش نقره 684 کیلوگرم در سال است.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n","persian_date":"1400-11-20 15:25:00","date":1644420300000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/237925\/جزئیات-عرضه-اولیه-امروز-«فزر»-و-میزان-مشارکت-عمومی-در-آن","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849jxYI-1644407704.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره توضیحاتی در خصوص اختلاف سود و تحلیل حساسیت ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره توضیحاتی در خصوص اختلاف سود و تحلیل حساسیت ارائه نمود.شرکت اعلام نمود دلیل اختلاف سود هر سهم برنامه ریزی فروش تمام موجودی طلا در شرکت های تابعه در فصل پایانی سال می باشد.ضمنا در گزارش تفسیری اصلاحی مورخ 1400.11.19 سود هر سهم بر اساس مولفه های حساسیت مبلغ 916تومان پیش بینی شده است که سهم شرکت فرآوری پویازرکان آق دره 8027ریال و سهم شرکت استحصال مواد معدنی تخت سلیمان 929ریال می باشد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 00:12:00","date":1644365520000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/237889\/«فزر»در-خصوص-اختلاف-سود-و-تحلیل-حساسیت-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6202d50bcbb9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره در خصوص ارزشگذاری شرکت توضیحاتی را ارائه نمود \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره در خصوص ارزشگذاری شرکت اعلام نمود با توجه به پوشش شش ماهه فروش برآورد سودخالص سال 1400 کاهش و تحت سه سناریو، بدبینانه 1500میلیارد تومان ،سناریو پایه 1800میلیارد تومان و خوش بینانه 2000میلیارد تومان برآورد می گردد.درآمد حاصل از باقیمانده موجودی به فروش سال 1401 منتقل می گردد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-19 23:59:00","date":1644364740000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/237886\/ارزش‌گذار-\"فزر\"-یک-شفاف-سازی-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6202d29405046.jpg","img_text":""},{"text":" عضو هیات مدیره «فزر»: اشتباهی که در برخی از برآوردها دیده می شود این است که حدود ۲۵۰ میلیارد تومان سود شش ماهه شرکت با قیمت عرضه اولیه مقایسه می شود که به دلیل سیاست شرکت در عدم فروش به دلیل رشد قیمت جهانی و دلار در آن دوره، کاملا اشتباه است. با سود سالانه شرکت که حدود 300 تومان به ازای هر سهم است و با سود موجودی کالا با قیمت کف و سقفی که فرابورس تعیین کرده،  P\/E فوروارد ما عددی بین سه تا چهار است. \n بورس24 : عرضه اولیه چهارشنبه به اهالی بازار سرمایه معرفی شد. علی احمدی عضو هیات مدیره شب گذشته در پخش زنده بورس24 توضیحاتی را درباره عرضه اولیه «فزر» و آخرین وضعیت فعالیت آن ارائه داد و گفت : شرکت پویا زرکان آق دره دارنده پروانه بهره‌برداری و مجوز بهره برداری معدن طلای آق دره است.فرآیند عملیات معدنی آن در اختیار شرکت پویا زرکان آق دره است. این شرکت توسط ماشین آلات و دستگاه های معدنی کانسنگ طلا از معدن طلای آق‌دره استخراج می‌کند.\nبه گفته این مقام مسئول، دو شرکت زیرمجموعه در اختیار شرکت پویا زرکان است که شامل شرکت فرآوری پویا زرکان و شرکت استحصال مواد معدنی تخت سلیمان است. در این دو شرکت زنجیره کامل فرآوری و استحصال طلا به طور کامل وجود دارد ، به طوری که کانسنگ طلا پس از استخراج در اختیار شرکت فرآوری پویا زرکان قرار می‌گیرد.این کانسنگ توسط عملیات شیمیایی جدایش شیمیایی، انحلال و تبدیل به کنسانتره می‌شود.\nاحمدی با بیان این که شرکت پویا زرکان آق دره این کنسانتره طلا را در اختیار شرکت استحصال مواد معدنی تخت سلیمان قرار می‌دهد و این شرکت توسط دستگاه ها و خط تولید شمش طلا این کنسانتره پر عیار طلا را به شمش خالص طلا تبدیل می کند ، توضیح داد : این طلا در اوزان یک کیلوگرمی به صورت استاندارد با عیار ۲۴ یعنی ۹۹۹.۹ از هزار و بر اساس استاندارد LBM تولید می شود که بالاترین عیار طلا را دارد.سهام هر دو شرکت فرآوری پویا زرکان و شرکت استحصال مواد معدنی تخت سلیمان بیش از ۹۹ درصد در اختیار شرکت اصلی یعنی شرکت پویا زرکان آق دره با نماد «فزر» است.\nمدیرعامل «فزر» ادامه داد: حوزه معدن ساختار و پیچیدگی ها و موضوعات مخصوص به خود را دارد عملیات تغلیظ یعنی افزایش عیار کانسنگ طلا به کنسانتره ۹ درصدی روش ها و فرآیندهای خود را در پیش می گیرد، در واقع وقتی به صورت کلی تولید شمش طلا را بررسی کردیم به این نتیجه می‌رسیم که سه قسمت کاملاً متفاوت و مجزا از هم دیگر در این فرآیند وجود دارد که بهتر است این شرکت‌ها برای کارایی و بهره‌وری بیشتر از همدیگر مجزا کنیم. همچنین این امکان  برای شرکت استحصال مواد معدنی  وجود دارد که بتواند کنسانتره سایر کارخانجات را هم دریافت کرده و تبدیل به شمش کند.همچنین برای شرکت فرآوری پویا زرکان این امکان وجود دارد که خاک یا همان ماده معدنی کانسنگ را از سایر معادن خریداری کرده و در کارخانه ای که قرار دارد تبدیل به کنسانتره کند.در واقع تفکیک این شرکت به ما این امکان و فرصت را می‌دهد که بتوانیم از قسمت‌های مختلف شرکت  به نحو احسن استفاده کنیم.\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.↪️\nعضو هیات مدیره پویا زرکان آق دره با ذکر این نکته که در حال حاضر ۵ معدن در اختیار پویا زرکان است که اولین و مهمترین معدن، معدن طلای آق دره است، افزود : مساحت این معدن ۳۶ کیلومتر مربع و یا ۳ هزار و ۶۰۰ هکتار است، تمام فعالیت معدنی در حدود ۱۸ سال گذشته در معدن طلای آق دره در مساحتی در حدود کمتر از ۱۲۰ هکتار از این ۳ هزار و ۶۰۰ هکتار انجام شده است.این موضوع نشان می‌دهد پتانسیل و فضای کار در معدن طلای آق دره بسیار بالاست و ما به مرور زمان و در طول برنامه بلند مدت زون های جدید را در محدوده خود شناسایی و اکتشاف تکمیلی خواهیم کرد.همچنین در صورتی که کارخانه نیاز به کانسنگ داشته باشد عملیات استخراج در زمینه های جدید انجام می شود.\nوی ابراز امیدواری کرد: در سال‌های آینده زون دوم در معدن طلای آق‌دره به مساحت ۴۶۰ هکتار وارد فاز استخراج خواهد شد ، عملیات اکتشاف این زون تقریباً به اتمام رسیده و در آن محدوده آنومالی و پتانسیل  طلا به طور کامل کشف شده است.در خصوص معدن داغ دالی ، به طور کلی دو میلیون تن ماده معدنی روی با عیار ۳.۷ درصد  وجود دارد و با آغاز پروژه های شرکت و شروع تولید کارخانه فرآوری کنسانتره روی ، به طور قطع شاهد افزایش سودآوری شرکت از این محل به میزان ۵ تا ۷ میلیون دلار در سال خواهیم بود.\nاو گفت : دو محدوده آرپاچای و گور گور از معادن آینده شرکت هستند که هنوز پروانه بهره برداری دریافت نکردند و در مرحله اکتشاف قرار دارند.در هر دو محدوده پتانسیل و آنومالی های طلا کشف شده و اکتشاف های اولیه را در این دو محدوده انجام دادیم،  اکتشاف های تکمیلی در سال‌های آینده انجام می‌شود و می‌توانیم میزان و تناژ و عیار ذخیره در این محدوده را اعلام کنیم.در صورتی که کارخانه فرآوری نیاز به خوراک داشته باشد، می توانیم از این مواد استفاده کنیم و در واقع یکی از نکات و نقاط قوت «فزر» این است که معادن بسیار ارزنده ای در اختیار دارد و هیچ ریسکی از بابت تولید، شرکت را تهدید نمی کند.\nعضو هیئت مدیره «فزر» در خصوص موجودی شرکت توضیح داد : شرکت در مجموع حدودا\" سالانه ۸۰۰ کیلوگرم شمش طلا تولید می کند.از آنجایی که ما همیشه طلا را به عنوان یک دارایی ارزنده در زمانی که اقتصاد دنیا در شرایط بحران قرار دارد در نظر می گیریم ، بر اساس پیش‌بینی هیئت مدیره و برآورد انجام شده نرخ جهانی طلا افزایش داشت و همانطور که شاهد بودیم قیمت اونس طلا از حدود ۱۳۰۰ دلار به ۱۸۰۰ دلار رسید و در حال حاضر با نرخ جهانی طلا و قیمت دلار ۲۶۰۰۰ تومان می توانیم موجودی کالای خود را بفروشیم.بر اساس‌ صورت‌های مالی منتهی به ۳۱ شهریور ماه حدود ۱۶۰۰ کیلو‌گرم موجودی کالا طلای خالص شرکت  است که با قیمت های امروز، سود نهفته ای بیش از ۷۰۰ تومان به ازای هر سهم، در موجودی کالای حال حاضر این شرکت وجود دارد.  عملیات جاری شرکت هم تقریبا ۳۰۰ تومان به ازای هر سهم برای شرکت سود می‌سازد.بنابراین با فرض فروش موجودی کالای شرکت می توانیم به عدد ۳ هزار میلیارد تومان سود برسیم.\nوی افزود : شرکت تا به امروز حدود ۷۰۰ کیلوگرم فروش داشته  و در حال حاضر روند فروش سرعت گرفته است.فروش شرکت ما در بازار ها با روش های مختلفی انجام می‌شود. در حال حاضر بیش از ۹۰ درصد فروش شرکت به صورت صادراتی و با مجوز بانک مرکزی است.البته این امکان وجود دارد که در بازار داخل و بازار تهران فروش داشته باشیم از طرفی خود بانک مرکزی خواهان طلای \"فزر\" است و از طریق بانک کارگشایی و بورس کالا نیز می توانیم فروش داشته باشیم.نکته مهم در مورد فروش صادراتی این است که برای فروش صادراتی حتماً باید استاندارد LMBA بانک مرکزی اخذ شود که مجوز این استاندارد توسط شرکت پویا زرکان آق دره دریافت شده است.\nبرای گرفتن  سیگنال خرید جدید روی لینک کلیک کنید.↪️ \nدفاع از ارزشگذاری سهم \nعلی احمدی در خصوص ارزش گذاری سهام شرکت گفت:  ارزش گذاری شرکت توسط ارزش گذار مستقل انجام شده و ارزش شرکت حدود ۳۲۰۰ تا ۳۷۰۰ میلیارد تومان به سه روش معمول در بازارهای مالی در قیمت گذاری برآورد شده است.\nعضو هیئت مدیره «فزر» افزود: طبیعتاً و قطعا فرابورس و همینطور سازمان بورس نیز روش های خودشان را برای تخمین و تعیین قیمت دارند ولی به طور ساده و خلاصه شرکت سالانه ۳۰۰ تومان سود خالص خواهد داشت و اگر بخواهیم  P\/E معمول بازار یعنی عدد حدود ۵ را به سهم بدهیم ، معادل ۱۵۰۰ تومان خواهد بود.\nاحمدی گفت:سهامداران باید حداقل ۲ تا ۲ هزار و ۵۰۰ میلیارد تومان سود فروش موجودی کالای شرکت را نیز به آن بیافزایند، از آنجایی که این عدد تکرار پذیر نیست با ضریب ۱ اعمال می شود. با جمع دو عدد فوق، ارزش شرکت حدود ۲۵۰۰ تومان به ازای هر سهم است.\nبه گفته وی، این عدد با عملیات جاری شرکت لحاظ شده است و اگر بخواهیم سه پروژه معدنی تراورتن آق دره، هیپ لیچ طلا و پروژه فرآوری کنسانتره روی را در نظر بگیریم حدود ۲۰ میلیون دلار به سود شرکت اضافه خواهد شد.با اعداد و ارقام دلار امروز، حدود 200 تومان به ازای هر سهم به سود شرکت اضافه می شود.\nوی گفت:  اشتباهی که در برخی از برآوردها دیده می شود این است که حدود ۲۵۰ میلیارد تومان سود شش ماهه شرکت با قیمت عرضه اولیه مقایسه می شود که به دلیل سیاست شرکت در عدم فروش به دلیل رشد قیمت جهانی و دلار در آن دوره، کاملا اشتباه است. با سود سالانه شرکت که حدود 300 تومان به ازای هر سهم است و با سود موجودی کالا با قیمت کف و سقفی که فرابورس تعیین کرده،  P\/E فوروارد ما عددی بین سه تا چهار است.همچنین سهامداران عمده سود یکساله 18 درصدی را برای خریداران تضمین کرده اند.\nبرای دیدن اخبار پیش بینی بورس روی لینک کلیک کنید.↪️\n","persian_date":"1400-11-19 13:58:00","date":1644328680000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/237848\/سود-سهامدار-رویِ-عرضه-اولیه-«فزر»-تضمین-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hcPU-1644316113.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره در نظر دارد 10 درصد از کل سهام شرکت را با قیمت مبنا 19،696ریال با حداکثر سهام قابل خریداری توسط هر شخص حقیقی و حقوقی 250 سهم با دامنه قیمت 17،726ریال تا 21،666ریال در روز چهارشنبه مورخ 20 بهمن 1400 عرضه کند. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره در نظر دارد 10 درصد از کل سهام شرکت را با قیمت مبنا 19،696ریال با حداکثر سهام قابل خریداری توسط هر شخص حقیقی و حقوقی 250 سهم با دامنه قیمت 17،726ریال تا 21،666ریال در روز چهارشنبه مورخ 20 بهمن 1400 عرضه کند.\nبرای اطلاع از اخرین اخبار فزر روی لینک کلیک کنید.\n\n","persian_date":"1400-11-11 19:56:00","date":1643658960000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/237449\/اطلاعیه-عرضه-اولیه-سهام-«فزر1»به-روش-ثبت-سفارش","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f80da6ee681.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 10 ماهه منتهی به دی 188 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 10 ماهه منتهی به دی 188 میلیارد تومان فروش داشت. در دی ماه فروش 14 میلیارد تومانی را به ثبت رساند.\n","persian_date":"1400-11-06 09:04:00","date":1643187840000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/236947\/ثبت-فروش-14-میلیارد-تومانی-در-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0dd367e34c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پویا زرکان آق دره توضیحاتی در خصوص علت افزایش بیش از 30درصد سودعملیاتی نه ماهه 1400 نسبت به دوره مشابه سال قبل ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره توضیحاتی در خصوص علت افزایش بیش از 30درصد سودعملیاتی نه ماهه 1400 نسبت به دوره مشابه سال قبل ارائه داد این شرکت بیان داشت علت افزایش سود عملیاتی ناشی از افزایش نرخ فروش کانسنگ طلا با توجه به تغییرات نرخ طلا و کاهش نرخ هزینه حقوق دولتی با توجه به عیار کانسنگ طلای استخراجی در دوره مورد گزارش است.\nبرای دیدن اخبار های اخیر شرکت پویا زرکان آق دره بر روی لینک کلیک کنید.\n\n","persian_date":"1400-11-02 21:22:00","date":1642886520000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/236282\/«فزر»از-علت-افزایش-بیش-از-30درصد-سودعملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ec442157592.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پویا زرکان آق دره در 9 ماهه منتهی به آذر برای هر سهم 170 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پویا زرکان آق دره در 9 ماهه منتهی به آذر برای هر سهم 170 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 52 درصدی داشته است. سود ناخالص با افزایش 34 درصدی به 52 میلیارد تومان و سود خالص به 51 میلیارد تومان رسید.\n","persian_date":"1400-10-30 20:43:00","date":1642711380000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/236090\/تحقق-سود-17-تومانی-در-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e99835074a9.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران جلسه معارفه مربوط به شرکت پویا زرکان آق دره (نماد معاملاتی فزر )رأس ساعت 10:30در روزهای چهارشنبه مورخ 1400.10.29 و شنبه مورخ 1400.11.02 از طریق تلویزیون اینترنتی واچار به نشانی www.wachartv.com به صورت زنده پخش خواهد شد.\nمتقاضیان محترم میتوانند تا ساعت 13:00روز شنبه مورخ 1400.11.02 سوالات خود را از طریق سامانه مختص عرضه های اولیه در تارنمای رسمی شرکت فرابورس ایران به نشانی www.ifb.ir ارسال نمایند.\nشرکت پویا زرکان اولین شرکت معدن تا شمش طلا است که در بازار سرمایه ایران پذیرش می شود. \n بورس24 : مطابق اطلاعیه فرابورس ایران جلسه معارفه مربوط به شرکت پویا زرکان آق دره (نماد معاملاتی فزر )رأس ساعت 10:30در روزهای چهارشنبه مورخ 1400.10.29 و شنبه مورخ 1400.11.02 از طریق تلویزیون اینترنتی واچار به نشانی www.wachartv.com به صورت زنده پخش خواهد شد.متقاضیان محترم میتوانند تا ساعت 13:00روز شنبه مورخ 1400.11.02 سوالات خود را از طریق سامانه مختص عرضه های اولیه در تارنمای رسمی شرکت فرابورس ایران به نشانی www.ifb.ir ارسال نمایند.شرکت پویا زرکان اولین شرکت معدن تا شمش طلا است که در بازار سرمایه ایران پذیرش می شود.\n\n","persian_date":"1400-10-26 19:28:00","date":1642361280000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/235403\/معارفه-اولین-معدن-طلا","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e4407c92647.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. فزر تا پایان سال 1400حدود 3987 میلیون ریال گازوئیل، 1789 میلیون ریال بنزین، 88 میلون ریال نفت سفید، 714 میلیون ریال برق مصرف خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. فزر تا پایان سال 1400حدود 3987 میلیون ریال گازوئیل، 1789 میلیون ریال بنزین، 88 میلون ریال نفت سفید، 714 میلیون ریال برق مصرف خواهد نمود. هم چنین پیش بینی مقداری گازوئیل، بنزین، نفت سفید و برق برای سال 1401 4200 هزار لیتر، 170 هزار لیتر، 75 هزار لیتر و 530 هزار کیلووات ساعت می باشد.\n","persian_date":"1400-10-14 11:47:00","date":1641296820000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/234637\/گزارش-هزینه-های-انرژی-«فزر»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d4027357595.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 9 ماهه منتهی به آذر 175 میلیارد تومان فروش داشت. در آذر ماه فروش 20 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 9 ماهه منتهی به آذر 175 میلیارد تومان فروش داشت. در آذر ماه فروش 20 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1400-10-07 16:55:00","date":1640710500000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/234103\/«فزر»-در-9-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb103d672f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره اعلام نمود که علت افزایش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش نرخ فروش کانسنگ طلا می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره اعلام نمود که علت افزایش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از افزایش نرخ  فروش کانسنگ طلا می باشد.\n\n","persian_date":"1400-09-13 12:50:00","date":1638622200000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/232128\/توضیحات-«فزر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab32b4bf539.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 8 ماهه منتهی به آبان 155 میلیارد تومان درآمد کسب کرده که 25 میلیارد تومان آن در آبان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره  در 8 ماهه منتهی به آبان 155 میلیارد تومان درآمد کسب کرده که 25 میلیارد تومان آن در آبان بوده است.\n\n","persian_date":"1400-09-06 16:28:00","date":1638030480000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/231657\/بررسی-روند-درآمد-در-«فزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a22b51c8527.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پویا زرکان آق دره در 7 ماهه منتهی به مهر 129 میلیارد تومان فروش داشت. در مهر ماه فروش 30 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 7 ماهه منتهی به مهر 129 میلیارد تومان فروش داشت. در مهر ماه فروش 30 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1400-08-08 09:36:00","date":1635586560000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/229431\/«فزر»-7-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617ce0e6ec858.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پویا زرکان آق دره در 6 ماهه منتهی به شهریور برای هر سهم 129 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 91 درصدی داشته است.\nبا این حال عمده سود این شرکت تولیدکننده شمش طلا از خاک معدن، از محل سود شرکت های تابعه صد درصدی است که زنجیره تولید شمش طلا ۹۹۹ از کانسنگ را در اختیار دارند.\nاین شرکت پیش بینی تولید ۸۴۰ کیلوگرم طلا را در سال ۱۴۰۰ نموده است و بیش از ۱.۵ تن طلا به ارزش بیش از ۲۴۰۰ میلیارد تومان موجودی کالا دارد.\nپیش بینی سود سال ۱۴۰۰ این شرکت حدود ۹۰۰ تومان به ازای هر سهم است که حدود ۶۰۰ تومان ان از محل فروش موجودی و الباقی از عملیات سال جاری شرکت اصلی و تابعه ها است. \nبه گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 6 ماهه منتهی به شهریور برای هر سهم 129 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 91 درصدی داشته است.با این حال عمده سود این شرکت تولیدکننده شمش طلا از خاک معدن، از محل سود شرکت های تابعه صد درصدی است که زنجیره تولید شمش طلا ۹۹۹ از کانسنگ  را در اختیار دارند.این شرکت پیش بینی تولید ۸۴۰ کیلوگرم طلا را در سال ۱۴۰۰ نموده است و بیش از ۱.۵ تن طلا به ارزش بیش از ۲۴۰۰ میلیارد تومان موجودی کالا دارد.پیش بینی سود سال ۱۴۰۰ این شرکت حدود ۹۰۰ تومان به ازای هر سهم است که حدود ۶۰۰ تومان ان از محل فروش موجودی و  الباقی از عملیات سال جاری شرکت اصلی و تابعه ها است.\n\n","persian_date":"1400-07-29 21:39:00","date":1634852340000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/228526\/6ماهه-«فزر»-چگونه-به-پایان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6171aca93ee6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویان زرکان آق دره در مدت ۶ ماهه سال ١۴٠٠ حدود ٩٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت پویان زرکان آق دره در مدت 6 ماهه سال 1400 حدود 99 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-10 19:35:00","date":1633203300000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/226959\/فروش-۶ماهه-«فزر»-به-١٠٠-میلیارد-تومان-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره توضیحاتی را در رابطه به فرمول قیمت فروش کانسنگ طلا (خاک) استخراجی از معدن و کارمزد تبدیل کنسانتره به شمش طلا ٩٩٩ ارایه نمودند. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره توضیحاتی را در رابطه به فرمول قیمت فروش کانسنگ طلا (خاک) استخراجی از معدن و کارمزد تبدیل کنسانتره به شمش طلا 999 ارایه نمودند.\n \n","persian_date":"1400-07-06 17:12:00","date":1632849120000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/226454\/توضیحات-«فزر»-در-مورد-قیمت-گذاری-طلا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B11(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره در خصوص روابط شرکت ها و معادن شفاف سازی کرد. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در خصوص روابط شرکت ها و معادن شفاف سازی کرد.\n \n","persian_date":"1400-07-05 08:18:00","date":1632730680000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/226255\/توضیحات-«فزر»-در-خصوص-روابط-شرکت-ها-و-معادن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B13(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق درهتوضیحاتی را در رابطه با تعهدنامه سهام دار عمده جهت تقبل آثار بدهی های احتمالی اعلام نمود. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق درهتوضیحاتی را در رابطه با تعهدنامه سهام دار عمده جهت تقبل آثار بدهی های احتمالی اعلام نمود.\n \n","persian_date":"1400-07-04 12:10:00","date":1632658200000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/226064\/تعهدنامه-سهام-دار-عمده-جهت-تقبل-بدهی-های-احتمالی-«فزر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره در خصوص زمین و ساختمان های شرکت شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در خصوص زمین و ساختمان های شرکت شفاف سازی نمود.\n \n","persian_date":"1400-06-28 16:33:00","date":1632069180000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/225469\/شفاف-سازی-پویا-زرکان-آق-دره-در-خصوص-زمین-و-ساختمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره در ۵ ماهه منتهی به مرداد ٧٢میلیارد تومان فروش داشت.  \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 5 ماهه منتهی به مرداد 72میلیارد تومان فروش داشت.\n \n","persian_date":"1400-06-07 20:40:00","date":1630269600000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/224152\/«فزر»-در-۵-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پویا زرکان آق دره در ۴ ماهه منتهی به تیر از فروش محصولات خود ۴۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 4 ماهه منتهی به تیر از فروش محصولات خود 45 میلیارد تومان درآمد کسب نمود که از این مبلغ 24 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-05-10 21:24:00","date":1627853040000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/222471\/روند-فروش-ماهانه-در-«فزر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره از کشف یک معدن خبر داد و اعلام نمود محدوده معدنی متعلق به شرکت است. برنامه ریزی و اقدامات اجرایی جهت استخراج و ساخت واحد فرآوری در حال انجام است.  \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره از کشف یک معدن خبر داد و اعلام نمود محدوده معدنی متعلق به شرکت است. برنامه ریزی و اقدامات اجرایی جهت استخراج و ساخت واحد فرآوری در حال\n انجام است.\n \n","persian_date":"1400-05-09 11:08:00","date":1627729680000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/222343\/پویا-زرکان-آق-دره-از-کشف-یک-معدن-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پویا زرکان آق دره در ٣ ماهه منتهی به خرداد برای هر سهم ٢۶ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ۴١١ درصدی داشته است.شرکت حدود ٨ میلیارد تومان سود در ٣ماهه دارد که حدود ۴ میلیارد تومان از این مبلغ غیر عملیاتی است. \n به گزارش کدال نگر بورس24 شرکت پویا زرکان آق دره در 3 ماهه منتهی به خرداد برای هر سهم 26 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 411 درصدی داشته است.شرکت حدود 8 میلیارد تومان سود در 3ماهه\n دارد که حدود 4 میلیارد تومان از این مبلغ غیر عملیاتی است.\n \n","persian_date":"1400-04-29 23:45:00","date":1626824700000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/221461\/«فزر»-در-٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره در ٣ ماهه ماه ٢١ میلیارد تومان درآمد حاصل از فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 3 ماهه ماه 21 میلیارد تومان درآمد حاصل از فروش داشت.\n \n","persian_date":"1400-04-06 20:58:00","date":1624827480000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/219851\/عملکرد-٣-ماهه-«فزر»-در-یک-قاب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(11).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی نماد شرکت صنعتی زر ماکارون تا تاریخ ٢۴ اردیبهشت ١۴٠١ تمدید شد. \n به گزارش بورس24 ، بازارگردانی نماد شرکت صنعتی زر ماکارون تا تاریخ 24 اردیبهشت 1401 تمدید شد.\n \n","persian_date":"1400-04-02 16:22:00","date":1624465320000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/219407\/بازارگردانی-نماد-زر-ماکارون-تمدید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره اعلام نمود پیرو شکایت اداره منابع طبیعی شهرستان تکاب درخصوص خسارت ۴٢٠ میلیارد ریال، به استحضار می رساند که با اعتراض شرکت، پرونده در دادگاه محترم تجدید نظر مورد رسیدگی قرار گرفته است و با توجه به درخواست شرکت برای کارشناسی، دادگاه تجدید نظر تصمیم به کارشناسی گرفته است. لازم به ذکر است که سهامدار عمده براساس تکالیف هیات پذیرش فرابورس در مورد آثار مالی احتمالی پرونده فوق الذکر نسبت به ارائه تعهدنامه رسمی اقدام نموده است.  \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره اعلام نمود پیرو شکایت اداره منابع طبیعی شهرستان تکاب درخصوص خسارت 420 میلیارد ریال، به استحضار می رساند که با اعتراض شرکت، پرونده در دادگاه\n محترم تجدید نظر مورد رسیدگی قرار گرفته است و با توجه به درخواست شرکت برای کارشناسی، دادگاه تجدید نظر تصمیم به کارشناسی گرفته است. لازم به ذکر است که سهامدار عمده براساس تکالیف هیات پذیرش فرابورس در\n مورد آثار مالی احتمالی پرونده فوق الذکر نسبت به ارائه تعهدنامه رسمی اقدام نموده است.\n \n","persian_date":"1400-03-29 15:15:00","date":1624115700000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/219127\/«فزر»-از-رای-یک-دادگاه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٠۵٩ ریال سود محقق کرد که به نسبت دوره قبل رشد ٨٣ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 12 ماهه منتهی به اسفند 99 برای هر سهم 1059 ریال سود محقق کرد که به نسبت دوره قبل رشد 83 درصدی داشته است.\n \n","persian_date":"1400-03-27 17:26:00","date":1623950760000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/219045\/پویا-زرکان-آق-دره-در-سال-٩٩-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره اعلام نمود پیرو شکایت یکی از شرکت های تابعه (شرکت فرآوری پویا زرکان آق دره - سهامی خاص) در خصوص بهره مندی از افزایش معافیت مالیاتی بند ب ماده ١۵٩ قانون برنامه پنج ساله پنجم توسعه جمهوری اسلامی ایران، به دیوان عدالت اداری، هیات عمومی آن دیوان محترم براساس دادنامه شماره ١۴٠٠٠٩٩٧٠٩٠۵٨١٠٢٩٠ ضمن ابطال بخشنامه هیات دولت، این شرکت و زیرمجموعه های آن را مشمول افزایش دوره معافیت قانون فوق الذکر دانسته است. با توجه به اینکه دیوان محترم عدالت اداری، از زمان تصویب بخشنامه نسبت به ابطال آن رای اصدار نموده است، لذا شرکت و شرکت های زیرمجموعه، نسبت به اخذ معافیت برای سنوات گذشته اقدام خواهند نمود. همچنین معافیت شرکت و زیرمجموعه ها به بیست سال افزایش و برای شرکت اصلی تا تاریخ ١۴٠١.١٢.٢٩ و برای شرکت فرآوری پویا زرکان تا تاریخ ١۴٠٣.٠٣.٢٠ و برای شرکت استحصال مواد معدنی تخت سلیمان تا تاریخ ١۴١۴.٠٧.١۴ خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره اعلام نمود پیرو شکایت یکی از شرکت های تابعه (شرکت فرآوری پویا زرکان آق دره - سهامی خاص) در خصوص بهره مندی از افزایش معافیت مالیاتی بند\n ب ماده 159 قانون برنامه پنج ساله پنجم توسعه جمهوری اسلامی ایران، به دیوان عدالت اداری، هیات عمومی آن دیوان محترم براساس دادنامه شماره 140009970905810290 ضمن ابطال بخشنامه هیات دولت، این شرکت\n و زیرمجموعه های آن را مشمول افزایش دوره معافیت قانون فوق الذکر دانسته است. با توجه به اینکه دیوان محترم عدالت اداری، از زمان تصویب بخشنامه نسبت به ابطال آن رای اصدار نموده است، لذا شرکت و شرکت های\n زیرمجموعه، نسبت به اخذ معافیت برای سنوات گذشته اقدام خواهند نمود. همچنین معافیت شرکت و زیرمجموعه ها به بیست سال افزایش و برای شرکت اصلی تا تاریخ 1401.12.29 و برای شرکت فرآوری پویا زرکان تا تاریخ\n 1403.03.20 و برای شرکت استحصال مواد معدنی تخت سلیمان تا تاریخ 1414.07.14 خواهد بود.\n \n","persian_date":"1400-03-24 12:19:00","date":1623673140000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/218814\/«فزر»-مشمول-افزایش-معافیت-مالیاتی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره در ٢ ماهه منتهی به اردیبهشت ماه ١٩ میلیون تومان فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در 2 ماهه منتهی به اردیبهشت ماه 19 میلیون تومان فروش داشت.\n \n","persian_date":"1400-03-05 10:42:00","date":1622025720000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/217875\/روند-فروش-ماهانه-در-«فزر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره از اخذ مجوز افزایش استخراج سالانه کانسنگ خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره از اخذ مجوز افزایش استخراج سالانه کانسنگ خبر داد.\n \n","persian_date":"1400-02-05 16:40:00","date":1619368800000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/215641\/پویا-زرکان-آق-دره-از-اخذ-مجوز--افزایش-استخراج--کانسنگ-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره در فروردین ماه فروشی نداشت.  \n به گزارش کدال نگر بورس24 ، شرکت پویا زرکان آق دره در فروردین ماه فروشی نداشت.\n \n","persian_date":"1400-02-05 16:29:00","date":1619368140000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/215638\/روند-فروش-«فزر»-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پویا زرکان آق دره از اخذ پرواونه بهره برداری سنگ تراورتن به طور مستقل خبر داد. \n \n","persian_date":"1400-01-25 13:24:00","date":1618406640000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/214763\/صدور-پروانه-بهره-برداری-سنگ-تراورتن-برای-«فزر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پویان زرکان آق دره در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ١٨۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴ میلیارد تومان آن مربوط به اسفند ماه می باشد. \n \n","persian_date":"1400-01-10 13:11:00","date":1617109860000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/214088\/روند-فروش-ماهانه-در-«فزر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پویا زرکان آق دره در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ١٧١ میلیارد تومان درآمد کسب نمود که از این مبلغ حدود ١۶ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-12-05 09:13:00","date":1614071580000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/212770\/روند-فروش-ماهانه-در-پویا-زرکان-آق-دره","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1(1).jpg","img_text":""},{"text":" مدیر شرکت پویا زرکان آق‌دره ضمن تشریح آخرین طرح‌های توسعه شرکت، از درج نماد این شرکت در فرابورس خبر داد.\nآخرین وضعیت شرکت پویا زرکان در زمینه تولید، طرح‌های توسعه و عرضه سهام در بورس در بازدید نماینده مجلس تکاب و شاهین دژ، امام جمعه و فرماندار تکاب و مدیران شرکت بررسی شد.\nاین شرکت در سال ١٣٧٨ فعالیت خود را آغاز نموده و پس از اکتشافات انجام شده، در سال ١٣٨٢ فعالیت معدنی اجرایی شده است. با حمایت‌های همتی نماینده مجلس و مقامات شهری و استانی، شرکت پویا زرکان تمام مراحل پذیرش در بورس را طی کرده و آماده عرضه اولیه است. \n بورس24 : مدیر شرکت پویا زرکان آق‌دره ضمن تشریح آخرین طرح‌های توسعه شرکت، از درج نماد این شرکت در فرابورس خبر داد.\nآخرین وضعیت شرکت پویا زرکان در زمینه تولید، طرح‌های توسعه و عرضه سهام در بورس در بازدید نماینده مجلس تکاب و شاهین دژ، امام جمعه و فرماندار تکاب و مدیران شرکت بررسی شد.\nاین شرکت در سال 1378 فعالیت خود را آغاز نموده و پس از اکتشافات انجام شده، در سال 1382 فعالیت معدنی اجرایی شده است. با حمایت‌های همتی نماینده مجلس و مقامات شهری و استانی، شرکت پویا زرکان تمام مراحل پذیرش در بورس را طی کرده و آماده عرضه اولیه است.\n‌ حسن همتی نماینده مردم میاندوآب، شاهین‌دژ و تکاب در مجلس شورای اسلامی با بیان مطلب فوق اظهار داشت: تعدادی از شرکت‌هایی که در زمینه معدن و صنایع معدنی فعالیت دارند با عملکرد موفق خود و با رعایت استانداردهای محیط زیستی و نیز حفظ منابع طبیعی نقش برجسته‌تری در این زمینه دارند که شرکت پویا زرکان یکی از این شرکت‌های موفق به شمار می‌رود. این شرکت با وجود برخی موانع، نقش مثبتی در زمینه تولید و کاهش آمار بیکاری در منطقه داشته است. ضمن اینکه از لحاظ اقتصاد کشور نیز فعالیت این مجموعه در استحصال طلا از معادن منطقه به منابع ملی کشور هم کمک می‌کند.\nوی با اشاره به اهمیت حضور این شرکت در بورس و دستاوردهای این حضور خاطر نشان کرد: من به کلیه شرکت‌های منطقه اعلام کردم که به بورس بروند و عرضه سهام شرکت‌ها در بورس برای اقتصاد منطقه و کشور خوب است. ما پیگیری های لازم برای پذیرش شرکت ها را انجام داده ایم و پویا زرکان به عنوان اولین شرکت بایستی در هفته های آتی عرضه اولیه شود. همچنین در عرضه اولیه سهام از جمله عرضه اولیه سهام پویا زرکان باید مردم منطقه در اولویت باشند و در سود این شرکت ها سهیم شوند. به نظر من فقط موضوع منتفع شدن کارمندان و کارگران این شرکت از عرضه سهام در بورس مطرح نیست و باید همه مردم منطقه بتوانند از آن استفاده کنند. به همین خاطر پیشنهاد من این است که در وهله اول، سهام قبال عرضه به مردم منطقه واگذار شود و درصورتی‌که احیانا مردم از آن استقبال نکردند آن زمان به‌ صورت عمومی به همه مردم ارائه شود.\nهمتی سپس به حمایت نمایندگان منطقه در مجلس شورای اسلامی از شرکت‌های معدنی اشاره کرد و یادآور شد: با رعایت قوانین و حقوق دولتی و نیز حقوق اجتماعی منطقه و همچنین حقوق منابع طبیعی و محیط‌زیست هم شرکت‌ها و هم مردم منتفع می‌شوند.\nوی افزود یکی از مواردی که در حال حاضر به جدیت در حال پیگیری هستیم موضوع اختصاص حقوق دولتی معادن به منطقه است که قانونا باید به مردم بازگردد درحالی‌که امروزه این درآمدها به بخش‌های دیگر کشور اختصاص پیدا می‌کند و حق مردم حوزه و مناطق تحت پوشش ما پایمال می‌گردد.\nنماینده مردم میاندوآب و شاهین‌دژ و تکاب گفت: توصیه من به مردم این است که با چشم باز وارد بورس شوند و با تحقیق از ظرفیت‌های آن بهره‌مند شوند. از سوی دیگر از دولت نیز انتظار این است در هدایت سرمایه‌های مردم با دقت و وسواس عمل کرده تا بیش از این شاهد ضرر و زیان آن‌ها نباشیم. اگر این اتفاق از سوی دولت روی ندهد سرمایه‌های مردم به سمت‌وسوی بازارهای موازی سرازیر خواهد شد و مشکلات اقتصادی برای کشور به همراه خواهد داشت.\nامیر ستوده فر فرماندار شهرستان تکاب نیز در مورد حضور شرکت پویا زرکان در بورس گفت: این شرکت جزء شرکت‌های فعال منطقه است و در راستای سیاست‌های کلی دولت باید هر چه سریع تر و تا آخر سال سهام خود را در بورس عرضه کند.\nوی در ادامه افزود: این کار باعث می‌شود که مردم منطقه به ویژه مردم تکاب و همه مردم ایران از این سهام بهره مند شوند و یک ثروت ملی در اختیار همگان قرار گیرد. با این کار ارزش افزوده شرکت پویا زرکان افزایش پیدا می‌کند و مردم از نظر منافع عمومی بهره مند خواهند شد.\nفرماندار تکاب در خصوص واگذاری قسمتی از سهام شرکت پویا زرکان به کارگران و کارکنان این شرکت تصریح کرد: این کار پسندیده‌ای است و البته نه تنها کارکنان شرکت بلکه امیدواریم مردم منطقه از این نعمت و ارزش افزوده بهره‌مند شوند و احساس مالکیت کنند و با این کار شرکت پویا زرکان توانمندتر خواهد شد.\nستوده فر عنوان کرد: عرضه سهام شرکت‌ها در بورس از سیاست‌های دولت محسوب می‌شود و وقتی سرمایه‌ها به سمت بورس هدایت شود از واسطه گری در کشور جلوگیری می‌شود و سرمایه‌های مادی به سوی کار و اشتغال جهت دهی می‌شود.\nوی در مورد طرح‌های در دست اقدام برای توسعه شهرستان تکاب بیان کرد: تکاب پتانسیل‌های زیادی برای تولید و کارآفرینی دارد و از نعمت‌های خدادادی گرفته و تا سازه‌های دست بشر و میراث فرهنگی مانند \"تخت سلیمان\" که در آثار جهانی ثبت شده است در این منطقه وجود دارد، همچنین معادن و واحدهای تولید گرفته تا معادن واحدها به ویژه صنایع سنگ و طلا اگر در بخش زیرساخت و صنایع سرمایه گذاری شود و دنبال این برنامه هستیم ارزش افزوده بیشتری پیدا می‌کند و در نتیجه اشتغال بیشتری در منطقه فراهم می‌شود و می‌تواند سالیان سال اشتغال را در این منطقه بیمه کند.\nفرماندار تکاب عنوان کرد: می‌توان شهر تکاب را به شهر زیورآلات و جواهرسازی تبدیل کرد زیرا در دنیا شهرهایی وجود دارد که با امکانات کمتر توانسته اند به برند جهانی دست پیدا کنند، و تکاب می‌تواند برند جهانی در مورد طلا، برند جهانی در مورد مجموعه‌های تاریخی را کسب کند و بسترهای بسیار مناسبی در این زمینه در شهرستان تکاب وجود دارد.\nستوده فر گفت: این شهرستان در فرش افشار، سنگ‌های قیمتی و طلا می‌تواند به برندهای جهانی تبدیل شود و با کارآفرینی درآمد پایدار برای مردم و کشور و در صنایع پایین دستی به دست آورد. به مسئولان شرکت پویا زرکان توصیه کردم یک کارگاه طلاسازی در ایام دهه فجر راه اندازی کنند و پیشنهاد دادم که کارگاه زیورآلات و آموزش ساخت زیورآلات و از طریق واگذاری و فروش اعتباری طلا این کارگاه‌ها پا بگیرند تا اشتغال در منطقه ایجاد شود.\nفرماندار تکاب در مورد کارهای فرمانداری در این مسیر گفت: در استان با مسئولان و مدیرعامل‌های شرکت‌ها در تماس هستیم و علاقه مندان هم این زمینه دعوت کردیم و تا در این زمینه فعالیت کنند تا بتوانیم کارگاه‌های طلاسازی و زیورآلات هر چه زودتر دراین منطقه پا بگیرد و بتواند به عنوان یکی از برندهای شهرستان تکاب معرفی شود.\nستوده فر بیان کرد: باید گردشگری اقتصادی را هم در این منطقه در کنار گردشگری تاریخی و طبیعی که موجود است یک ایجاد کنیم و همانگونه که طی سالیان متمادی \"فرش افشار تکاب\" در فرهنگ این منطقه حاکم شده بتوانیم با راه اندازی کارگاه‌های جواهرسازی آن را به برند این شهرستان تبدیل و به توسعه این منطقه کمک کنیم.\nحجت‌الاسلام والمسلمین علی رحیمی امام‌جمعه شهرستان تکاب نیز درباره اشتغالزایی در این شهرستان اظهار داشت: کارهای اقتصادی و سرمایه گذاری که بر مبنای اشتغالزایی و رفع بیکاری صورت می‌پذیرد در دیدگاه و نگاه دینی عبادت محسوب می‌شود و سرمایه‌گذاری مورد تائید اسلام و انقلاب اسلامی است که در راستای کمک به اشتغالزایی حرکت کند.\nوی در ادامه افزود: شهرستان تکاب در سطح کشور یکی از کم‌برخوردارترین شهرستان‌ها محسوب می‌شود و این در حالی است که سرمایه‌های کلان مادی، نیروی انسانی تحصیل کرده، جوانان توانمند در این شهرستان وجود دارد و همچنین معادن خدادادی مانند سنگ‌های زینتی و طلا در سطح خاورمیانه ممتاز است اما متاسفانه رویکردی که در این شهرستان وجود داشته بهره و استفاده در حد و شایسته و انتظار مردم بوده صورت نگرفته است.\n\nامام‌جمعه تکاب عنوان کرد: با این که مسئولیت‌ها و محدودیت‌ها در این شهرستان وجود دارد، اما معادن زرشوران و پویا زرکان در حوزه اشتغال و بکارگیری جوانان خوب عمل کرده اند و بیش از 80 درصد شاغلین در این بخش از بومیان منطقه مشغول به کار هستند که بایستی افزایش پیدا کند.\nرحیمی با اشاره به نگاه منفی مردم تکاب به معادن گفت: این یک واقعیت است که نگاه منفی نسبت به معادن در این منطقه وجود دارد و از نظر فرهنگی تصویر مناسبی در ذهن مردم وجود ندارد و باید این موضوع را ریشه یابی و آسیب شناسی کنیم و ببینیم علت اصلی که مردم این دیدگاه را پیدا کردند چیست؟\nوی اظهار داشت: در مجموع در زمینه اشتغال یک قدم مثبتی در این زمینه برداشته شده است و اگر بتوانند فازهای دیگر معادن را توسعه دهند می‌تواند اشتغالزایی بیشتر و گام‌های اساسی در این راه برداشته شود.\nامام جمعه تکاب گفت: مجموعه‌های این معادن می‌توانند با توسعه کارخانه‌های پایین دستی مانند کارخانه های فرآوری سنگ زنجیره کامل را اجرا کنند و در حوزه اشتغال و رونق کسب و کار اثر گذار باشند. در معدن آق دره حدود 1000 نفر مشغول به کار هستند و در معدن زرشوران نیز همین تعداد مشغول فعالیت هستند و در مجموع 2000 کارگر کار می‌کنند و 2000 خانواده از این دو معدن ارتزاق می‌کنند و نباید نسبت به معادن دید منفی وجود داشته باشد.\nرحیمی تصریح کرد: در مجموع حدود 5 تا 6 هزار نفر از این دو معدن بهره مند هستند و نسبت به جمعیت شهرستان این حجم اشتغال قابل توجه است. باید گام‌های بعدی با حمایت دولت و ورود سرمایه گذاران در این منطقه انجام شود و در این راستا اشتغالزایی مناسبی انجام شود.\nامام جمعه تکاب در مورد حضور شرکت پویا زرکان در بورس عنوان کرد: رویکرد بورس متفاوت است و انگیزه و اهداف یک موضوع است و در نگاه بخشی نگر که مربوط به این شرکت است آن چیزی که صلاح است و مردم این منطقه این انتظار را دارند تا بتوانند سهام این شرکت به کارکنان شرکت و مردم تکاب واگذار شود و اولویت اصلی در عرضه اولیه سهام، مردم شهرستان تکاب باشند و آنان خود را شریک و صاحب آن بدانند دلسوزی و همکاری بیشتری خواهند داشت و با اجرای طرح‌های توسعه رشد و تعالی شرکت پویا زرکان و سرمایه در گردش این شرکت به نحو مطلوب صورت می¬گیرد.\nرحیمی گفت: اگر حضور در بورس در محور مردم نباشد آسیب زیادی خواهد داشت و این آسیب‌ها هم به دولت وارد خواهد شد و هم خود سرمایه گذار هم آسیب خواهد دید و بدبینی‌ها مضاعف می‌شود و دغدغه‌های مختلفی شکل می‌گیرد.\nوی تصریح کرد: از نماینده مردم تکاب در مجلس و فرماندار این شهرستان قدردانی می‌کنم که در تلاش هستند که در این مسیر آن چیزی که برای مردم تکاب مناسب است اتفاق بیفتد و انتظار ما این بود که در دهه فجر سهام عرضه شود، و باید هر چه زودتر عرضه سهام شرکت پویا زرکان صورت پذیرد و مردم در سهام این شرکت شریک شوند.\nامام جمعه تکاب در خصوص واگذاری بخشی از سهام شرکت پویا زرکان به کارگران و کارکنان این شرکت عنوان کرد: این گونه کارها در شرکت‌ها رسم است و اولویت واگذاری سهام ویژه کارگران است و هنر سرمایه‌گذاری و کار اقتصادی این است که آن افرادی که در آن شرکت کار می‌کنند برای آن دلسوزی کند و دغدغه فکری و ذهنی داشته باشد و کار را از خودش بداند.\n‌رحیمی بیان کرد: ارتباط خوبی بین کارگر با مکانی که کار می‌کند، برقرار شود بهره وری ده‌ها برابر می‌شود و وقتی کارگران در یک شرکت سهام دار باشند آن کارگر احساس می‌کند این کار من است و هر چه بهتر کار کنم سود بیشتری خواهم برد و این کار یک هنر است. واگذاری سهام به کارگران شرکت یک کار اسلامی و اقتصادی محسوب می‌شود و همه در این جریان منتفع می‌شوند و از بعد مادی و معنوی به نفع شرکت هم است.\nابوالفضل رستم‌خانی مدیرعامل شرکت پویا زرکان نیز اظهار داشت: فعالیت شرکت پویا زرکان در سال 1378 آغاز و با سرمایه‌گذاری‌های انجام شده عملیات اجرایی معدن از سال 1382 شروع شده است. محدوده‌ای که در حال حاضر در اختیار شرکت قرار دارد در حوالی روستای آق دره است که حدود 40 کیلومتر مربع وسعت دارد. همچنین شرکت چندین محدوده دیگر را در اختیار دارد که در حال فعال سازی آن‌ها می‌باشد.\nوی در ادامه افزود: این معدن دارای هفت پیت مختلف است که با مجوزهایی که از سوی وزارت صنعت معدن و تجارت داده می‌شود مقدار خاکی که می‌توان از آن برداشت کرد تعیین شده و ما این خاک را استخراج کرده و به شرکت زیر مجموعه، شرکت فرآوری پویا زرکان می‌فروشیم.\nمدیرعامل شرکت پویا زرکان درباره ظرفیت تولید این شرکت گفت: ظرفیت تولید این شرکت با توجه به پروانه بهره برداری صادر شده تعیین می‌گردد. در حال حاضر ظرفیت سالانه شرکت 375 هزار تن برداشت با عیار 2.48 و تا یک میلیون تن با عیار 3 تا 4 دهم است.این معدن طلا شامل ‌نقره بوده و دارای ذخیره تراورتن هم می‌باشد.\nاین کارآفرین با اشاره به اشتغالزایی شرکت پویا زرکان بیان کرد: این شرکت در ارتفاع 2400 متری از سطح دریا قرار گرفته به همین دلیل در فصل زمستان با وجود برودت هوا و حجم زیاد برف امکان اجرای عملیات معدنی وجود ندارد. با وجود این موضوع شرکت در راستای حفظ مسئولیت اجتماعی خود در قبال کارگران، در فصل زمستان حدود 250 کارگر مشغول به فعالیت دارد که کارهای آماده سازی معدن برای سال آینده را انجام می‌دهند و در تابستان نیروی انسانی معدن به 550 نفر افزایش پیدا می‌کند که در دو شیفت کاری مشغول به کار می‌شوند.\nرستم‌خانی در مورد طرح‌های توسعه شرکت عنوان کرد: در سال جاری که به نام جهش تولید مزین است با مجوزی که از سازمان صنعت معدن و تجارت گرفته شده اجازه اکتشاف در 500 هکتار صادر شده که در صورت تحقق این اتفاق معدن گسترش بیش تری پیدا می‌کند. همچنین سه محدوده دیگر در جوار ما و در فاصله 20 تا 30 کیلومتری قرار دارند یکی از معادن، معدن داغدالی است که اکتشاف آن به پایان رسیده و پروانه بهره برداری آن دریافت شده و در حال پیگیری جهت عملیات بهره برداری هستیم. دیگری معدن آرپاچای و گورگور است که مشغول انجام عملیات اکتشاف برای تعیین ذخیره و آماده سازی آن هستیم. در معدن داغدالی اکتشاف فلز روی صورت گرفته است و معدن طلای آرپاچای نیز در مرحله پایانی اکتشاف است.\nوی در مورد حجم عملیات معدن عنوان کرد: هر سال با توجه به مقدار ذخیره ای که در معدن وجود دارد حدود 4 میلیون تن عملیات خاکی انجام می‌شود که از این مقدار 850 هزار تن ماده معدنی و بقیه باطله کم عیار است.\nاین کارآفرین در خصوص آخرین وضعیت ورود به بورس این شرکت تصریح کرد: شرکت از سال گذشته اطلاعات لازم را برای ورود به فرابورس ارائه کرده و پس از اصلاح ساختار شرکت‌ها و بازدیدهای صورت گرفته از شرکت، طی ماه‌های گذشته پذیرش و درج گردیده ‌و در حال پیگیری جهت عرضه سهام تا آخر سال هستیم.\nرستم‌خانی در مورد اهداف شرکت پویا زرکان برای حضور در بورس اعلام کرد: شرکت پویا زرکان برای اجرای طرح‌های توسعه‌ای و سرمایه‌گذاری در معادن نیاز به سرمایه دارد که بخشی از این سرمایه را می‌توان با ورود به بورس تامین کرد.\nمدیرعامل شرکت پویا زرکان در خصوص واگذاری بخشی از سهام این شرکت به کارگران و کارکنان عنوان کرد: ما اعتقاد داریم نیروی کار بازوی ما محسوب می‌شود. هیات مدیره واگذاری سهام ترجیحی به کارگران و کارکنان را تصویب نموده ‌و اکثریت کارگران این شرکت از این موضوع استقبال کرده اند. باواگذاری سهام این شرکت به کارگران، درآمدی مازاد از حقوق دریافت خواهند کرد که کمک زیادی به آنان بوده و همچنین انگیزه کاری در آنان تقویت شده و با ایجاد حس مالکیت به افزایش بهره وری شرکت کمک می‌کنند.\nاین کارآفرین بیان کرد: معتقدیم ورود شرکت به بورس باید هر چه زودتر اتفاق بیفتد. درآمدی که شرکت از این راه کسب می‌کند برای سرمایه‌گذاری‌های جدید استفاده خواهد شد و امیدواریم این شرکت بتواند پاسخگوی نیازهای کشور باشد.\nرستم‌خانی در مورد جذب نیروی کار در این شرکت تصریح کرد: در ابتدای راه اندازی این شرکت پرسنلی که قادر به انجام فعالیت در معدن باشند در منطقه وجود نداشت. زیرا اکثر مردم به فعالیت در حوزه کشاورزی و دامپروری مشغول بودند به همین دلیل با برگزاری کلاس‌های مختلف به آنان آموزش‌هایی داده شد به گونه ای که در حال حاضر تعداد افراد غیر بومی ‌در این شرکت به تعداد انگشتان دست می‌رسد و اکثریت کارکنان از روستاهای اطراف و از شهرستان تکاب هستند.\nوی درخصوص توسعه منطقه توسط شرکت پویا زرکان عنوان کرد: در ابتدا وضعیت معیشتی مردم منطقه با توجه به این که وابسته به کشاورزان دیم و دامداری بودند دچار نوساناتی بود که شرکت پویا زرکان با ایجاد اشتغال پایدار در این مجموعه و پرداخت حقوق منظم توانست نقش بسزایی در برنامه ریزی و افزایش سطح زندگی مردم این منطقه ایجاد نماید به طوری که سطح زندگی مردم از روستاهای همجوار بالاتر رفته است.\nاین کارآفرین در مورد مسئولیت اجتماعی این شرکت گفت: این شرکت رسالتی را برای خود قائل است و آن این است که آسایش افراد در جوار ما آسایش ما است. در این راستا نخستین بحثی که مطرح شد بحث فرهنگی بود که این موضوع در قالب دو حوزه صورت گرفت که عبارتند از ساخت مدرسه و ایجاد مساجد که در این راه کمک به زیرساخت‌های شهرستان تکاب، کمک به دانشگاه، مصلای شهرستان، ساخت راه‌های روستایی و مشارکت در طرح‌های ‌هادی روستا از جمله این فعالیت‌ها بوده است.\nرستم‌خانی در خصوص برنامه‌های شرکت پویا زرکان گفت: برنامه فعلی شرکت با توجه به برنامه 50 ساله‌ای که برای تولید داریم پایه گذاری شده است. در بسیاری از حوزه‌ها این شرکت به خودکفایی رسیده و شرکت وابستگی به خارج از کشور ندارد. در سال جهش تولید اجرای طرح‌های توسعه در دستور کار شرکت قرار گرفته پروژه‌های تولید کنسانتره روی، فرآوری سنگ تراورتن، افزایش تولید شمش طلا با روش نوین هیپ لیچینگ از کانسنگ کم عیار در حال ساخت است.\n","persian_date":"1399-11-27 09:12:00","date":1613380320000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/212347\/«فزر»-در-آستانه-عرضه-اولیه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210215054219.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شرکت پویا زرکان آق دره در فهرست نرخ های بازار اول فرابورس ایران درج نماد شد.این شرکت از گروه استخراج کانه های فلزی می باشد. \n\n","persian_date":"1399-11-05 15:36:00","date":1611502560000,"key":"فزر","url":"https:\/\/www.bourse24.ir\/news\/211194\/نماد-پویا-زرکان-آق-دره-درج-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210124120617.jpg","img_text":""}]