[{"text":" امروز مجمع عمومی عادی سالیانه شرکت شیر پاستوریزه پگاه آذربایجان شرقی برای دوره منتهی به ۱۴۰۲.۱۰.۳۰ برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت شیر پاستوریزه پگاه آذربایجان شرقی برای دوره منتهی به ۱۴۰۲.۱۰.۳۰ برگزار شد.\nدر مجمع عمومی عادی سالانه شرکت شیر پاستوریزه پگاه آذربایجان شرقی به ازای هر سهم ۳۲۰ ریال تقسیم سود صورت گرفت.\nسید اصغر میرزاده مدیر مالی شرکت شیر پاستوریزه پگاه آذربایجان شرقی در این مجمع گفت: سرمایه ثبتی شرکت در حال حاضر ۷۰۰.۰۰۰ میلیون ریال است. میزان  سرمایه گذاری جدید سال آتی ۱.۰۰۰.۰۰۰ میلیون ریال با طرح های توسعه ای و ایجادی است. ظرفیت تولید عملی قابل دسترس ۵۴.۸۹۵  تن و کل فروش شرکت ۲۱.۴۰۶.۹۷۶ میلیون ریال بوده؛ همچنین  سود عملیاتی شرکت ۱.۰۱۵.۲۱۴ میلیون ریال بوده است.\nمدیر مالی شرکت شیر پگاه پاستوریزه آذربایجان شرقی از نمونه اقدامات مهم این مجموعه گفت: با توصیه ها و راهنمایی های مدیران و با ایجاد انگیزه، بکارگیری نیروهای متخصص داخلی،افزایش بهره وری نیروی انسانی و کنترل سایر عوامل و هزینه ها،اقداماتی منجمله افزودن تجهیزات و افزایش دریافت اقدامات موثری صورت گرفته است.\nدر این دوره نسبت هزینه های مالی به فروش ۱.۰۱٪ در پایان سال ۱۴۰۱ به ۱.۱۳٪ در پایان ۱۴۰۲.۱۰.۳۰ تغییر یافته است.\nهمچنین نسبت سود عملیاتی قبل از مالیات ۶.۲۹٪ در پایان سال ۱۴۰۱ به ۴.۷۴٪ در پایان ۱۴۰۲.۱۰.۳۰ تغییر یافته است.\nدوره وصول مطالبات بدون تغییر نسبت به سال قبل ۵۲ روز بوده و دوره بازپرداخت به دامداران از ۵۶ روز در پایان سال مالی ۱۴۰۱ به ۵۸ روز در پایان این دوره رسیده است.\nبرنامه ها و اهداف این مجموعه تا انتهای سال ۱۴۰۳ \nسرمایه گذاری در خط نانوفیلتراسیون(NFجهت توسعه پودر آب پنیر دمینرال از ۶۰ درصد به ۹۰ درصد)\nخرید و نوسازی استک هلی سیستم ED جهت تولید پودر دمینرال ۹۰ درصد\nافزایش سرمایه شرکت از ۷۰۰ به ۱۰۰۰ میلیارد ریال در راستای الزامات بورسی\nسرمایه گذاری خط کامل پروسس سیستم UHT جهت تولید محصولات ESL با ماندگاری بالا\nکاهش دوره پرداخت دامدارن به ۴۵ روزه و تلاش در جهت ثبات آن\nاز اهداف بلند مدت تا سال ۱۴۰۶ می توان به احداث مجتمع کشت و صنعت دامپروری اشاره کرد.\n","persian_date":"1403-02-01 15:37:00","date":1713627420000,"key":"غپآذر","url":"https:\/\/www.bourse24.ir\/news\/289616\/برنامه-«غپآذر»-برای-احداث-مجتمع-کشت-و-صنعت-دامپروری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119dFb-1713602239.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت شیر پاستوریزه پگاه آذربایجان شرقی در ١٢ماهه منتهی به اسفند ١٣٩٨ حدود ۴٧٣ میلیارد تومان فروش داشته است که حدود ٢٨ میلیارد تومان در همین اسفند ماه حاصل شده است. \n \n","persian_date":"1399-01-16 01:20:00","date":1585963200000,"key":"غپآذر","url":"https:\/\/www.bourse24.ir\/news\/195108\/روند-فروش-ماهانه-شیر-پاستوریزه-پگاه-آذربایجان-شرقی-پر-افت-و-خیز-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%D8%B0%D8%B1(16).jpg","img_text":""},{"text":" روز گذشته ١٠ درصد از سهم غپاذر در بازار عرضه شد. این میزان عرضه تعهد شرکت به بازار سرمایه بود. فعلا برنامه ای برای ادامه عرضه نداریم، اما تا سقف ٢٠ درصدی را به بازار عرضه خواهیم کرد. \n بورس24 : غپآذر در سال جاری 35 تومان سود محقق خواهد ساخت. این شرکت حدود 19 میلیارد تومان بدهی بانکی دارد و سالانه 167 ریال از سود هر سهم بابت هزینه های مالی کسر می شود. این شرکت 25 درصد ظرفیت خالی دارد و فاز 2 شیر خشک و شیر خامه به بهره برداری رسیده است. \nکریم محمود شایان مدیرعامل شرکت پگاه آذربایجان شرقی درخصوص عرضه اولیه روز گذشته این سهم گفت: این شرکت با استقبال خوبی از سمت بازار مواجه شد. شرکت از پوشش های خوبی برای فروش سال 96 خود برخوردار است و می تواند سود پیش بینی خود را محقق سازد.\nوی ادامه داد: روز گذشته 10 درصد از سهم غپاذر در بازار عرضه شد. این میزان عرضه تعهد شرکت به بازار سرمایه بود. فعلا برنامه ای برای ادامه عرضه نداریم، اما تا سقف 20 درصدی را به بازار عرضه خواهیم کرد که بازه زمانی آن مشخص نیست. چنانچه بازار استقبال داشته باشد می توان به این موضوع فکر کرد.\nوی افزود: شرکت پگاه آذربایجان شرقی دارای ارزش بالایی بوده و به نظر می رسد در روزهای آتی شاهد استقبال از این سهم در بازار باشیم. ارزش گذاری این سهم نیز متناسب با قیمت های بازاری بوده و به نظر نمی رسد گران قیمت گذاری شده باشد.\nوی بیان داشت: این سهم می تواند پتانسیل رشد داشته باشد. قیمت گذاری سهم خوب بوده و تمامی تقاضاها نیز پاسخ داده شده است. این شرکت در نظر دارد تا هر ساله ظرفیت شرکت را با افزایش رو به رو کند. ضمن اینکه این شرکت معادل با 70 درصد ظرفیت خود کار می کند.\nوی بیان داشت: مسلما گام هایی برای افزایش ظرفیت شرکت برداشته خواهد شد. ضمنا درباره سهم بازار این شرکت باید گفت عمده فروش محصولات شرکت در استان بوده و مابقی در خارج استان تامین می شود. سهم فروش شرکت از بازار داخل استان 85 درصد و بازار خارج استان حدود 15 درصد از فروش شرکت را در اختیار دارد.\n منبع: بورس24  \n","persian_date":"1396-07-25 09:38:00","date":1508233080000,"key":"غپآذر","url":"https:\/\/www.bourse24.ir\/news\/157903\/نظر-مدیرعامل-غپآذر-درخصوص-قیمت-عرضه-اولیه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171017060821.jpg","img_text":""},{"text":" امروز رکوردی جالب در تقاضای سهم عرضه اولیه ای به ثبت رسید. \nبه گزارش بورس24 ؛ سهام شرکت پگاه آذربایجان شرقی امروز عرضه اولیه شد. در عرضه اولیه این سهم، بیش از 129 هزار و 460 نفر، خریدار بودند که رکورد سهم \"حاسا\" با بیش از 126 هزار و 500 کد (نفر) شکسته شد.\nسهم \" غپاذر\" در سقف قیمتی 3355 ریال، کشف قیمت شد. به هر نفر حدود 155 سهم تعلق گرفته است.\n","persian_date":"1396-07-24 13:34:00","date":1508160840000,"key":"غپآذر","url":"https:\/\/www.bourse24.ir\/news\/157873\/رکوردشکنی-در-عرضه-های-اولیه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171016100458.jpg","img_text":""},{"text":" نشست خبری شرکت پگاه آذربایجان شرقی برای عرضه در فرابورس ایران انجام شد. \nبه گزارش خبرنگار بورس24 ؛ سرمایه شرکت پگاه آذربایجان شرقی ۲۰۰ میلیارد ریال است. شرکت پگاه آذربایجان شرقی چهارمین شرکت از مجموعه گروه صنایع شیر ایران بوده که در فرابورس عرضه می شود.\n*این شرکت دارای ۴۰ نوع محصول بوده که برخی از آن ها به کشورهای هدف یعنی پاکستان، روسیه، آذربایجان و قطر صادر می کند.\n*میانگین توناژ روزانه تولید در این شرکت در سال ۹۵ به اندازه ۳۰۰ تن بوده که این رقم در ۶ ماهه ابتدای سال جاری به اندازه ۳۶۰ تن بوده است.\n*شرکت پگاه آذربایجان شرقی با ۷۰ درصد ظرفیت عملی خود فعالیت می کند.\n*برنامه های آتی: تکمیل کامل خط مینرال، تجهیز خطوط غبارگیر، بررسی تولید لاکتوز گرید خوراکی و دارویی\n*تا پایان سال شاهد رشد صادرات خواهیم بود به گونه ای که رشد ۹۸ درصدی نسبت به سال گذشته در این مقوله را شاهد خواهیم بود.\n*اهداف صادراتی جدید شرکت، گرجستان، عراق، پاکستان و قطر است.\n*ظرفیت دریافت شیر خام کارخانه ۵۰۰ تن که در حال حاضر دریافت ۳۰۰ تنی داریم. این به معنای دریافت با پوشش ۷۰ درصدی است.\n*رتبه صادرات شرکت در گروه صنایع شیر، سوم به لحاظ توناژی و دلاری است.\n*سهامدار عمده در روز اول تعهد عرضه ۱۰ درصدی خواهد داشت و ۱۰  درصد دوم در یک سال عرضه می شود.\nاین خبر تکمیل می شود...\n","persian_date":"1396-07-18 11:12:00","date":1507633920000,"key":"غپآذر","url":"https:\/\/www.bourse24.ir\/news\/157707\/معرفی-چهارمین-زیرمجموعه-گروه-صنایع-شیر-ایران-که-در-فرابورس-عرضه-خواهد-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171010074250.jpg","img_text":""}]