[{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص فروش ملک رستوران بیان داشت تا زمان بازگشایی هیچ پیشنهاد قیمتی واصل نگردید \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص فروش ملک رستوران بیان داشت  تا زمان بازگشایی هیچ پیشنهاد قیمتی واصل نگردید \n","persian_date":"1403-05-02 11:01:00","date":1721732460000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/296033\/مزایده-بی-نتیجه-در-«گشان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f5c165a2d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، توسعه بین المللی صنعت گردشگری پدیده شاندیز جهت فروش ملک رستوران پدیده در شاندیز برای مرحله دوم مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ،  توسعه بین المللی صنعت گردشگری پدیده شاندیز جهت فروش ملک رستوران پدیده در شاندیز برای مرحله دوم مزایده برگزار می کند.  گفتنی است قیمت پایه مزایده قیمت پایه 2500 میلیارد ریال تعیین شده است.\n\n","persian_date":"1403-04-24 14:11:00","date":1720966260000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/295109\/«گشان»-مزایده-را-تمدید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693ab1d0df88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص نتیجه مزایده فروش ملک رستوران پدیده در شاندیز بیان داشت تا پایان مهلت مقرر درخواست خرید واصل نگردید . \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص نتیجه مزایده  فروش ملک رستوران پدیده در شاندیز بیان داشت  تا پایان مهلت مقرر درخواست خرید واصل نگردید .\n\n","persian_date":"1403-04-24 13:34:00","date":1720964040000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/295105\/مزایده-«گشان»-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693a28d6a8ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات ذیل به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات ذیل به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید.\n\n","persian_date":"1403-04-16 13:10:00","date":1720271400000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/294728\/«گشان»-مجمع-را-لغو-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668910d4badbc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص افزایش قیمت اولیه مزایده رستوران توضیح داد. \nبه گزارش کدال نگر بورس24 ،  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص مزایده رستوران بیان داشت ارزش تعیین شده در گزارش هیئت منتخب کانون کارشناسان رسمی دادگستری کمتر از عرف محل و دور از واقعیات معاملات املاک بود. شرکت جهت حفظ منافع سهامداران امر کارشناسی مجدد را به هیئتی مرکب از سه نفر از کارشناسان رسمی دادگستری سپرد که نتیجه کارشناسی این هیئت افزایش قابل توجهی را نسبت به قبل نشان می دهد و بالطبع این گزارش مبنای قیمت گذاری اولیه ملک واقع شد.\n\n","persian_date":"1403-04-16 11:07:00","date":1720264020000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/294717\/«گشان»-در-خصوص-مزایده-رستوران-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6688f407c6aca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز پیرو اخبار منتشر شده در فضای مجازی مبنی بر مزایده ملک رستوران پدیده شاندیز شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز پیرو اخبار منتشر شده در فضای مجازی مبنی بر مزایده ملک رستوران پدیده شاندیز شفاف سازی نمود.گشان بیان داشت که از کانون کارشناسان دادگستری درخواست گردیده نسبت به معرفی هیئت کارشناسی اقدام نماید.\n\n","persian_date":"1403-04-13 12:03:00","date":1720008180000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/294621\/شفاف-سازی-در-«گشان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66850cc431a08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز جهت فروش ملک رستوران پدیده در شاندیز مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز جهت فروش ملک رستوران پدیده در شاندیز مزایده برگزار می کند.\n\n","persian_date":"1403-04-12 10:20:00","date":1719915600000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/294558\/«گشان»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6683a3124ed64.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از برگزاری مزایده جهت فروش شش دانگ یک باب ساختمان واقع در مشهد بلوار ملک آباد به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از برگزاری مزایده جهت فروش شش دانگ یک باب ساختمان واقع در مشهد بلوار ملک آباد به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-02-31 12:57:00","date":1716209820000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/291729\/«گشان»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/664ae632b38ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 12 ماهه منتهی به اسفند 446 میلیارد تومان سود خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 12 ماهه منتهی به اسفند 446  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 56 درصدی داشت.\nجمع درامدهای عملیاتی با کاهش 20 درصدی به 7601928 میلیارد تومان رسید و کل این رقم را سود فروش سرمایه گذاری ها تشکیل می دهد.\n\n","persian_date":"1403-02-27 13:04:00","date":1715864640000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/291366\/«گشان»-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6645a1dddc59f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 224، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از برگزاری مزایده فروش ملک دفتر خیام خبر داد. \nبه گزارش کدال نگر بورس 224، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از برگزاری مزایده فروش ملک دفتر خیام خبر داد و افزود: متقاضیان می توانند از تاریخ آگهی لغایت روز شنبه 1403.2.6 به آدرس شرکت مراجعه و ضمن دریافت اسناد مزایده اقدام نمایند .\nهزینه خرید اسناد مزایده 100 میلیون ریال خواهد بود و اسناد باید تا 1403.2.9 به دفتر شرکت تحویل شود .\nگفتنی است قیمت پایه 3100 میلیارد ریال می باشد.\n","persian_date":"1403-02-04 11:52:00","date":1713873120000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/289927\/\"گشان\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66273e75664ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز افزایش سرمایه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز افزایش سرمایه 1048 درصدی این شرکت از محل آورده نقدی سهامداران ،مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1403-01-18 14:33:00","date":1712413980000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/288920\/افزایش-سرمایه-«گشان»-به-تصویب-هیأت-مدیره-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6610fabbebbbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص فروش سهام شرکت آریا دوام شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص فروش سهام شرکت آریا دوام شفاف سازی کرد.\n","persian_date":"1402-11-03 19:20:00","date":1706037600000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/284564\/توضیحات-«گشان»-در-خصوص-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afaf1c49b6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت علت افزایش سایر درآمدهای غیر عملیاتی واگذاری 6 فقره ملک شامل آپارتمان های صارمی و میش و ملک بهار و 3 فقره زمین به قیمت کارشناسی به شرکت افسانه سازان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت علت افزایش سایر درآمدهای غیر عملیاتی واگذاری 6 فقره ملک شامل آپارتمان های صارمی و میش و ملک بهار و 3 فقره زمین به قیمت کارشناسی به شرکت افسانه سازان بوده است.\nدر 9 ماهه سهم شرکت ابنیه و ساختمان پدیده شاندیز واگذار شده است. معاملات عمده شامل واگذاری 100 میلیون سهم به شرکت افسانه سازان بابت سهم الشرکه در قرارداد مشارکت و واگذاری 150 میلیون سهام به موسسه پشتیبانی سهام شاندیز بابت تهاترهای آتی با مطالبات بوده است.\n","persian_date":"1402-11-03 19:08:00","date":1706036880000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/284561\/«گشان»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afac33bf940.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از فروش 80 درصد سهام شرکت آریادوام سازه شرق پس از سه با آگهی روزنامه به قیمت کارشناسی به تنها متقاضی موجود شرکت افسانه سازان آینده کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز از  فروش 80 درصد سهام شرکت آریادوام سازه شرق پس از سه با آگهی روزنامه به قیمت کارشناسی به تنها متقاضی موجود شرکت افسانه سازان آینده کیش خبر داد.\n","persian_date":"1402-11-02 15:42:00","date":1705938120000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/284417\/«گشان»-و-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae2a4791ae6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، توسعه بین المللی صنعت گردشگری پدیده شاندیز در 9 ماهه منتهی به آذر، 447 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 92 میلیارد تومان سود خالص داشت. \nبه گزارش کدال نگر بورس24 ، توسعه بین المللی صنعت گردشگری پدیده شاندیز در 9 ماهه منتهی به آذر، 447 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 92 میلیارد تومان سود خالص داشت. بدین ترتیب شرکت در دوره 9 ماهه توانست رشد 384 درصدی را در سود خالص خود رقم برند.\nدرآمد عملیاتی شرکت با 98% رشد به 190 میلیارد تومان در 9 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است. همچنین شرکت در این دوره 273 میلیارد تومان درامد غیر عملیاتی داشته است.\n\n","persian_date":"1402-10-30 12:25:00","date":1705753500000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/283920\/سهامداران-«گشان»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab5953c42eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از فروش 80% از سهام شرکت آریا دوام ساز شرق خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از فروش 80% از سهام شرکت آریا دوام ساز شرق خبر داد. گشان بیان داشت به دلیل فقدان متقاضی دیگر به تنها متقاضی با قیمت کارشناسی، شرکت بین المللی افسانه سازان آینده کیش به مبلغ 8.4 میلیارد تومان فروخته شد. گشان از این فروش 683 میلیون تومان سود شناسایی نمود.\n\n","persian_date":"1402-10-28 18:28:00","date":1705602480000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/283850\/«گشان»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a90b4974728.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد و ابهامات صورت های مالی 6 ماهه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد و ابهامات صورت های مالی 6 ماهه شفاف سازی کرد. این شرکت بیان داشت دلیل مغایرت سرفصل سرمایه گذاری های بلند مدت و کوتاه مدت با صورت خلاصه سرمایه گذاری های مشارکت در پروژه کیش بوده که در فرم خلاصه سرمایه گذاری ها نیامده است.\n","persian_date":"1402-10-26 17:59:00","date":1705427940000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/283617\/توضیحات-«گشان»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a6616ccda25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از برگزاری مزایده جهت فروش 4 میلیون سهم عادی از سهام شرکت سهامی خاص آریا دوام سازه شرق خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از برگزاری مزایده جهت فروش 4 میلیون سهم عادی ( ارزش اسمی هر سهم 10 هزار ریال ) از سهام شرکت سهامی خاص آریا دوام سازه شرق ( مجموع کل سهام شرکت 5 میلیون سهم ) به قیمت کارشناسی هر سهم 21.086 ریال خبر داد.\n\n","persian_date":"1402-10-20 14:25:00","date":1704896700000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/283347\/«گشان»-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/659e463b68bf4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد عملکرد و صورت های مالی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد عملکرد و صورت های مالی توضیح داد.\n","persian_date":"1402-09-19 17:52:00","date":1702230720000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/281589\/«گشان»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6575984c0b765.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 6 ماهه منتهی به شهریور 152 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 111 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 6  ماهه منتهی به شهریور  152   میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 111  درصدی داشت.\n\n","persian_date":"1402-07-27 12:48:00","date":1697719680000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/277803\/«گشان»-در-نیمه-اول-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6530f46e37e10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز افزایش درآمدهای عملیاتی و غیر عملیاتی را عامل رشد سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز افزایش درآمدهای عملیاتی و غیر عملیاتی را عامل رشد سود دانست.\n","persian_date":"1402-07-25 13:31:00","date":1697549460000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/277687\/بیان-علت-تغییرات-سود-در-«گشان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652e5b560e584.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 3 ماهه منتهی به شهریور 155 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 2551 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 3 ماهه منتهی به شهریور 155 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 2551 درصدی داشت.\n\n","persian_date":"1402-07-24 13:23:00","date":1697462580000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/277607\/«گشان»-در-فصل-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/652d07fca6a80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص ارائه ضمانت نامه از سوی شرکت افسانه سازان جهت مشارکت در پروژه کیش شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص ارائه ضمانت نامه از سوی شرکت افسانه سازان جهت مشارکت در پروژه کیش شفاف سازی کرد.\n","persian_date":"1402-04-05 09:45:00","date":1687772700000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/270982\/توضیحات-«گشان»-در-خصوص--ضمانت-پروژه-کیش","img":"https:\/\/static.bourse24.ir\/editor\/images\/64993b0c30e9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از امضای قرارداد مشارکت مدنی در تامین مالی ، طراحی، ساخت تکمیل و بهره برداری پروژه پدیده کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز از امضای قرارداد مشارکت مدنی در تامین مالی ، طراحی، ساخت تکمیل و بهره برداری پروژه پدیده کیش خبر داد.\n","persian_date":"1402-04-03 13:44:00","date":1687614240000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/270761\/امضای-قرارداد-مشارکت-مدنی-در-«گشان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496cfeec6c8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص تغییرات هیأت مدیره شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص تغییرات هیأت مدیره شفاف سازی کرد.\n","persian_date":"1402-03-27 13:12:00","date":1687007520000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/270299\/«گشان»-از-تغییرات-هیأت-مدیره-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d8e21a1749.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص عرضه سهام ابنیه در فرابورس و قابلیت اجرایی شدن معامله نماد آن توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص  عرضه سهام ابنیه در فرابورس و قابلیت اجرایی شدن معامله نماد آن توضیح داد.\n","persian_date":"1402-03-17 10:52:00","date":1686135120000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/269866\/توضیحات-«گشان»-در-خصوص-روند-اجرایی-معاملات-سهام-ابنیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/648030108ea9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان نمود شرکت ابنیه و ساختمان پدیده شاندیز ( شرکت فرعی ) در بورس ثبت گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان نمود شرکت ابنیه و ساختمان پدیده شاندیز ( شرکت فرعی ) در بورس ثبت گردید .\n","persian_date":"1402-03-11 10:07:00","date":1685614020000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/269708\/ابنیه-و-ساختمان-پدیده-در-بورس-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64783c83d8019.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد صورت های مالی شفاف سازی نمود.\n","persian_date":"1402-03-02 14:44:00","date":1684853040000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/268808\/توضیحات-«گشان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646ca01d1e707.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرابورس ایران طی اطلاعیه ای در خصوص مسئولیت اعضای هیئت مدیره پیرامون انعقاد قرارداد مشارکت مدنی پروژه پدیده شاندیز کیش توضیحاتی به سهامداران ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فرابورس ایران طی اطلاعیه ای در خصوص مسئولیت اعضای هیئت مدیره پیرامون انعقاد قرارداد مشارکت مدنی پروژه پدیده شاندیز کیش اظهار داشت: مکاتبات متعددی پیرامون ابهامات فرابورس ایران نسبت به قرارداد پروژه پدیده شاندیز کیش با ناشر صورت گرفته و پاسخ ناشر به نامه های فرابورس ایران نیز از طریق سامانه کدال منتشر گردیده است. لیکن ضروری است سهامداران محترم توجه نمایند که انتشار مکاتبات و پاسخ ناششر در سامانه کدال به منزله تایید یا عدم تایید پاسخ های ارائه شده یا مفاد قرارداد فوق الذکر از سوی فرابورس ایران نمی باشد.  با توجه به تعهد طرف اول قرارداد (شرکت پدیده شاندیز کیش) مبنی بر اختیار گذاشتن املاک ، اراضی و ابنیه پروژه پدیده کیش به عنوان آورده نقدی و تعهد سرمایه گذار( شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز) مبنی بر واگذاری برخی از املاک و اراضی و بخشی از سهام تحت تملک خود در شرکت ابنیه و ساختمان پدیده شاندیز به عنوان آورده جهت مشارکت در قرارداد پروژه پدیده کیش، در خصوص آثار مالی ناشی از قرارداد بر صورت های مالی تلفیقی و جداگانه ناشر مکاتبه گردید که حسب اعلام ناشر، آثار مالی رویداد مورد نظر در چهارچوب استانداردهای حسابداری در صورت های مالی در طی دوره اجرای پروژه افشا خواهد شد. لذا با توجه به عدم افشای صورت های مالی حسابرسی شده تلفیقی و جداگانه ناشر تا کنون ، آثار مالی ناشی از قرارداد مشارکت مدنی فوق الذکر بر صورت های مالی ناشر با ابهام روبرو می باشد. سهامداران و سایر فعالان بازار سرمایه مستحضر می باشند که لایحه قانونی اصلاح قسمتی از قانون تجارت هر گونه مسئولیت در قبال اقدامات ، تصمیمات، فعل و یا ترک فعل شرکت را صرفا متوجه اعضای هیئت مدیره و مدیرعامل شرکت دانسته و مدیران شرکت در مقابل شرکت و اشخاص ثالث نسبت به تخلف از مقررات قانونی یا اساسنامه شرکت و یا مصوبات مجمع عمومی مسئول می باشند. بنابراین مسئولیت انعقاد قرارداد پروژه پدیده شاندیز کیش بر عهده اعضای هیئت مدیره و مدیران شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز می باشد. لذا اطلاع رسانی آن شرکت مبنی بر موافقت (یا مخالفت) فرابورس ایران با انعقاد قرارداد پروژه پدیده کیش پس از تودیع ضمانت لازم یا هر شرط دیگری خلاف واقع بوده و مسئولیت هر تصمیم و اقدامی در خصوص قرارداد مذکور بر عهده اعضای محترم هیات مدیره و مدیر عامل آن شرکت می باشد. با توجه به این توضیحات پیشنهاد می گردد سهامداران محترم با مطالعه دقیق مفاد قرارداد منعقد شده پروژه پدیده شاندیز کیش و ابهامات مطروحه از سوی فرابورس ایران و پاسخ ناشر به آن ها اطلاعات مذکور را در تصمیم گیری های خود در نظر بگیرند.\n","persian_date":"1402-02-31 12:14:00","date":1684671240000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/268625\/اطلاعیه-فرابورس-ایران-در-خصوص-مسئولیت-اعضای-هیئت-مدیره\"گشان\"-پیرامون-انعقاد-قرارداد-مشارکت-مدنی-پروژه-پدیده-شاندیز-کیش","img":"https:\/\/static.bourse24.ir\/editor\/images\/6469d9d69aa57.jpg","img_text":""},{"text":" نماد با دامنه نوسان نامحدود گشایش می یابد \n بورس24 : شرکت توسعه بین المللی پدیده شاندیز (گشان)  که در بازار پایه زرد فرابورس معامله می‌شود از ۱۸ بهمن سال گذشته تاکنون متوقف است و سهامداران این شرکت در این دوره رشد بازار نتوانستند از این شرکت سودی عاید خود کنند.\nحال با توجه به توقف حدود ۳ ماهه نماد این شرکت ، آنچه که از خبرهای محفلی بر می آید فردا بازگشایی سهم انجام خواهد شد.\nولی اله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص بازگشایی نماد ««گشان»» به خبرنگار بورس24 گفت: نماد  شرکت توسعه بین المللی پدیده شاندیز طی روز معاملاتی آتی  یعنی یکشنبه 31 اردیبهشت ماه بازگشایی خواهد شد. \nوی گفت: با توجه به این که سهم در زمان توقف نماد، افشای اطلاعات الف داشته، فردا نماد با دامنه نامحدود بازگشایی می شود. \nگفتنی است که روز گذشته، پدیده شاندیز. موضوع قرارداد خود با شرکت افسانه سازان آینده کیش را در سامانه کدال افشا کرد.\n","persian_date":"1402-02-30 11:10:00","date":1684581000000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/268511\/خبر-مهم-برای-سهامداران-«گشان»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849foPD-1684568429.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از انعقاد قرارداد پروژه کیش با شرکت بین المللی افسانه سازان آینده کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز از انعقاد قرارداد پروژه کیش با شرکت بین المللی افسانه سازان آینده کیش خبر داد.\n","persian_date":"1402-02-30 08:08:00","date":1684570080000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/268480\/«گشان»-قرارداد-پروژه-کیش-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/64684ea7d6df3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 12 ماهه منتهی به اسفند 284 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 1 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز  در 12 ماهه منتهی به اسفند 284 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 1 درصدی داشت.\n\n","persian_date":"1402-02-28 11:16:00","date":1684408560000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/268395\/«گشان»-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6465d7ba3a54e.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/267653\/قرارداد-«گشان»-با-افسانه-سازان-به-کجا-رسید؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد دیگر صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص برخی موارد دیگر صورت های مالی شفاف سازی نمود.\n","persian_date":"1402-02-09 09:21:00","date":1682760060000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/267306\/ادامه-سریال-رفع-ابهام-در-«گشان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cb03915227.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص صورت های مالی شفاف سازی نمود.\n","persian_date":"1402-02-09 08:17:00","date":1682756220000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/267287\/رفع-ابهام-«گشان»-از-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/644ca14c166f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود تعیین سهم الشرکه طرفین قرارداد پروژه کیش بر مبنای سطوح اولیه با فرض پایدار بودن مجوزها و در یک بازه زمانی معین صورت گرفته و مبانی ارزیابی بر مبنای اصول کارشناسی و تحقیقات محلی، بررسی پروژه های مشابه و مذاکره با مدیران پروژه های بزرگ کیش بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود تعیین سهم الشرکه طرفین قرارداد پروژه کیش بر مبنای سطوح اولیه با فرض پایدار بودن مجوزها و در یک بازه زمانی معین صورت گرفته و مبانی ارزیابی بر مبنای اصول کارشناسی و تحقیقات محلی، بررسی پروژه های مشابه و مذاکره با مدیران پروژه های بزرگ کیش بوده است.\nبا توجه به مذاکرات در حال انجام با سازمان منطقه آزاد کیش و عدم رفع محدودیت های ارتفاعی تا کنون امکان تغییر طرح وجود دارد\n","persian_date":"1402-02-06 15:19:00","date":1682522340000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/267160\/«گشان»-در-خصوص-پروژه-کیش-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64490f990f3f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز به سوالات مطرح شده از سوی شرکت فرابورس ایران در خصوص انتقال املاک و سهام به شرکت افسانه سازان پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز به سوالات مطرح شده از سوی شرکت فرابورس ایران در خصوص انتقال املاک و سهام به شرکت افسانه سازان پاسخ داد.\n\n","persian_date":"1402-01-30 15:51:00","date":1681919460000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/266644\/توضیحات-\"گشان\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fdc9c7f8ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 3 ماهه منتهی به اسفند 6 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 74 درصدی داشت. درامدهای عملیاتی با کاهش 65 درصدی به 9 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 3 ماهه منتهی به اسفند 6 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 74 درصدی داشت. درامدهای عملیاتی با کاهش 65 درصدی به 9 میلیارد تومان رسید.\n\n","persian_date":"1402-01-29 11:34:00","date":1681817640000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/266502\/افت-سود-«گشان»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/643e4eeb78485.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز جزئیات املاک و مستغلات را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز جزئیات املاک و مستغلات را منتشر نمود.\n\n\n","persian_date":"1402-01-28 12:30:00","date":1681734600000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/266433\/«گشان»-از-املاک-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d0a83c7b2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز به برخی ابهامات در خصوص عملکرد پاسخ داد \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز به برخی ابهامات در خصوص عملکرد پاسخ داد.\nشرکت بیان داشت با وجود تلاش های مدیران پروژه های پدیده شاندیز و کیش به صورت نیمه کاره رها شده بود و سوابق موجود نشان می دهد که هیدت مدیره مذاکرات متعددی جهت جذب سرمایه گذار انجام داده است اما به دلیل وجود محدودیت ها هیچ گونه اقدام موثری در این زمینه انجام نشد.\nعدم توانایی در تسویه بدهی های شرکت فروش اموال متوالی در جهت تامین هزینه های جاری، افت ارزش معاملات شرکت های ابنیه و توسعه عدم نقد شوندگی آن و عدم تسویه مطالبات سازمان تامین اجتماعی و .... قسمتی از محدودیت های پروژه تا قبل از انعقاد تفاهم نامه بوده و اگر حمایت های دستگاه قضا نبود شرکت با مشکلات جدی مواجه می شد.\nبرخوردای از بخشودگی جرایم و تسویه بخش عمده ای بدهی شرکت و گروه به سازمان امور مالیاتی ، بخشودگی جرایم و تعیین تکلیف بدهی به سازمان تامین اجتماعی، منطقه آزاد کیش، آغاز به کار مجدد رستوران پدیده تهران، آغاز عملیاتی عمرانی پروژه کیش و ... بخشی از اقدامات انجام شده پس از انعقاد تفاهم نامه با شرکت افسانه سازان با نمایندگی آقای پهلوان مقدم بوده است.\n\n\n\n\n\n\n\n","persian_date":"1402-01-10 09:26:00","date":1680168360000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/265980\/پاسخ-«گشان»-به-ابهامات-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64252263918ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر درخواست بانک صادرات ایران به استحضار می رساند علیرغم درخواست بانک صادرات ایران مبنب بر لغو مجمع عمومی عادی به طور فوق العاده شرکت ، به دلیل ضیق وقت و عدم امکان لغو در فرصت مجدود مجمع در زمان خود برگزار خواهد شد . \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود  پیرو اخبار منتشر شده در فضای مجازی مبنی بر درخواست بانک صادرات ایران به استحضار می رساند علیرغم درخواست بانک صادرات ایران مبنب بر لغو مجمع عمومی عادی به طور فوق العاده شرکت ، به دلیل ضیق وقت و عدم امکان لغو در فرصت مجدود مجمع در زمان خود برگزار خواهد شد .\n\n","persian_date":"1401-12-25 14:43:00","date":1678977780000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/265208\/شفاف-سازی-«گشان»-در-خصوص-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6412f9c5644a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری شاندیز اعلام نمود جلسه ای در دفتر معاونت اقتصادی و سرمایه گذاری سازمان منطقه آزاد کیش برگزار شد و توافقنامه ای مبنی بر پایداری قرارداد و صدور مجوز های پروژه کیش منعقد گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری  شاندیز اعلام نمود  جلسه ای  در دفتر معاونت اقتصادی و سرمایه گذاری سازمان منطقه آزاد کیش برگزار شد و توافقنامه ای مبنی بر پایداری قرارداد و صدور مجوز های پروژه کیش منعقد گردید .\n\n","persian_date":"1401-12-25 12:53:00","date":1678971180000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/265198\/پروژه-پدیده-شاندیز-کیش-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6412dfe208a39.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/264866\/«گشان»-و--افشای-الحاقیه-شماره-3-تفاهم-نامه-پروژه-کیش","img":null,"img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/264865\/\"گشان\"-پیش-نویس-قرارداد-پروژه-کیش-را-منتشر-کرد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 9 ماهه منتهی به آذر 92 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 19 درصدی داشت. درامدهای عملیاتی با افزایش 275 درصدی به 96 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 9 ماهه منتهی به آذر 92 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 19 درصدی داشت. درامدهای عملیاتی با افزایش 275 درصدی به 96 میلیارد تومان رسید.\n\n","persian_date":"1401-11-01 13:00:00","date":1674306000000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/261721\/«گشان»-در-9-ماهه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cbb0b173486.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از انعقاد الحاقیه دوم تفاهم نامه سه جانبه فیمابین شرکت های پدیده کیش ، توسعه گردشگری پدیده و افسانه سازان آینده کیش مبنی بر افزوده شدن امکان واگذاری سهام از سوی سرمایه گذار به طرف دوم برای پیشبرد پروژه متناسب میزان پیشرفت و هزینه های انجام شده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز از انعقاد  الحاقیه دوم تفاهم نامه سه جانبه فیمابین شرکت های پدیده کیش ، توسعه گردشگری پدیده و افسانه سازان آینده کیش مبنی بر افزوده شدن امکان واگذاری سهام از سوی سرمایه گذار به طرف دوم برای پیشبرد پروژه متناسب میزان پیشرفت و هزینه های انجام شده خبر داد.\n","persian_date":"1401-10-29 11:02:00","date":1674126120000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/261476\/«گشان»-از-الحاقیه-ای-جدید-بر-روی-یک-قرارداد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c8f1e6e53ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر تاخیر در انتشار صورت های مالی سال 1400 به استحضار می رساند عدم معرفی نماینده شرکت گروه مالی بانک صادرات و متعاقب آن مستعفی شدن شرکت مزبور و نیز استعفای نماینده بانک صادرات ایران و انتخاب جایگزین انان موجب مطول شدن پروسه ثبت صورت های مالی در کدال گردید \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت  پیرو اخبار منتشر شده در فضای مجازی مبنی بر تاخیر در انتشار صورت های مالی سال 1400 به استحضار می رساند عدم معرفی نماینده شرکت گروه مالی بانک صادرات و متعاقب آن مستعفی شدن شرکت مزبور و نیز استعفای نماینده بانک صادرات ایران و انتخاب جایگزین انان موجب مطول شدن پروسه ثبت صورت های مالی در کدال گردید \n","persian_date":"1401-09-29 12:44:00","date":1671540240000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/259444\/توضیحات-«گشان»-در-خصوص-علت-طولانی-شدن-ثبت-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a17ce6139ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از تمدید تفاهم نامه سه جانبه در مورد پروژه پدیده کیش به مدت سه ماه دیگر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز از  تمدید تفاهم نامه سه جانبه در مورد پروژه پدیده کیش به مدت سه ماه دیگر خبر داد.\n","persian_date":"1401-09-09 09:45:00","date":1669801500000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/258542\/«گشان»-تفاهم-نامه-سه-جانبه-کیش-را-تمدید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6386f4f715990.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز توضیحاتی در در خصوص تغییرات در سرفصل درآمدها،دارایی های ثابت و دریافتنی ها ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز توضیحاتی در در خصوص تغییرات در سرفصل درآمدها،دارایی های ثابت و دریافتنی ها ارائه داد.\n","persian_date":"1401-08-07 14:35:00","date":1667054100000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/256559\/شفاف-سازی-«گشان»در-خصوص-تغییرات-در-سرفصل-درآمدها،دارایی-های-ثابت-و-دریافتنی-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d08ff473f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 6 ماهه منتهی به شهریور برای هر سهم 417 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 6 ماهه منتهی به شهریور برای هر سهم 417 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 47 درصدی داشت. درامدهای عملیاتی با افزایش 187 درصدی به 74 میلیارد تومان رسید.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 13:10:00","date":1666617000000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/256050\/«گشان»-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63565d792b1cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص عملکرد شرکت ابنیه و ساختمان پدیده شاندیز شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز در خصوص عملکرد شرکت ابنیه و ساختمان پدیده شاندیز شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 08:28:00","date":1666600080000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/256008\/توضیحات-«گشان»-در-خصوص-شرکت-فرعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63561b8253e8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت 15 هزار میلیارد از محل املاک مازاد و 15 هزار میلیارد نیز از محل سهام ابنیه تامین خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت 15 هزار میلیارد از محل املاک مازاد و 15 هزار میلیارد نیز از محل سهام ابنیه تامین خواهد شد.\nبا توافق طرفیت قرارداد و سرمایه گذاری در پروژه کیش به صورت مشارکت مدنی سهیم خواهند بود.\n","persian_date":"1401-06-07 14:46:00","date":1661784360000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/252766\/«گشان»-در-خصوص-جزئیات-تفاهم-نامه-جدید-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c91efc195e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت پیرو اطلاعیه در خصوص عقد قرارداد مشارکت و سرمایه گذاری برای شروع عملیات اجرایی پروژه کیش تفاهم نامه اولیه با شرکت بین المللی افسانه سازان آینده کیش ( سهامی خاص ) تنظیم گردید . امضای قرارداد نهایی متعاقبا به اطلاع سهامداران خواهد رسید \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز بیان داشت  پیرو اطلاعیه در خصوص عقد قرارداد مشارکت و سرمایه گذاری برای شروع عملیات اجرایی پروژه کیش تفاهم نامه اولیه با شرکت بین المللی افسانه سازان آینده کیش ( سهامی خاص ) تنظیم گردید . امضای قرارداد نهایی متعاقبا به اطلاع سهامداران خواهد رسید \n","persian_date":"1401-06-06 10:22:00","date":1661682120000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/252553\/عقد-تفاهم-نامه-ای-جدید-در-«گشان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b027e1dd51.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت انتخاب شریک حقوقی جهت سرمایه گذاری در احداث پروژه کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  انتخاب شریک حقوقی جهت سرمایه گذاری در احداث پروژه کیش خبر داد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 10:48:00","date":1658054880000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/249020\/پدیده-شاندیز-شریک-انتخاب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d3a9c2ae696.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از انتخاب شریک جهت سرمایه گذاری در احداث پروژه کیش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از انتخاب شریک جهت سرمایه گذاری در احداث پروژه کیش خبر داد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-25 11:04:00","date":1657969440000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/248909\/«گشان»-از-انتخاب-شریک-جهت-سرمایه-گذاری-در-پروژه-کیش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d25b448188e.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از جذب سرمایه گذار جهت اجرای پروژه کیش در قالب مشارکت مدنی خبر داد \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه بین المللی صنعت گردشگری پدیده شاندیز از  جذب سرمایه گذار جهت اجرای پروژه کیش در قالب مشارکت مدنی خبر داد\n","persian_date":"1401-03-21 11:26:00","date":1654946760000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/246319\/پدیده-شاندیز-سرمایه-گذار-جذب-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a43ca62ec0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 12 ماهه منتهی به اسفند برای هر سهم 852 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 12 ماهه منتهی به اسفند برای هر سهم 852 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 26 درصدی داشت.\nدرامدهای عملیاتی با کاهش 83 درصدی به 32 میلیارد تومان رسید.\n\n","persian_date":"1401-03-21 11:10:00","date":1654945800000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/246316\/افت-83-درصدی-سود-در-»گشان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a438e42dfd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 9 ماهه منتهی به آذر برای هر سهم 771 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 9 ماهه منتهی به آذر برای هر سهم 771 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 231 درصدی داشت. درامدهای عملیاتی به 26 میلیارد تومان رسید. شناسایی درآمدهای غیر عملیاتی علت رشد سود شرکت بود.\n","persian_date":"1400-11-05 17:39:00","date":1643132340000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/236872\/«گشان»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f004a7330c6.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران دوره بازارگردانی به روش مبتنی بر حراج در نماد معاملاتی «گشان1» از روز چهارشنبه مورخ 1400.10.15 تمدید می شود.حداقل معاملات روزانه 300 هزار سهم می باشد. \nمطابق اطلاعیه فرابورس ایران دوره بازارگردانی به روش مبتنی بر حراج در نماد معاملاتی «گشان1» از روز چهارشنبه مورخ 1400.10.15 تمدید می شود.حداقل معاملات روزانه 300 هزار سهم می باشد.\n","persian_date":"1400-10-13 19:30:00","date":1641238200000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/234584\/تمدید-دوره-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-«گشان1»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d31da35c49b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود جواز تاسیس ویژه تولید ، طراحی و مونتاژ خودرو به نام شرکت خودرو سازی پدیده خراسان ( زیر مجموعه شرکت توسعه ) توسط سازمان صنعت ، معدن و تجارت استان خراسان رضوی صادر شد. \nبه گزارش کدال نگر بورس24 ،شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود جواز تاسیس ویژه تولید ، طراحی و مونتاژ خودرو به نام شرکت خودرو سازی پدیده خراسان ( زیر مجموعه شرکت توسعه ) توسط سازمان صنعت ، معدن و تجارت استان خراسان رضوی صادر شد.\n","persian_date":"1400-09-04 13:08:00","date":1637845680000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/231414\/«گشان»خبر-از--اخذ-جواز-تاسیس-ویژه-تولید-،-طراحی-و-مونتاژخودرو-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619f5983f0ebb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود که مدیر عامل بانک صادرات ایران در جلسه مشترکی با مدیران شرکت توسعه در محضر نماینده محترم قوه قضاییه آمادگی بانک صادرات ایران به عنوان سهامدار عمده در مورد بازارگردانی و مدیریت سهام شرکت و نیز تامین مالی و اعطای تسهیلات مورد نیاز شرکت را اعلام نمود . \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود که مدیر عامل بانک صادرات ایران در جلسه مشترکی با مدیران شرکت توسعه در محضر نماینده محترم قوه قضاییه آمادگی بانک صادرات ایران به عنوان سهامدار عمده در مورد بازارگردانی و مدیریت سهام شرکت و نیز تامین مالی و اعطای تسهیلات مورد نیاز شرکت را اعلام نمود .\n\n","persian_date":"1400-08-20 14:52:00","date":1636642320000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/230254\/«گشان»-از-همکاری-بانک-صادرات-در-زمینه-حمایت-از-سهام-و-تامین-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/618cfcd9cb539.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 6 ماهه منتهی به شهریور برای هر سهم سودی بالغ بر ۷۸۴ داشته که روند افزایش داشته ودرآمدهای عملیاتی با رشد ۱۱۷۲ درصدی که داشته به 26 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 6 ماهه منتهی به شهریور برای هر سهم سودی بالغ بر ۷۸۴ داشته که روند افزایش داشته ودرآمدهای عملیاتی با رشد ۱۱۷۲  درصدی که داشته به 26 میلیارد تومان رسید.\n\n","persian_date":"1400-08-01 18:04:00","date":1635012240000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/228730\/عملکرد-«گشان»-در-نیمه-نخست-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61741d7ea49e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز لیست دارایی های ملکی خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز لیست دارایی های ملکی خود را منتشر نمود.\n \n","persian_date":"1400-07-06 14:00:00","date":1632837600000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/226394\/آمار-دارایی-های-ملکی-«گشان»-را-اینجا-بگیرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در ٣ ماهه منتهی به خرداد برای هر سهم ١۵٣ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٢٩٢۵ درصدی داشت.  \n به گزارش کدال نگر بورس24 شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 3 ماهه منتهی به خرداد برای هر سهم 153 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 2925 درصدی داشت.\n \n","persian_date":"1400-05-04 16:45:00","date":1627317900000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/221867\/«گشان»-در-٣-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر عدم پرداخت سود سهام به استحضار می رساند سود سهام مصوب به حساب مطالبات سهامداران ثبت و متعاقبا پس از طی مراحل لازم به حساب افزایش سرمایه منظور خواهد شد .  \n به گزارش کدال نگر بورس24 ، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر عدم پرداخت سود سهام به استحضار می رساند سود سهام مصوب به حساب\n مطالبات سهامداران ثبت و متعاقبا پس از طی مراحل لازم به حساب افزایش سرمایه منظور خواهد شد .\n \n","persian_date":"1400-04-02 12:13:00","date":1624450380000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/219363\/شفاف-سازی-«گشان»-در-خصوص-عدم-پرداخت-سود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١١٧۴ ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش ٧١ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در 12 ماهه منتهی به اسفند 99 برای هر سهم 1174 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 71 درصدی داشته است.\n \n","persian_date":"1400-02-30 09:31:00","date":1621503060000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/217253\/پدیده-شاندیز-در-سال-٩٩-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره توسعه بین المللی صنعت گردشگری پدیده شاندیز افزایش سرمایه ۴٠٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-12-17 11:15:00","date":1615115700000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/213351\/تصویب-افزایش-سرمایه-۴٠٠-درصدی-در-«گشان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اطلاعیه مربوط به افزایش سرمایه شرکت را به گروه ب تغییر داد. \n \n","persian_date":"1399-10-21 09:09:00","date":1610269740000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/210356\/تغییر-گروه-اطلاعیه-در-«گشان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش سرمایه به استحضار می رساند بر اساس تصمیم هیات مدیره در جلسه مورخ ١٣٩٩.١٠.٢٠ مقرر شدبا توجه به تعدیل بند های حسابرسی افزایش سرمایه از محل سود انباشته در دستور کار قرار گیرد .  \n \n","persian_date":"1399-10-20 17:34:00","date":1610213640000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/210328\/«گشان»-افزایش-سرمایه-در-دستور-کار-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(4).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز از تاریخ ١٧ دی ماه بازارگردانی می شود. \n \n","persian_date":"1399-10-15 17:48:00","date":1609782480000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/210081\/بازارگردان-«گشان»-مشخص-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار افزایش سرمایه ١٨۵ درصدی توسعه بین المللی صنعت گردشگری پدیده شاندیز از محل سود انباشته را تایید کرد. \n \n","persian_date":"1399-07-12 18:02:00","date":1601748120000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/205373\/افزایش-سرمایه-«گشان»-به-تایید-سازمان-بورس-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه بین المللی صنعت گردشگری پدیده شاندیز در ١٢ ماهه منتهی به اسفند ١٣٩٨ مبلغ ١١۴١٠ ریال برای هر سهم سود حسابرسی شده محقق کرده است که در ١٢ماهه سال ٩٧ مبلغ ٢۶۵۶ ریال زیان داشت. گفتنی است عامل اصلی رشد سود شرکت افزایش ۶٧٣۵ درصدی سود فروش سرمایه گذاری ها می باشد. \n \n","persian_date":"1399-06-20 22:08:00","date":1599775680000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/204269\/نگاهی-به-سود-قابل-توجه-«گشان»-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره توسعه بین المللی صنعت گردشگری پدیده شاندیز افزایش سرمایه ٣٢٢٣ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-06-01 10:45:00","date":1598093100000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/203333\/تصویب-افزایش-سرمایه-سنگین-در-پدیده-شاندیز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B4%D8%A7%D9%86.jpg","img_text":""},{"text":" معاون بازارهای خارج از بورس فرابورس ایران گفت: سهامداران شرکت پدیده شاندیز از گذشته با برخی مسایل برای انجام معامله سهام این شرکت روبه‌رو بودند که سرانجام بعد از چند سال با تلاش‌های نظارتی و قضایی صورت‌گرفته، مشکلات حقوقی موجود بر سر راه معامله سهام پدیده در بازار سرمایه برطرف شده است. \n بورس24 : معاون بازارهای خارج از بورس فرابورس ایران گفت: سهامداران شرکت پدیده شاندیز از گذشته با برخی مسایل برای انجام معامله سهام این شرکت روبه‌رو بودند که سرانجام بعد از چند سال با\n تلاش‌های نظارتی و قضایی صورت‌گرفته، مشکلات حقوقی موجود بر سر راه معامله سهام پدیده در بازار سرمایه برطرف شده است.\n «بهنام محسنی» با اشاره به اینکه فردا نماد معاملاتی سهام شرکت توسعه بین‌المللی صنعت گردشگری پدیده شاندیز در نماد «گشان» در بازار پایه فرابورس گشایش می‌یابد، اعلام\n کرد: بعد از رفع مشکلات موجود بر سر راه شرکت پدیده شاندیز مقدمات و زیرساخت‌ها برای خرید و فروش سهام این شرکت در تابلو نارنجی بازار پایه فرابورس فراهم شده است.\n وی به سازوکار گشایش نماد سهام این شرکت در بازار فرابورس اشاره کرد و گفت: نماد معاملاتی سهام شرکت پدیده شاندیز فردا برای نخستین‌بار در تابلو نارنجی بازار پایه گشایش می‌یابد که در روز نخست\n بر اساس وضعیت عرضه و تقاضا کشف قیمت سهام آن صورت خواهد گرفت.\n محسنی با تاکید بر اینکه گشایش نماد معاملاتی سهام این شرکت در جریان بازار فردا از نوع عرضه اولیه نیست، عنوان کرد: شرکت بین‌المللی پدیده شاندیز مراحل پذیرش در فرابورس ایران را طی نکرده و از این\n رو فاقد ارزش‌گذاری سهام است و فردا شنبه (۲۰ اردیبهشت‌ماه) که موعد گشایش نماد آن است روند عرضه و تقاضای سهام، قیمت آن را تعیین می‌کند.\n به گفته معاون بازارهای خارج از بورس فرابورس، سهام شرکت پدیده شاندیز از روزهای آینده براساس قیمت پایانی روز گذشته و با دامنه نوسان دو درصد در تابلو نارنجی بازار پایه مورد معامله قرار خواهد گرفت.\n وی یادآور شد که با توجه به درج نماد معاملاتی شرکت توسعه بین‌المللی صنعت گردشگری پدیده شاندیز در تابلو نارنجی بازار پایه فرابورس و تغییر نماد معاملاتی مربوطه از «گتوشا» به\n «گشان» به دلایل فنی و همچنین گشایش نماد معاملاتی گشان در روز شنبه، سهامداران این شرکت تا روز چهارشنبه ۱۷ اردیبهشت‌ماه فرصت داشتند نسبت به تعیین کارگزار ناظر اقدام کنند.\n محسنی در این زمینه توضیح داد: گشایش نماد پدیده در فرابورس از نوع عرضه اولیه نیست که فقط سهامدار عمده به عنوان عرضه‌کننده در سمت عرضه سهام این شرکت حضور یابد، بلکه تمامی سهامدارانی که در سامانه\n سجام ثبت‌نام کرده و کد سهامدارای دریافت کرده‌اند می‌توانند در انجام معاملات آن با رعایت تعیین کارگزار ناظر شرکت کنند.\n وی همچنین خبر داد: برنامه مدیران شرکت توسعه بین‌المللی پدیده شاندیز و مقامات نظارتی این است که علاوه بر گشایش نماد «گشان» متعلق به پدیده شاندیز در بازار فرابورس، شرکت ابنیه و\n ساختمان پدیده شاندیز به عنوان شرکت زیرمجموعه پدیده که در حال حاضر سهامی خاص است به سهامی عام تبدیل شود و معاملات سهام آن در بازار سرمایه صورت گیرد.\n بر اساس توضیحات شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، در سامانه معاملات دارایی سهامداران در هر یک از نمادهای معاملاتی زیر نظر یک کارگزار قرار می‌گیرد که به آن کارگزار ناظر\n گفته می‌شود و از آن پس سهامداران دارایی سهام خود را در هر نماد معاملاتی صرفاً از طریق کارگزار ناظر خود در آن نماد معاملاتی می‌توانند به فروش برسانند. در این میان سهامداران هنوز\n می‌توانند با مراجعه به هریک از کارگزاران نسبت به خرید سهام اقدام کنند.\n منبع: ایرنا\n","persian_date":"1399-02-19 14:16:00","date":1588947360000,"key":"گشان","url":"https:\/\/www.bourse24.ir\/news\/197218\/نماد-شرکت-پدیده-شاندیز-فردا-در-تابلو-نارنجی-بازار-پایه-قابل-معامله-می‌شود--جزئیاتی-از-چگونگی-معاملات-«گشان»-به-روایت-معاون-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200508094603.jpg","img_text":""}]