[{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 5 ماهه منتهی به مرداد حدود 10651 میلیارد تومان درآمد حق بیمه صادره به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 5 ماهه منتهی به مرداد  حدود 10651 میلیارد تومان درآمد حق بیمه صادره به دست آورد. درآمد حق بیمه مرداد ماه حدود 2687 میلیارد تومان بود.\n\n","persian_date":"1403-06-10 13:47:00","date":1725112020000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/298905\/سهامداران-بیمه-کوثر-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2ed8ef32a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه کوثر در 4 ماهه منتهی به تیر ماه 1403 حدود 7964 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر در 4 ماهه منتهی به تیر ماه 1403 حدود 7964 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 4 ماهه نسبت به دوره مشابه قبل 107% رشد داشته است. درآمد حق بیمه تیر ماه نیز به 1472 میلیارد تومان رسید. بیشترین سهم درآمد 4 ماهه، مربوط به رشته درمان به مبلغ  2954 میلیارد تومان بوده است. شرکت در این مدت حدود 3096 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 4 ماهه با 14% کاهش به 53% رسید.\n\n","persian_date":"1403-05-08 16:56:00","date":1722272160000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/296899\/«کوثر»-و-رشد-قابل-توجه-حق-بیمه-صادره","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a798622e7ec.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه بیمه کوثر یکشنبه (31 تیرماه)، با حضور 79 درصد سهامداران کوثر برگزار شد. \nمجمع عمومی عادی سالیانه  بیمه کوثر یکشنبه (31 تیرماه)، با حضور 79 درصد سهامداران کوثر برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nشرکت بیمه کوثر با سرمایه ثبت شده ۳۳ هزار و ۵۰۰ میلیارد ریالی در پایان سال ۱۴۰۲ سود انباشته ۱۷ هزار و ۶۷۶ میلیارد و ۷۷۵ میلیون ریالی ثبت کرده به طوری که این میزان ۲۸ درصد بیشتر از سال ۱۴۰۱  به شمار می رود.\nاز سویی دیگر طی این مجمع آقادادی مدیر عامل بیمه کوثر با تاکید بر گزارش عملکردی این شرکت طی سال گذشته اظهار داشت: ماموریت بیمه کوثر ارائه خدمات با کیفیت به آحاد مردم خصوصا جامعه هدف بوده و تمام تلاش ما متمرکز بر رضایتمندی مشتریان و سودآوری است.\nوی در ادامه افزود: بیمه کوثر در سال گذشته توانسته است با فروش بالغ بر ۱۳ هزار میلیارد تومان و رشد ۵۷درصدی در رتبه ششم صنعت بیمه قرار گیرد و این رقم در مقایسه با مبلغ ۸هزار میلیارد تومانی سال ۱۴۰۱ رشد محسوسی بوده که حاصل عملکرد تیمی شرکت اعم از کارکنان، نمایندگان و شبکه فروش بوده است.\nمدیر عامل این شرکت با اشاره بر  دستاوردهای سال گذشته بیمه کوثر عنوان کرد: با حمایت هیئت مدیره محترم، اعتماد مشتریان و تلاش شبکه فروش و همکاران بیمه کثر توانست با کسب بالاترین درآمد سرمایه‌گذاری از محل معاملات بورسی دربین شرکت‌های بورسی بیمه‌ای در بین ۳شرکت سودآور صنعت بیمه قرار گیرد.\nبیمه کوثر جزء سه شرکت در بین سه شرکت برتر بیمه‌ای از لحاظ سودآوری و عملکرد در سال ۱۴۰۲ به شمار می رود.\nدرآمدهای عملیاتی در سال ۱۴۰۲ نسبت به سال قبل، مبلغ ۴۷،۵۵۸ میلیارد ریال معادل ۵۷درصد افزایش یافته که ناشی از افزایش پرتفوی بیمه‌ها و منابع سرمایه‌گذاری بوده است.\nتجدید ارزیابی در راه است\nبا تاکید بر امار منتشره از عملکرد بیمه کوثر، معادل ۱۴.۶درصد بازار بیمه  به این شرکت بیمه ای تعلق دارد.\nاز سویی دیگر توسعه اپ کوثر من و راه‌اندازی مرکز داده در بخش فناوری در سال ۱۴۰۲ انجام شد.\nبیمه کوثر بالاترین درآمد سرمایه‌گذاری از محل معاملات بورسی را در بین شرکت‌های بورسی بیمه‌ای کسب کرده و در سال ۱۴۰۱ و ۱۴۰۲ در مجموع دو همت سود شناسایی شده  است.\nآقادادی مدیرعال کوثر در پایان سخنان خود حفظ جایگاه سودآوری در صنعت بیمه، سرمایه‌گذاری‌های مناسب و متنوع از طریق افزایش سرمایه از محل سود انباشته و تجدید ارزیابی در سال آینده، تغییر کاربری و فروش زمین نیاوران، توجه به نیاز بازار و افزایش سهم بیمه‌های عمر را از اهم برنامه‌های سال جاری بیمه کوثر اعلام کرد.\nقابل ذکر است، با تصویب سهامداران بیمه کوثر  از ۲۰۶۰هزار میلیارد ریال سود تولیدی تقسیم شد و  به ازای هر سهم، سود ۳۸۸ ریال تعلق گرفت.\n","persian_date":"1403-05-03 11:19:00","date":1721819940000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/296181\/بیمه-کوثر-تجدید-ارزیابی-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711e7eO-1721807352.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر در خصوص کاهش سود خالص در بهار 1403 توضیح داد. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر در خصوص کاهش سود خالص در بهار 1403 بیان داشت کاهش سود ناشی از کاهش درآمد سرمایه گذاری در سهام به دلیل رکود بازار سرمایه بوده است.\n\n","persian_date":"1403-05-01 14:09:00","date":1721657340000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/295944\/«کوثر»-از-دلایل-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e36ccdee31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در 3 ماهه منتهی به خرداد سال 1403 برای هر سهم خود 319 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 3  ماهه منتهی به خرداد سال 1403 برای هر سهم خود 319 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 55 درصدی داشت. سود خالص این شرکت نیز به 319 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 22:59:00","date":1721516340000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/295726\/«کوثر»-با-افت-سود-همراه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c1018421db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر در خصوص علت کاهش 15 درصدی سود حسابرسی شده سال 1402 نسبت به سود حسابرسی نشده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر بیان داشت علت کاهش 15 درصدی سود حسابرسی شده سال 1402 نسبت به سود حسابرسی نشده، اعمال کسری ذخیره خسارت معوق از جانب بیمه مرکزی به عنوان نهاد ناظر به عنوان 3300 میلیارد ریال در رشته های بیمه ای درمان و عمر اندوخته دار می باشد.\n\n","persian_date":"1403-04-24 16:44:00","date":1720975440000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/295130\/توضیحات-«کوثر»-در-خصوص-دلیل-تعدیل-سود-حسابرسی-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693cf35aa00c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 3 ماهه منتهی به خرداد ماه 1403 حدود 6493 میلیارد تومان درآمد حق بیمه صادره داشت \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر  در 3 ماهه منتهی به خرداد ماه 1403 حدود 6493 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 3845 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 3310 میلیارد بود که با 96 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 111 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه درمان به مبلغ  1960 میلیارد تومان بوده است.\n","persian_date":"1403-04-09 18:59:00","date":1719687540000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/294388\/\"کوثر\"-از-فروش-حق-بیمه-های-خود-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6680283cd86ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 2647 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 2647 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 2 ماهه نسبت به دوره مشابه قبل 78% رشد داشته است. درآمد حق بیمه اردیبهشت ماه نیز به 1316 میلیارد تومان رسید. بیشترین سهم درآمد 2 ماهه، مربوط به رشته درمان به مبلغ  622 میلیارد تومان بوده است. شرکت در این مدت حدود 1336 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 2 ماهه به 50% رسید.\n\n","persian_date":"1403-03-08 21:15:00","date":1716930900000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/292624\/حق-بیمه-صادره-«کوثر»-به-جه-میزان-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655e6f3b72a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در خصوص افزایش 49 درصدی سود خالص در 12 ماهه منتهی به اسفند توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر  افزایش 49 درصدی سود خالص در 12  ماهه منتهی به اسفند را عمدتا ناشی از افزایش درآمد سرمایه گذاری به دلیل خرید و فروش سهام و بهینه سازی پرتفوی بیمه ای عنوان نمود.\n\n","persian_date":"1403-02-25 14:40:00","date":1715697600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/291237\/بیان-دلیل-افزایش-سود-از-زبان-«کوثر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6643155c5143e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در 12 ماهه منتهی به اسفند سال 1402، حدود 9 هزار میلیارد تومان درآمد حق بیمه خالص داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 12  ماهه منتهی به اسفند سال 1402، حدود 9 هزار میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 5 هزار میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 71 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 65% رشد به 12 هزار میلیارد تومان رسید.  کوثر در 12 ماهه 7 هزار میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 2426 میلیارد تومان رسید که نسبت به دوره مشابه قبل 49% رشد نشان می دهد.\n\n","persian_date":"1403-02-24 15:54:00","date":1715615640000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/291183\/این-بیمه-ای-در-یک-سال-اخیر-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6641d541ba13e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،  بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.11.24  افزایش سرمایۀ شرکت بیمه کوثر در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ،  بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.11.24  افزایش سرمایۀ شرکت بیمه کوثر از مبلغ 25,000,000 میلیون ریال به‌مبلغ 33,500,000 میلیون ریال ( از محل سود انباشته مبلغ 6462212 میلیون ریال ، از محل اندوخته مبلغ 2037788 میلیون ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1403.02.17 در مرجع ثبت شرکت ها به ثبت رسیده است.\n","persian_date":"1403-02-20 22:24:00","date":1715293440000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/291029\/افزایش-سرمایه-34-درصدی-\"کوثر\"-به-ثبت-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/663cea8924755.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 12 ماهه منتهی به اسفند ماه 1402 حدود 13 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر در 12 ماهه منتهی به اسفند ماه 1402 حدود 13 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 12 ماهه نسبت به دوره مشابه قبل 57% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 925 میلیارد تومان رسید.بیشترین سهم درآمد 12 ماهه، مربوط به رشته درمان به مبلغ  4423 میلیارد تومان بوده است. شرکت در این مدت حدود 8 هزار میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 12 ماهه با %26 افزایش نسبت به دوره مشابه قبل به 61% رسید.\n\n","persian_date":"1403-01-11 19:05:00","date":1711825500000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/288778\/عملکرد-این-بیمه-ای-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6608001544d84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 11 ماهه منتهی به بهمن ماه 1402 حدود 12262 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 11 ماهه منتهی به بهمن ماه 1402 حدود 12262 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 786 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش بهمن ماه سال گذشته رقمی معادل 454 میلیارد بود که با 73 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 11 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد افزایش داشته است.\nبیشترین سهم درآمد بهمن ماه، مربوط به بیمه ثالث - اجباری به مبلغ  469 میلیارد تومان بوده است.\n","persian_date":"1402-12-09 00:48:00","date":1709081280000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/287095\/بیمه-کوثر-بهمن-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65de2057e633e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر از فروش سهام شرکت آپادانا ایساتیس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر از  فروش سهام شرکت آپادانا ایساتیس به مبلغ 22،077میلیارد ریال به  صندوق بازنشستگی نیروهای مسلح و صندوق بیمه عمر و حوادث نیروهای مسلح خبر داد. سود حاصل از این معامله برای بیمه کوثر 11.278 میلیارد ریال بوده است.\n\n","persian_date":"1402-12-07 12:10:00","date":1708949400000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/286694\/بیمه-کوثر-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc1d256bdf4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه کوثر از واگذاری سهام خبر داد. \nبه گزارش کدال نگر بورس24 شرکت بیمه کوثر از واگذاری سهام شرکت سرمایه گذاری آپادانا ایساتیس(سهامی خاص) به صندوق بازنشستگی نیروهای مسلح و صندوق بیمه نیروهای مسلح به ارزش 22،077،677میلیون ریال خبر داد.\n","persian_date":"1402-12-05 19:56:00","date":1708804560000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/286627\/\"کوثر\"-از-واگذاری-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9e76db75a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر از تهاتر مطالبات معوق حق بیمه نامه های صادره در قبال دریافت سهام به مبلغ 9000 میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ،  بیمه کوثر از تهاتر مطالبات معوق حق بیمه نامه های صادره از صندوق بازنشستگی نیروهای مسلح  در قبال دریافت سهام به مبلغ 9000 میلیارد ریال خبر داد.\n\n","persian_date":"1402-12-01 12:18:00","date":1708431480000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/286258\/«کوثر»-از-تهاتر-مطالبات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d4362f66b2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر جزئیات سود سرمایه گذاری را از ابتدای دی ماه 1402 تا این تاریخ اعلام نمود. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر جزئیات سود سرمایه گذاری را از ابتدای دی ماه 1402 تا این تاریخ اعلام نمود. کوثر بیان داشت سود سرمایه گذاری شرکت از تاریخ مذکور 293 میلیارد تومان و عمده آن به مبلغ 199 میلیارد تومان از محل سد فروش سهام شرکت های بورسی بوده است. همچنین این شرکت بیمه ای افزود فروش ملک نیاوران و واگذاری سهام شرکت آپادانا ایساتیس از برنامه های آتی این شرکت می باشد.\n\n","persian_date":"1402-11-25 20:55:00","date":1707944100000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/286009\/«کوثر»-از-جزئیات-سود-سرمایه-گذاری-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ccc64523e68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 34 درصدی شرکت بیمه کوثر را از محل سود انباشته و سایر اندوخته ها صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 34 درصدی  شرکت بیمه کوثر را از محل سود انباشته و سایر اندوخته ها صادر کرد. حدود 76% مبلغ افزایش سرمایه از محل سود انباشته و مابقی از محل سایر اندوخته ها خواهد بود.\n\n","persian_date":"1402-11-08 13:48:00","date":1706449680000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/285219\/ابن-بیمه-ای-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5f8bbb8802.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 10 ماهه منتهی به دی ماه 1402 حدود 11495 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 10 ماهه منتهی به دی ماه 1402 حدود 11495 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1182 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش دی ماه سال گذشته رقمی معادل 530 میلیارد بود که با 123 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 10 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد افزایش داشته است.\n","persian_date":"1402-11-07 22:56:00","date":1706396160000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/285161\/رشد-درآمد-بیمه-کوثر-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5279ba4df9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر در خصوص رشد 41 درصدی سود خالص 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر در خصوص رشد 41 درصدی سود خالص 9 ماهه منتهی به پایان آذر 1402 توضیح داد. کوثر افزایش سود خالص را ناشی از افزایش درآمد سرمایه گذاری عمدتا خرید و فروش سهام و بهینه سازی پرتفوی بیمه ای عنوان نمود.\n\n","persian_date":"1402-11-02 18:18:00","date":1705947480000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/284442\/دلیل-افزایش-سود-آوری-در-«کوثر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae4ee57a0e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در 9  ماهه منتهی به آذر سال 1402، 1201 میلیارد تومان سود خالص محقق کرده است. سود خالص شرکت در دوره مشابه قبل 851 میلیارد تومان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 9  ماهه منتهی به آذر سال 1402، 1201 میلیارد تومان سود خالص محقق کرده است. سود خالص شرکت در دوره مشابه قبل 851 میلیارد تومان بوده است. بدین ترتیب شرکت در دوره 9 ماهه نسبت به دوره مشابه قبل، 41% رشد را در سود خالص را تجربه نمود. حق بیمه خالص (سهم نگهداری) به 6470 میلیارد تومان و درآمد بیمه ای شرکت به 7886 میلیارد تومان رسید. کوثر در 9 ماهه 5029 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود هر سهم شرکت به 480 ریال رسید.\n\n","persian_date":"1402-10-30 20:37:00","date":1705783020000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/284100\/نگاهی-به-عملکرد-«کوثر»-در-9-ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abcc9c4c999.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/282722\/«کوثر»-9-ماهه-خوبی-داشت","img":null,"img_text":""},{"text":" شرکت بیمه کوثر در سال 1389در انواع رشته های بیمه اموال، اشخاص و مسئولیت مجوز فعالیت بیمه ای خود را از بیمه مرکزی دریافت و فعالیت بیمه ای خود را آغاز نموده است. \nشرکت بیمه کوثر در سال  1389در انواع رشته های بیمه اموال، اشخاص و مسئولیت مجوز فعالیت بیمه ای خود را از بیمه مرکزی دریافت و فعالیت بیمه ای خود را آغاز نموده است.\n از مهمترین اهداف تاسیس شرکت می توان به حضور فعال در بازار های سرمایه، گسترش بازار بیمه کشور از طریق جذب سرمایه های مالی در جهت ایجاد یک بنگاه اقتصادی بزرگ و حضور کار آمد و مستمر در صنعت بیمه کشور اشاره کرد.\nاین شرکت در سال 1402 حدود 5 درصد از حق بیمه 2.126 هزار میلیارد ریالی تولیدی کشور را به خود اختصاص داده است؛ رقمی در حدود 106 همت.\nبا توجه به سهم 5 درصدی این شرکت بیمه ای از بازار و جدول تحلیل حساسیت می توان انتظار تحقق EPS  حداقل 910 ریالی و بیشتر از آن را برای شرکت داشت.\n\n\n","persian_date":"1402-10-06 13:28:00","date":1703683680000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/282651\/نکاتی-که-باید-سهامداران-بیمه-کوثر-بدانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658bc65d9e68b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر از مزایده فروش ساختمان های خود نتیجه ای نگرفت. \nبه گزارش کدال نگر بورس24 ،  پیرو برگزاری جلسه بررسی پیشنهادات مزایده فروش ساختمان های شرکت بیمه کوثر در تاریخ 1402.10.05 و به حد نصاب نرسیدن خریداران، این شرکت از مزایده فروش ساختمان های خود نتیجه ای نگرفت.\n","persian_date":"1402-10-05 19:54:00","date":1703620440000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/282556\/بیمه-کوثر-از-مزایده-املاک-مازاد-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/658accf1690e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر در نظر دارد املاک مازاد خود، واقع در استان های تهران و گیلان را از طریق مزایده به فروش برساند. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر در نظر دارد املاک مازاد خود، واقع در استان های تهران و گیلان را از طریق مزایده به فروش برساند.\n\n","persian_date":"1402-09-14 19:59:00","date":1701806340000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/281406\/«کوثر»-املاک-مازاد-خود-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656f1e9622f42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 8 ماهه منتهی به آبان حدود 8404 میلیارد تومان درآمد حق بیمه صادره به دست آورد. درآمد حق بیمه آبان ماه حدود 820 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 8 ماهه منتهی به آبان  حدود 8404 میلیارد تومان درآمد حق بیمه صادره به دست آورد. درآمد حق بیمه آبان ماه حدود 820 میلیارد تومان بود.\n\n","persian_date":"1402-09-07 16:40:00","date":1701189600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/280958\/بیمه-کوثر-از-عملکرد-آبان-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565b5739a6b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه کوثر افزایش سرمایه 34 درصدی این شرکت از محل سود انباشته و سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه کوثر افزایش سرمایه 34 درصدی این شرکت از محل سود انباشته و سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-08-22 19:55:00","date":1699905300000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/279849\/بیمه-کوثر-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65521cadbe46f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 7 ماهه منتهی به مهر ماه 1402 حدود 4564 میلیارد تومان درآمد حق بیمه صادره داشت \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 7 ماهه منتهی به مهر ماه 1402 حدود 4564 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 453 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مهر ماه سال گذشته رقمی معادل 865 میلیارد بود که با 47 درصد کاهش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 7 ماهه در مقایسه با مدت مشابه سال قبل 40 درصد افزایش داشته است.\nبیشترین سهم درآمد مهر ماه، از فروش بیمه ثالث – اجباری به مبلغ  236 میلیارد تومان بوده است.\n","persian_date":"1402-08-07 17:48:00","date":1698601680000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/279132\/ثبت-فروش-453-میلیارد-تومانی-\"کوثر\"-در-مهر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e6991cf38c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در خصوص افزایش سرمایه اطلاع رسانی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در خصوص افزایش سرمایه اظهار داشت: مدارک و مستندات لازم جهت اخذ مجوز ثبت افزایش سرمایه به اداره ثبت شرکت ها ارائه گردیده .\nبدیهی است پیگیری های لازم توسط این شرکت در خصوص انجام هر چه سریعتر مراحل ثبت افزایش سرمایه تا حصول نتیجه ادامه خواهد داشت و مراتب از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n","persian_date":"1402-08-03 17:14:00","date":1698254040000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/278687\/اطلاعیه-بیمه-کوثر-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65391bc3d380d.jpg","img_text":""},{"text":" به گزارش کدال نکر بورس 24، شرکت بیمه کوثر در خصوص دلایل رشد 32 درصدی سود خالص 6 ماهه سال 1402 نسبت به دوره مشابه سال قبل توضیح داد. \nبه گزارش کدال نکر بورس24 ، شرکت بیمه کوثر در خصوص دلایل رشد 32 درصدی سود خالص 6 ماهه سال 1402 نسبت به دوره مشابه سال قبل اظهار داشت: رشد 32 درصدی سود خالص شش ماهه سال  عمدتا 1402 عمدتا ناشی از بهینه سازی پرتفوی بیمه ای و افزایش درآمد سرمایه گذاری ها می باشد.\n","persian_date":"1402-08-02 13:22:00","date":1698153720000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/278474\/دلیل-رشد-32-درصدی-سود-بیمه-کوثر-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653793d3d2fa4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر بیان داشت با توجه به حد نصاب نرسیدن خریداران در مزایده،شرکت با توجه به صرفه و صلاح موضوع فوق، عدم حصول نتیجه حاصل از فروش ساختمان های خود را اعلام می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر بیان داشت  با توجه به حد نصاب نرسیدن خریداران،شرکت با توجه به صرفه و صلاح موضوع فوق، عدم حصول نتیجه حاصل از فروش ساختمان های خود را اعلام می نماید.\n\n","persian_date":"1402-07-29 16:10:00","date":1697904600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/277913\/بیمه-کوثر-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533c6abd682d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر صورت های مالی حسابرسی نشده میاندوره ای 6 ماهه منتهی به شهریور سال 1402را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 6 ماهه منتهی به شهریور سال 1402برای هر سهم خود 555 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 32 درصدی داشت.\nهمچنین بیمه کوثر در 6 ماهه سود خالصی معادل 937 میلیارد تومان به دست آورد که نسبت به دوره قبل 32 درصد رشد داشت.\nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 51 درصدی به 5023 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده بیش از  1688 میلیارد تومانی نیز رشد 67 درصدی داشت و به 145 میلیارد تومان رسید.\n","persian_date":"1402-07-29 08:54:00","date":1697878440000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/277835\/آیا-از-عملکرد-بیمه-کوثر-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533606434b6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بیمه کوثر اعلام داشت در نظر دارد املاک مازاد خود، واقع در استان های تهران و گیلان را از طریق مزایده به فروش رساند. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه کوثر اعلام داشت در نظر دارد املاک مازاد خود، واقع در استان های تهران و گیلان را از طریق مزایده به فروش رساند.\n","persian_date":"1402-07-12 10:12:00","date":1696414320000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/277199\/برگزاری-مزایده-در-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/651d09533fe8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه کوثر گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 6 ماهه منتهی به شهریور ماه  6718 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1627 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-07-08 18:25:00","date":1696098300000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/277040\/«کوثر»-در-شهریور-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/651836dca5cf9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر اعلام داش مجموع سود حاصل از فروش سه واحد آپارتمان اداری خیابان گاندی و یک واحد آپارتمان مسکونی شمیران نو مبلغ 308.222 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر اعلام داش مجموع سود حاصل از فروش سه واحد آپارتمان اداری خیابان گاندی  و یک واحد آپارتمان مسکونی شمیران نو مبلغ 308.222 میلیون ریال می باشد.\n","persian_date":"1402-06-21 07:49:00","date":1694504940000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/275964\/فروش-ملک-در-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fff4cdd421b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 5 ماهه منتهی به مرداد ماه 1402 حدود 5092 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 5 ماهه منتهی به مرداد ماه 1402 حدود 5092 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1250 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 827 میلیارد تومان بود که با 51 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد افزایش داشته است.\n","persian_date":"1402-06-07 15:24:00","date":1693322640000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/275460\/آیا-از-این-بیمه-ای-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edea55a50a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در نظر دارد املاک مازاد خود، واقع در استان های تهران و گیلان را از طریق مزایده به فروش رساند.665 \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر  در نظر دارد املاک مازاد خود، واقع در استان های تهران و گیلان را از طریق مزایده به فروش رساند؛لذا بدینوسیله از افراد حقیقی و حقوقی که امکان شرکت در مزایده را دارند دعوت میگردد از تاریخ 1402.06.04 لغایت 1402.06.09 با مراجعه به آدرس های زیر نسبت به اخذ مستندات مزایده شامل(شرایط عمومی مزایده قرارداد فروش ملک) اقدام نمایند.شرکت بیمه کوثر در قبول یا رد پیشنهاد مختار میباشد و صرف شرکت در مزایده حقی را برای شرکت کننده ایجاد نخواهد کرد.ردیف 1 الی 9 - تهران سیدخندان بزرگراه حاج قاسم سلیمانی پلاک 1324 ردیف 10 - گیلان-رشت میدان مصلی بلوار امام خمینی پلاک 665\n","persian_date":"1402-06-01 14:58:00","date":1692802680000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/274785\/بیمه-کوثر-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e5fb6561e2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر بیان داشت با توجه به حد نصاب نرسیدن خریداران در مزایده عمومی فروش اموال مازاد عدم حصول نتیجه حاصل از فروش ساختمان های خود را اعلام می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر بیان داشت  با توجه به حد نصاب نرسیدن خریداران در مزایده عمومی فروش اموال مازاد عدم حصول نتیجه حاصل از فروش ساختمان های خود را اعلام می نماید. \n","persian_date":"1402-05-31 08:03:00","date":1692691380000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/274671\/بیمه-کوثر-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e448a6b7169.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر از خرید 62 قطعه زمین از شرکت راه سازی عمران ایران، به متراژ 31744 متر مربع در شاهین شهر استان اصفهان به مبلغ 3،173،073 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر از  خرید 62 قطعه زمین از شرکت راه سازی عمران ایران، به متراژ 31744 متر مربع در شاهین شهر استان اصفهان به مبلغ 3،173،073 میلیون ریال خبر داد.\n\n","persian_date":"1402-05-23 07:20:00","date":1691997600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/274321\/بیمه-کوثر-زمین-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d9b2451141e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر املاک مازاد خود را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر املاک مازاد خود را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-05-10 15:58:00","date":1690905480000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/273897\/مزایده-املاک-در-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c9085e32cf6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در خصوص افزایش رشد سود شرکت در سه ماهه ابتدای سال 1402 نسبت به دوره مشابه قبل توضیحاتی ارائه نمود \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در خصوص افزایش رشد سود شرکت در سه ماهه ابتدای سال 1402 نسبت به دوره مشابه قبل اظهار داشت: این افزایش به علت بهبود وضعیت بازار سرمایه (در دو ماهه اول فصل بهار) ، افزایش درآمدهای سرمایه گذاری (عمدتا ناشی از خرید و فروش سهام) و بهینه سازی پرتفوی بیمه ای بوده است.\n","persian_date":"1402-05-01 08:07:00","date":1690099620000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/272979\/بیمه-کوثر-در-خصوص-افزایش-سود-خود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bcbc907bddf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در 3 ماهه نخست سال 1402 به سود خالص 713 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 3 ماهه نخست سال 1402 به سود خالص 713 میلیارد تومانی دست یافت که رشد 91 درصدی را نسبت به دوره مشابه سال قبل نشان می دهد.\n","persian_date":"1402-04-31 09:39:00","date":1690018740000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/272847\/بررسی-عملکرد-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb80971832c.jpg","img_text":""},{"text":" مجمع بیمه کوثر امروز با حضور حداکثری سهامداران برگزار شد. \n بورس24 : مجمع بیمه کوثر امروز با حضور حداکثری سهامداران برگزار شد. در انتهای مجمع شرکت بیمه کوثر به ازای هر سهم ۴۲۷ ریال سود تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*شرکت برنامه افزایش سرمایه از محل سود انباشته را در دستور کار دارد\n*بیمه کوثر تا کنون تجدید ارزیابی نداشته و این برنامه در دستور کار خواهد بود\n**شرکت تبلیغات تلویزیونی نداشته و همه چیز مربوط به گذشته بوده است.\n*در خصوص ساختمان مرکزی این ساختمان تکمیل شده و  ۴۰ میلیارد تومان روی دیتا سنتر آن سرمایه گذاری شده است.\n*شرکت در راستای بهینه سازی ترکیب سبد بیمه ای خود پیشرفته است ، طبق برنامه های کمیته ریسک شرکت برنامه ای برای ورود به هر بازاری نداریم.\n*حق تقدم های استفاده نشده، در ثبت شرکت ها است و به زودی آگهی می شود.\n*ارزش پرتفوی سرمایه گذاری ها بالغ بر ۵هزار میلیارد تومان است که پارسال رکورد تاریخی کوثر شکسته شد، امسال هم رکورد سال گذشته را می‌شکنیم تا الان ۱۰۰۰ میلیارد تومان درآمد عملیاتی داشتیم سود مجامع اخیر را هنوز نگرفته این و درآمد سرمایه گذاری مان بالغ بر ۲۵۰۰ میلیارد تومان خواهد شد .\nتکمیلی...\nمجمع عمومی عادی سالیانه بیمه کوثر با حضور ۷۴درصد از سهامداران  برگزار شد. به گزارش خبرنگار بورس24 ، مجمع شرکت بیمه کوثر به ازای هر سهم ۴۲۷ ریال سود تقسیم شد و تا ۲۸ مرداد پرداخت می‌ شود.\nهیات رئیسه مجمع\nعلی اصغر محرابیان  به‌عنوان رئیس مجمع کامران پور محمدی  به‌عنوان ناظرمجمعحمید مشیری امین  به‌عنوان ناظرمجمع  مصطفی مقصودی گنجه  به‌عنوان منشی مجمع \nابوالفضل آقادادی مدیر عامل بیمه کوثر گفت: در سال گذشته، سهم بازار بیمه کوثر در صنعت ۴.۸درصد بوده است.عملیات بیمه‌گری شرکت رو به بهبود است و در سال گذشته یکی از اقداماتی که در عملیات بیمه‌گری انجام شد، عدم قبول پرتفوی‌های زیانده بود که در گزارش ۳ماهه هم اولین نشانه‌های این موضوع قابل مشاهده است. \nوی گفت: برنامه داریم روند افزایش سرمایه را هر سال داشته باشیم تا سودآوری شرکت حفظ شود.\nآقادادی گفت:حدود ۲۳۰۰ میلیارد تومان سود سرمایه‌گذاری شرکت بوده که در تاریخ بیمه کوثر بی‌ سابقه بوده است.\nبه گفته وی، ساخت ساختمان مرکزی شرکت و همچنین دیتاسنتر مرکزی در سال ۱۴۰۱ تکمیل شد.\nوی گفت:  دیگر اقدامات انجام شده در سال ۱۴۰۱، خرید ساختمان جدید سرپرستی اصفهان و تمدید مجوز قبولی اتکایی است که برنامه دارد در حوزه بیمه اتکایی به کشورهای دیگر هم ورود کند.\nوی افزود: بیمه کوثر مالک غیرمستقیم ۵۰۰ میلیون برگ سهم پارسان بوده و با اینکه قیمت سهم کم شده، اما سودآوری مطمئن و خوبی برای بیمه کوثر دارد و پیش‌بینی این است که در سال ۱۴۰۲ بتواند ۳۰۰ میلیارد تومان از این محل سود شناسایی کند.\nآقا دادی گفت: تاکنون ۱۰۰۰ میلیارد تومان سود سرمایه‌گذاری شناسایی شده و  پیش‌بینی می‌شود حداقل ۶۰۰ میلیارد تومان از غدیر و پارسان سود به دست آید.شرکت سعی می‌کند با باکیفیت‌تر کردن سود و افزایش سهم سود نقدی در درآمد سرمایه‌گذاری‌ها بتواند هر سال  ۱۵۰۰  میلیارد تومان سود نقدی برای شرکت محقق کند.\nوی در خصوص برنامه های آتی شرکت گفت: حضور در بین سه شرکت برتر صنعت به لحاظ سودآوری، توسعه بازارهای بین‌المللی به ویژه کشورهای همسایه، کاهش مدت زمان پرداخت خسارت، همکاری با سازمان خدمات درمانی نیروهای مسلح و ساماندهی نسخ الکترونیک خسارت درمان، بازسازی و خرید ساختمان های جدید برخی از سرپرستی‌های استانی و افزایش سهم بیمه‌های عمر و سرمایه در ترکیب پرتفوی شرکت با هدف افزایش نقدینگی از اهم برنامه‌های ۱۴۰۲ کوثر است.\nآقا دادی گفت: قرارداد تبلیغات تلویزیونی تمام شده است و کوثر امسال دیگر این هزینه را ندارد.۴۰ میلیارد تومان برای دیتاسنتر مرکزی سرمایه‌گذاری شده است.\nوی افزود: بهینه‌سازی ترکیب سبد مصحولات در دستور کار بیمه کوثر است.حق تقدم استفاده نشده در مراحل پایانی است و به زودی آگهی می‌شود.\nوی گفت: ارزش پرتفوی شرکت ۵۲۰۰ میلیارد تومان  و در سال جاری ۲۵۰۰ میلیارد تومان درآمد سرمایه‌گذاری‌ خواهیم داشت.\nمدیر عامل بیمه کوثر تصریح کرد: پیگیر مجوزهای لازم برای ملک نیاوران هستیم و اگر مشتری خوبی داشته باشد، اقدام به فروش می‌کنیم.\nبه گفته وی، برای افزایش توانگری مالی، توسعه پایدار، ارائه خدمات بیشتر، حفظ سودآوری و انجام سرمایه‌گذاری از طریق سرمایه‌های به دست آمده ناشی از فروش، شرکت نیاز دارد هر سال یک افزایش سرمایه داشته باشد.\nآقادادی افزود: برای سهم دو بازارگردان (مهرگان و تأمین سرمایه دماوند) تعریف شده است.\nوی گفت: کوثر سعی می‌کند سودی که از درآمدهای سرمایه‌گذاری حاصل می‌شود، در حوزه بیمه‌‌گری کاهش پیدا نکند.\nمدیر عامل بیمه کوثر گفت: ۶۱درصد پرتفوی صنعت مخصوص ثالث و درمان است؛ در سال ۵۰درصد سهم کوثر از ثالث و درمان ۸۰درصد بوده و در حال حاضر به ۵۵درصد رسیده که حضور در سه شرکت برتر بیمه نشان از کنترل این موضوع است و رشدی که در درمان مشاهده می‌شود به دلیل اصلاح نرخ‌ها بوده است.\nمصوبات مجمع\nسامان پندار  به‌عنوان بازرس قانونی و حسابرس شرکت و   رهیافت و همکاران  به‌عنوان بازرس علی‌البدل انتخاب گردید. روزنامه‌ اطلاعات و دنیای اقتصاد به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌ های شرکت تعیین شدند. \n","persian_date":"1402-04-26 11:00:00","date":1689591600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/272343\/خبر-مهم-از-مجمع-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113o1W-1689582616.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 2 ماهه منتهی به اردیبهشت 1402 حدود 1488 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 2 ماهه منتهی به اردیبهشت 1402 حدود 1488 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 732 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش اردیبهشت ماه سال گذشته رقمی معادل 347  میلیارد تومان بود که با 111 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 2 ماهه در مقایسه با مدت مشابه سال قبل 112 درصد افزایش داشته است.\n","persian_date":"1402-03-07 16:08:00","date":1685290080000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/269422\/رشد-فروش-بیمه-نامه-\"کوثر\"-در-اردیبهشت-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64734b1e4d811.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر بهبود وضعیت بازار سرمایه ، افزایش درآمد سرمایه گذاری و بهینه سازی پرتفو را از دلایل تغییر سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر بهبود وضعیت بازار سرمایه ، افزایش درآمد سرمایه گذاری و بهینه سازی پرتفو را از دلایل تغییر سود دانست.\n\n","persian_date":"1402-03-01 12:46:00","date":1684759560000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/268710\/چرا-سود-بیمه-کوثر-بالا-رفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b32c480fcb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 1087 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 169 درصدی داشت. حق بیمه خالص (سهم نگهداری) با افزایش 63 درصدی به 5478 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر  در 12 ماهه منتهی به اسفند سال 1401 برای هر سهم خود 1087 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 169 درصدی داشت. حق بیمه خالص (سهم نگهداری) با افزایش 63 درصدی به 5478 میلیارد تومان رسید.\n\n","persian_date":"1402-02-27 10:05:00","date":1684317900000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/268306\/آیا-از-آخرین-وضعیت-سودآوری-بیمه-کوثر-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64647584e7a9a.jpg","img_text":""},{"text":" بیمه کوثر با عملکردی متفاوت و درخشان در سال 1401 موفق به تحقق درآمد سرمایه گذاری به میزان 2500 میلیارد تومان شد. \n بورس24 : بیمه کوثر با عملکردی متفاوت و درخشان در سال 1401 موفق به تحقق درآمد سرمایه گذاری به میزان 2500 میلیارد تومان شد.\nمدیرعامل بیمه کوثر عنوان نمود: در سالی که پشت سر گذاشتیم، بیمه کوثر توانست در یک سال متفاوت با عملکردی فوق العاده و رکوردشکنی در درآمد سرمایه گذاری به عدد 2500 میلیارد تومان سود ناشی از سرمایه گذاری ها برسد که نه تنها در صنعت بیمه یک دستاورد قوی محسوب می شود بلکه بالاترین میزان درآمد سرمایه گذاری شرکت از بدو تأسیس تا کنون بوده است.\nآقادادی اظهار داشت: این درآمد سرمایه گذاری به طور قطع افزایش توان مالی شرکت و رشد درآمدهای سرمایه گذاری در سنوات آتی را به دنبال خواهد داشت که نتایج آن را می توانیم در ادامه دار بودن این روند در سال 1402 شاهد باشیم، به طوری که در هفته های ابتدایی سال جاری این عدد به حدود 300 میلیارد تومان رسیده است.\nوی در ادامه افزود: بیمه کوثر این موضوع را در دستور کار خود قرار داده است که با استفاده از تجارب ارزشمند گذشته و استفاده از تیم حرفه ای بتواند روند پایداری در این نوع درآمد برای شرکت و سهامدارانش به ارمغان آورده که ثبات سودآوری و افزایش توان مالی شرکت در سال 1402 و سال های آتی را افزایش خواهد داد.\nوی در پایان ابراز امیدواری کرد در سال 1402 شاهد تداوم تلاش، همت مضاعف و صرف توان و انرژی بیشتری در مسیر تحقق اهداف بالاخص رضایت ذی نفعان و سودآوری باشیم.\n","persian_date":"1402-02-11 13:56:00","date":1682949360000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/267604\/با-عملکردی-متفاوت-و-درخشان؛-25000-میلیارد-ریال-درآمد-سرمایه-گذاری-بیمه-کوثر-در-سال-1401","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AUWI-1682936810.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 1 ماهه منتهی به فروردین حدود 757 میلیارد تومان درآمد حق بیمه صادره به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 1 ماهه منتهی به فروردین  حدود 757 میلیارد تومان درآمد حق بیمه صادره به دست آورد. \n","persian_date":"1402-02-10 11:57:00","date":1682855820000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/267490\/«کوثر»-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e265eb78fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در خصوص انتقال سهام شرکت گسترش نفت و گاز پارسیان نماد( پارسان) به شرکت سرمایه گذاری آپادانا ایساتیسشفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر اعلام نمود با عنایت به واگذاری سهام شرکت‌های صنعتی اسفراین و صنعتی معدنی اپال پارسیان سنگان توسط صندوق بازنشستگی نیروهای مسلح به شرکت فرعی سرمایه گذاری آپادانا ایساتیس و طرح موضوع در سازمان بورس و اوراق بهادار و با توجه به درخواست  صندوق بازنشستگی نیروهای مسلح به معاونت محترم نظارت بر ناشران سازمان بورس و اوراق بهادار و صدور مجوز شورای عالی بورس، تعداد 3،696،104،781 سهم شرکت گسترش نفت و گاز پارسیان نماد( پارسان) از بابت مبلغ 97،640 میلیارد ریال وجوه پرداخت شده به عنوان جایگزین سهام شرکت های صنعتی اسفراین و صنعتی معدنی اپال پارسیان سنگان به شرکت سرمایه گذاری آپادانا ایساتیس منتقل شده است. ضمناً سهام‌ شرکت های صنعتی اسفراین و صنعتی معدنی اپال پارسیان سنگان با توجه به مصوبات مذکور اقاله گردیده است. شایان ذکر است شرکت بیمه کوثر مالکیت 15درصد ازسهام ثبت شده شرکت سرمایه گذاری آپادانا ایساتیس را در اختیار دارد.\n\n","persian_date":"1402-01-26 17:11:00","date":1681578660000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/266351\/توضیحات-بیمه-کوثر-در-خصوص-عملکرد-شرکت-فرعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/643aa943577a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر از فروش شش دانگ ساختمان با پلاک ثبتی 5491\/47 و 4340\/31 به آدرس اصفهان خیابان هشت بهشت غربی در مقابل خرید شش دانگ ساختمان به پلاک ثبتی 15201 به آدرس اصفهان خیابان هشت بهشت شرقی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر از فروش شش دانگ ساختمان با پلاک ثبتی 5491\/47 و 4340\/31 به آدرس اصفهان خیابان هشت بهشت غربی در مقابل خرید شش دانگ ساختمان به پلاک ثبتی 15201 به آدرس اصفهان خیابان هشت بهشت شرقی خبر داد.\n","persian_date":"1401-12-14 20:38:00","date":1678048680000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/264695\/بیمه-کوثر-از-تهاتر-فروش-ساختمان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6404cc8c4d99a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 11 ماهه سال 1401 حدود 7789 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 4981 میلیارد تومان بود بنابراین فروش این شرکت در 11 ماهه منتهی به بهمن سال جاری نسبت به سال گذشته 56 درصد افزایش داشته است. گفتنی است فروش بهمن ماه نیز 453 میلیارد تومان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 11 ماهه سال 1401 حدود 7789 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 4981 میلیارد تومان بود بنابراین فروش این شرکت در 11 ماهه منتهی به بهمن سال جاری نسبت به سال گذشته 56 درصد افزایش داشته است. گفتنی است فروش بهمن ماه نیز 453 میلیارد تومان بوده است.\n\n","persian_date":"1401-12-07 14:48:00","date":1677422880000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/264259\/بیمه-کوثر-در-بهمن-ماه-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb3ff437143.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر نتیجه مزایده های خود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر نتیجه مزایده های خود را اعلام کرد.\nاین شرکت  اظهار داشت یک باب ساختمان مسکونی در سه طبقه واقع در زنجان به مبلغ 5400 میلیارد تومان، یک باب واحد تجاری واقع در ایلام شهرستان دهلران به مبلغ 0.9 میلیارد تومان و یک باب واحد مسکونی واقع در سمنان به مبلغ 7 میلیارد تومان را فروخته است.\n\n\n\n\n","persian_date":"1401-11-27 10:20:00","date":1676542800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/263468\/بیمه-کوثر-نتیجه-مزایده-های-خود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63edd234217f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 48 درصدی شرکت بیمه کوثر از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته، سایر اندوخته‌ها،به منظور اصلاح ساختار مالی، بهبود نسبت توانگری و افزایش قبولی ریسک صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 48 درصدی شرکت بیمه کوثر از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته، سایر اندوخته‌ها،به منظور اصلاح ساختار مالی، بهبود نسبت توانگری و افزایش قبولی ریسک صادر کرد\n","persian_date":"1401-11-19 18:30:00","date":1675881000000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/263153\/رای-مثبت-سازمان-با-افزایش-سرمایه«کوثر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e3b8e1e5387.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 10 ماهه منتهی به دی حدود 7335 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه دی ماه حدود 531 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 10 ماهه منتهی به دی  حدود 7335 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه دی ماه حدود 531 میلیارد تومان بود.\n","persian_date":"1401-11-05 18:04:00","date":1674669840000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/262429\/نگاهی-به-عملکرد-دی-ماه-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d13dce09775.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بر اساس اطلاعیه سازمان فرابورس ایران بازارگردانی نماد کوثر1 به روش مبتنی بر حراج از روز سه شنبه 1401.11.04 در بازار دوم فرابورس آغاز می شود. بر این اساس حداقل معاملات روزانه 2 میلیون سهم و حداقل سفارش انباشته 100 هزار سهم می باشد. دوره زمانی بازارگردانی 12 ماه اعلام شد. \nبه گزارش کدال نگر بورس24 ، بر اساس اطلاعیه سازمان فرابورس ایران بازارگردانی نماد \"کوثر1\" به روش مبتنی بر حراج از روز سه شنبه 1401.11.04 در بازار دوم فرابورس آغاز می  شود. بر این اساس حداقل معاملات روزانه  2 میلیون سهم و حداقل سفارش انباشته 100 هزار سهم  می باشد. دوره زمانی بازارگردانی 12 ماه اعلام شد.\n","persian_date":"1401-11-02 17:49:00","date":1674409740000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/261876\/آغاز-بازارگردانی-\"کوثر1\"-به-روش-مبتنی-برحراج","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cd45c4225ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه کوثر صورت های مالی 9 ماهه حسابرسی نشده منتهی به آذر ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه کوثر صورت های مالی 9 ماهه حسابرسی نشده منتهی به آذر ماه سال 1401 را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 504 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 416 ریال سود محقق کرده که نسبت به دوره مشابه قبل 21 درصد رشد داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با افزایش 57 درصدی به 5131 میلیارد تومان و سود خالص به 851 میلیارد تومان رسید.\n","persian_date":"1401-10-28 23:36:00","date":1674084960000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/261456\/عملکرد-9-ماهه-«کوثر»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c851242e0a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در نظر دارد املاک مازاد خود، واقع در استان های ایلام، تهران، زنجان و سمنان را از طریق مزایده به فروش رساند؛ \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر  در نظر دارد املاک مازاد خود، واقع در استان های ایلام، تهران، زنجان و سمنان را از طریق مزایده به فروش رساند؛\n","persian_date":"1401-10-28 14:25:00","date":1674051900000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/261295\/بیمه-کوثر-املاک-مازاد-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7d02b74f3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه کوثر در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-10-17 13:49:00","date":1673099340000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/260618\/توضیحات-بیمه-کوثر-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b9472ace963.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه کوثر در 9ماهه منتهی به آذر 6804 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1389میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 9ماهه منتهی به آذر 6804 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1389میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\n","persian_date":"1401-10-07 15:06:00","date":1672239960000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/260072\/عملکرد-این-بیمه-ای-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac2a194dc2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،عملیات بازارگردانی نماد معاملاتی شرکت بیمه کوثر ( کوثر 1 ) توسط صندوق اختصاصی بازارگردانی مهرگان از سه شنبه 1401.09.29 در بازار دوم فرابورس با حداقل معاملات روزانه 3 میلیون سهم و حداقل سفارش انباشته 150.000 سهم آغاز خواهد شد. \nبه گزارش کدال نگر بورس24 ،عملیات بازارگردانی نماد معاملاتی شرکت بیمه کوثر ( کوثر 1 ) توسط صندوق اختصاصی بازارگردانی مهرگان از سه شنبه 1401.09.29 در بازار دوم فرابورس با حداقل معاملات روزانه 3 میلیون سهم و حداقل سفارش انباشته 150.000 سهم آغاز خواهد شد.\n","persian_date":"1401-09-27 20:21:00","date":1671394860000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/259371\/آغاز-بازارگردانی-«کوثر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/639f45001837e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 8 ماهه منتهی به آبان حدود 5415 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه آبان ماه حدود 851 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 8 ماهه منتهی به آبان  حدود 5415 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه آبان ماه حدود 851 میلیارد تومان بود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 11:20:00","date":1669634400000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/258374\/بررسی-درآمد-حق-بیمه-در-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384682959488.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، هیات مدیره بیمه کوثر پیشنهاد افزایش سرمایه 48% از محل آورده نقدی و مطالبات حال شده سهامداران ، سود انباشته و سایر اندوخته را با هدف افزایش ظرفیت ریسک پذیری ، حفظ نسبت توانگری مالی و ایفای تعهدات ، تامین منابع لازم به منظور دستیابی به اهداف تعیین شده، اصلاح ساختار مالی و برقراری تناسب بین سرمایه شرکت و حق بیمه صادره، ذخایر فنی، آماده سازی شرکت جهت حضور شایسته و پرتوان در بازار سرمایه کشور به حسابرس قانونی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، هیات مدیره بیمه کوثر پیشنهاد افزایش سرمایه 48% از محل آورده نقدی و مطالبات حال شده سهامداران ، سود انباشته و سایر اندوخته را با هدف افزایش ظرفیت ریسک پذیری ، حفظ نسبت توانگری مالی و ایفای تعهدات ، تامین منابع لازم به منظور دستیابی به اهداف تعیین شده، اصلاح ساختار مالی  و برقراری تناسب بین سرمایه شرکت و حق بیمه صادره، ذخایر فنی، آماده سازی شرکت جهت حضور شایسته و پرتوان در بازار سرمایه کشور به حسابرس قانونی ارائه کرد.\n","persian_date":"1401-08-16 19:52:00","date":1667850720000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/257111\/افزایش-سرمایه-بیمه-کوثر-در-انتظار-تایید-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/636930a374c6f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 7 ماهه سال 1401 حدود 4564 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 2995 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 7 ماهه سال 1401 حدود 4564 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 2995 میلیارد تومان بود.\n","persian_date":"1401-08-07 14:19:00","date":1667053140000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/256551\/بیمه-کوثر-از-عملکرد-7-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d052badca2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 417 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 417 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 58 درصدی داشت.\n\n","persian_date":"1401-07-30 14:34:00","date":1666449240000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/255638\/بیمه-کوثر-در-نیمه-اول-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353ce2cb9cce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 6 ماهه منتهی به شهریور حدود 4111 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه شهریور ماه حدود 1076 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 6 ماهه منتهی به شهریور  حدود 4111 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه شهریور ماه حدود 1076 میلیارد تومان بود.\n\n","persian_date":"1401-07-09 13:50:00","date":1664632200000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/254503\/بیمه-کوثر-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6338144cb3861.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 5 ماهه منتهی به مرداد حدود 3036 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه مرداد ماه حدود 827 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 5 ماهه منتهی به مرداد  حدود 3036 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه مرداد ماه حدود 827 میلیارد تومان بود.\n\n","persian_date":"1401-06-07 09:06:00","date":1661763960000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/252699\/بیمه-کوثر-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c422c681ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 4 ماهه منتهی به تیر سال 1401، حدود 2209 میلیارد تومان درآمد حق بیمه صادره به دست آورد. . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 4 ماهه منتهی به تیر سال 1401، حدود 2209 میلیارد تومان درآمد حق بیمه صادره به دست آورد. گفتنی است که درآمد حق بیمه تیر ماه این شرکت حدود 418 میلیارد تومان بوده است .\n\n","persian_date":"1401-05-05 10:13:00","date":1658916780000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/250512\/نگاهی-به-عملکرد-تیر-ماه-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0d079aeaf0.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر توضیحاتی در خصوص کاهش سود نسبت به دوره مشابه ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر توضیحاتی در خصوص کاهش سود نسبت به دوره مشابه ارائه داد.\n","persian_date":"1401-05-01 09:50:00","date":1658569800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/249817\/دلیل-کاهش-سود-«کوثر»نسبت-به-دوره-مشابه-قبل-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db84e129643.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه کوثر صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه کوثر صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 221 ریال سود محقق کرد. این در حالی است که این شرکت در دوره مشابه سال قبل  سودی معادل 85 ریال برای هر سهم محقق کرده بود. مجموع درآمد حق بیمه ناخالص بیمه کوثر در مدت یاد شده به 1137 میلیارد تومان و سود خالص به 373 میلیارد تومان رسید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-28 08:43:00","date":1658220180000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/249109\/عملکرد-3-ماهه-«کوثر»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d62f6531f17.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایرانیت از برگزاری مزایده با موضوع واگذاری شش دانگ عرصه و اعیان خود به مساحت 2997.28 مترمربع واقع در استان گیلان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایرانیت از برگزاری مزایده با موضوع واگذاری شش دانگ عرصه و اعیان خود به مساحت 2997.28 مترمربع واقع در استان گیلان خبر داد.\n\n","persian_date":"1401-04-15 09:59:00","date":1657101540000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/248374\/«سایرا»-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c51d9b2970a.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 3 ماهه منتهی به خرداد سال 1401، حدود 1791 میلیارد تومان درآمد حق بیمه صادره به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 3 ماهه منتهی به خرداد سال 1401، حدود 1791 میلیارد تومان درآمد حق بیمه صادره به دست آورد. گفتنی است که درآمد حق بیمه خرداد ماه این شرکت حدود 1089 میلیارد تومان بوده است که نسبت به ماه پیش از آن با رشد قابل توجه ای روبرو بوده است.\n","persian_date":"1401-04-07 09:31:00","date":1656408660000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/247795\/نگاهی-به-روند-درآمدی-«کوثر»-در-3-ماهه-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ba8b001493e.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بیمه کوثر اعلام نمود به منظور رعایت آئین نامه 97 بیمه مرکزی ج.ا.ا اقدام به انعقاد تفاهم نامه تهاتر سهام، با گروه سرمایه گذاری تامین اجتماعی نیروهای مسلح نموده است. \nبه گزارش کدال نگر بورس24 ،بیمه کوثر اعلام نمود به منظور رعایت آئین نامه 97 بیمه مرکزی ج.ا.ا اقدام به انعقاد تفاهم نامه تهاتر سهام، با گروه سرمایه گذاری تامین اجتماعی نیروهای مسلح نموده است. مطابق با توافق نامه مذکور در قبال واگذاری سهم غدیر، سهام به شرح ذیل دریافت می گردد: 1-سهام فارس به تعداد 238،302،780 برگه سهام 2-سهام پارس به تعداد 70،335،213 برگه سهام 3-سهام فولاد به تعداد 38،250،553 برگه سهام مجموعاً به مبلغ 2،644،645،527،231 ریال می باشد.\n\n","persian_date":"1401-03-22 18:38:00","date":1655059080000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/246448\/بیمه-کوثر-از-واگذاری-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a5f338d02a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر بیان نمود در راستای رفع مغایرت آیین نامه 97 بیمه مرکزی درخصوص رعایت حدنصاب سرمایه گذاری ها اقدام به تهاتر سهام با شرکت سرمایه گذاری تامین اجتماعی نیروهای مسلح نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر بیان نمود در راستای رفع مغایرت آیین نامه 97 بیمه مرکزی درخصوص رعایت حدنصاب سرمایه گذاری ها اقدام به تهاتر سهام با شرکت سرمایه گذاری تامین اجتماعی نیروهای مسلح نموده است.    \n\n","persian_date":"1401-03-21 10:31:00","date":1654943460000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/246310\/تهاتر-سهام-در-بیمه-کوثر","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a42fb3efad0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بیمه کوثر در خصوص برگزاری مزایده فروش ملک واقع در استان زنجان میدان ولیعصر(انصاریه) بین خ 15 و 14 پلاک 1094 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،بیمه کوثر در خصوص برگزاری مزایده فروش ملک واقع در استان زنجان میدان ولیعصر(انصاریه) بین خ 15 و 14 پلاک 1094 شفاف سازی نمود.شرکت بیان کرد خریداری  جهت دریافت اسناد شرکت در مزایده و  دریافت پاکت پیشنهاد وجود نداشت.\n\n","persian_date":"1401-03-07 19:23:00","date":1653765780000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/245558\/«کوثر»از-عدم-حصول-نتیجه-از-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6292374c537ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 2 ماهه سال 1401 حدود 701 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 611 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 2 ماهه سال 1401 حدود 701 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 611 میلیارد تومان بود.\n\n","persian_date":"1401-03-07 10:40:00","date":1653734400000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/245414\/عملکرد-2-ماهه-بیمه-کوثر-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291bc8ac048c.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/244394\/بیمه-کوثر-از-عملکرد-خود-گفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر توضیحاتی در خصوص مزایده فروش ملک زنجان ارائه داد. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر توضیحاتی در خصوص مزایده فروش ملک زنجان ارائه داد.شرکت اعلام نمود پیشنهاد دهندگان می بایست از تاریخ 1401.02.17 لغایت 1401.02.27 با مراجعه به سرپرستی بیمه کوثر در استان زنجان به آدرس زنجان، میدان ولیعصر(انصاریه) بین خ 15 و 14 پلاک 1094نسبت به اخذ مستندات مزایده شامل(شرایط عمومی مزایده قرارداد فروش ملک) اقدام نمایند.\n","persian_date":"1401-02-17 21:05:00","date":1651957500000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/243541\/«کوثر»از--برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62769fbbce5d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 1 ماهه منتهی به فروردین حدود 354 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه فروردین ماه سال قبل حدود 318 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 1 ماهه منتهی به فروردین  حدود 354 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه فروردین ماه سال قبل حدود 318 میلیارد تومان بود.\n\n","persian_date":"1401-02-10 10:44:00","date":1651315440000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/243140\/عملکرد-فروردین--ماه-«کوثر»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cd394a10d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش درآمد اسفند ماه شرکت بیمه کوثر  منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش درآمد اسفند ماه شرکت بیمه کوثر  منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است.شرکت بیمه کوثر در مدت 12 ماهه منتهی به اسفند حدود 5334 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 354 میلیارد تومان در اسفند محقق شده است.\n\n","persian_date":"1401-01-10 11:15:00","date":1648638900000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/241019\/بررسی-روند-درآمد-در-«کوثر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243fc6b93b32.jpg","img_text":""},{"text":" بورس 24 : پس از تغییرات مدیریتی در شستا و شرکت ملی صنایع مس نوبت تغییر آخرین مدیرعامل سال به گروه مالی سپهر بانک صادرات رسید و با مصوبه هیئت مدیره خداداد غریب‌پور پس از مدیریت یک ساله در «وسپهر» جایگاه مدیریت عاملی را به جواد وکیلی معاون اقتصادی سازمان اقتصادی کوثر بنیاد شهید واگذار کرد... \n بورس24 : پس از تغییرات مدیریتی در شستا و شرکت ملی صنایع مس نوبت تغییر آخرین مدیرعامل سال به گروه مالی سپهر بانک صادرات رسید و با مصوبه هیئت مدیره خداداد غریب‌پور پس از مدیریت یک ساله در «وسپهر» جایگاه مدیریت عاملی را به جواد وکیلی معاون اقتصادی سازمان اقتصادی کوثر بنیاد شهید واگذار کرد.\nوکیلی علاوه بر معاونت سازمان اقتصادی کوثر و عضویت در هیئت مدیره چند هلدینگ سرمایه گذاری این سازمان ، ریاست هیئت مدیره گروه سرمایه گذاری توسعه صنعت کوثر صبا، شرکت سرمایه گذاری پاک اندیشان امین و موسسه توسعه کسب و کار رویش کوثر را نیز در کارنامه خود دارد.\nپذیرش و عرضه شرکت‌هایی مانند بزاگرس، زماهان، زشریف، وآوا و زکوثر در عرض یکسال و درج نمادهای اجداد، دیزباد، غدانه و کتوسعه بخشی از  اقدامات او در دوران معاونت سازمان اقتصادی کوثر است.\nدر زمان خداداد غریب پور در «وسپهر» علیرغم رکود بازار سرمایه ، شرکت سال مالی ۱۴۰۰را با سودی بالاتر از 3.1 همت به پایان رساند.\nلازم به ذکر است با انجام رصد دایمی شرکت های سرمایه پذیر عمده سود سال ۱۴۰۰ بیشتر وزن خود را به سود پایدار(سود نقدی شرکت ها) داد ودر این سال میزان ۲۰۰۰ میلیارد تومان افزایش سرمایه به شرکت های سرمایه پذیر تزریق شد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n","persian_date":"1400-12-28 20:49:00","date":1647722940000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/240500\/آخرین-تغییر-مدیریتی-در-1400","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849bKSK-1647710394.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه منتهی به بهمن  حدود 4981 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 301 میلیارد تومان آن مربوط به همین ماه می باشد.پ\n\n","persian_date":"1400-12-07 09:43:00","date":1645868580000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/239078\/بیمه-کوثر-از-عملکرد-11-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6219c4e8a3a05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر اعلام نمود که برگزاری مزایده فروش ملک واقع در تهران فقط یک شرکت اقدام به ارائه پیشنهاد نمود و پیشنهاد آن مورد قبول شرکت بیمه کوثر واقع نگردید. \nبه گزارش کدال نگر بورس24 ، بیمه کوثر اعلام نمود که برگزاری مزایده فروش ملک واقع در تهران خیابان شهید باهنر نرسیده به یاسر به متراژ 2572.5 متر مربع مورخ 1400.11.13 فقط یک شرکت اقدام به ارائه پیشنهاد نمود و پیشنهاد آن مورد قبول شرکت بیمه کوثر واقع نگردید.\nبرای اطلاع از تحلیل بورس امروز تهران روی لینک کلیک کنید.\n\n","persian_date":"1400-11-17 13:24:00","date":1644153840000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/237721\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«کوثر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ff9aa70f926.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در نظر دارد ملک مازاد خود، واقع در تهران را از طریق مزایده به فروش رساند. \nبه گزارش کدال نگر بورس24 ،   شرکت بیمه کوثر در نظر دارد ملک مازاد خود، واقع در تهران خیابان شهید باهنر نرسیده به یاسر به متراژ 2572.5 متر مربع را از طریق مزایده به فروش رساند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-09 14:26:00","date":1643466360000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/237264\/«کوثر»-از--برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f51d26443af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 10 ماهه منتهی به دی حدود 4679 میلیارد تومان درآمد حق بیمه صادره به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 10 ماهه منتهی به دی  حدود 4679 میلیارد تومان درآمد حق بیمه صادره به دست آورد.درآمد حق بیمه دی ماه حدود 438 میلیارد تومان بود.\n","persian_date":"1400-11-06 08:48:00","date":1643186880000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/236941\/بیمه-کوثر-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0d99a23b63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر توضیحات تکمیلی در خصوص اطلاعات و صورتهای مالی منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر توضیحات تکمیلی در خصوص اطلاعات و صورتهای مالی منتشر نمود. همچنین دلایل کاهش سود خالص صورت های مالی منتهی به 30آذرماه سال 1400 نسبت به دوره مشابه سال قبل ناشی از کاهش درآمد ناشی از فروش سرمایه گذاری ها می باشد.\n\n","persian_date":"1400-11-02 11:28:00","date":1642850880000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/236166\/«کوثر»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebb9186264b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه کوثردر 9 ماهه منتهی به آذر سال جاری برای هر سهم خود ۴۱۶ ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 79 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثردر 9 ماهه منتهی به آذر سال جاری برای هر سهم خود ۴۱۶ ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 79 درصدی داشت. مجموع درآمدهای بیمه ای کوثر در مدت یاد شده به 3269 میلیارد تومان رسید.\n\n","persian_date":"1400-10-29 08:59:00","date":1642582740000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/235607\/درآمد-3269-میلیارد-تومانی-«کوثر»-از-بیمه-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7a1a17246b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 9 ماهه منتهی به آذر حدود 4241 میلیارد تومان درآمد حق بیمه صادره به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 9 ماهه منتهی به آذر  حدود 4241 میلیارد تومان درآمد حق بیمه صادره به دست آورد.\n","persian_date":"1400-10-07 10:30:00","date":1640687400000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/234002\/بیمه-کوثر-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cab5ead812d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در راستای تسویه بخشی از سود سهام و همچنین تسویه مطالبات بیمه مرکزی ج.ا.ا اقدام به واگذاری بخشی از سرمایه گذاری ها نموده است. لازم به ذکر است درصد مالکیت ناشر در شرکت واگذار شده براساس ترکیب شرکت های واگذار شده در تاریخ قبل و پس از تاریخ واگذاری میباشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در راستای تسویه بخشی از سود سهام و همچنین تسویه مطالبات بیمه مرکزی ج.ا.ا اقدام به واگذاری بخشی از سرمایه گذاری ها  نموده است. لازم به ذکر است درصد مالکیت ناشر در شرکت واگذار شده براساس ترکیب شرکت های واگذار شده در تاریخ قبل و پس از تاریخ واگذاری میباشد.\n\n","persian_date":"1400-09-29 12:46:00","date":1640004360000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/233077\/«کوثر»-از--واگذاری-سهام--خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c049e6b3c92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر اعلام نمود که به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر اعلام نمود که به استناد ماده 12 مکرر دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران به اطلاع می‌رساند به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1400-09-29 09:50:00","date":1639993800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/233055\/توقف-نماد-«کوثر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c0209ca72af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه کوثر اعلام نمود که در راستای تسویه بخشی از سود سهام و همچنین تسویه مطالبات بیمه مرکزی ج.ا.ا اقدام به واگذاری بخشی از سرمایه گذاری ها از مورخ 1400.07.01 لغایت 1400.09.24 نموده است . \nبه گزارش کدال نگر بورس24 ، بیمه کوثر اعلام نمود که در راستای تسویه بخشی از سود سهام و همچنین تسویه مطالبات بیمه مرکزی ج.ا.ا اقدام به واگذاری بخشی از سرمایه گذاری ها از مورخ 1400.07.01 لغایت 1400.09.24  نموده است .\n\n","persian_date":"1400-09-29 09:03:00","date":1639990980000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/233051\/«کوثر»-از-واگذاری-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c01572b7691.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 8 ماهه منتهی به آبان حدود 3539 میلیارد تومان درآمد از حق بیمه صادره خود به دست آورد که 543 میلیارد تومان آن در آبان محقق شده که نسبت به ماه قبل افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 8 ماهه منتهی به آبان حدود 3539 میلیارد تومان درآمد از حق بیمه صادره خود به دست آورد که 543 میلیارد تومان آن در آبان محقق شده که نسبت به ماه قبل افزایش داشته است.\n\n","persian_date":"1400-09-07 09:08:00","date":1638090480000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/231741\/فروش-3539-میلیارد-تومانی-حق-بیمه-«کوثر»-در-8-ماهه-منتهی-به-آبان-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a315ad3ac84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر علت کاهش سود شرکت نسبت به دوره مشابه طی صورتهای مالی میاندوره ای و کاهش درآمد ناشی از فروش سرمایه گذاری ها نسبت به دوره مشابه توضیحاتی را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر علت کاهش سود شرکت نسبت به دوره مشابه طی صورتهای مالی میاندوره ای و کاهش درآمد ناشی از فروش سرمایه گذاری ها نسبت به دوره مشابه  توضیحاتی را منتشر نمود.\n\n","persian_date":"1400-08-09 09:23:00","date":1635672180000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/229612\/افشای-«کوثر»-در-خصوص-علت-کاهش-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/617e2f68f233a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه کوثر در مدت 7 ماهه منتهی به مهرماه حدود 2995 میلیارد تومان درآمد از حق بیمه صادره خود به دست آورد که 303 میلیارد تومان آن در مهرماه محقق شده که نسبت به ماه قبل کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 7 ماهه منتهی به مهرماه حدود 2995 میلیارد تومان درآمد از حق بیمه صادره خود به دست آورد که 303 میلیارد تومان آن در مهرماه محقق شده که نسبت به ماه قبل کاهش داشته است.\n\n","persian_date":"1400-08-08 14:29:00","date":1635604140000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/229493\/درآمد-حاصل-از-حق-بیمه-صادره-«کوثر»-در-مهرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d25806be54.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه کوثر در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 634 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 61 درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت بیمه کوثر در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 634 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 61 درصدی داشت.\n\n","persian_date":"1400-07-29 13:31:00","date":1634823060000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/228393\/بررسی-عملکرد-بیمه-کوثر-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/61713a73a7885.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 160 درصدی بیمه کوثر از محل سود انباشته، سایر اندوخته‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 160 درصدی بیمه کوثر از محل  سود انباشته، سایر اندوخته‌ها را صادر کرد. \n\n","persian_date":"1400-07-28 14:46:00","date":1634741160000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/228205\/بیمه-کوثر-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ffa7473036.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 17:30:00","date":1633195800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/226911\/شفافیت-سازی-دارایی-های-ملکی-«کوثر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در مدت ۶ ماهه منتهی به شهریور حدود ٢۶٩٣ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 6 ماهه منتهی به شهریور حدود 2693 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-07 13:05:00","date":1632920700000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/226571\/روند-درآمد-حق-بیمه-صادره-بیمه-کوثر-ارزیابی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در مدت ۵ ماهه منتهی به مرداد حدود ٢٠٧٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 5 ماهه منتهی به مرداد حدود 2078 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-06 11:26:00","date":1630149960000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/223857\/عملکرد-بیمه-کوثر-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود اقدام به واگذاری سهام به شرح جدول پیوست از مورخ ١۴٠٠.٠۵.٠۵ الی ١۴٠٠.٠۵.٣١ نموده است شایان ذکر است ؛ سود شناسایی شده مبلغ ٢.۶٩٣میلیارد ریال میباشد،همچنین تا تاریخ ١۴٠٠.٠۵.٣١ مبلغ ٣.٨٨١ میلیارد ریال سود حاصل از سرمایه گذاریها(حاصل جمع سودسهام و سود خرید و فروش سهام)محقق گردیده است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر اعلام نمود اقدام به واگذاری سهام به شرح جدول پیوست از مورخ 1400.05.05 الی 1400.05.31 نموده است شایان ذکر است ؛ سود شناسایی شده مبلغ 2.693میلیارد ریال\n میباشد،همچنین تا تاریخ 1400.05.31 مبلغ 3.881 میلیارد ریال سود حاصل از سرمایه گذاریها(حاصل جمع سودسهام و سود خرید و فروش سهام)محقق گردیده است.\n \n","persian_date":"1400-06-01 09:23:00","date":1629710580000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/223355\/شناسایی-سود-٢۶٩-میلیارد-تومانی-در-بیمه-کوثر-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در مدت ۴ ماهه منتهی به تیر حدود ١٧٠٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 4 ماهه منتهی به تیر حدود 1700 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-06 11:34:00","date":1627472040000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/222161\/مروری-بر-عملکرد-بیمه-کوثر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود اقدام به واگذاری سهام و شناسایی ۴٣٩ میلیارد ریال سود حاصل از معاملات و همچنین شناسایی سود نقدی به مبلغ ۶٠٠ میلیارد ریال نموده است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر اعلام نمود اقدام به واگذاری سهام و شناسایی 439 میلیارد ریال سود حاصل از معاملات و همچنین شناسایی سود نقدی به مبلغ 600 میلیارد ریال نموده است.\n \n","persian_date":"1400-05-05 08:42:00","date":1627375320000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/221932\/بیمه-کوثر-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه کوثر افزایش سرمایه ١۶٠ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره بیمه کوثر افزایش سرمایه 160 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n \n","persian_date":"1400-04-12 09:30:00","date":1625304600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/220133\/افزایش-سرمایه-بیمه-کوثر-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در مدت ٣ ماهه منتهی به خرداد حدود ١٣٧٢ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 3 ماهه منتهی به خرداد حدود 1372 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-07 09:22:00","date":1624872120000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/219872\/عملکرد-بیمه-کوثر-در-یک-قاب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای ج.ا.ا مبنی بر خسارت پالایشگاه شهید تندگویان(پالایشگاه نفت تهران) به استحضار می رساند بیمه نامه موصوف به کنسرسیوم G٩ با راهبری بیمه ایران صادر شده است و سهم شرکت بیمه کوثر از بیمه نامه مذکور پس از کسر اتکایی واگذاری ١.۵۴ درصد میباشد و اثرات سود و زیانی آن برای شرکت قابل توجه نخواهد بود \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای ج.ا.ا مبنی بر خسارت پالایشگاه شهید تندگویان(پالایشگاه نفت تهران) به استحضار می رساند بیمه\n نامه موصوف به کنسرسیوم G9 با راهبری بیمه ایران صادر شده است و سهم شرکت بیمه کوثر از بیمه نامه مذکور پس از کسر اتکایی واگذاری 1.54 درصد میباشد و اثرات سود و زیانی آن برای شرکت قابل توجه نخواهد بود\n \n","persian_date":"1400-03-17 08:13:00","date":1623053580000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/218435\/توضیحات-بیمه-کوثر-در-خصوص-خسارت-پالایشگاه-نفت-تهران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در مدت ٢ ماهه منتهی به اردیبهشت حدود ۶١١ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه کوثر در مدت 2 ماهه منتهی به اردیبهشت حدود 611 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-05 12:46:00","date":1622033160000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/217917\/بیمه-کوثر-در-دو-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بیمه کوثر در ١٢ ماهه منتهی به اسفند ماه ٩٩ برای هر سهم خود ٢٠١٠ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ۴٣١ درصد رشد داشت.  \n به گزارش کدال نگر بورس24 ، بیمه کوثر در 12 ماهه منتهی به اسفند ماه 99 برای هر سهم خود 2010 ریال سود محقق کرده که نسبت به مدت مشابه سال قبل 431 درصد رشد داشت.\n \n","persian_date":"1400-02-29 12:15:00","date":1621426500000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/217121\/بررسی-عملکرد-بیمه-کوثر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بیمه کوثر در ١ماهه منتهی به فروردین ١۴٠٠ حدود ٣١٨ میلیارد تومان حق بیمه صادره داشت. \n به گزارش کدال نگر بورس24 ،بیمه کوثر در 1ماهه منتهی به فروردین 1400 حدود 318 میلیارد تومان حق بیمه صادره داشت.\n","persian_date":"1400-02-07 09:02:00","date":1619514120000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/215845\/١ماهه-بیمه-کوثر-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در مدت ١٢ ماهه منتهی به اسفند حدود ٣۵٣۵ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n \n","persian_date":"1400-01-14 11:07:00","date":1617448020000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/214240\/روند-حق-بیمه-صادره-ماهانه-در-بیمه-کوثر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(49).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، عرضه عمده ١۴\/۴ درصدی سهام بیمه کوثر در تاریخ ٢٧ اسفند ١٣٩٩ لغو شد. \n \n","persian_date":"1399-12-26 16:17:00","date":1615911420000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/213804\/عرضه-بلوک-١۴-۴-درصدی-بیمه-کوثر-لغو-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود با سلام و احترام بدین وسیله اعلام می دارد ، مجوز قبولی اتکایی ازداخل شرکت از تاریخ ١٣٩٩.١١.٣٠لغایت ١۴٠٠.١.٣٠ توسط بیمه مرکزی جمهوری اسلامی ایران تمدید گردیده است .  \n \n","persian_date":"1399-12-20 09:49:00","date":1615369740000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/213512\/تمدید-مجوز-قبولی-اتکایی-ازداخل-شرکت-بیمه-کوثر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(47).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، ١۴\/۴ درصد سهام شرکت بیمه کوثر در تاریخ ٢٧ اسفند به قیمت پایه هر سهم ٢٠،٢٠۴ ریال عرضه عمده می شود.فروشنده صندوق بیمه عمر سپاه می باشد. \n\n","persian_date":"1399-12-19 22:56:00","date":1615330560000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/213504\/بلوک-١۴-۴-درصدی-بیمه-کوثر-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت بیمه کوثر در ٩ ماهه منتهی به آذر ماه سال جاری برای هر سهم خود ٢٠١۶ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ٩٠٠ درصد رشد داشته است. مهم ترین علت این افزایش را می توان ناشی از افزایش درآمد سرمایه گذاری از محل ذخایر فنی و سایر منابع دانست. \n \n","persian_date":"1399-10-29 09:12:00","date":1610961120000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/210701\/تحقق-سود-٢٠١۶-ریالی-در-بیمه-کوثر-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در پی نوسان قیمت سهام اقدام به ارائه کنفرانس اطلاع رسانی نمود و به سوالات پاسخ داد. \n \n","persian_date":"1399-10-03 16:05:00","date":1608739500000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/209412\/در-کنفرانس--بیمه-کوثر-چه-سوالاتی-مطرح-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام داشت تعداد ١۵٠٠ سهم شرکت سرمایه گذاری آپادانا ایساتیس در راستای واگذاری سهام شرکت های اپال پارسیان سنگان و صنعتی اسفراین تحصیل گردید. مبلغ معامله افشا شده به صورت علی الحساب پرداختی می باشد و مبلغ نهایی معامله و قیمت هر سهم پس از کشف قیمت توسط نهاد عالی مربوطه به استحضار سهامداران محترم خواهد رسید  \n \n","persian_date":"1399-08-24 10:42:00","date":1605350520000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/207281\/بیمه-کوثر-سهام-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در خصوص سود حاصل از سرمایه گذاری در بورس و فرابورس توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-06-22 10:52:00","date":1599907920000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/204307\/توضیحات-تکمیلی-بیمه-کوثر-در-خصوص-سرمایه-گذاری-در-بورس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود درآمد حاصل از سرمایه گذاری بورسی و فرابورسی شرکت تا تاریخ ١٣٩٩.٠۶.١٨ مبلغ ١٣،٠۶١،١٩٠ میلیون ریال محقق گردیده است. \n \n","persian_date":"1399-06-22 09:28:00","date":1599902880000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/204301\/درآمد-١٣٠۶-میلیارد-تومانی--بیمه-کوثر-از-سرمایه-گذاری-در-بورس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود اقدام به واگذاری تعداد ١٠٠.٠٠٠.٠٠٠ از سهام شرکت سرمایه گذاری غدیر به بهای تمام شده ١٧۶ میلیارد ریال و ارزش معامله ٢.٠٧۵ میلیارد ریال نموده است. \n \n","persian_date":"1399-05-13 12:05:00","date":1596456300000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/202550\/بیمه-کوثر-سهام-سرمایه-گذاری-غدیر-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٨۴ درصدی شرکت بیمه کوثر از محل مازاد تجدید ارزیابی دارایی‌ها را صادر نمود \n \n","persian_date":"1399-05-08 16:50:00","date":1596041400000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/202355\/صدور-مجوز-افزایش-سرمایه-بیمه-کوثر-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود اقدام به واگذاری تعداد ۶٠،٠٠٠،٠٠٠ از سهام شرکت سرمایه گذاری غدیر به بهای تمام شده ١٠۶ میلیارد ریال و ارزش معامله١.١٣٧ میلیارد ریال نموده است. \n \n","persian_date":"1399-05-07 15:37:00","date":1595950620000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/202272\/بیمه-کوثر-سهام-«وغدیر»-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود در راستای رعایت حد نصاب آیین نامه ٩٧ بیمه مرکزی ج.ا.ا ، شرکت بیمه کوثر اقدام به واگذاری تعداد ۶٠،٠٠٠،٠٠٠ از سهام شرکت سرمایه گذاری غدیر به بهای تمام شده ١٠۶ میلیارد ریال و ارزش معامله١.٠٧٠ میلیارد ریال نموده است. \n \n","persian_date":"1399-05-06 10:01:00","date":1595844060000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/202160\/بیمه-کوثر-سهام-سرمایه-گذاری-غدیر-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر در خصوص برخی مباحث مطرح شده در مجمع از جمله فعالیت در سطوح بین المللی و جذب بیمه نامه های وزارت صمت شفاف سازی نمود. \n \n","persian_date":"1399-05-01 09:37:00","date":1595410620000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/201874\/شفاف-سازی-بیمه-کوثر-در-خصوص-مباحث-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه کوثر سهام سرمایه گذاری غدیر را به ارزش ۵٨٩ میلیارد ریال واگذار کرده است.بهای تمام شده این دارایی ٨٨ میلیارد ریال بود. \n \n","persian_date":"1399-03-25 19:13:00","date":1592161980000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/199479\/بیمه-کوثر-سهام-سرمایه-گذاری-غدیر-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DA%A9%D9%88%D8%AB%D8%B1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر جزئیات فروش سهام در روزهای اخیر را منتشر نمود. \n \n","persian_date":"1399-02-15 16:06:00","date":1588608360000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/196991\/اصلاحیه-بیمه-کوثر-در-خصوص-واگذاری-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر از فروش سهام شرکت سرمایه گذاری غدیر و کسب سود ١٩٠ میلیارد تومانی خبر داد. \n \n","persian_date":"1399-02-15 11:05:00","date":1588590300000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/196954\/سود-١٩٠-میلیارد-تومانی-بیمه-کوثر-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر از فروش سهام شرکت سرمایه گذاری غدیر و کسب سود ١٧۵ میلیارد تومانی از این محل خبر داد. \n \n","persian_date":"1399-02-14 08:26:00","date":1588494360000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/196825\/سود-١٧۵-میلیارد-تومانی-بیمه-کوثر-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر جزئیات مربوط به قرارداد آگهی تبلیغاتی رادیویی و تلویزیونی را منتشر کرد. \n \n","persian_date":"1399-02-07 01:20:00","date":1587864000000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/196329\/توضیحات-تکمیلی-بیمه-کوثر-در-خصوص-قرارداد-تبلیغات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود در راستای فعالیت های خود اقدام به انعقاد قرارداد پخش انواع آگهی های رادیویی و تلویزیونی در کلیه شبکه های رادیویی.تلویزیونی و ملی استانی با صدا و سیمای ج.ا.ا نموده است.در این خصوص موارد ذیل را به استحضار میرساند: ١-موضوع قرارداد عبارتست از پخش انواع آگهی های رادیویی و تلویزیونی ٢-مدت این قرارداد از تاریخ ١٣٩٩.٠١.٠١ لغایت ١۴٠١.١٢.٢٩ می باشد و ٣- نحوه تسویه به صورت اقساطی می باشد. \n \n","persian_date":"1399-02-06 01:20:00","date":1587777600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/196272\/بیمه-کوثر-قرارداد-آگهی-تبلیغاتی-منعقد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه کوثر افزایش سرمایه ٨٣ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1398-12-26 01:20:00","date":1584321600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/194374\/افزایش-سرمایه-بیمه-کوثر-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر از دریافت مجوز اتکایی قبولی از داخل به مدت یک سال خبر داد. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/193009\/بیمه-کوثر--مجوز-اتکایی-قبولی-از-داخل-دریافت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر از خرید آپارتمان واقع در اتوبان رسالت خبر داد. \n \n","persian_date":"1398-11-30 01:20:00","date":1582075200000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/192862\/بیمه-کوثر-از-خرید-آپارتمان-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام داشت انتقال شش دانگ عرصه و عیان یک دستگاه ساختمان تجاری-اداری هیچ گونه تاثیری بر عملکرد (سود و زیان) شرکت ندارد. \n \n","persian_date":"1398-11-19 01:20:00","date":1581124800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/192328\/توضیحات-تکمیلی--بیمه-کوثر-در-خصوص-انتقال-ملک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر از انتقال شش دانگ عرصه و عیان یک دستگاه ساختمان تجاری-اداری بابت تهاتر مطالبات بیمه گذار به بهای کارشناسی ۵۴۵ میلیارد ریال خبر داد. \n \n","persian_date":"1398-11-19 01:20:00","date":1581124800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/192323\/انتقال-ملک-در--بیمه-کوثر-به-دلیل-تهاتر-مطالبات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود یرو جلسه هیات مدیره شرکت بیمه کوثر(سهامی عام) پیشنهاد افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها به منظور اجرای ماده ١۴ قانون حداکثر استفاده از توان تولیدی و خدماتی کشور مجلس شورای اسلامی به منظور رونق تولید و ایجاد اشتغال برای اصلاح ساختار مالی با استفاده از معافیت مالیاتی حکم مقرر در تبصره ١ ماده ١۴٩ قانون مالیاتهای مستقیم در جلسه مورخ ١٣٩٨.١٠.٠٧ تصویب و دستور کار شرکت قرار داد.در این رابطه تعیین مبلغ و درصد افزایش سرمایه پس از اتمام ارزیابی داراییهای ثابت توسط هیأت کارشناسان رسمی دادگستری و تهیه گزارشات توجیهی افزایش سرمایه است که این تصمیم منوط به نتایج حاصل از ارزیابی فوق و حصول کلی شرایط مانند موافقت و تصویب مجمع عمومی فوق العاده سهامداران اخذ مجوزهای لازم از سازمان بورس و اوراق بهادار و بیمه مرکزی و انجام تمامی اقدامات قانونی مطابق با دستور العمل های آن سازمان خواهد بود . \n \n","persian_date":"1398-10-09 01:20:00","date":1577668800000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/190422\/بیمه-کوثر-برنامه-افزایش-سرمایه-در-پیش-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه کوثر یک باب ساختمان اداری واقع در بلوار بیهقی را به ارزش حدود ١٩ میلیارد تومان به شرکت داروسازی تسنیم واگذار کرده است. \n \n","persian_date":"1398-10-03 01:20:00","date":1577150400000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/190105\/بیمه-کوثر-از-فروش-دارایی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام داشت یک دستگاه آپارتمان باکاربری اداری به پلاک ثبتی فرعی ٨٩۵٧٩وپلاک ثبتی اصلی ۶٩٣٣جمعا به مساحت ٨٣۴.١۵مترمربع را به منظور تامین منابع مالی مورد نیاز جهت ساختمان مرکزی رسالت( در حال ساخت) فروخته است. \n \n","persian_date":"1398-09-27 01:20:00","date":1576632000000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/189793\/بیمه-کوثر-ملک-خود-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه کوثر اعلام نمود در مناقصه بیمه حوادث ناشی از برق خانگی و تجاری(سایر مصارف) صنعت برق در سال ٩٨ به عنوان برنده اعلام گردیده است. \n \n","persian_date":"1398-09-25 01:20:00","date":1576459200000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/189666\/بیمه-کوثر-برنده-یک-مناقصه-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه کوثر در ٨ماهه منتهی به آبان ١٣٩٨ حدود ١۶٧٩ میلیارد تومان حق بیمه صادره داشته است که حدود ١٣۵ میلیارد تومان متعلق به آبان ماه می باشد. \n \n","persian_date":"1398-09-07 01:20:00","date":1574904000000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/188818\/بیمه-کوثر-از-حق-بیمه-صادره-١۶٧٩-میلیاردی-خود-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ۴١ درصدی بیمه کوثر از محل سود انباشته، سایر اندوخته‌ها را صادر نمود. \n\n","persian_date":"1398-08-18 01:20:00","date":1573262400000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/187839\/افزایش-سرمایه-بیمه-کوثر-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191109130623.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/187373\/شفاف-سازی-در-خصوص-صورت-های-مالی-بیمه-کوثر","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مجموع حق بیمه صادره بیمه کوثر در ۶ماهه منتهی به شهریور ٩٨ به حدود ١٣٧٧میلیارد تومان رسیده است که ٣١١میلیارد تومان از این مبلغ در شهریور ماه محقق شده است. \n \n","persian_date":"1398-07-16 01:20:00","date":1570497600000,"key":"کوثر","url":"https:\/\/www.bourse24.ir\/news\/186471\/حق-بیمه-صادره-ماهانه-بیمه-کوثر-در-سال-های-اخیر-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%D8%AB%D8%B1%20(2)(2).jpg","img_text":""}]