[{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در نظر دارد املاک مازاد بر نیاز خود را با شرایط نقد و اقساط از طریق مزایده عمومی به فروش برساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در نظر دارد املاک مازاد بر نیاز خود را با شرایط نقد و اقساط از طریق مزایده عمومی به فروش برساند.\n\n","persian_date":"1403-06-19 08:10:00","date":1725869400000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/299246\/«وتجارت»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/66de7c1cc79c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت نتیجه مزایده املاک غیر ضرور را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در راستای اجرای ماده 13 دستورالعمل اجرایی افشای اطلاعات و پیرو انتشار آگهی یک واحد صنعتی از املاک غیرضرور  این بانک در مزایده شماره 3‏\/1403‏‏\/م در روزنامه‌های ایران مورخ 23.05.1403 و همشهری مورخ 1403.05.25 اظهار داشت: بانک تا تاریخ مقرر (1403.06.05) هیچ‌گونه پاکتی (درخواستی) به منظور شرکت در مزایده دریافت ننموده است.\n","persian_date":"1403-06-07 13:02:00","date":1724850120000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/298661\/\"وتجارت\"-نتایج-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ceee99c22c1.jpg","img_text":""},{"text":" بانک تجارت با پرداخت بیش از 14.2 همت تسهیلات قرض‌الحسنه ازدواج و فرزندآوری در قالب 67 هزار و 646 فقره در 5 ماهه سال جاری، رتبه نخست شبکه بانکی را در این شاخص به دست آورد. \n بورس24 : بانک تجارت با پرداخت بیش از 14.2 همت تسهیلات قرض‌الحسنه ازدواج و فرزندآوری در قالب 67 هزار و 646 فقره در 5 ماهه سال جاری، رتبه نخست شبکه بانکی را در این شاخص به دست آورد.\nاین بانک در راستای عمل به مسئولیت‌های حرفه‌ای و اجتماعی خود در سال‌های اخیر ضمن نقش‌آفرینی در توسعه بخش‌های مختلف اقتصاد کشور، حمایت‌های بسیاری را از اقشار گوناگون جامعه به‌عمل آورده و از جمله با پرداخت بیش از 142 هزار میلیارد ریال تسهیلات ازدواج و فرزندآوری، هم‌راستا با سیاست‌های کلان دولت جمهوری اسلامی گام برداشته است.\nبانک تجارت در راستای اجرای ماده (۱۰) “قانون حمایت از خانواده و جوانی جمعیت” تا پایان مرداد ماه 33 هزار و 437 فقره تسهیلات قرض‌الحسنه فرزندآوری معادل 27 هزار و 393 میلیارد ریال پرداخت کرده است؛ اتفاقی که بانک تجارت را در این شاخص به‌خصوص، به بانک نخست کشور تبدیل کرد.\nاین بانک همچنین در حمایت از آغاز زندگی مشترک جوانان ایرانی، تا پایان مردادماه سال جاری 34 هزار و 239 فقره وام ازدواج جمعا به مبلغ بیش از 114 هزار و 744 میلیارد ریال پرداخت کرده که از این منظر نیز می‌توان بانک تجارت را به‌عنوان بانک نخست کشور معرفی کرد.\nبر اساس گزارش‌های ارائه شده، مانده تسهیلات قرض‌الحسنه بانک تجارت در پایان ۴ ماهه سال جاری 752 هزار و 893 میلیارد ریال است که نشان از رشد ۶۲ درصدی نسبت به مدت مشابه سال قبل دارد. این در شرایطی است که مانده تسهیلات اعطایی بانک تجارت در پایان تیرماه ۱۴۰۳ به بیش از ۶۷۴ هزار میلیارد تومان رسیده و رشد ۲۸ درصدی را نسبت به زمان مشابه سال قبل نشان می‌دهد.\n","persian_date":"1403-06-07 12:35:00","date":1724848500000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/298652\/تجارت؛-بانک-نخست-کشور-در-حمایت-از-ازدواج-و-فرزندآوری-جوانان-ایرانی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GzqC-1724835926.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 5 ماهه منتهی به مرداد، حدود 33 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  در عملکرد 5 ماهه منتهی به مرداد، حدود 33 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 32 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در مرداد ماه 24 میلیارد تومان و در 5 ماهه1670 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-06-06 14:49:00","date":1724770140000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/298513\/تراز-بانک-تجارت-هم-چنان-مثبت-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdb62a41102.jpg","img_text":""},{"text":" بورس 24 : پس از بانک ملت و سپه ، باتک تجارت هم از اختصاص نقدینگی برای حمایت از بازار سهام خبر داد.\nکوروش ناصری معاون سرمایه گذاری بانک تجارت در خصوص کمک قریب الوقوع بانک ها برای سرمایه گذاری مستقیم در بازار سرمایه به خبرنگار بورس ۲۴ گفت: مطلع هستید که این یونیت های صندوق توسعه بازار سرمایه توسط بانک مرکزی به عنوان ابزار غیر بانکی تلقی شده است.  \n بورس24 : پس از بانک ملت و سپه ، باتک تجارت هم از اختصاص نقدینگی برای حمایت از بازار سهام خبر داد.\nکوروش ناصری معاون سرمایه گذاری بانک تجارت در خصوص کمک قریب الوقوع بانک ها برای سرمایه گذاری مستقیم در بازار سرمایه به خبرنگار بورس24 گفت: مطلع هستید که این یونیت های صندوق توسعه بازار سرمایه توسط بانک مرکزی به عنوان ابزار غیر بانکی تلقی شده است. \nوی افزود : بانک ها مکاتبات لازم را با بانک مرکزی انجام دادند تا این یونیت ها بانکی تلقی شود تا طبق تکلیف بتوانیم از بازار حمایت کنیم و از ماده ۱۶ و۱۷ رفع موانع تولید و سایر موارد ممنوعیت های قانونی ، رفع محدودیت شود.\nوی گفت : بانک تجارت هم مکاتبات لازم را انجام داده و احتمالا\" با توجه به این که مجوز مزبور برای یکی از بانک‌ها  صادر شده، ما هم به زودی طی دو روز آینده  بتوانیم یک همت از بازار سرمایه حمایت کنیم.\n","persian_date":"1403-05-31 11:57:00","date":1724241420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/298055\/بانک-تجارت-:-یک-همت-برای-حمایت-از-بورس-تخصیص-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849VC2m-1724228835.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک تجارت از وصول تمام مطالبات بانک بابت تعهدات ارزی سالهای 1391-1390 از بانک مرکزی جمهوری اسلامی ایران در تاریخ 1403.05.04 خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت از وصول تمام مطالبات بانک بابت تعهدات ارزی سالهای 1391-1390 از بانک مرکزی جمهوری اسلامی ایران در تاریخ 1403.05.04 خبر داد.\n\n","persian_date":"1403-05-28 16:04:00","date":1723997040000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/297865\/«وتجارت»-از-وصول-تمام-مطالبات-بانک-بابت-تعهدات-ارزی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c1ea15bca32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در نظر دارد واحد صنعتی مازاد بر نیاز خود را با شرایط نقد و اقساط و از طریق مزایده عمومی به فروش برساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در نظر دارد واحد صنعتی مازاد بر نیاز خود را با شرایط نقد و اقساط و از طریق مزایده عمومی به فروش برساند. این واحد صنعتی، کارخانه صنعتی نساجی واقع در اردبیل می باشد و قیمت پایه مزایده 37,071 میلیارد ریال اعلام شده است.\n\n","persian_date":"1403-05-23 08:01:00","date":1723536060000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/297633\/برگزاری-مزایده-در-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bae19e89c92.jpg","img_text":""},{"text":" بانک تجارت امکان ثبت‌نام محصولات ایران خودرو را با وکالتی کردن سریع و غیرحضوری حساب، فراهم کرد. \n بورس24 : بانک تجارت امکان ثبت‌نام محصولات ایران خودرو را با وکالتی کردن سریع و غیرحضوری حساب، فراهم کرد.\nشرکت ایران‌خودرو درنظر دارد بخشی از تولیدات خود را تا پایان سال جاری به‌صورت طرح پیش فروش عرضه کند. مشتریان بانک تجارت می‌توانند برای استفاده از این طرح و شروع فرآیند ثبت‌نام به‌صورت حضوری و غیرحضوری، از خدمات این بانک بهره‌مند شوند.\nمتقاضیان خرید محصولات ایران‌خودرو، علاوه بر امکان استفاده از خدمات حضوری تمامی شعب بانک تجارت، می‌توانند از طریق سامانه حساب‌های وکالتی این بانک به آدرس tejaratbank.ir\/vekalati فرآیند وکالتی کردن حساب را به آسانی و با سرعت بالا انجام دهند.\nحداقل مبلغ لازم برای مسدودی حساب در این طرح، حداقل مبلغ 2 میلیارد و 300 میلیون ریال خواهد بود و پس از اعلام نتایج اولویت بندی، روند تحویل خودرو صورت می‌پذیرد.\nمشتریان می‌توانند از روز یکشنبه 21 مردادماه برای وکالتی کردن حساب خود و استفاده از این طرح اقدام کنند.\n","persian_date":"1403-05-22 09:35:00","date":1723455300000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/297576\/ثبت‌نام-آسان-محصولات-ایران‌خودرو-با-حساب-وکالتی-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ElZj-1723442704.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 4 ماهه منتهی به تیر، حدود 27 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  در عملکرد 4 ماهه منتهی به تیر، حدود 27 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 25 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 78 میلیارد تومان و در 4 ماهه 1645 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-05-08 14:07:00","date":1722262020000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/296870\/تراز-بانک-تجارت-هم-چنان-مثبت-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a770cd87a16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت مزایده واگذاری سهام شرکتهای سرمایه گذاری ایرانیان، آرتا تجارت زرین، کارگزاری بانک تجارت و شرکت مولد نیروگاهی تجارت فارس فاقد متقاضی خرید بوده است. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت بیان داشت مزایده  واگذاری سهام شرکتهای سرمایه گذاری ایرانیان، آرتا تجارت زرین، کارگزاری بانک تجارت و شرکت مولد نیروگاهی تجارت فارس فاقد متقاضی خرید بوده است.\n\n","persian_date":"1403-05-03 13:11:00","date":1721826660000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/296216\/بانک-تجارت-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0cc1da23db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت مزایده ای جهت واگذاری 2.49 درصد از سهام شرکت فولاد مبارکه اصفهان برگزار نمود؛ \nبه گزارش کدال نگر بورس24 ، بانک تجارت مزایده ای جهت واگذاری 2.49 درصد از سهام شرکت فولاد مبارکه اصفهان برگزار نمود؛ لذا به دلیل عدم وجود متقاضی خرید، مزایده مذکور انجام نگردید.\n","persian_date":"1403-05-01 15:18:00","date":1721661480000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/295957\/بانک-تجارت-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e46f131f5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص نتایج حاصل از مزایده املاک غیر ضرور خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعلام نمود تعداد 18 رقبه از املاک مزایده شماره 1‏\/1403\/م با بهای تمام شده 912.035.331.280 ریال، دارای بالاترین پیشنهاد خرید به مبلغ 2.598.328.000.000 ریال بوده و مزایده شماره 2‏\/1403‏\/م فاقد پاکات دریافتی بوده است.\n\n","persian_date":"1403-05-01 08:15:00","date":1721636100000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/295901\/«وتجارت»-در-مزایده-چقدر-ملک-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669de3cb53840.jpg","img_text":""},{"text":" با تمدید مهلت امکان وکالتی کردن حساب برای ثبت‌نام خودروهای وارداتی سامانه یکپارچه خرید خودرو تا ساعت 12 روز شنبه 23 تیرماه، بانک تجارت، به تمام افرادی که حسابشان را در این بانک وکالتی کنند، هدایای بیمه‌ای مختلفی ارائه خواهد کرد. \n بورس24 : با تمدید مهلت امکان وکالتی کردن حساب برای ثبت‌نام خودروهای وارداتی سامانه یکپارچه خرید خودرو تا ساعت 12 روز شنبه 23 تیرماه، بانک تجارت، به تمام افرادی که حسابشان را در این بانک وکالتی کنند، هدایای بیمه‌ای مختلفی ارائه خواهد کرد.\nاین بانک به آن دسته از متقاضیان دریافت خودروهای وارداتی در سامانه یکپارچه که حسابشان را در بانک تجارت وکالتی کنند 60 درصد تخفیف بیمه بدنه اتومبیل برای یک پلاک از پلاک‌های فعال فرد ثبت‌نام کننده و 40 درصد تخفیف در خرید بیمه مسئولیت، آتش‌سوزی، حوادث انفرادی، درمان مسافرتی، باربری و انواع بیمه‌نامه‌های عمر اعطا می‌کند.\nفرآیند ثبت‌نام خرید خودروهای وارداتی در سامانه یکپارچه از روز دوشنبه هجدهم تیرماه آغاز شده و مشتریان بانک تجارت در فرصتی جدید، می‌توانند برای وکالتی کردن حساب خود و شروع فرآیند ثبت‌نام تا ساعت 12 روز شنبه بیست‌وسوم تیرماه با ورود به سامانه www.tejaratbank.ir\/vekalati به صورت غیرحضوری و یا با حضور در شعب این بانک فرآیند وکالتی کردن حساب را به آسانی و با سرعت بالا انجام دهند.\nحداقل مبلغ لازم برای مسدودی حساب در این طرح پنج میلیارد ریال به علاوه دویست هزار ریال حداقل موجودی است.\n","persian_date":"1403-04-20 17:50:00","date":1720633800000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/294974\/تخفیف‌های-بیمه‌ای،-هدیه-وکالتی-کردن-حساب-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Y1rA-1720621206.jpg","img_text":""},{"text":" بانک تجارت امکان وکالتی کردن سریع و غیرحضوری حساب، برای ثبت‌نام خودروهای وارداتی سامانه یکپارچه خرید خودرو را فراهم کرد. \n بورس24 : بانک تجارت امکان وکالتی کردن سریع و غیرحضوری حساب، برای ثبت‌نام خودروهای وارداتی سامانه یکپارچه خرید خودرو را فراهم کرد.\nاز امروز و با آغاز فرآیند ثبت‌نام خرید خودروهای وارداتی در سامانه یکپارچه عرضه خودروهای وارداتی، مشتریان بانک تجارت می‌توانند برای وکالتی کردن حساب خود و شروع فرآیند ثبت‌نام به‌صورت حضوری و غیرحضوری، از خدمات این بانک بهره‌مند شوند.\nمتقاضیان خرید خودروهای وارداتی از طریق سامانه یکپارچه، علاوه بر امکان استفاده از خدمات حضوری تمامی شعب بانک تجارت، می‌توانند از طریق سامانه حساب‌های وکالتی این بانک به آدرس tejaratbank.ir\/vekalati فرآیند وکالتی کردن حساب را به آسانی و با سرعت بالا انجام دهند.\nمشتریان پس از وکالتی کردن حساب خود می‌توانند از روز دوشنبه 18 تیرماه تا پایان روز پنجشنبه 21 تیرماه ثبت‌نام خودروی مورد نظر خود را سامانه یکپارچه انجام دهند.\nحداقل مبلغ لازم برای مسدودی حساب در این طرح پنج میلیارد ریال به علاوه دویست هزار ریال حداقل موجودی است.\n","persian_date":"1403-04-18 09:08:00","date":1720429680000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/294810\/ثبت‌نام-آسان-و-سریع-خودروهای-وارداتی-با-حساب-وکالتی-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711VRmW-1720417097.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت جهت واگذاری سهام شرکتهای سرمایه گذاری ایرانیان، کارگزاری بانک تجارت و آرتا تجارت زرین مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت جهت واگذاری سهام شرکتهای سرمایه گذاری ایرانیان، کارگزاری بانک تجارت و آرتا تجارت زرین مزایده برگزار می کند. درصد مالکیت بانک در شرکت های مذکور 100% و قیمت پایه مزایده به ترتیب 439,780 میلیارد ریال، 29,895 میلیارد ریال و 28,059 میلیارد ریال تعیین شده است.\n\n","persian_date":"1403-04-18 08:12:00","date":1720426320000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/294809\/«وتجارت»-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668b6e135ab78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در نظر دارد املاک مازاد بر نیاز خود را با وضع موجود و با شرایط نقد و اقساط از طریق مزایده عمومی به فروش برساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در نظر دارد املاک مازاد بر نیاز خود را با وضع موجود و با شرایط نقد و اقساط از طریق مزایده عمومی به فروش برساند.\n\n","persian_date":"1403-04-10 08:10:00","date":1719735000000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/294424\/بانک-تجارت-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6680e1c3304cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص تغییرات برخی موارد مربوط به عملکرد سال مالی 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص تغییرات برخی موارد مربوط به عملکرد سال مالی 1402 شفاف سازی نمود. وتجارت افزایش سود عملیاتی را ناشی از افزایش نرخ سود تسهیلات اعطایی از 18 به 23% طبق بخشنامه بانک مرکزی، رشد 37 درصدی حجم تسهیلات اعطایی و شناسایی سود به دلیل وصول بخشی از مطالبات سال گذشته عنوان نمود.\n\n\n","persian_date":"1403-04-10 08:06:00","date":1719734760000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/294423\/توضیحات-بانک-تجارت-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6680e0a820ef1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 3 ماهه منتهی به خرداد، حدود 8787 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  در عملکرد 3 ماهه منتهی به خرداد، حدود 8787 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9045  میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 1568 میلیارد تومان و در 3 ماهه 2096 میلیارد تومان مثبت بود.\n\n","persian_date":"1403-04-09 16:01:00","date":1719676860000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/294336\/ثبت-تراز-مثبت-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/667ffe8c3a8b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در نظر دارد املاک مازاد خود را با وضع موجود، با شرایط نقد و اقساط و از طریق مزایده عمومی واگذار نماید. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در نظر دارد املاک مازاد خود را با وضع موجود، با شرایط نقد و اقساط و از طریق مزایده عمومی واگذار نماید.\n\n","persian_date":"1403-04-02 08:13:00","date":1719043980000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/293533\/«وتجارت»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6676566f7fdc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی خبر داد.\n\n","persian_date":"1403-03-31 08:54:00","date":1718873640000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/293497\/بانک-تجارت-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6673bd104c717.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت از فروش 8.95 درصد سهام بانک تجارت متعلق صندوق سرمایه‌گذاری اختصاصی بازارگردانی تجارت ایرانیان اعتماد خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت از فروش 8.95 درصد سهام بانک تجارت متعلق صندوق سرمایه‌گذاری اختصاصی بازارگردانی تجارت ایرانیان اعتماد خبر داد.  وتجارت بیان داشت تعداد 30.062.082.550 سهم معادل 95‏\/8 درصد از سهام بانک تجارت به بهای تمام شده هر سهم به مبلغ 1.458 ریال با قیمت فروش هر سهم به مبلغ 1.890 ریال معامله گردید. شایان ذکر است 100درصد از واحدهای صندوق مذکور متعلق به گروه بانک تجارت بوده و 7‏\/98درصد آن به صورت مستقیم متعلق به بانک تجارت می‌باشد.بانک افزود سود حاصل از فروش در معامله مذکور متعاقب قطعیت معامله و کسر هزینه‌های مربوطه به اطلاع سهامداران محترم خواهد رسید.\n\n","persian_date":"1403-03-27 08:06:00","date":1718525160000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/293178\/«وتجارت»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666e7f30a5a60.jpg","img_text":""},{"text":" صفر زاده گفت: 9 درصد از سهام خزانه بانک تجارت عرضه می شود؛ به طوری که علاوه بر افزایش نسبت نظارتی، می توان از حضور یک شرکت بازار گردان دیگر بهره برد. \n بورس24 : محمود صفر زاده مدیر مالی بانک تجارت با اشاره به عرضه سهام خزانه وتجارت در روز شنبه (26 خرداد ماه)، به خبرنگار بورس24 اظهار داشت:  بر همین اساس بخش عمده‌ای از سهام خزانه بانک تجارت آزاد می ‌شود و این بانک می ‌تواند نماد وتجارت را با مدیریت بیشتری بازارگردانی کند.\nوی ادامه داد: با خریدار این میزان سهام قابل عرضه نیز مذاکراتی شده، به طوری که بخشی از سهام وتجارت در اختیار بازار گردان دوم قرار خواهد گرفت.\nصفر زاده حضور 2 بازارگردان را برای مدیریت این نماد، مثبت و موثر دانست و افزود: قطعا بعد از عرضه سهام خزانه در روز ۲۶ خرداد، اخبار خوب و اثرگذار بر رشد نماد وتجارت را شاهد می شویم.\nوی با تاکید بر مالکیت 18 درصدی بانک تجارت از کل سهام خزانه تصریح کرد: این بانک 9 درصد از کل سهام تحت مالکیت خود را عرضه می کند.\nمدیر مالی بانک تجارت یادآور شد: برای فروش این ۹ درصد با خریدار خوبی مذاکراتی داشته ایم. خریدار برای عرضه روز شنبه آماده است.\nاز سویی دیگر صفر زاده به اثر گذاری درآمد شناسایی شده حاصل از تسعیر ارز در صورت های مالی بانک تجارت اشاره کرد و گفت: میزان تسعیر ارز با درآمد تفاوت دارد و این بانک 19 همت از تسعیر ارز، درآمد شناسایی کرده است.\nوی ایجاد هرگونه جریان نقدی را حاصل از درآمد عنوان کرد و اظهار داشت: این نوع درآمد، منافع پایداری را برای سهامداران وتجارت در سال‌های آتی ایجاد می‌کند زیرا این درآمد مولد است و حداقل نرخ بازدهی سالیانه آن به ۶ همت درآمد منجر خواهد شد.\nمدیرمالی بانک تجارت افزایش سرمایه این بانک را از آثار درآمد مذکور دانست و گفت: بر همین اساس، نسبت نظارتی بانک نیز رشد یافته و همین اتفاق باعث شد که بتوانیم توان ظرفیت بازارگردانی را ارتقاء دهیم.\n","persian_date":"1403-03-23 10:17:00","date":1718187420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/293006\/بانک-تجارت-نصف-سهام-خزانه-را-عرضه-می-کند--پس-از-این-واگذاری،-فعالیت-دومین-بازارگردان-نماد-«وتجارت»-آغاز-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116gIt-1718174820.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک تجارت در 12 ماهه منتهی به اسفند 1402 به سود خالص 30558 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در 12 ماهه منتهی به اسفند 1402 به سود خالص 30558 میلیارد تومانی دست یافت که با افزایش 137 درصدی نسبت به دوره مشابه قبل همراه شد.\nسود هر سهم نیز در این دوره با سرمایه جدید 63522 میلیارد تومانی به 481  ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 2 درصد افزایش نسبت به مدت مشابه در سال 1401 به 23455 میلیارد تومان رسید و خالص درآمد کارمزد افزایش 65 درصدی داشت.\nبه این ترتیب جمع درآمدهای عملیاتی بانک تجارت با افزایش 86 درصدی به حدود 75702 میلیارد تومان رسید.\n\n","persian_date":"1403-03-22 19:50:00","date":1718135400000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292985\/بانک-تجارت-در-سال-1402-عملکرد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666879423c4af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت بانک مرکزی با تسویه مطالبات بابت تعهدات ارزی سال های 1391-1390 پس از اتمام حسابرسی و تایید مطالبات این بانک مبلغ 503 میلیون دلار موافقت کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت بانک مرکزی با تسویه مطالبات بابت تعهدات ارزی سال های 1391-1390 پس از اتمام حسابرسی و تایید مطالبات این بانک مبلغ 503 میلیون دلار موافقت کرد.\nبا توجه به مانده دفاتر بر مبنای دلار 42 هزار ریالی، تفاوت نرخ مذکور با نرخ ETS منجر به شناسایی درآمد 190 هزار میلیارد ریال خواهد شد و سود ثبل از مالیات بانک به مبلغ 379 هزار میلیارد ریال بالغ می گردد.\n\n","persian_date":"1403-03-21 09:50:00","date":1718013000000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292875\/شناسایی-درآمد-19-همتی-ناشی-از-وصول-مطالبات-تعهدات-ارزی-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66669b0a0dc82.jpg","img_text":""},{"text":" صفرزاده گفت: سود سهام وتجارت برای دوره مالی 1402 معادل 505 ریال بود که با تسویه بدهی 190 هزار میلیارد ریالی بانک مرکزی از بابت تعهدات ارزی، این میزان به 1204 ریال رسید. \n بورس24 : دیروز ۲۰ خرداد ماه، بازار سرمایه به ویژه بانکی ها، به دلیل تسویه بدهی ارزی بانک مرکزی از سال ۱۳۹۰ به بانک تجارت روی خوش نشان داده و صف خرید را تجربه کردند.\nاین تصمیم بانک مرکزی با دستورالعمل ابلاغی دولت و نسبت به تمامی بانک ها بوده که آغاز آن با وتجارت همراه شد.\nبانک تجارت با تسویه حساب و تعیین تکلیف دولت، 19 همت درآمد شناسایی کرده و سود قبل از مالیات این بانک به 38 همت یا 112 تومان به ازای هر سهم رسید.\nمحمد صفر زاده مدیر مالی بانک تجارت با اشاره به آثار مثبت و زود هنگام از تسویه بدهی بانک مرکزی بابت تعهدات ارزی سال های 90-91 به بورس24 اظهار داشت: میزان این مطالبات پس از اتمام حسابرسی و تایید آن معادل مبلغ ۵۰۵ میلیون دلار است که به صورت نقدی به حساب بانک تجارت واریز می شود.\nوی اثرگذاری این تسویه بدهی را در صورت های دوره مالی 1402 مشهود عنوان کرد و گفت: مجمع این دوره مالی 31 خرداد ماه برگزار می شود به طوری که در صورت های مالی میزان سود (زیان) و حتی سود سهم وتجارت تغییر کرده و به 1204 ریال رسید است.\nصفرزاده ادامه داد: P\/E بانک تجارت نیز 2,5 بود که این میزان هم اکنون به 1,2 رسید و eps وتجارت نیز 100 درصد رشد را ثبت کرد.\nافزایش قدرت برای تقسیم سود \nوی تسویه این بدهی را در افزایش کفایت سرمایه  بی تاثیر ندانست و خبر داد: کفایت سرمایه بانک تجارت در دوره مالی 1402 معادل 4.6 بود با تزریق این نقدینگی به 6.1 رسید و از آنجایی که همچنان میزان کفایت سرمایه کمتر از حد قانونی برای توزیع سود بیشتر از 10 درصد است بنابراین می توان تقسیم سود بیشتر را به سال آینده منوط کرد.\nرتبه ۸ کفایت سرمایه \nمدیرمالی بانک تجارت ادامه داد: افزایش کفایت سرمایه وتجارت در سال آینده به دلیل تزریق نقدینگی از تسویه بدهی ارزی بانک مرکزی، تجدید ارزیابی دارایی ها و... به بیش از 8  قابل پیش بینی بوده و رفع محدودیت های قانونی نیز باعث می شود تا در مجمع سال آینده سود بیشتری تقسیم شود.\nوی 6 همت را حداقل نرخ بازدهی دانست که این تسویه  نقدی بدهی بانک مرکزی ایجاد می کند.\nقابل ذکر است؛ با توجه به اینکه مانده دفاتر بر مبنای دلار ۴۲۰۰ تومانی بوده  بنابراین تفاوت با نرخ ETS، موجب شناسایی درآمد ۱۹ هزار میلیارد تومانی است  که در مجموع سود قبل از مالیات بانک (حسابرسی نشده) به ۳۷.۹ هزار میلیارد تومان بالغ می‌شود.\n","persian_date":"1403-03-21 09:10:00","date":1718010600000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292870\/تاثیرات-تسویه-بدهی-بانک-مرکزی-بر-بانک-تجارت-چیست؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711L1EM-1717998009.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت از تعیین تکلیف و تسویه بدهی ناشی از تعهدات ارزی سالهای 1391- 1390 خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت از تعیین تکلیف و تسویه بدهی ناشی از تعهدات ارزی سالهای 1391- 1390 خبر داد.\nوتجارت بیان داشت  تسویه 503 میلیون دلار به صورت دلار یا ریال با نرخ ets پس از کسر مبلغ خرید ارز از بانک مرکزی با نرخ 42000 ریال خواهد بود.\nتفاوت نرخ مذکور موجب شناسایی درآمد حدود 190 هزار میلیارد ریال خواهد شد که در مجموع سود قبل از مالیات بانک (حسابرسی نشده) به مبلغ 379 هزار میلیارد ریال بالغ می گردد.\n\n","persian_date":"1403-03-20 10:09:00","date":1717927740000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292787\/مهم-برای-«وتجارت»-:-تعیین-تکلیف-و-تسویه-بدهی-ناشی-از-تعهدات-ارزی-درآمد-19-همتی-برای-بانک-خواهد-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66654df6821df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1403-03-19 08:24:00","date":1717835040000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292739\/بانک-تجارت-در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6663e3fb32da0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص تجدید ارزیابی دارایی ها بیان داشت دارایی های بانک شامل زمین و ساختمان در پایان سال 1402 توسط کارشناسان رسمی قوه قضائیه مورد تجدید ارزیابی قرار گرفت. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص تجدید ارزیابی دارایی ها بیان داشت دارایی های بانک شامل زمین و ساختمان در پایان سال 1402 توسط کارشناسان رسمی قوه قضائیه مورد تجدید ارزیابی قرار گرفت.\nارزش دفتری دارایی های مذکور مبلغ 134 هزار میلیارد ریال بوده که پس از تجدید ارزیابی مابه التفاوت حاصله به مبلغ 965 هزار میلیارد ریال در سرفصل مازاد تجدید ارزیابی طبقه بندی گردیده است.\n\n","persian_date":"1403-03-09 15:38:00","date":1716997080000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292679\/«وتجارت»-و-تجدید-ارزیابی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6656e9544e283.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 11.7 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 2  ماهه منتهی به اردیبهشت، حدود 11.7 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 12.2 هزار میلیارد تومان رسید. درآمد تسهیلات اردیبهشت ماه نیز معادل 6 هزار میلیارد تومان و سود سپرده پرداختی نیز به میزان 6.2 هزار میلیارد تومان ثبت شد.  همچنین بانک در 2 ماهه 1174 میلیارد تومان نیز از محل سپرده گذاری، اوراق بدهی و سرمایه گذاری ها درآمد داشت. خالص درآمد کارمزد نیز به 2692 میلیارد تومان رسید.\n\n","persian_date":"1403-03-07 18:50:00","date":1716835800000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292410\/«وتجارت»-در-دو-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66547361310fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت پیرو نامه موضوع برگزاری مزایده ملک دولو به‌استحضار می‌رساند؛ مزایده مذکور به دلیل عدم تحقق شرایط مزایده از سوی پیشنهاد دهنده، ابطال و روز جاری مراتب ابطال مزایده به ایشان اطلاع رسانی خواهد شد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت  پیرو نامه موضوع برگزاری مزایده ملک دولو به‌استحضار می‌رساند؛ مزایده مذکور به دلیل عدم تحقق شرایط مزایده از سوی پیشنهاد دهنده، ابطال و روز جاری مراتب ابطال مزایده به ایشان اطلاع رسانی خواهد شد.\n\n","persian_date":"1403-03-05 20:03:00","date":1716667380000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/292045\/ابطال-مزایده-در-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651e1a9cd690.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 1 ماهه منتهی به فروردین، حدود 5675 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود \nبه گزارش کدال نگر بورس24 ، بانک تجارت  در عملکرد 1 ماهه منتهی به فروردین، حدود 5675 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 5961  میلیارد تومان رسید.\n\n","persian_date":"1403-02-05 20:45:00","date":1713991500000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/290345\/عملکرد-خوب-بانک-تجارت-در-فروردین","img":"https:\/\/static.bourse24.ir\/editor\/images\/66290cd04b422.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.09.30 شرکت صنایع معدنی و تولیدی مهر اصل (سهامی خاص) را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.09.30 شرکت صنایع معدنی و تولیدی مهر اصل (سهامی خاص) را منتشر نمود. این شرکت در 12ماهه، 1529 میلیارد تومان سود عملیاتی داشته است.\n\n","persian_date":"1403-02-05 18:15:00","date":1713982500000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/290256\/«وتجارت»-عملکرد-شرکت-زیرمجموعه-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628e9db5c42e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت مزایده واگذاری سهام شرکت فرهنگی و ورزشی پرسپولیس به میزان 85 درصد سهام که بالغ بر31.997 میلیارد ریال می‌گردد انجام و کنسرسیوم بانک‌های غیردولتی شامل 6 بانک به عنوان برنده مزایده اعلام شده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت مزایده واگذاری سهام شرکت فرهنگی و ورزشی پرسپولیس به میزان 85 درصد سهام که بالغ بر31.997 میلیارد ریال می‌گردد انجام و کنسرسیوم بانک‌های غیردولتی شامل 6 بانک به عنوان برنده مزایده اعلام شده است.\nهمچنین مقرر گردید 10 درصد مبلغ فوق به صورت نقد و90 درصد دیگر به صورت اقساطی به مدت 6 سال و طی بازه زمانی 6 ماهه توسط کنسرسیوم پرداخت شود. سهم بانک تجارت از بابت سهام مذکور معادل20 درصد می‌باشد. مذاکره به منظور تهاتر مطالبات بانک‌ها از دولت با 90 درصد اقساط باقیمانده در حال پیگیری است. ضمنا اداره شرکت فرهنگی و ورزشی پرسپولیس توسط مدیریت منتخب کنسرسیوم و در چهارچوب قانون تجارت و اساسنامه مطابق مجوز اخذ شده صورت می‌پذیرد.     \n\n","persian_date":"1403-02-05 15:13:00","date":1713971580000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/290160\/«وتجارت»-در-خصوص-خرید-سهام-پرسپولیس-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628bf1b8be86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص اخبار مبنی بر تحصیل بخشی از سهام باشگاه فرهنگی و ورزشی پرسپولیس توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص شفاف سازی تحصیل بخشی از سهام باشگاه فرهنگی و ورزشی پرسپولیس اظهار داشت:  پیرو تصمیمات دولت محترم جهت واگذاری باشگاه مذکور و مذاکرات و رهنمودهای وزارت محترم امور اقتصاد و دارایی، بانک جمهوری اسلامی ایران ، شورای محترم پول و اعتبار و همچنین تاکیدات معاون اول محترم رئیس جمهور در خصوص واگذاری سهام باشگاه فوق الذکر به بانک ها، این بانک در راستای ایفای مسئولیت های اجتماعی با مشارکت در کنسرسیوم بانک های غیر دولتی، در مزایده شرکت فرابورس ایران شرکت نموده است. ضمنا منابع تامین مالی خرید مذکور با اولویت تهاتر با مطالبات دولت خواهد بود.\nبدیهی است در صورت برنده شدن کنسرسیوم مذکور در مزایده فوق الذکر، متعاقبا برنامه های کنسرسیوم اعلام خواهد شد.\n","persian_date":"1403-02-03 21:12:00","date":1713820320000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/289905\/بانک-تجارت-در-خصوص-اخبار-مبنی-بر-تحصیل-سهام-\"پرسپولیس\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6626704a8dbd2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورت های مالی حسابرسی شده شرکت معتمد اول هوشمند راهبر (سهامی خاص) برای دوره مالی 10 ماه و 15 روزه منتهی به 31 شهریور ماه 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت صورت های مالی  حسابرسی شده شرکت معتمد اول هوشمند راهبر (سهامی خاص) برای دوره مالی 10 ماه و 15 روزه منتهی به 31 شهریور ماه 1402 را منتشر کرد.\nبر اساس این گزارش درآمدهای عملیاتی بانک تجارت طی دوره 10 ماه و 15 روزه به 8,170 میلیون ریال رسید.\n","persian_date":"1403-01-30 12:52:00","date":1713444720000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/289467\/بانک-تجارت-صورت-های-مالی-حسابرسی-شده-منتهی-به-31-شهریور-1402-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620b5142cb06.jpg","img_text":""},{"text":" به گزارش مدال نگر بورس 24، بانک تجارت اطلاعات و صورتهای مالی منتهی به آذر 1402 شرکت فرابوم کسب و کاری نوآوری باز (سهامی خاص) (حسابرسی شده) را منتشر کرد. \nبه گزارش مدال نگر بورس24 ، بانک تجارت  اطلاعات و صورتهای مالی منتهی به آذر 1402 شرکت فرابوم کسب و کاری نوآوری باز (سهامی خاص) (حسابرسی شده) را منتشر کرد. این شرکت در دوره یاد شده 172 میلیارد تومان سود خالص محقق کرد.\n\n","persian_date":"1403-01-29 19:14:00","date":1713381240000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/289396\/نگاهی-به-عملکرد-زیر-مجموعه-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fbd2dac65d.jpg","img_text":""},{"text":" به گزارش مدال نگر بورس 24، بانک تجارت اطلاعات و صورتهای مالی منتهی به آذر 1402 شرکت توسعه پیگرد صادق(سهامی خاص) (حسابرسی شده) را منتشر کرد. \nبه گزارش مدال نگر بورس24 ، بانک تجارت  اطلاعات و صورتهای مالی منتهی به آذر 1402 شرکت توسعه پیگرد صادق(سهامی خاص) (حسابرسی شده) را منتشر کرد. این شرکت در دوره یاد شده 3 میلیارد تومان سود خالص محقق کرد.\n\n","persian_date":"1403-01-29 19:10:00","date":1713381000000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/289395\/اطلاعات-مالی-شرکت-فرعی-بانک-تجارت-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fbc24c27b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اطلاعات و صورتهای مالی منتهی به 1402.09.30 شرکت آزادراه تهران ساوه (سهامی خاص) (حسابرسی شده) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  اطلاعات و صورتهای مالی منتهی به 1402.09.30 شرکت آزادراه تهران ساوه (سهامی خاص) (حسابرسی شده) را منتشر کرد.\n\n","persian_date":"1403-01-29 18:40:00","date":1713379200000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/289389\/«وتجارت»-گزارش-شرکت-فرعی-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fb515f41ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت با توجه به اطلاعیه عرضه منتشره برای واگذاری سهام بانک و شرکت مولد نیروگاهی تجارت فارس؛ مزایده‌‌ مذکور برگزار گردید که به دلیل عدم وجود متقاضی خرید، معامله‌ای انجام نگردید. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت با توجه به اطلاعیه عرضه منتشره برای واگذاری سهام بانک و شرکت مولد نیروگاهی تجارت فارس؛ مزایده‌‌ مذکور برگزار گردید که به دلیل عدم وجود متقاضی خرید، معامله‌ای انجام نگردید.\n\n","persian_date":"1403-01-21 13:55:00","date":1712670900000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/289063\/مزایده-«وتجارت»-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6614e6359527f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت نیز پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر اعلام نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت با لحاظ خالص دارایی های ارزی معادل 681 میلیون دلار و اعمال نرخ های جدید تسعیر از سوی بانک مرکزی، مبلغ تقریبی 103 هزار میلیارد ریال سود تسعیر ارز و حدود 82 هزار میلیارد ریال درآمد خالص تسعیر ارز پس از کسر مالیات ابرازی قابل شناسایی می باشد.\n\n","persian_date":"1403-01-20 19:27:00","date":1712604420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/289034\/شناسایی-سود-8.2-همتی-ناشی-از-تسعیر-ارز-در-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6613e298e9f5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورتهای مالی حسابرسی شده ترید کپیتال بانک (TC) برای سال مالی منتهی 1401.10.10 منتشر نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت صورتهای مالی حسابرسی شده ترید کپیتال بانک (TC) برای سال مالی منتهی 1401.10.10( 31 دسامبر2022 ) منتشر نمود.\n\n\n","persian_date":"1403-01-15 19:00:00","date":1712170800000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288883\/«وتجارت»-عملکرد-این-شرکت-فرعی-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/660d44e041aa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت پیرو شایعه منتشر شده در فضای مجازی مبنی بر تحصیل سهام باشگاه فرهنگی ورزشی استقلال شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت پیرو شایعه منتشر شده در فضای مجازی مبنی بر تحصیل سهام باشگاه فرهنگی ورزشی استقلال شفاف سازی نمود. وتجارت بیان داشت مذاکراتی در این زمینه با تعدادی از بانک های کشور از جمله بانک تجارت صورت گرفته، لیکن با در نظر گرفتن الزامات قانونی و مقرراتی تا کنون تصمیمی اتخاذ نشده است.\n\n","persian_date":"1403-01-15 13:51:00","date":1712152260000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288864\/آیا-خرید-سهام-استقلال-توسط-این-بانک-صحت-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660cfc58da532.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 73921 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 73921 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 8301 میلیارد تومان از این درآمد در اسفند ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 55547 میلیارد تومان رسید که 5749 میلیارد تومان آن مربوط به اسفند ماه می باشد.\nگفتنی است تراز این بانک در اسفند ماه 2552 میلیارد تومان و در 12 ماهه 18374 میلیارد تومان مثبت بود.\n","persian_date":"1403-01-11 17:01:00","date":1711818060000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288757\/زمستان-پر-حرارت-برای-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607e2e9cdb2d.jpg","img_text":""},{"text":" بورس 24 : در روزهای گذشته واگذاری پرسپولیس و استقلال در فضای مجازی خبرساز شده ، این در حالی است که شنیده شده قرار است بانک ملت بلوک پرسپولیس را خریداری کند و از طرفی برای استقلال نیز ورود مشتری‌های خوبی همچون بانک تجارت ، هلدینگ خلیج فارس و شستا به گوش می‌رسد.هر چند برخی می گویند این واگذاری ها دستوری است... \n بورس24 : در روزهای گذشته واگذاری پرسپولیس و استقلال در فضای مجازی خبرساز شده ، این در حالی است که شنیده شده قرار است بانک ملت بلوک پرسپولیس را خریداری کند و از طرفی برای استقلال نیز ورود مشتری‌های خوبی همچون بانک تجارت ، هلدینگ خلیج فارس و شستا به گوش می‌رسد.هر چند برخی می گویند این واگذاری ها دستوری است.\nولی الله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص اطلاعیه عرضه سهام استقلال و پرسپولیس و درخواست شفاف سازی از بانک ملت در خصوص برنامه خرید بلوک پرسپولیس به خبرنگار بورس24 گفت:  شایعات زیادی در فضای مجازی در خصوص خرید بلوک استقلال و پرسپولیس به گوش می‌رسد و ما هم همه این موارد را رصد کرده‌ایم. ولی هنوز موضوع قطعی وجود ندارد.\nوی افزود : گمانه زنی‌هایی در خصوص خرید سهام باشگاه استقلال توسط هلدینگ خلیج فارس ، شستا و یا بانک تجارت به گوش می‌رسد که تا زمانی که معامله قطعی نشود و به صورت رسمی اعلام نشود نمی‌توان چیزی را مطرح کرد.\nدر ادامه سمانه رشیدیان معاون سرمایه‌گذاری هلدینگ خلیج فارس به عنوان یکی از خریداران احتمالی بلوک استقلال به خبرنگار بورس24 گفت : تا این لحظه با بخش سرمایه‌گذاری در خصوص خرید استقلال صحبتی به میان نیامده و این موارد را خودمان هم در فضای مجازی رویت کرده ایم ، اگر موضوعی باشد که قطعیت داشته باشد حتماً از طریق سامانه کدال اطلاع رسانی خواهیم کرد.\nدر این حال علی دولتشاهی، مشاور اقتصادی باشگاه استقلال در گفت و گو با بورس24 مدعی شد: اگر بانک تجارت یا هلدینگ خلیج فارس یا هر شرکت دیگری خریدار باشگاه باشد ما استقبال می کنیم و به نظر ما این باشگاه  آتیه و سودآوری خوبی خواهد داشت.\nاما بررسی های خبرنگار بورس24 نشان می دهد : تا لحظه نگارش این پست نه ضمانت نامه ای برای خرید پرسپولیس ارائه شده و نه حصه نقدی معامله پرداخت شده است.بنابراین انجام معامله طبق مقررات فرابورس در روز شنبه 11 فروردین ماه منتفی است مگر این که اراده ای فراتر از مقررات وجود داشته باشد.\nزمان عرضه سهام باشگاه استقلال نیز 26 فروردین ماه است.\n","persian_date":"1403-01-08 19:12:00","date":1711566720000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288608\/سرخابی-ها-بدون-خواستگار-ماندند-؛-آیا-داماد-اجباری-برایشان-پیدا-می-کنند؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849ZjAI-1711541556.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت افزایش سرمایۀ شرکت از مبلغ 223,926 میلیارد ریال به‌مبلغ 335,889 میلیارد ریال ( از محل سود انباشته مبلغ 111963 میلیارد ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.28 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت  افزایش سرمایۀ شرکت از مبلغ 223,926 میلیارد ریال به‌مبلغ 335,889 میلیارد ریال ( از محل سود انباشته مبلغ 111963 میلیارد ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.28 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1402-12-28 19:50:00","date":1710791400000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288150\/«وتجارت»-افزایش-سرمایه-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f83894bd7fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پرشیا اینتر نشنال بانک از شرکت های فرعی بانک تجارت صورت های مالی منتهی به 31 مارس 2023 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پرشیا اینتر نشنال بانک از شرکت های فرعی بانک تجارت صورت های مالی منتهی به 31 مارس 2023 خود را منتشر کرد.\n\n","persian_date":"1402-12-28 19:10:00","date":1710789000000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288134\/صورت-های-مالی-شرکت-خارجی-بانک-تجارت-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f82f32c9673.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت از برگزاری مزایده جهت واگذاری سهام شرکت های زیرمجموعه بانک تجارت به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک تجارت از برگزاری مزایده جهت واگذاری سهام شرکت های زیرمجموعه بانک تجارت به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1402-12-28 18:30:00","date":1710786600000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288122\/مزایده-«وتجارت»-بی-نتیجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f825dddcf82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص نتیجه مزایده املاک خود بیان داشت تعداد یک رقبه از املاک با بهای تمام شده 4.208 میلیارد ریال، دارای بالاترین پیشنهاد خرید به مبلغ 4.520 میلیارد ریال بوده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص نتیجه مزایده املاک خود بیان داشت تعداد یک رقبه از املاک با بهای تمام شده 4.208 میلیارد ریال، دارای بالاترین پیشنهاد خرید به مبلغ 4.520 میلیارد ریال بوده است.\n\n","persian_date":"1402-12-28 18:07:00","date":1710785220000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/288116\/مزایده-بانک-تجارت-به-کجا-رسید؟؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f82070c5d8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت 4 ملک خود در شهرهای تهران و مشهد را برای فروش به مزایده گذاشت. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت 4 ملک خود در شهرهای تهران و مشهد را برای فروش به مزایده گذاشت.\n\n","persian_date":"1402-12-23 11:57:00","date":1710331020000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287772\/فروش-4-ملک-در--بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1323042934.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت نتیجه برگزاری مزایده املاک غیر ضرور خود را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت نتیجه برگزاری مزایده  املاک غیر ضرور خود را اعلام نمود. وتجارت بیان داشت باعنایت به تعیین زمان بازگشایی پاکت‌های مزایده در تاریخ 1402.11.30 و تجمیع اطلاعات کلیه مناطق، تعداد چهارده رقبه از املاک با بهای تمام شده 335.376.890.000 ریال، دارای بالاترین پیشنهاد خرید مجموعا به مبلغ 1.904.970.666.110 ریال بوده است.همچنین با بازگشایی پاکت‌های مزایده دیگر در تاریخ 1402.12.07 و تجمیع اطلاعات کلیه مناطق، تعداد یک رقبه از املاک با بهای تمام شده 4.356.244.467.100 ریال، دارای بالاترین پیشنهاد خرید به مبلغ 19.100.000.000.000 ریال بوده است.\n \n","persian_date":"1402-12-21 12:11:00","date":1710159060000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287658\/«وتجارت»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ee9279e727a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت65 درصد از سهام شرکت مولد نیروگاهی تجارت فارس را به صورت عمده عرضه می کند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت65 درصد از سهام شرکت مولد نیروگاهی تجارت فارس را به قیمت پایه هر سهم 23 هزار ریال به صورت عمده عرضه می کند. تاریخ عرضه 8 فروردین 1403 خواهد بود.\n\n","persian_date":"1402-12-20 13:03:00","date":1710075780000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287609\/بانگ-تجارت-و-عرضه-نیروگاه-فارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ed4d1c8d10d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت مزایده واگذاری سهام شرکت های آرتا تجارت زرین و توسعه انرژی تجارت آسیا برگزار و به دلیل عدم وجود متقاضی خرید، معامله ای انجام نگردید. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت مزایده واگذاری سهام شرکت های آرتا تجارت زرین و توسعه انرژی تجارت آسیا برگزار و به دلیل عدم وجود متقاضی خرید، معامله ای انجام نگردید.\n\n","persian_date":"1402-12-20 12:42:00","date":1710074520000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287608\/مزایده-سهام-در-بانک-تجارت-بی-نتیجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ed4846c2464.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت موضوع انتشار اطلاعیه عرضه سهام شرکت مولد نیروگاهی تجارت فارس در سایت شرکت فرابورس در حال پیگیری است، مراتب پس از انتشار اطلاع رسانی خواهد شد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت موضوع انتشار اطلاعیه عرضه سهام شرکت مولد نیروگاهی تجارت فارس در سایت شرکت فرابورس در حال پیگیری است، مراتب پس از انتشار اطلاع رسانی خواهد شد.\n\n","persian_date":"1402-12-19 13:22:00","date":1709990520000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287556\/پیگیری-«وتجارت»-برای-انتشار-اطلاعیه-مزایده-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ec0020086a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اعلام داشت سهام شرکت های زیر مجموعه خود را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعلام داشت سهام شرکت های زیر مجموعه خود را از طریق مزایده به فروش می رساند.\n\n","persian_date":"1402-12-19 13:11:00","date":1709989860000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287555\/بانک-تجارت-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ebfd7112391.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت 9.99 درصد از سهام بانک متعلق به صندوق اختصاصی بازارگردان تجارت ایرانیان اعتماد را واگذار می کند. هم چنین سهام چند شرکت دیگر را به مزایده می گذارد. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت بیان داشت 9.99 درصد از سهام بانک متعلق به صندوق اختصاصی بازارگردان تجارت ایرانیان اعتماد را واگذار می کند.\nهم چنین  65 درصد از سهام شرکت مولد نیروگاهی تجارت فارس را به فروش می رساند.\n\n\n","persian_date":"1402-12-17 14:02:00","date":1709820120000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287524\/بانک-تجارت-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e972891b8c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورت های مالی 6 ماهه منتهی به خرداد 1402 شرکت صنایع معدنی و تولیدی مهر اصل (سهامی خاص) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت صورت های مالی 6 ماهه منتهی به خرداد 1402 شرکت صنایع معدنی و تولیدی مهر اصل (سهامی خاص) را منتشر کرد.شرکت در دوره مذکور 71 میلیارد تومان سود خالص داشته است.\n\n","persian_date":"1402-12-15 20:41:00","date":1709671260000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287443\/شرکت-فرعی-بانک-تجارت-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e721097886b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.06.31 شرکت صنعتی و معدنی کانسرام (سهامی خاص) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.06.31 شرکت صنعتی و معدنی کانسرام (سهامی خاص)  را منتشر کرد.شرکت در دوره مذکور 10 میلیارد ریال درآمد عملیاتی و معادل 50 میلیارد ریال زیان خالص داشته است.\n\n","persian_date":"1402-12-15 20:40:00","date":1709671200000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287442\/انتشار-گزارش-عملکرد-شرکتی-دیگر-از-زیرمجموعه-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e720c8e2777.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.06.31 شرکت خدمات هوشمند فلامینگو (سهام خاص) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.06.31 شرکت خدمات هوشمند فلامینگو (سهام خاص) را منتشر کرد.شرکت در دوره مذکور 113 میلیارد ریال درآمد عملیاتی و معادل 10میلیارد ریال سود خالص داشته است.\n\n","persian_date":"1402-12-15 20:35:00","date":1709670900000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287441\/نگاهی-به-عملکرد-شرکت-زیرمجموعه-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e71fa372680.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص عملکرد شرکت فرابوم کسب و کاری نوآوری باز (سهامی خاص) و شرکت فراورده های غذایی و قند یاسوج (سهامی خاص) در 6 ماهه منتهی به خرداد 1402 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص عملکرد شرکت فرابوم کسب و کاری نوآوری باز (سهامی خاص) در 6 ماهه منتهی به خرداد 1402 شفاف سازی کرد.\nاین شرکت در بازه زمانی مورد بررسی 47 میلیارد ریال زیان خالص شناسایی کرد.\nهم چنین شرکت فراورده های غذایی و قند یاسوج (سهامی خاص) در این دوره 12 میلیارد تومان زیان خالص محقق کرد.\n\n\n","persian_date":"1402-12-15 20:27:00","date":1709670420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287439\/زیر-مجموعه-بانک-تجارت-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e71e999db92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورت های مالی 6 ماهه منتهی به 1402.03.31 شرکت توسعه پیگرد صادق (سهامی خاص) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  صورت های مالی 6 ماهه منتهی به 1402\/03\/31 شرکت توسعه پیگرد صادق (سهامی خاص) را منتشر کرد.\n\n","persian_date":"1402-12-15 20:25:00","date":1709670300000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287438\/«وتجارت»-و-انتشار-گزارش-عملکرد-شرکت-فرعی-دیگر","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e71d2595e3b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.06.31 شرکت ابتکار آفرینان افق اندیشه را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت صورت های مالی 12 ماهه منتهی به 1402.06.31 شرکت ابتکار آفرینان افق اندیشه را منتشر کرد.\n\n","persian_date":"1402-12-15 19:43:00","date":1709667780000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287435\/«وتجارت»-و-انتشار-گزارش-عملکرد-شرکت-زیرمجموعه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e7136ced3b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پیشگام پیمان تدبیر کیش از زیر مجموعه های بانک تجارت گزارش عملکرد 6 ماهه منتهی به شهریور 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پیشگام پیمان تدبیر کیش از زیر مجموعه های بانک تجارت  گزارش عملکرد 6 ماهه منتهی به شهریور 1402 را منتشر کرد.\n\n","persian_date":"1402-12-15 19:43:00","date":1709667780000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287434\/بررسی-عملکرد-شرکت-فرعی--بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e713630d818.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت جهت فروش سهام شرکت ایران پوپلین مزایده برگزار می کند \nبه گزارش کدال نگر بورس24 ، بانک تجارت جهت فروش سهام شرکت ایران پوپلین مزایده برگزار می کند. قیمت پایه مزایده 2784 میلیارد ریال می باشد.\n\n","persian_date":"1402-12-12 19:49:00","date":1709408940000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287235\/بانک-تجارت-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e3204373d54.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت جهت فروش املاک و مستغلات مازاد خود مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت جهت فروش املاک و مستغلات مازاد خود مزایده برگزار می کند.\n\n","persian_date":"1402-12-12 12:12:00","date":1709381520000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/287190\/«وتجارت»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e2b529b9798.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 11 ماهه منتهی به بهمن، حدود 66 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  در عملکرد 11 ماهه منتهی به بهمن، حدود 66 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به به حدود 50 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 801 میلیارد تومان و در 11 ماهه نزدیک به 16 هزار  میلیارد تومان مثبت بود.\n\n","persian_date":"1402-12-08 13:23:00","date":1709040180000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/286909\/ثبت-یک-تراز-مثبت-و-سنگین-دیگر-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dd7fdca606c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص آثار مالی ناشی از انتشار گواهی سپرده خاص شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص آثار مالی ناشی از انتشار گواهی سپرده خاص بیان داشت با عنایت به افزایش ماندگاری و کاهش سیالیت منابع حاصل از انتشار گواهی سپرده خاص و امکان به‌کارگیری منابع حاصله در تامین مالی پایدار سرمایه در گردش پروژه‌های مولد اقتصادی با نرخ بازدهی بالاتر از نرخ گواهی مذکور، آثار سود و زیانی مترتب بر تجهیز و تخصیص منابع حاصل از انتشار اوراق یادشده، معنی‌دار نخواهد بود.\n\n","persian_date":"1402-12-07 20:29:00","date":1708979340000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/286817\/«وتجارت»-از-آثار-مالی-انتشار-گواهی-خاص-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc921688a38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با سود 30 % علی الحساب توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با سود 30 % علی الحساب اظهار داشت:  با عنایت به نامه شماره 276190‏\/02 مورخ 10.11.1402 مدیریت محترم‌کل عملیات پولی و اعتباری بانک مرکزی جمهوری اسلامی ایران در خصوص انتشار گواهی سپرده مدت‌دار ویژه سرمایه‌گذاری (خاص) به منظور تامین مالی طرح‌های خاص سودآور، موارد ذیل را به استحضار می‌رساند:\n 1- سقف انتشار گواهی مذکور برای این بانک مبلغ 180,000 میلیارد ریال (حدوداً معادل 5 درصد سپرده‌های مدت‌دار) با نرخ سود علی‌الحساب 30 درصد سالانه و همچنین نرخ سود بازخرید قبل از سررسید 12 درصد سالانه تعیین گردید.\n 2- با توجه به اینکه غالب فروش گواهی مذکور از محل تبدیل سپرده‌های بانک صورت پذیرفته لذا آثار هزینه‌ای آن قطعا بر سود و زیان بانک موثر می‌باشد لیکن با توجه به وقوع این رخداد در ماه‌های پایانی سال جاری، تاثیر بخش عمده آن در سال آینده رخ خواهد داد.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n","persian_date":"1402-12-07 14:37:00","date":1708958220000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/286728\/یک-شفاف-سازی-از-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc3fb816af0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت جهت فروش سهام شرکت های آرتا تجارت زرین و توسعه انرژی تجارت آسیا مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت جهت فروش سهام شرکت های آرتا تجارت زرین و توسعه انرژی تجارت آسیا مزایده برگزار می کند. گفتنی است قیمت پایه 100% از سهام شرکت آرتا تجارت زرین 19595 میلیارد ریال و قیمت پایه 60% از سهام توسعه انرژی تجارت آسیا 496 میلیارد ریال می باشد.\n\n","persian_date":"1402-11-24 18:45:00","date":1707849900000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285931\/«وتجارت»-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb563105583.jpg","img_text":""},{"text":" رشد 253 درصدی سود خالص در مقطع پایان آذرماه 1402 نسبت به مدت مشابه سال قبل و کسب رتبه نخست در شبکه بانکی کشور در کنار تداوم و تکرار رتبه برتر در مجموع خدمات ارزی و گشایش اعتبارات اسنادی تنها گوشه‌ای از عملکرد درخشان این بانک در بازه 9 ماهه سال جاری به شمار می‌رود. \n بورس24 : رشد 253 درصدی سود خالص در مقطع پایان آذرماه 1402 نسبت به مدت مشابه سال قبل و کسب رتبه نخست در شبکه بانکی کشور در کنار تداوم و تکرار رتبه برتر در مجموع خدمات ارزی و گشایش اعتبارات اسنادی تنها گوشه‌ای از عملکرد درخشان این بانک در بازه 9 ماهه سال جاری به شمار می‌رود.\nاین بانک در طلوع چهل و ششمین بهار انقلاب اسلامی در قالب گزارش عملکرد 9 ماهه در سایت کدال، ابعاد جدیدی از فعالیت‌های خود را به نمایش گذاشت که در گزارش زیر به آن پرداخته شده است.\nصنعت بانکداری ایران به‌عنوان پیشران اقتصاد کشور همواره نقش بی‌بدیلی را در توسعه و پیشرفت صنایع مختلف و اجرای طرح‌های عمرانی خرد و کلان بر عهده‌داشته‌اند. تامین مالی طرح‌های زیربنایی و زنجیره‌های ارزش صنایع مختلف در کنار خدمت‌رسانی به اقشار مختلف جامعه از جمله کارکردهای عملیاتی بانک‌ها به شمار می‌رود.\nبانک تجارت به‌عنوان یکی از بانک‌های بزرگ کشور در 9 ماهه سال 1402 با کسب رتبه نخست در نسبت سودآوری و فعالیت‌های ارزی میان بانک‌های کشور و رتبه دومین بانک بزرگ بورسی در شاخص‌های «مانده کل سپرده‌های ریالی و ارزی»، «مانده سپرده‌های قرض‌الحسنه جاری ریالی»، «درآمدهای کارمزدی»، «کل تسهیلات اعطایی ریالی و ارزی» و «مجموع درآمد سرمایه‌گذاری‌ها و سپرده‌گذاری‌ها»، عملکردی قابل اعتنا از خود به جای گذاشته است.\nرشد 253 درصدی سود خالص بانک تجارت\nحاصل فعالیت‌های مجموعه بزرگ بانک تجارت در دوره ۹ ماهه سال جاری ثبت سود عملیاتی 61 هزار میلیارد ریال است که نسبت به دوره مشابه 454 درصد افزایش را نشان می‌دهد و با اعمال کسورات معمول، سود خالص فصل‌های بهار، تابستان و پاییز \"وتجارت\" بالغ بر 55 هزار میلیارد ریال شده که در مقایسه با مدت مشابه سال گذشته افزایش چشمگیر ۲۵۳ درصدی داشته باشد.\n\"وتجارت\" در مقطع مورد اشاره موفق به ثبت 159 هزار و 190 میلیارد ریال سود انباشته شده و 296 ریال سود برای هر سهم محقق ساخت و در شرایطی است که این شاخص در دوره مشابه سال گذشته، 83 ریال بود.\nرشد 91 درصدی مانده تعهدات ضمانتنامه‌های ریالی، 80 درصدی کارمزد تعهدات ضمانتنامه‌های ارزی و ریالی، 71 درصدی نسبت کفایت ذخایر و 72 درصدی سایر درآمدهای عملیاتی در پایان آذر ۱۴۰۲ نسبت به دوره مشابه سال قبل در کنار حفظ و تثبیت جایگاه نخست در مانده کل تعهدات اعتبارات اسنادی داخلی در بین بانک‌های بزرگ تجاری از دیگر ابعاد برجسته‌ی فعالیت بانک تجارت تا پایان آذرماه سال 1402 بوده‌است.\nبهترین بانک در ارائه خدمات ارزی\nبانک تجارت به‌عنوان حامی صنایع تولیدی کشور همچون سال‌های گذشته حمایت‌های گسترده‌ای را از فعالان این عرصه به عمل آورده که حاصل آن در حوزه صدور حواله‌های ارزی افزایش سهم بیش از 2.5 درصدی و دستیابی به سهم 17.55 درصدی از بازار شبکه بانکی کشور در این زمینه بود تا در این حوزه هم رتبه نخست را به خود اختصاص دهد. با این حساب، بانک تجارت در 10 ماهه نخست سال جاری توانست، با سهم 17.59درصدی از مجموع فعالیت‌های ارزی بابت واردات کالا و خدمات به کشور، تجربه قرار گرفتن در جایگاه نخست در میان شبکه بانکی کشور را تکرار کند.\nکاهش 27 درصدی مطالبات از دولت\nمطالبات معوق از جمله مطالبات از دولت همواره جزو گرانیگاه‌های مهم صورت‌های مالی بانک‌ها به‌شمار می‌رود و بانک‌ها همواره در تلاش هستند تا به هر شکل ممکن این دارایی‌های منجمد خود را به چرخه‌ی تسهیلات بازگردانند. بانک تجارت در بازه 9 ماهه سال 1402 توانست با اقدامات موثر با 27 درصد کاهش نسبت به مدت مشابه سال قبل، بهبود چشمگیری را در این زمینه به ثبت رساند.\nنگاه همه جانبه به بخش‌های مختلف اقتصاد\nعملیات توسعه بازار و گسترش خدمات در لایه‌های کسب‌وکاری اقتصاد کشور در سال‌های اخیر همواره جزو برنامه‌های بانک تجارت بوده است. این بانک در سال 1402 تا پایان آذرماه با انعقاد ۷۸ تفاهم‌نامه و قرارداد همکاری با شرکت‌ها و مشتریان بزرگ و تمرکز بر بهبود جایگاه رقابتی خود در حوزه تامین مالی زنجیره‌ای تولید و همچنین ترویج سبک زندگی اعتباری و دیجیتال از طریق ایجاد و توسعه محصولات اعتباری و غیرحضوری اقدامات گسترده‌ای را در این زمینه داشته است.\nاخذ مجوز ثبت ۸۰ هزار میلیارد ریال دستور پرداخت در سامانه تامین مالی زنجیره‌ای (SCF) از بانک مرکزی، طراحی خدمات منحصر به فرد در حوزه محصولات اعتباری اشخاص از جمله کالانو و پلتفرم باجت BNPL و طراحی خدماتی همچون کارنووام، بسته اکووام، تامین مالی ارزان قیمت شامل محصولات حامی، تسهیل فوری قلک، کالانو، مساعده سازمانی، بسته ارزش ارزنده و توریست کارت از دیگر اقدامات بانک تجارت در این مقطع زمانی بوده است.\nعملیات بانکداری غیرحضوری و استفاده از راهکارهای نوین احراز هویت و ارائه خدمت از دیگر مواردی است که بانک تجارت به ویژه در سال جاری به آن پرداخته است. طراحی راهکار اعطای تسهیلات قرض‌الحسنه ازدواج غیرحضوری، تسهیلات در بستر بانکداری باز، افتتاح حساب غیرحضوری کوتاه‌مدت قرض‌الحسنه و بلندمدت جاری، مرابحه شخصی غیرحضوری، خدمات کارت، صدور اولیه و صدور مجدد کارت آنلاین و خدمات رمز، چک سفته و برات الکترونیکی و سرویس پرداخت در کنار طراحی محصولات و خدمات مبتنی بر تامین مالی زنجیره تامین در بستر پلتفرم SCF در این چارچوب به شمار می‌رود.\nاعطای 165 هزار میلیارد ریال وام ازدواج به جوانان ایرانی\nبانک تجارت در راستای عمل به مسئولیت‌های اجتماعی خود در بازه 9 ماهه سال 1402 تعداد 80 هزار و 713 فقره وام ازدواج جمعاً به مبلغ بالغ بر 165 هزار میلیارد ریال پرداخت کرده است. این بانک همچنین در بازه زمانی مذکور در اجرای قانون حمایت از خانواده و جوانی جمعیت در قالب 61 هزار و 83 فقره بیش از 38 هزار میلیارد ریال تسهیلات فرزندآوری، ودیعه مسکن فرزندآوری و تسهیلات قانون حمایت از جوانی جمعیت اعطا کرده است.\nحمایت از اقشار کمتر برخوردار و کم‌توان جامعه، در قالب مسئولیت‌های اجتماعی همواره جزو برنامه‌های بانک تجارت به شمار می‌رود. این بانک تا پایان آذرماه سال 1402 تعداد 14 هزار و 296 فقره تسهیلات اشتغالزایی جمعا به مبلغ بیش از 17 هزار 21 میلیارد ریال به معرفی‌شدگان کمیته امداد امام خمینی (ره) و سازمان بهزیستی کشور از این اقشار حمایت کرده است.\nاجرای سیاست‌های دولت جمهوری اسلامی ایران در حوزه مسکن و در قالب اقدام ملی جهش مسکن یکی دیگر از اقدامات بانک تجارت در قالب مسئولیت‌های اجتماعی به‌شمار می‌رود. این بانک در قالب اقدام طرح جهش مسکن تا پایان آذرماه 1402 با اعطای 47 هزار و 394 فقره تسهیلات جمعا به مبلغ بیش از 57 هزار و 886 میلیارد ریال تسهیلات از این صنعت مهم و راهبردی کشور حمایت به عمل آورد. این بانک در همین بازه زمانی با پرداخت 20 هزار و 850 فقره تسهیلات مسکن روستایی جمعا به مبلغ 32 هزار و 723 میلیارد ریال در این حوزه خدمت‌رسانی کرده است.\nتسهیلات اعطایی به معرفی‌شدگان سامانه سامد (سفرهای ریاست محترم جمهوری اسلامی) از دیگر اقداماتی است که بانک تجارت در قالب مسئولیت‌های اجتماعی خود به آنها عمل می‌کند. این بانک تا پایان آذرماه 1402 با اعطای جمعا بیش از 2316 میلیارد ریال تسهیلات قرض‌الحسنه در قالب 15 هزار و 448 فقره به تعهدات خود در این زمینه عمل کرده است.\nدانش بنیان‌ها زیر چتر تجارت\nسهم شرکت‌های دانش بنیان از اقتصاد کشورها امروزه به‌عنوان یکی از شاخص‌های مهم در شناخت میزان توسعه یافتگی آنها به شمار می‌رود. بانک تجارت با این نگرش و در پی انعقاد تفاهمنامه‌های استراتژیک با معاونت علمی و فناوری ریاست جمهوری و صندوق نوآوری و شکوفایی، حمایت‌های گسترده‌ای از شرکت‌های دانش بنیان به عمل آورده و در این راستا در 9 ماهه سال جاری در قالب 714 فقره بیش از 118 هزار میلیارد ریال تسهیلات به این شرکت‌ها پرداخت کرده است.\nبر همین اساس در رویداد معرفی دستاوردهای شبکه بانکی در تامین مالی شرکت‌های دانش بنیان که با حضور وزیر امور اقتصادی و دارایی، رییس بانک مرکزی جمهوری اسلامی، معاون علمی و فناوری ریاست جمهوری و مدیرعامل صندوق نوآوری و شکوفایی برگزار شد، از حضور فعال و نگاه ویژه مدیرعامل بانک تجارت در حمایت از شرکت‌های دانش بنیان تقدیر شد.\nکسب تندیس زرین چهاردهمین دوره جایزه مدیریت مالی ایران بر اساس شاخص‌های تخصصی مالی، دریافت تندیس محصول برتر بانکی و مالی در نهمین رویداد تراکنش ایران، تامین مالی خرید هزار اتوبوس توسط بانک تجارت با هدف رفاه شهروندان تهرانی و انعقاد 33 هزار و 365 واحد قرارداد در حوزه اعطای تسهیلات طرح ملی جهش تولید مسکن از دیگر اقدمات بانک تجارت در سال جاری بوده است.\n","persian_date":"1402-11-24 14:19:00","date":1707833940000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285908\/گزارش-9-ماه-فعالیت-وتجارت-به-روایت-آمار؛-بانک-تجارت-در-مسیر-پیشرفت-و-سودآوری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711PGUa-1707808767.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت جهت فروش املاک مازاد بر نیاز با شرایط نقد و اقساط مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت جهت فروش املاک مازاد بر نیاز با شرایط نقد و اقساط مزایده برگزار می کند.\n\n","persian_date":"1402-11-23 12:15:00","date":1707740100000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285845\/بانک-تجارت-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c9a95b5272c.jpg","img_text":""},{"text":" بورس 24: بانک تجارت ، برترین بانک در حوزه فعالیت های ارزی در کشور بوده که با سرمایه اسمی 22.3 همتی ، در بازار اول بورس تهران تقریبا 48 هزار میلیارد تومان ارزش گذاری شده است. این غول بانکی آخرین بار 5 سال پیش ، در سال 1397 سرمایه اسمی خود را از محل مازاد تجدید ارزیابی دارایی های ثابت و سرمایه گذاری ها ( Fixed Assets and Investments Revaltion surplus ) افزایش داده است \n بورس24 : بانک تجارت ، برترین بانک در حوزه فعالیت های ارزی در کشور بوده که با سرمایه اسمی 22.3 همتی ، در بازار اول بورس تهران تقریبا 48 هزار میلیارد تومان ارزش گذاری شده است.\nاین غول بانکی آخرین بار 5 سال پیش ، در سال 1397 سرمایه اسمی خود را از محل مازاد تجدید ارزیابی دارایی های ثابت و سرمایه گذاری ها ( Fixed Assets and Investments Revaltion surplus ) افزایش داده است ؛ فلذا عدد 19 هزار میلیارد تومان مندرج در سرفصل دارایی های ثابت در صورت وضعیت مالی بانک ، عدد دقیق و به روزی نیست و ارزش دارایی های شرکت عملا موج تورمی چندین سال گذشته را نشان نمی دهند.\nبنابر لیست بلند بالای منتشر شده در شهریور 1401 ، بانک تعداد 1292 عدد ساختمان ، 1086 عرصه ، 166 سرقفلی و 685 ملک تمکلیکی در لیست دارایی های خود دارد ؛ فلذا پتانسیل بالایی در تجدید ارزیابی در دل این بانک بزرگ بورسی نهفته است. در صورت انجام افزایش سرمایه از محل تجدید ارزیابی ، مهم ترین نسبت عملکرد بانک یعنی کفایت سرمایه به طرز چشمگیری بهبود خواهد یافت.\nهر چند ، در حال حاضر نیز کادر مدیریتی بانک در تدارک افزایش سرمایه 50% از محل سود انباشته به منظور بهبود نسبت مذکور ، بهره مندی از معافیت نرخ صفر مالیاتی و همچنین اصلاح ساختار سرمایه است. بنابر اطلاعات مندرج در گزارش افزایش سرمایه ، نسبت کفایت سرمایه بانک در صورت انجام افزایش سرمایه در دوره 1404 به بیش از 8.1% خواهد رسید که بالاتر از رقم قابل قبول بانک مرکزی است.\nاین غول بانکی در اسکیل 9 ماهه صورت های مالی سوپرایز کننده ای به بازار و سهامداران مخابره کرده و دیدگاه تحلیلگران را نسبت به روند سودسازی خود تغییر داده است. ماحصل عملکرد 9 ماهه بانک ، کسب 5.56 هزار میلیارد تومان سود خالص بوده ، تقریبا 25 تومان به ازای هر سهم ؛ رقمی که در قیاس با دوره مشابه جامپ سنگین 253% را ثبت کرده و تقریبا 4 همت افزایش یافته است. مخابره این دیتای چشمگیر در شرایطی رقم خورده که بسیاری از بانک های رقیب همچنان هر فصل زیان خالص به سهامداران خود گزارش می دهند.\nبدون شک ، یکی از اصلی ترین پارامتر های تاثیر گذار بر این جهش سود ، رشد سنگین مانده سپرده های سرمایه گذاری شده نزد بانک است. از آنجایی که اصلی ترین مجرای درآمدی بانک یعنی اعطای تسهیلات رابطه مسقتیمی با میزان حجم سپرده های تجمیعی نزد بانک داشته ، با افزایش این حجم ، قدرت تسهیلات دهی بانک بیشتر شده و در نتیجه با اعطای تسهیلات بیشتر ، درآمد بیشتری نیز شناسایی می شود. در انتهای آذر ماه ، مانده سپرده های نزد بانک بیش از 673 هزار میلیارد تومان گزارش شده ، حال آنکه در ابتدای سال این رقم 618 همت گزارش شده بود ؛ رشد 9% در 9 ماه گذشته.\nالبته ناگفته نماند که بانک از حیث میزان سپرده ها در جایگاه دوم صنعت ایستاده است. تاثیر این رشد سپرده ها را می توان در پوشش بخش اعظم درآمد اعطای تسهیلات مربوط به دوره 1401 در 9 ماهه 1402 دید:\"در اسکیل 9 ماهه ، از محل اعطای تسهیلات بیش از 50 هزار میلیارد تومان درآمد شناسایی شده ؛ رقمی که معادل 86% رقم گزارش شده در دوره 12 ماهه 1401 است.\" البته در مقیاس 10 ماهه رقم درآمدی دوره 1401 کاملا کاور شده و درآمد تجمیعی اعطای تسهیلات به سقف جدید 59.5 هزار میلیارد تومان رسیده است.\nدیگر مجرای درآمدی بانک ، درآمد های حاصله از کارمزد ها بوده که در دوره مورد گزارش بیش از 9.2 هزار میلیارد تومان گزارش شده ، رقمی که نه تنها جهش 81% را نسبت به مقطع مشابه نشان می دهد ، بلکه به میزان 1.8 همت از مجموع درآمد کارمزد ها در دوره 1401 نیز بالاتر است.\nو اما تراز عملیاتی بانک که از آن به عنوان حاشیه سود عملیاتی نیز یاد می شود. در اسکیل 9 ماهه ، مابه التفاوت درآمد ها و هزینه های عملیاتی ایهن غول بانکی ، مثبت 25.5 هزار میلیارد تومان گزارش شده ؛ رقمی که در قیاس با دوره مشابه بیش از 6 هزار میلیارد تومان افزایش یافته است. به دنبال رشد تراز عملیاتی ، منابع مالی در دسترس بانک به منظور تقویت و گسترش جریان های درآمدی و همچنین ورود به پروژه های اقتصادی جدید افزایش یافته ؛ فلذا  شاهد رشد توان سودآوری و ارزش آفرینی بانک  در گذر زمان خواهیم بود.\nدیگر پوینت مثبت این گزارش ، کاهش 47% سرفصل هزینه مطالبات مشکوک الوصول است. در انتهای آذر ماه مجموعا 2.3 همت هزینه مطالبات مشکوک الوصول گزارش شده ، حال آنکه این رقم در دوره مشابه بیش از 4.3 همت گزارش شده است. چنین دیتایی علاوه بر تاثیر مثبت بر سود دوره ، در عملیات جاری بانک نیز تاثیر مطلوبی خواهد داشت ؛ چرا که گویای بازگشت منابع بانکی به چرخه عملیاتی و کاهش ریسک سوخت مطالبات است ؛ آن هم در این دوره تورمی که ارزش هر واحد پولی در زمان حال به مراتب بیشتر از همان ارزش در زمان آینده است.\nبررسی صورت جریان نقدی بانک گویای آن است که کادر مدیریتی شرایط تورمی محیط اقتصادی را غنیمت شمرده و اقدام به اخذ تقریبا 27.7 هزار میلیارد تومان تسهیلات از سیستم بانکی کرده است. به دنبال چنین رویدادی ، نه تنها سپر مالیاتی برای سود خالص ایجاد شده و هزینه کمتری از بابت مالیات پرداخت می شود ؛ بلکه با توجه به ارتباط مستقیم مجاری درآمدی با حجم نقدینگی در دسترس بانک ، توان عملیاتی و بخصوص سرمایه گذاری بانک نیز بیشتر شده است. توجه فرمایید که پیشبرد پروژه ها با ریال های امروز و بازپرداخت آنها با ریال های فردایی (Time Value of Money ) ، دوره تکمیل و بهای تمام شده پروژه ها را کاهش داده که خود در بازدهی طرح ها نقش مهمی دارد. از طرفی افزایش حجم بدهی ها در ساختار سرمایه ، هزینه سرمایه را کاهش داده که خود زمینه ساز افزایش ارزش شرکت و در نتیجه ثروت سهامداران است. (The reduction of Cost of capital )\nشایان ذکر است که وجوه نقد پرداختی از بابت تحصیل سهام خزانه در 9 ماه گذشته ، 956 میلیارد تومان گزارش شده ؛ این رقم در دوره مشابه تنها 49 میلیارد تومان بوده است. افزایش سرعت عملیات جمع آوری سهام از بازار ، سیگنال بنیادی تعدیل مثبت سود هر سهم را به بازار سرمایه مخابره می کند ؛ چرا که با کاهش تعداد سهام در گردش ، سود تعلق گرفته به هر سهم افزایش خواهد یافت.\n","persian_date":"1402-11-23 11:47:00","date":1707738420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285842\/اطلاعات-کدالی-مهم-از-«وتجارت»-؛-گزارشاتی-که-بازار-ندید-یا-دید-و-از-کنار-آن-گذشت!!","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c9a2b016ee5.jpg","img_text":""},{"text":" امکان وکالتی کردن حساب بانک تجارت برای ثبت‌نام در سامانه یکپارچه عرضه خودروهای وارداتی مازاد وزارت صمت به‌صورت «غیرحضوری» فراهم شد. \n بورس24 : امکان وکالتی کردن حساب بانک تجارت برای ثبت‌نام در سامانه یکپارچه عرضه خودروهای وارداتی مازاد وزارت صمت به‌صورت «غیرحضوری» فراهم شد.\nبا توجه به آغاز مرحله جدید ثبت‌نام متقاضیان در سامانه یکپارچه به‌منظور فروش مازاد خودروهای وارداتی، دارندگان حساب در بانک تجارت، می‌توانند به‌صورت غیرحضوری حساب خود را وکالتی کرده و در این طرح شرکت کنند.\nمشتریان این بانک برای وکالتی کردن غیرحضوری حساب‌ها لازم است با مراجعه به آدرس اینترنتی www.tejaratbank.ir\/vekalati گزینه «وکالتی کردن حساب برای خودروهای وارداتی» را انتخاب و پس از احراز هویت از طریق پیامک ارسالی، از حساب‌هایی که امکان وکالتی شدن دارند مطلع شده و این خدمت را دریافت کنند؛ یا می‌توانند با مراجعه به یکی از شعب بانک تجارت به‌صورت حضوری این فرایند را انجام دهند.\nوجود حداقل 500 میلیون تومان در حساب مشتری به‌علاوه حداقل موجودی 20 هزار تومانی در حساب، از شرایط استفاده از این طرح است. مبلغ تودیعی تا پایان طرح در حساب مشتری مسدود خواهد ماند و پس از پایان طرح مبلغ آزاد خواهد شد.\n","persian_date":"1402-11-16 15:22:00","date":1707146520000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285625\/ثبت‌نام-سریع-و-آسان-خودروهای-وارداتی-مازاد-با-حساب-وکالتی-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CqXJ-1707121336.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت املاک و مستغلات، کارخانجات و ماشین آلات را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  املاک و مستغلات، کارخانجات و ماشین آلات را از طریق مزایده به فروش می رساند.\nفهرست کامل اموال و املاک مورد مزایده در لینک زیر قابل مشاهده است:\nhttps:\/\/codal.ir\/Reports\/DownloadFile.aspx?id=395XMKfEwVkIj9Q%2beDpSmQ%3d%3d\n\n","persian_date":"1402-11-14 12:24:00","date":1706963040000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285489\/مزایده-املاک-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65bdcdcbbde48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1402-11-11 16:05:00","date":1706717100000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285429\/«وتجارت»-مجمع-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ba0d596a1db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت افزایش درآمد تسهیلات اعطایی ناشی از افزایش 32 درصدی حجم تسهیلات و هم چنین افزایش نرخ سود تسهیلات مطابق بخشنامه بانک مرکزی جمهوری اسلامی ایران می باشد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت افزایش درآمد تسهیلات اعطایی ناشی از افزایش 32 درصدی حجم تسهیلات و هم چنین افزایش نرخ سود تسهیلات مطابق بخشنامه بانک مرکزی جمهوری اسلامی ایران می باشد.\nهزینه سود سپرده های نیز ناشی از افزایش 25 درصدی حجم سپرده های سرمایه گذاری مدت دار افزایش یافته است.\n","persian_date":"1402-11-08 19:25:00","date":1706469900000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285263\/بیان-علت-تغییرات-عملکرد-از-زبان-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b647b1cfccd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 10 ماهه منتهی به دی، حدود 59 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  در عملکرد 10 ماهه منتهی به دی، حدود 59 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 44 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 699 میلیارد تومان و در 10 ماهه 15021  میلیارد تومان مثبت بود.\n\n","persian_date":"1402-11-07 17:10:00","date":1706375400000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/285001\/تراز-بانک-تجارت-هم-چنان-مثبت-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4d68c5f1da.jpg","img_text":""},{"text":" تندیس زرین چهاردهمین دوره جایزه مدیریت مالی ایران بر اساس شاخص‌های تخصصی مالی به بانک تجارت اعطا شد. \n بورس24 : تندیس زرین چهاردهمین دوره جایزه مدیریت مالی ایران بر اساس شاخص‌های تخصصی مالی به بانک تجارت اعطا شد.\nدر جریان مراسم سالانه جایزه ملی مدیریت مالی ایران، که چهاردهمین دوره آن، دوشنبه 25 دی‌ماه 1402 با حضور سیداحسان خاندوزی وزیر امور اقتصادی و دارایی، سید رحمت‌اله اکرمی خزانه‌دار کل کشور و معاون وزیر امور اقتصادی و دارایی، محمد شیریجیان معاون اقتصادی بانک مرکزی و جمعی از مدیران و کارشناسان حوزه مالی و نمایندگان شرکت‌های برگزیده و به‌همت انجمن مدیریت مالی ایران در محل سالن اجلاس سران برگزار شد، بانک تجارت یک بار دیگر پس از ارزیابی شرکت‌کنندگان بر اساس شاخص‌های تخصصی مالی، حسابداری و عملکردی توسط نخبگان و اساتید خبره، برنده تندیس زرین چهاردهمین جایزه ملی مدیریت مالی ایران شد.\nمجید دارابی معاون مدیرعامل بانک تجارت در امور مالی به نمایندگی از این بانک، تندیس و جایزه زرین چهاردهمین دوره مدیریت مالی را دریافت کرد.\nجایزه ملی مدیریت مالی ایران از سال ۱۳۸۹ تاکنون هرساله با اهداف هدایت مدیریت مالی حرفه‌ای در مسیر دستیابی به جایگاه واقعی در سازمان‌ها، تشویق و ترغیب شرکت‌ها برای انجام خودارزیابی و شناخت نقاط قوت و ضعف و زمینه‌های بهبود، ایجاد فضای رقابتی مناسب و حرفه‌ای شرکت‌ها و سازمان‌های ایرانی، تعریف راهبردی از مدیریت ‌مالی و اقتصادی سازمان در جهت دستیابی به اهداف استراتژیک و معرفی و قدردانی از شرکت‌ها و سازمان‌های برتر در حوزه‌های مالی و اقتصادی و همچنین فراهم‌کردن امکان تبادل تجربیات موفق مدیران مالی برگزار می‌شود.\nاین جایزه در سه سطح تندیس، تقدیرنامه و گواهینامه به شرکت‌ها و سازمان‌ها اعطا می‌شود و تندیس جایزه برای تفکیک دقیق‌تر سطح سازمان‌ها به سه سطح تندیس زرین، سیمین و بلورین و سطح تقدیرنامه نیز به سه سطح یک‌ستاره، دو‌ستاره و سه‌ستاره تقسیم شده است.\nبانک تجارت در سال 1401 نیز تندیس زرین سیزدهمین دوره جایزه ملی مدیریت مالی ایران را کسب کرده بود\n","persian_date":"1402-10-29 20:36:00","date":1705696560000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/283895\/کسب-تندیس-زرین-جایزه-مدیریت-مالی-ایران-از-سوی-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711m4Em-1707309619.jpg","img_text":""},{"text":" خبر خبر خبرتندیس محصول برتر بانکی و مالی در نهمین رویداد تراکنش ایران با رای هیات داوران جشنواره محصولات برتر این رویداد به بانک تجارت اهدا شد. \n بورس24 : تندیس محصول برتر بانکی و مالی در نهمین رویداد تراکنش ایران با رای هیات داوران جشنواره محصولات برتر این رویداد به بانک تجارت اهدا شد.\nمحصول TB+ بانک تجارت در حاشیه نهمین رویداد نمایشگاه تراکنش ایران و در دومین دوره جشنواره انتخاب محصولات برتر (Fintex) به‌عنوان محصول برتر بانکی و مالی شناخته شد.\nدر جریان این مراسم، مرتضی ترک تبریزی، رییس هیات مدیره بانک تجارت تندیس بِرَند برنده این جشنواره را به نمایندگی از بانک تجارت دریافت کرد.\nتی بی پلاس چیست؟\nمشتریان بانکی از طریق تی بی پلاس می‌توانند کالای مورد نظر خود را به‌صورت اقساط و اعتباری از تولیدکنندگان و تأمین‌کنندگان کلان خریداری کنند.\nبزرگ‌ترین مزیت این محصول، حذف چک از معاملات و ایجاد ارتباط مستقیم بین مشتریان بانک و تأمین‌کنندگان کلان است؛ علاوه بر این، اطمینان مشتری در خرید محصول از تأمین‌کننده معتبر و اطمینان فروشنده از بازپرداخت اقساط توسط مشتری، از دیگر مزایای این محصول که توسط شرکت کارت اعتباری ایران کیش تولید و راه‌اندازی شده است به حساب می‌آید.\nنهمین دوره نمایشگاه تراکنش با شعار «نبض کسب‌وکار پیوسته در تراکنش می‌زند» از تاریخ دوشنبه هجدهم دی ماه تا چهارشنبه بیستم دی ماه برگزار می‌شود و بانک تجارت به‌همراه هلدینگ فناوری اطلاعات این بانک در این نمایشگاه به معرفی محصولات و خدمات متنوع خود در صنعت مالی و بانکداری کشور می‌پردازد.\n","persian_date":"1402-10-20 20:46:00","date":1704919560000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/283372\/اهدای-تندیس-محصول-برتر-بانکی-و-مالی-به-تی-بی-پلاس-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AEnv-1707309136.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص نتیجه برگزاری مزایده‌های املاک غیرضرور خود توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت پیرو انتشار آگهی مزایده‌های املاک غیرضرور این بانک در روزنامه جام جم و دنیای اقتصاد و مزایده در روزنامه ایران و همشهری به بیان داشت، با عنایت به تعیین زمان بازگشایی پاکت‌های مزایده در تاریخ 1402.09.25 و تجمیع اطلاعات کلیه مناطق، تعداد یازده رقبه از املاک با بهای تمام شده 69.985.119.483 ریال، دارای بالاترین پیشنهاد خرید مجموعا به مبلغ 636.094.700.000 ریال بوده و با بازگشایی پاکت‌های مزایده در تاریخ 1402.10.04 و تجمیع اطلاعات کلیه مناطق، تعداد یک رقبه از املاک مذکور با بهای تمام شده 23.503.000.000 ریال، دارای بالاترین پیشنهاد خرید به مبلغ 181.000.000.000 ریال بوده است. شایان ذکر است فروش قطعی منوط به ایفای کامل تعهدات برندگان مزایده می باشد.\n\n","persian_date":"1402-10-17 12:46:00","date":1704631560000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/283190\/«وتجارت»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659a3a9db957d.jpg","img_text":""},{"text":" مجموع تسهیلات پرداختی بانک تجارت تا پایان آذرماه در سرفصل ازدواج به 80 هزار و 713 و فرزندآوری به 60 هزار و 616 فقره بالغ شد. \n بورس24 : مجموع تسهیلات پرداختی بانک تجارت تا پایان آذرماه در سرفصل ازدواج به 80 هزار و 713 و فرزندآوری به 60 هزار و 616 فقره بالغ شد.\nاین بانک در بازه زمانی آذرماه سال جاری تعداد 7776 فقره وام ازدواج پرداخت کرد و به این ترتیب از ابتدای سال تا پایان نهمین ماه سال، مجموعا 80 هزار و 713 نفر از این تسهیلات قرض‌الحسنه بانک تجارت بهره‌مند شدند.\nاین بانک همچنین در راستای اجرای قانون حمایت از فرزندآوری در آذرماه سال جاری، تعداد 9060 فقره تسهیلات پرداخت کرد و بر این اساس تعداد پرداختی‌های بانک تجارت در این سرفصل تا پایان آذرماه به 60 هزار و 616 فقره بالغ شد.\nبانک تجارت اپلیکیشن «باجت» را به‌منظور تسریع در روند پرداخت وام ازدواج و تسهیل فرایند تکمیل مدارک و تامین ضمانت‌های لازم برای متقاضیان، راه‌اندازی کرده و سهم قابل توجهی از تسهیلات ازدواج را به‌صورت کاملا غیرحضوری و از طریق این اپلیکیشن کاربردی پرداخت کرده است.\n","persian_date":"1402-10-13 22:48:00","date":1704322080000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/283127\/تا-مقطع-پایان-آذرماه-1402-محقق-شد؛-پرداخت-بیش-از-80-هزار-فقره-وام-ازدواج-توسط-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ptKL-1707309370.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 9  ماهه منتهی به آذر، حدود 53 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 9  ماهه منتهی به آذر، حدود 53 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 39 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 1413 میلیارد تومان  و در 9 ماهه 14 همت مثبت بود.\n\n","persian_date":"1402-10-06 19:41:00","date":1703706060000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/282747\/تراز-مثبت-14-همتی-در-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c1b720c47c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره بانک تجارت با افزایش سرمایه این بانک موافقت کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اظهار داشت:  پیرو تکالیف مقرر در مجمع عمومی صاحبان سهام مورخ 1402.03.31و به تبع تصمیمات متخذه در جلسه هیئت مدیره بانک مورخ 1402.10.02، طی مصوبه صادره با موضوع افزایش سرمایه از محل تجدید ارزیابی داراییها (شامل؛ زمین، ساختمان و سرمایه گذاریها) و اقدامات لازم جهت انجام تشریفات قانونی مبنی بر انتقال مازاد تجدید ارزیابی به سرمایه بانک موافقت گردید.\nبدیهی است گزارش توجیهی افزایش سرمایه پس از انجام تجدید ارزیابی توسط کارشناسان ذیصلاح، در سامانه جامع اطلاع‌رسانی ناشران (کدال) افشا خواهد گردید.\nهمچنین شایان ذکر است پس از اخذ اظهارنظر بازرس قانونی و نیز مجوزهای مورد لزوم، اقدام لازم جهت انتقال مبلغ تجدید ارزیابی به سرمایه بانک صورت خواهد پذیرفت.\n","persian_date":"1402-10-04 12:57:00","date":1703509020000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/282248\/بانک-تجارت-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589199e00495.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت کنفرانس اطلاع رسانی خود را برگزار و به سوالات مطرح شده پاسخ داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت کنفرانس اطلاع رسانی خود را برگزار و به سوالات مطرح شده پاسخ داد.\nاین بانک در پاسخ به اینکه برنامه ای برای افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها دارد بیان داشت در صورتی که برخی موانع و مشکلات از جمله وجود هزینه استهلاک که باعث کاهش سودآوری بانک در سال بعد می‌شود و در نتیجه در تقسیم سود بانک اثر منفی دارد ،  افزایش نسبت خالص دارایی‌های ثابت به حقوق صاحبان سهام پس از کسر سود قطعی نشده به بیش از 30 درصد پس از افزایش سرمایه از محل مذکورو ... برطرف شود امکان افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌های بانک وجود خواهد داشت.\nبانک در پاسخ به این سوال که آیا امکان افزایش سرمایه از محل آورده نقدی یا سلب حق تقدم وجود دارد گفت در این خصوص موافقت سازمان خصوصی‌سازی الزامی است و مکاتبات لازم صورت گرفته ولی تاکنون موافقت خود را اعلام ننموده‌اند که در صورت موافقت می‌تواند کمک مناسبی به وضعیت نقدینگی و بهبود نسبت های مالی بانک کند.\nبانک برای حل مشکل بدهی به صندوق توسعه ملی و صندوق بازنشستگی بانک‌ها بیان داشت مذاکراتی با صندوق‌های مذکور صورت پذیرفته که از طریق سرمایه‌گذاری یا واگذاری املاک تهاتر بدهی صورت پذیرد.\nوتجارت در ادامه افزود بر اساس دستورالعمل بانک مرکزی نسبتی که به منظور سرمایه‌گذاری بانک در سهام پالایشگاه تهران و اصفهان وجود داشت باید کاهش پیدا می‌کرد تا بانک مشمول جریمه نگردد لذا بخشی از سرمایه‌گذاری‌ها باید از دارایی‌های بانک خارج می‌شد و از طرفی این موضوع موجب بهبود کفایت سرمایه بانک گردید.\nدر زمینه وصول مطالبات از دولت پیشرفت‌های خوبی داشته‌ایم بخشی از مطالبات وصول گردید و بخش دیگری از طریق واگذاری املاک بوده است. بخش دیگری از مطالبات نیز به سرفصل‌های خود اشخاص بدهکار منتقل شده  و بخش دیگری نیز در حال مذاکره و یا اقدام حقوقی می‌باشیم این اقدامات منجر به تعدیل ذخیره و شناسایی سود می‌گردد.\n\n\n\n\n","persian_date":"1402-09-27 00:33:00","date":1702859580000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/281856\/پاسخ-بانک-تجارت-در-خصوص-برنامه-افزایش-سرمایه-از-محل-تجدید-ارزیابی-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/657f30ca0d0a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت املاک و مستغلات، کارخانجات و ماشین آلات غیر ضرور خود را به مزایده می گذارد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت املاک و مستغلات، کارخانجات و ماشین آلات غیر ضرور خود را به مزایده می گذارد.\n\n","persian_date":"1402-09-18 12:32:00","date":1702125120000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/281498\/برگزاری-مزایده-در-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6573fbf6b06ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت به دلیل خروج احدی از اعضای هیأت مدیره بانک، تشریفات قانونی جهت معرفی و تکمیل اعضای هیأت مدیره در جریان بوده که تاریخ و محل برگزاری جلسه مجمع عمومی عادی به طور فوق العاده متعاقباً اعلام می گردد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت به دلیل خروج احدی از اعضای هیأت مدیره بانک، تشریفات قانونی جهت معرفی و تکمیل اعضای هیأت مدیره در جریان بوده که تاریخ و محل برگزاری جلسه مجمع عمومی عادی به طور فوق العاده متعاقباً اعلام می گردد.\n\n","persian_date":"1402-09-12 16:26:00","date":1701620760000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/281278\/تغییر-در-ترکیب-اعضای-هیأت-مدیره-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/656c49a17fd5f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت املاک و مستغلات، کارخانجات و ماشین آلات غیر ضرور را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت بیان داشت املاک و مستغلات، کارخانجات و ماشین آلات غیر ضرور را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-09-11 12:40:00","date":1701520800000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/281195\/بانک-تجارت-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/656ac33d12a02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 8 ماهه منتهی به مهر، حدود 46 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود \nبه گزارش کدال نگر بورس24 ، بانک تجارت  در عملکرد 8  ماهه منتهی به مهر، حدود 46 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 33 هزار  میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 1096 میلیارد تومان و در 8 ماهه 12.909 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-09-07 16:23:00","date":1701188580000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/280951\/ثبت-تراز-مثبت-سنگین-دیگر-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565b170e96a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت بر اساس آخرین بخشنامه بانک مرکزی که در آن مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی مبلغ 250.000 ریال به ازای هر دلار و مبلغ 265.000 ریال به ازای هر یورو و سایر ارزها نرخ برابری آنها به یورو تعیین گردیده است این بانک اقدام به تسعیر اقلام مذکور نموده . \nبه گزارش کدال نگر بورس24 ،  بانک تجارت بیان داشت  بر اساس آخرین بخشنامه بانک مرکزی که در آن مبنای تسعیر اقلام پولی دارایی ها و بدهی های ارزی مبلغ 250.000 ریال به ازای هر دلار و مبلغ 265.000 ریال به ازای هر یورو و سایر ارزها نرخ برابری آنها به یورو تعیین گردیده است این بانک اقدام به تسعیر اقلام مذکور نموده و آثار آن نیز در صورت‌های مالی حسابرسی نشده منتهی به 1402.06.31 برای اطلاع عموم انعکاس یافته است \n","persian_date":"1402-08-22 13:52:00","date":1699883520000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/279820\/بانک-تجارت-در-خصوص-نرخ-تسعیر-ارز-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551c78519aa7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت افزایش حجم تسهیلات اعطایی و افزایش نرخ سود تسهیلات از دلایل رشد درآمد تسهیلات اعطایی در دوره 6 ماهه بود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت افزایش حجم تسهیلات اعطایی و افزایش نرخ سود تسهیلات از دلایل رشد درآمد تسهیلات اعطایی در دوره 6 ماهه بود.\nافزایش حجم عملیاتی و نرخ ارز منجر به افزایش درآمد کارمزد شد که عمده این درامد به تسهیلات قرض الحسنه، ضمانت نامه های صادره و حاولجات اسنادی و ... میباشد.\nافزایش حجم عملیات خرید و فروش ارز و افزایش نرخ تسعیر نیز منجر به رشد سود مبادلات و معاملات ارزی شد.\n","persian_date":"1402-08-15 10:27:00","date":1699266420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/279514\/بانک-تجارت-از-علت-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65488e5ea833d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اعلام داشت بیان داشت تنها یک رقبه از املاک مورد مزایده به بهای تمام شده 70 میلیارد ریال دارای بالاترین پیشنهاد خرید به مبلغ 905 میلیارد ریال بوده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعلام داشت بیان داشت  تنها یک رقبه از املاک مورد مزایده به بهای تمام شده 70 میلیارد ریال دارای بالاترین پیشنهاد خرید به مبلغ 905 میلیارد ریال بوده است. شایان ذکر است فروش قطعی منوط به ایفای کامل تعهدات برندگان مزایده می باشد.\n\n","persian_date":"1402-08-08 08:50:00","date":1698655800000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/279177\/بانک-تجارت-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f3d0740f77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 7 ماهه منتهی به مهر، بیش از 40 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 7  ماهه منتهی به مهر، بیش از 40 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 29 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در مهر ماه 1094 میلیارد تومان و در 7 ماهه 11813 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-08-07 16:31:00","date":1698597060000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/279105\/ثبت-تراز-مثبت-و-سنگین-نزدیک-به-12-همت-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e5798c2e1e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت از نتایج مزایده املاک غیر ضرور خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت پیرو انتشار آگهی مزایده املاک غیرضرور این بانک به شماره 1402\/3\/م در روزنامه‌های جهان صنعت مورخ 1402.07.03 و دنیای اقتصاد مورخ 1402.07.05 و در راستای اجرای ماده 13 دستورالعمل اجرایی افشای اطلاعات اظهار داشت:  با عنایت به تعیین زمان بازگشایی پاکت‌های مزایده در تاریخ 1402.07.17، برای املاک موضوع مزایده (220 رقبه)، با تجمیع اطلاعات کلیه مناطق تعداد 16 رقبه از املاک مذکور به شرح پیوست با بهای تمام شده 356.597.770.182 ریال دارای پیشنهاد خرید به مبلغ 1.045.323.000.000 ریال بوده‌اند.شایان ذکر است فروش قطعی املاک مذکور منوط به ایفای کامل تعهدات برندگان مزایده می‌باشد.\n","persian_date":"1402-08-02 16:20:00","date":1698164400000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/278512\/بانک-تجارت-نتایج-حاصل-از-مزایده-املاک-غیر-ضرور-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537bd7a2bc4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک تجارت در 6 ماهه منتهی به شهریور 1402 به سود خالص 4358 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ، بانک تجارت در 6 ماهه منتهی به شهریور 1402 به سود خالص 4358 میلیارد تومانی دست یافت که با افزایش 227 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 5888 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 49 درصد افزایش نسبت به مدت مشابه در سال 1401 به 8942 میلیارد تومان رسید و خالص درآمد کارمزد رشد 78 درصدی داشت.\nبه این ترتیب جمع درآمدهای عملیاتی بانک سرمایه با افزایش 37 درصدی به حدود 18690 میلیارد تومان رسید.\n","persian_date":"1402-07-30 21:28:00","date":1698010080000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/278269\/رشد-سود-6-ماهه-بانک-تجارت-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/653562a01ed28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت املاک و مستغلات، کارخانجات و ماشین آلات غیر ضرور را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت  املاک و مستغلات، کارخانجات و ماشین آلات غیر ضرور را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-07-15 08:47:00","date":1696668420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/277240\/بانک-تجارت-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6520e9de92550.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 6 ماهه منتهی به شهریور، حدود 34 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 6 ماهه منتهی به شهریور، حدود 34 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به به حدود 24 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 2239 میلیارد تومان و در 6 ماهه 10.719 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-07-08 15:55:00","date":1696089300000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/276999\/تراز-بانک-تجارت-مثبت-تر-از-همیشه","img":"https:\/\/static.bourse24.ir\/editor\/images\/651813a690c5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت املاک، مستغلات، کارخانه و ماشین آلات غیر ضرور خود را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  املاک، مستغلات، کارخانه و ماشین آلات غیر ضرور خود را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-07-03 09:22:00","date":1695633720000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/276393\/«وتجارت»-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65111ff34775a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اعلام داشت مزایده املاک غیر ضرور فاقد متقاضی خرید بوده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعلام داشت مزایده املاک غیر ضرور  فاقد متقاضی خرید بوده است. \n","persian_date":"1402-06-14 12:42:00","date":1693917720000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/275781\/بانک-تجارت-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f6ff141dd11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 5 ماهه منتهی به تیر 1402، حدود 43504 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 5 ماهه منتهی به تیر 1402، حدود 43504 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود.\nهم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 19372 میلیارد تومان رسید.\nتراز این بانک در مرداد ماه 17967 میلیارد تومان و در 5 ماهه 24132 میلیارد تومان مثبت بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک تجارت با سرمایه ثبت شده حدود 22393 میلیارد تومان در مرداد ماه  بالغ بر 6101 میلیارد تومان رسید و در 5 ماهه 27853 میلیارد تومان شد.\nدرآمد سپرده گذاریها نیز در مرداد ماه 306 میلیارد تومان و در 5 ماهه به 1861 میلیارد تومان رسید.\n","persian_date":"1402-06-05 16:22:00","date":1693153320000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/275132\/تراز-مثبت-17967-میلیارد-تومانی-بانک-تجارت-در-مردادماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb550f33fde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت از مزایده املاک غیرضروری خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت از مزایده املاک غیرضروری خبر داد.\n","persian_date":"1402-06-05 15:14:00","date":1693149240000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/275113\/بانک-تجارت-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb45104e437.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت از برگزاری مزایده جهت واگذاری سهام شرکت فولاد مبارکه اصفهان نتیجه ای نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  اظهار داشت: در راستای اجرای ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار، با عنایت به اطلاعیه عرضه منتشره در تاریخ 15.05.1402 برای واگذاری سهام شرکت فولاد مبارکه اصفهان، به استحضار می‌رساند مزایده‌‌ مذکور برگزار و فاقد متقاضی خرید بوده است.\n","persian_date":"1402-06-04 07:42:00","date":1693035720000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/274855\/مزایده-بانک-تجارت-بی-نتیجه-ماند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e989339b212.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت 10 درصد از سهام تحت تملک خود از شرکت مولد نیروگاهی تجارت فارس را به قیمت هر سهم 6822 ریال به صورت نقدی واگذار کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  10 درصد از سهام تحت تملک خود از شرکت مولد نیروگاهی تجارت فارس را به قیمت هر سهم 6822 ریال به صورت نقدی واگذار کرد.گفتنی است سهام واگذار شده معادل 25 درصد کل سهام شرکت مولد نیروگاهی تجارت فارس می‌باشد که 15 درصد آن به بازارگردان واگذار گردیده است.\n","persian_date":"1402-06-01 15:51:00","date":1692805860000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/274793\/بانک-تجارت-10-درصد-از-سهام-شرکت-مولد-نیروگاهی-تجارت-فارس-را-واگذار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e60793f18bb.jpg","img_text":""},{"text":" بانک تجارت در راستای خروج از بنگاه داری، همه سهم‌های خود از جمله فولاد، ایران خودرو و سایر سهام غیر بورسی  را واگذار می کند. \n بورس24 : سعید محبی فرد، مدیرعامل سرمایه‌گذاری ایرانیان، بازوی اجرایی وتجارت در بورس، در خصوص واگذاری سهام ایران خودرو توسط  بانک تجارت در راستای خروج از بنگاه داری به خبرنگار بورس24 گفت: سهام ایران خودرو هنوز قیمت‌گذاری نشده، پس از ارزش گذاری حتما زمان مزایده اعلام خواهد شد.\nوی گفت: بانک تجارت در راستای خروج از بنگاه داری، همه سهم‌های خود از جمله فولاد، ایران خودرو و سایر سهام غیر بورسی  را واگذار می کند.\nمحبی فرد گفت: البته همانطور که اشاره شد، واگذاری مستلزم ارزش‌گذاری است. این سهام در حال حاضر توسط تیم کارشناسی  ارزش‌گذاری می‌شوند.\nوی در پایان افزود: برای واگذاری سهام بانک تجارت و ... پس از ارزش گذاری بالاتر از قیمت تابلو واگذار خواهد شد.\n","persian_date":"1402-05-30 09:44:00","date":1692611040000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/274619\/بانک-تجارت-هم-بلوک-سهام-خودرو-را-می-فروشد،-اما-پس-از-ارزش-گذاری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ThQg-1692602095.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت مزایده سهام شرکت سیمرغ فاقد متقاضی خرید بوده است \nبه گزارش کدال نگر بورس24 ،  بانک تجارت بیان داشت  مزایده سهام شرکت سیمرغ  فاقد متقاضی خرید بوده است \n","persian_date":"1402-05-23 11:50:00","date":1692013800000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/274342\/بانک-تجارت-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d9f1c3cb70e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهام شرکت فولاد مبارکه اصفهان را به مزایده می گذارد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت سهام شرکت فولاد مبارکه اصفهان را به مزایده می گذارد. \n","persian_date":"1402-05-16 11:48:00","date":1691408880000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/274067\/بانک-تجارت-سهام-به-مزایده-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d0b6d9324c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص علت رشد سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص علت رشد سود شفاف سازی کرد.\n","persian_date":"1402-05-09 14:52:00","date":1690815120000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/273824\/بانک-تجارت-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c7a745b59ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 4 ماهه منتهی به تیر، حدود 21 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 4 ماهه منتهی به تیر، حدود 21 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 15 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 1362 میلیارد تومان و در 4 ماهه 6164 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-05-07 13:28:00","date":1690637280000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/273636\/بانک-تجارت-باز-هم-یک-تراز-مثبت-و-عالی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4f0a434a57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهام شرکت سرمایه گذاری ملی ایران و سهام شرکت سیمرغ را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت سهام شرکت سرمایه گذاری ملی ایران و  سهام شرکت سیمرغ را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-05-07 07:47:00","date":1690616820000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/273565\/برگزاری-دو-مزایده-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4a0d7375b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره بانک تجارت افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بانک تجارت افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-04-24 15:14:00","date":1689434040000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/272247\/«وتجارت»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b29487eab3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت بیان داشت اقدام به مشارکت 5.7 درصدی در تاسیس شرکت پترو پالایشگاه شهید سلیمانی (سهامی خاص) با سرمایه ثبتی 20.000 میلیارد ریال نموده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت بیان داشت اقدام به مشارکت 5.7 درصدی در تاسیس شرکت پترو پالایشگاه شهید سلیمانی (سهامی خاص) با سرمایه ثبتی 20.000 میلیارد ریال نموده است. سهم این بانک از مشارکت موصوف 1.500 میلیارد ریال بوده که مقرر گردیده 35% حصه نقدی آن به ارزش 525 میلیارد ریال به منظور ثبت شرکت نزد حساب‌های معرفی شده تحت عنوان شرکت در شرف تأسیس تأدیه گردد. شایان ذکر است شرکت تاکنون تأسیس نگردیده و آثار مالی سرمایه‌گذاری مذکور در عملکرد دوره جاری بانک قابل محاسبه نمی‌باشد.\n","persian_date":"1402-04-14 11:41:00","date":1688557260000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/271827\/«وتجارت»-شریک-تاسیس-پترو-پالایشگاه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a533c9800ca.jpg","img_text":""},{"text":" بانک تجارت که در سال گذشته موفق به کسب رتبه نخست فعالیت‌های ارزی در میان بانک‌های کشور شده بود، در سه‌ماهه اول سال 1402 نیز موفق به تکرار دستاورد سال گذشته و کسب مجدد رتبه اول در شبکه بانکی کشور شد. \n بورس24 : بانک تجارت که در سال گذشته موفق به کسب رتبه نخست فعالیت‌های ارزی در میان بانک‌های کشور شده بود، در سه‌ماهه اول سال 1402 نیز موفق به تکرار دستاورد سال گذشته و کسب مجدد رتبه اول در شبکه بانکی کشور شد.\nمعاون مدیرعامل بانک تجارت در امور بین‌الملل با اعلام این خبر گفت: سهم بانک تجارت در فعالیت‌های ارزی در مجموع ابزار پرداخت‌های اعتبار و برات و حواله به ۱۹.۴۱ درصد در پایان خرداد امسال ارتقاء یافته است.\nحسین رامین با تاکید بر ضرورت اتخاذ راهکارهای مناسب در شرایط سخت کنونی کشور به منظور تامین ارز، حمایت از تولیدکنندگان و رفع مایحتاج عمومی خاطرنشان ساخت: استفاده از تمامی ابزارهای موجود در جهت تسهیل نقل‌و‌انتقال وجوه ارزی از جمله عوامل حفظ رتبه نخست بانک تجارت در زمینه فعالیت‌های ارزی در شبکه بانکی کشور است.\nوی تصریح کرد: بانک تجارت در سه ماهه نخست سال جاری رکورد قابل ملاحظه‌ای در برات اسنادی و حواله ارزی در میان شبکه بانکی داشت و همین امر باعث شد تا در مقایسه با سه ماهه نخست سال 1401، با دو رتبه ارتقاء در جایگاه نخست در میان بانک های کشور قرار گیرد.\n","persian_date":"1402-04-12 10:09:00","date":1688378940000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/271710\/تثبیت-رتبه-نخست-بانک-تجارت-در-عملیات-ارزی-در-شبکه-بانکی-کشور--«تجارت»-همچنان-در-اوج","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XCwg-1688369968.jpg","img_text":""},{"text":" ترک تبریزی گفت: میزان کارمزد اخذ شده از تراکنش برای بانک ها همچنان درآمد به شمار می رود و از سودسازی بسیار دور است. \nندا فتاحی - بورس24 : با توجه به کارآمد سازی و سودآوری شبکه پرداخت الکترونیکی، بانک مرکزی رویکردی اجرایی به اصلاح نظام کارمزدی بخشیده و در آخرین ابلاغیه اش، مقرر شد تا از 4 تیرماه دارندگان دستگاه‌های کارتخوان (پذیرندگان) نیز بخشی از کارمزد تراکنش‌های خرید را پرداخت کنند.\nالبته تقبل بخش عمده این کارمزدها همچنان توسط شبکه بانکی تامین خواهد شد؛ اما می تواند در ایجاد سود و درآمد اثرگذاری کند به طوری که با نگاهی به صورت سود و زیان بانک‌های بورسی در خواهیم یافت میانگین درآمد کارمزدهای دریافتی در اسفندماه حدود ۱۹ ‌‌‌درصد افزایش داشته و تقریبا ۶‌هزار میلیارد تومان طی اسفند ماه درامد ناشی از کارمزد است.\nدر این میان اما بانک تجارت با ثبت 8.1 هزار میلیارد تومان درآمد کارمزدی، در جایگاه  دوم بیشترین درآمد حاصل شده از این بخش در سال گذشته قرار می‌گیرد به طوری که  طی  اسفند 1401 درآمدهای کارمزدی وتجارت حدود ۱۵‌درصد رشد را نشان می دهد.\nاز سویی دیگر بانک تجارت در خصوص تولید ابزار، محصولات و ارائه خدمات نوآورانه مالی هزینه های بسیاری را متقبل شده و شاید به نوعی دارای ناترازی میان هزینه و درآمد بانکداری الکترونیکی را شاهد بوده. به همین منظور است که مرتضی ترک تبریزی رئیس هیات مدیره بانک تجارت  با تاکید بر اصلاح نظام کارمزد ها گفت و گویی با بورس24 داشت که مهم ترین موارد مطرح شده توسط او را در زیر می خوانید:\n*بانک ها در این زمینه به طور 100 درصد راضی نیستند.\n*پرداخت مرحله ای و افزایش مرحله ای پرداخت کارمزد  باید توسط تمامی ذینفعان بوده و در این شرایط مطلوب ارزیابی می شود.\n*شبکه پرداخت با مشکلات جدی توسعه‌ای روبه‌رو بوده به طوری که درآمد به هزینه صرف  می شود.\n*هرچند که این اصلاح نظلام کارمزد ها حرکتی روبه جلو است اما سبک، فرمول و معیارسطح بین المللی با آنچه امروز در ایران ابلاغ شده  تفاوت  بسیار دارد.\n*باید روش به شکلی ترسیم شود که تمامی بازیگران، کارمزد پرداخت کنند.\n*در حوزه کارمزد باید اختیارات بانک ها بیشتر شود تا بتوانند برای موارد مصرفی و زیرساخت هایشان، سرمایه گذاری داشته باشند.\n*هزینه زیرساخت های حوزه بانکداری الکترونیک بسیار بالا بوده  و پوشش این هزینه مستلزم اختیار دادن بیشتر به بانک ها در حوزه کارمزد است.\n*نرخ کارمزد کنونی، هزینه های بانک را پوشش نمی دهد و حتی نمی تواند محصولی را تولید کرد.\n*هزینه خرید یک \"سی پی یو\" معادل 100 میلیارد تومان بوده و این هزینه میان درآمد ناشی از کارمزد بسیار ناچیز به شمار می ورد و کارگشایی ندارد.\n*بانک برای ایجاد ابزار و زیرساخت فناورانه پرداختی، از بخش های دیگر کسب درامد می کند و یا هزینه های خود را کاهش می دهد.\n*مشتریان صنعت بانکداری ایران جمعیتی بالغ بر 85 میلیون نفر است که با توجه به افزایش نرخ تورم و هزینه های زندگی، بانک باید برای کسب رضایت آنها در جهت پرداخت کارمزد، ابزار و  خدمات مطلوب با کاربری تسهیل شده تولید کند.\n*افزایش نرخ کارمزدها و البته اصلاح گام به گام آن ریسک بانکداری را کاهش خواهد داد.\n*درآمد صنعت بانکداری سطح بین الملل از بخش کارمزد معادل  ۳۰ تا ۵۰‌‌‌درصد بوده اما در ایران 10 درصد درآمد بانک ها از کارمزد است.\n*در حال حاضر کارمزد برای صنعت بانکداری ایران یک درآمد بوده و سود به شمار نمی رود.\n*بسته بودن درهای مبادلات مالی بین المللی نیز برای صنعت بانکداری ایران، هزینه های بیشتری را ایجاد می کند به طوری که درآمد بالایی را باید به خرید دلاری  و واردات تجهیزات اختصاص داد.\n*متصل شدن به سوئیفت برای بانک های ایران بسیار ساده است زیرا زیرساخت ها ایجاد شده و برای اتصال، تنها باید نرم افزارها بروزرسانی شود.\n*درآمد تسهیلات اعطایی بیشترین سهم درآمدهای بانکی را به خود اختصاص داده است.\n*گام به گام بودن ابلاغ کارمزد تراکنش ها به دلیل شرایط اقتصادی و معیشتی کشور و مردم، مطلوب به نظر می رسد.\n*سالم سازی رقابت صنعت بانکداری در بخش تولید ابزار و ایجاد خدمات می تواند از دیگر نتایج این اصلاح باشد.\nیادآور می شود؛ از آنجایی که میزان کارمزد دریافتی خدمات بانکی از سال 99 تا به اکنون تغییر نداشت بنابراین درآمد بانک ها نیز از این بخش سال ها 10 درصد بود. اما در ابلاغیه اخیر بانک مرکزی افزایشی حدودا 20 درصدی کارمزد  تراکنش‌ها دیده می شود؛ به طوری که  این نهاد نظارتی هدف چنین نرخ گذاری را هماهنگی کارمزدها با تورم اعلام می‌ کند و سطح این افزایش را با میزان روند صعودی قیمت‌ها در قابل مقایسه نمی داند.\nبانک مرکزی همچنین اعلام کرد؛ فرآیند تعیین کارمزد جهت جبران و پوشش ارائه برخی دیگر از خدمات بانکی به‌صورت تدریجی انجام شود که جزئیات آن در زمان مقتضی توسط واحدهای ذی‌ربط به شبکه بانکی کشور ابلاغ خواهد شد.\nنکته قابل تامل این است که با تاکید  صورت‌های مالی منتهی به  ۲۹\/  ۱۲\/  ۱۴۰۱، بانک‌های بورسی مجموعا ۳۶‌هزار میلیارد تومان کارمزد دریافت کردند به طوری که سود خالص کارمزدها (کسر هزینه کارمزدها از درآمد کارمزدها) در انتهای سال ۱۴۰۱ به  26 هزار و 300 میلیارد تومان رسید بنابراین می توان به سودسازی  این درامدها به همراه خدمات نوآورانه در صنعت بانکداری کشور طی چند سال اخیر امیدوار بود.\n","persian_date":"1402-04-10 08:42:00","date":1688200920000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/271543\/رئیس-هیات-مدیره-بانک-تجارت:-افزایش-نرخ-کارمزدها-ریسک-بانکداری-را-کاهش-می-دهد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711j0Dp-1688191974.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 3 ماهه منتهی به خرداد 1402، حدود 16290 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 3 ماهه منتهی به خرداد 1402، حدود 16290 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 11487 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 1834 میلیارد تومان و در 3ماهه 4803میلیارد تومان مثبت بود. گفتنی است درآمدهای عملیاتی بانک تجارت با سرمایه ثبت شده بیش از 23 همت در خرداد ماه  بالغ بر 912 میلیارد تومان رسید و در 3 ماهه مجموع درآمد عملیاتی 2790 میلیارد تومانی را رقم زد.\n","persian_date":"1402-04-07 15:17:00","date":1687965420000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/271441\/تراز-مثبت-بانک-تجارت-از-مرز-4.5-میلیارد-عبور-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c2bd21e549.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهام متعلق به خود در شرکت‌های پالایش نفت تهران و پالایش نفت اصفهان را به شرکت سرمایه گذاری ایرانیان منتقل کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در راستای تکالیف مقرر در مواد 16 و 17 قانون رفع موانع تولید رقابت‌پذیر و ارتقای نظام مالی کشور، مبنی بر تحدید سرمایه‌گذاری‌های غیر‌بانکی و رعایت حدود ابلاغی در دستورالعمل سرمایه‌گذاری در اوراق بهادار بانک مرکزی جمهوری اسلامی ایران و همچنین به منظور تخصصی نمودن فعالیت‌های هلدینگ‌های تابعه بانک تجارت و با عنایت به موافقت آن سازمان طی نامه شماره 126385‏‏‏‏‏\/122 مورخ 1402.02.18 نسبت به انتقال سهام متعلق به خود در شرکت‌های پالایش نفت تهران و پالایش نفت اصفهان به شرکت سرمایه گذاری ایرانیان به بهای تمام شده به شرح جدول پیوست و در خارج از جلسه رسمی معاملاتی اقدام و انتقال مذکور در تاریخ 1402.03.28 صورت پذیرفته است. خاطر نشان می سازد معامله مذکور منتج به شناسایی سود(زیان) در دفاتر بانک تجارت و شرکت سرمایه گذاری ایرانیان نگردیده است.\n","persian_date":"1402-04-07 13:20:00","date":1687958400000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/271404\/\"وتجارت\"-سهامش-را-به-شرکت-سرمایه-گذاری-ایرانیان-منتقل-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c106034139.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه بانک تجارت با حضور بیش از 64 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه بانک تجارت با حضور بیش از 64 درصد سهامداران برگزار شد.\nبر اساس مجوز بانک مرکزی، بانک تجارت می توانست سودی تقسیم نکند اما هیات مدیره این بانک خواهان تقسیم سود ۱۰ درصدی بود. در نهایت بر اساس رای سهامداران بانک تجارت معادل ده درصد سود تقسیم شد و به ازای هر سهم وتجارت  ۵۸ ریال تعلق گرفت. این رقم 3 برابر تقسیم سود سال گذشته بانک تجارت است.\nمجمع اعلام کرد بانک تجارت برنامه ای ویژه برای توسعه فعالیت های ارزی و افزایش شعب در حوزه اوراسیا دارد. بلاروس و تاجیکستان اهداف بین المللی این بانک به شمار می رود.\nمحصولات اعتباری وتجارت برای اصناف متنوع و طراحی خواهد شد. ناوگان ابزارهای پرداخت و پذیرش،  نوسازی شده و توسعه می یابد. بانک تجارت در مبادلات ارزی کشور، رتبه نخست را به خود اختصاص داده است.\nتکمیلی... \nبانک تجارت به ازای هر سهم وتجارت  ۵۸ ریال تقسیم کرد از آنجایی که بانک تجارت در سال جاری افزایش سرمایه خواهد داشت بنابراین مبلغی دیگر به عنوان سود به سهامداران داده خواهد شد.\nتجدید ارزیابی دارایی\nامروز چهارشنبه (31 خرداد)، مجمع عمومی عادی سالیانه بانک تجارت با حضور بیش از 64 درصد سهامداران وتجارت برگزار شد و اعصضای هیات مدیره این بانک گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد که وتجارت در سال 1401 توانست 16 هزار و 336 میلیارد تومان تراز عملیاتی داشته باشد که به نسبت سال قبل 54 درصد رشد را نشان می دهد.\nهمچنین این بانک خواهان تجدید ارزیابی دارایی های خود است. از سویی دیگر نسبت کفایت سرمایه بانک به ۴.٧۶ در سال مالی مذکور رسید.\nافزایش درآمد از کارمزد\nبر اساس اعلام هیات مدیره این بانک، افزایش درآمد تسهیلات اعطای وتجارت به دلایل رشد ۴۵ درصدی حجم تسهیلات اعطایی نسبت به سال مالی ۱۴۰۰، وصول بخشی از مطالبات و شناسایی سود ۶.۹ هزار میلیارد تومانی به شمار می رود.\nهمچنین گسترش فعالیت‌های اکوسیستم نوآوری حوزه مالی از جمله دیجی‌پی و آوای اطمینان و پی‌بار از دیگر برنامه‌های بانک تجارت است.\nدر سال جاری وتجارت توانست هزار و 297 میلیارد تومان تراز عملیاتی در فروردین ماه به ثبت برساند که به نسبت فروردین 1401 با رشد 220 درصدی همراه بود.\nیادآور می شود؛ افزایش درآمد کارمزد بانک تجارت ناشی از افزایش حجم تسهیلات قرض الحسنه، ضمانت نامه های صادره، حواله های بانکی و عملیات ارزی و کارمزد حوالجات اسنادی و خدمات الکترونیک و ... است.\nافزایش سرمایه در راه است\nبهبود سبد سپرده‌ها و افزایش سپرده‌های کم‌هزینه را نقطه قوت عملکرد بانک در سال‌های اخیر به شمار می رود و آمار مانده سپرده‌های جاری ریالی بانک، روند افزایش  از سال ۱۳۹۸ تا ۱۴۰۱ را نشان می دهد.\nهمچنین سود خالص این بانک در سال جاری بالغ بر ۱۲.۸ هزار میلیارد تومان شد؛ به همین منظوروتجارت در نظر دارد از محل سود انباشته به منظور تقویت ساختار مالی و بهبود نسبت کفایت سرمایه اقدام به افزایش سرمایه کند که این مهم در ماه های عادی پس از تایید سازمان حسابرسی و تصویب مجمع فوق‌العاده به مرحله اجرا خواهد رسید.\nبر اساس نظر هیات مدیره بانک تجارت، پنج دلیل برای انجام ندادن تجدید ارزیابی  سال گذشته وجود داشته که  اولین دلیل، بحث مالیاتی، ‌دوم هزینه استهلاک و کاهش سود هر سهم ، سوم تکلیف قانونی بود که با انجام آن مشمول مالیات سنگین شامل حال می شد.\nدلیل بعدی اینکه نسبت P\/E ١٠ واحد افزایش می یافت.\nالبته هیات مدیره بانک تجارت معتقد است،افزایش سرمایه از محل تجدید به نفع سهامداران نخواهد بود، اما تصمیم نهایی برعهده مجمع قرار دارد.\nحرکت های برون مرزی\nبانک تجارت برنامه ای ویژه برای توسعه فعالیت های ارزی و افزایش شعب در حوزه اوراسیا دارد.\nبلاروس و تاجیکستان اهداف بین المللی این بانک به شمار می رود.\nهمچنین محصولات اعتباری وتجارت برای اصناف متنوع و طراحی خواهد شد.\nالبته ناوگان ابزارهای پرداخت و پذیرش،  نوسازی شده و توسعه می یابد.\nیادآور می شود؛ بانک تجارت در مبادلات ارزی کشور، رتبه نخست را به خود اختصاص داده است.\nاز سویی دیگر وتجارت در حوزه عملیات ارزی، سهم‌ خود را از ٣.٨ میلیارد دلار در سال ۹۹ به ٩.٢ میلیارد دلار در سال ۱۴۰۱ رساند.\nسود 58 ریالی\nبانک در بخش استفاده از مانده تعهدات سایر ابزارهای تضمین تامین مالی رشد ۸۴درصد را تا پایان سال ۱۴۰۱ داشت.\nبانک تجارت طی سال گذشته در مانده تعهدات اعتبارات اسنادی و ضمانت‌نامه‌های ریالی، به ترتیب ۴۳ و ۸۸ درصد رشد را نسبت به اسفند سال ۱۴۰۰ محقق کرد. همچنین سود خالص بانک تجارت در مقطع پایان اسفند ۱۴۰۱ با ۱۸۶ درصد رشد نسبت به اسفند سال ۱۴۰۰ به ۱۲۸.۷۷۷ میلیارد ریال رسید.\nالبته بر اساس مجوز بانک مرکزی، بانک تجارت می تواند سودی تقسیم نکند اما هیات مدیره این بانک خواهان به تقسیم سود حداقلی یعنی 10 درصدی هستند.\nدر پایان این مجمع بر اساس رای سهامداران بانک تجارت معادل 10 درصد سود تقسیم شد و به ازای هر سهم وتجارت  ۵۸ ریال تعلق گرفت.\nقابل ذکر است؛ بانک تجارت در سال جاری افزایش سرمایه خواهد داشت و مبلغی دیگر به عنوان سود به سهامداران داده خواهد شد.\n","persian_date":"1402-03-31 11:00:00","date":1687345200000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/270608\/بانک-تجارت-3-برابر-سال-گذشته-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RlLL-1687336250.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه بانک تجارت فردا با خبرهای خوش برای سهامداران برگزار می‌شود. \n بورس24 : مجمع عمومی عادی سالیانه بانک تجارت فردا با خبرهای خوش برای سهامداران برگزار می‌شود.\nدر این مجمع قرار است گزارش عملکرد سال مالی منتهی به 29 اسفند 1401 برای سهامداران تشریح و درخصوص تقسیم سود سال مالی مذکور تصمیم‌گیری شود.\nآمار ثبت شده و گزارش مالی «وتجارت» بیان کننده ثبت رکوردهای جدید و درخشان مالی در حوزه عملکردی و سودآوری برای بانک تجارت در سال 1401 است؛ دستاوردهایی که از جمله‌ی آن‌ها می‌توان به تداوم صدرنشینی این بانک در ارائه تعهدات مالی و حجم خدمات ارزی و بین‌الملل و همچنین پیشرفت‌های چشمگیر در سودآوری، کاهش نرخ هزینه پول، رشد EPS و روند صعودی قیمت هر سهم بانک تجارت اشاره کرد.\nاین مجمع از ساعت 10 صبح در ساختمان مدیریت اعتباری بانک تجارت واقع در خیابان آیت‌الله طالقانی، حدفاصل خیابان‌های ولیعصر و حافظ پلاک ۳۰ آغاز خواهد شد و سهامداران، همزمان می‌توانند به‌صورت آنلاین هم از طریق درگاه‌ agm.tejaratbank.ir نظاره‌گر آن باشند.\nزمان‌بندی پرداخت سود سهام برای سال مالی منتهی به ۲۹ اسفند 1401 پیش از این در بخش اطلاعیه‌های سایت اینترنتی بانک تجارت به آدرس www.tejaratbank.ir اطلاع‌رسانی شده است.\n","persian_date":"1402-03-30 09:01:00","date":1687251660000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/270533\/کام-سهامداران-بانک-تجارت-شیرین-می‌شود--رونمایی-از-عملکرد-درخشان-«وتجارت»-در-مجمع-۳۱-خرداد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mZIZ-1687242665.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در خصوص برخی موارد صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در خصوص برخی موارد صورت های مالی شفاف سازی کرد.\nاین بانک بیان داشت علت اختلاف درآمد تسهیلات در صورت سود و زیان با گزارش ماهانه ناشی از وصول مطالبات از مشتریان بوده که منجر به 69592 میلیارد ریال سود گردیده است.\nافزایش درآمد تسهیلات نیز به دلیل رشد 45 درصدی حجم تسهیلات بوده است.\n\n","persian_date":"1402-03-27 07:22:00","date":1686986520000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/270270\/بانک-تجارت-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d3be52307f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک تجارت در خصوص افشاء صورت‌های مالی، گزارش تفسیری مدیریت و گزارش فعالیت هیات مدیره به مجمع حداقل ده روز قبل از برگزاری مجمع و با توجه به مهلت باقی مانده به برگزاری مجمع این بانک (1402.03.31)به پیوست گزارش‌های مذکور به استثناء صورت های مالی منتشر می‌گردد. \nبه گزارش کدال نگر بورس24 ،بانک تجارت در خصوص افشاء صورت‌های مالی، گزارش تفسیری مدیریت و گزارش فعالیت هیات مدیره به مجمع حداقل ده روز قبل از برگزاری مجمع و با توجه به مهلت باقی مانده به برگزاری مجمع این بانک (1402.03.31)به پیوست گزارش‌های مذکور به استثناء صورت های مالی منتشر می‌گردد. شایان ذکر است صورت‌های مالی نیز پس از صدور مجوز بانک مرکزی جمهوری اسلامی ایران در سامانه کدال بارگذاری می‌گردد.\n","persian_date":"1402-03-21 20:32:00","date":1686515520000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/270067\/«وتجارت»-در--خصوص-افشاء-صورت‌های-مالی،-گزارش-تفسیری-مدیریت-و-گزارش-فعالیت-هیات-مدیره-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64860c117ce93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک تجارت در 12 ماهه منتهی به اسفند 1401 به سود خالص 12878 میلیارد تومانی دست یافت که با رشد 186 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 575 ریال رسید. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در 12 ماهه منتهی به اسفند1401 به سود خالص 12878 میلیارد تومانی دست یافت که با رشد 186 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 575 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری با 96 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 77 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی وپارس با افزایش 67 درصدی به حدود 40586 هزار میلیارد تومان رسید.\n","persian_date":"1402-03-08 18:49:00","date":1685386140000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/269578\/عملکرد-خوب-\"وتجارت\"-در-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6474c2534e753.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 10 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 10 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7558 میلیارد تومان رسید. گفتنی است تراز این بانک در اردیبهشت ماه 1671 میلیارد تومان و در 2 ماهه 2969 میلیارد تومان مثبت بود.\n","persian_date":"1402-03-07 16:28:00","date":1685291280000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/269428\/«وتجارت»-یک-تراز-عالی-دیگر-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64734fd72511d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اظهار داشت: شرکت توسعه نفت وگاز دشت آزادگان اروند نزد اداره ثبت شرکت‌های منطقه آزاد اروند به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اظهار داشت: شرکت توسعه نفت وگاز دشت آزادگان اروند در تاریخ 1402.01.16 و با موضوع سرمایه گذاری در داخل یا خارج از کشور در زمینه‌های اکتشاف، توسعه و استحصال منابع و معادن زیرزمینی هیدروکربنی، ساخت پالایشگاه نفت و گاز و واحدهای پتروشیمی و صنایع پایین دستی، احداث نیروگاه و تولید برق، ارائه انواع خدمات مدیریت فنی، مهندسی، بازرگانی مجاز، معاملات سهام و سایر اوراق بهادار، تامین مالی، پذیره نویسی طرح‌ها و شرکت‌های مربوط با فعالیت، ایجاد شرکت، اخذ نمایندگی و تاسیس شعب در داخل و خارج کشور در ارتباط با فعالیت‌های شرکت، انجام هرگونه معاملات بازرگانی، صادرات و واردات کالا و خدمات و انجام عملیات یا خدمات دیگر با تصویب مجمع عمومی پس از اخذ مجوزهای لازم، نزد اداره ثبت شرکت‌های منطقه آزاد اروند به ثبت رسیده است. سهم الشرکه این بانک معادل 10‏\/18 درصد از کل سهام شرکت یادشده بوده و حصه نقدی تادیه شده به منظور تاسیس شرکت تاکنون 31.675 میلیارد ریال می‌باشد.شایان ذکر است آثار مالی سرمایه گذاری مذکور در عملکرد دوره جاری بانک قابل محاسبه نمی‌باشد.\n\n","persian_date":"1402-03-07 15:16:00","date":1685286960000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/269401\/\"وتجارت\"-از-سرمایه-گذاری-های-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64733eda3b7f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی عادی به طور فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه و عمومی عادی به طور فوق العاده فراخواند.\n\n","persian_date":"1402-03-07 14:31:00","date":1685284260000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/269380\/زمان-تشکیل-مجمع-بانک-تجارت-مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64733475594d7.jpg","img_text":""},{"text":" رییس فرهنگستان زبان و ادب فارسی از اقدام ابتکاری و نوآورانه بانک تجارت در اجرای پویش بهاریه که در نوروز 1402 با محوریت پاسداشت زبان و ادبیات فارسی برگزار شد، تقدیر کرد. \n بورس24 : رییس فرهنگستان زبان و ادب فارسی از اقدام ابتکاری و نوآورانه بانک تجارت در اجرای پویش \"بهاریه\" که در نوروز 1402 با محوریت پاسداشت زبان و ادبیات فارسی برگزار شد، تقدیر کرد.\nغلامعلی حداد عادل که عصر شنبه سی‌ام اردیبهشت در محل فرهنگستان زبان و ادب فارسی میزبان هادی اخلاقی فیض آثار، مدیرعامل بانک تجارت بود به اقدام ارزشمند این بانک در پیوند تبلیغ با فرهنگ فارسی اشاره و اظهار امیدواری کرد که این رویکرد، شروعی برای برداشتن قدم‌های بعدی در این زمینه باشد.\nرییس فرهنگستان زبان و ادب فارسی افزود: این اقدام بانک تجارت نشان داد که پاسداری از زبان فارسی، صرفاً وظیفه متولیان این حوزه همچون این فرهنگستان یا وزارت فرهنگ و ارشاد اسلامی نیست.\nوی تصریح کرد: باید این فرهنگ در جامعه نهادینه شود که پاسداشت زبان و ادب فارسی، همانند مقوله بهداشت و سلامت علاقه‌مندی مردم باشد.\nحداد عادل با اشاره به اینکه هویت ملی ما با زبان فارسی گره خورده است خاطرنشان ساخت: این حسن ابتکار بانک تجارت در استفاده از ادبیات فارسی در پویش نوروزی خود بیانگر این است که مدیران و دستگاه‌های اقتصادی کشور نیز می‌توانند با انجام کارهای هویتی دغدغه‌مندی خود را نسبت به زبان و ادبیات فارسی داشته باشند.\nمدیرعامل بانک تجارت نیز در این دیدار، پاسداشت و حمایت از زبان فارسی در فرآیند انعکاس پیام به مخاطبان را رویکرد این بانک برای تبلیغات عنوان کرد و گفت: اعتقاد داریم که درگیر کردن عاطفه مخاطب می‌تواند تبلیغات را زیباتر و اثرگذارتر کند.\nاخلاقی یادآور شد: جای خرسندی است که اقدام اخیر بانک تجارت مورد توجه فرهنگستان زبان و ادب فارسی به عنوان متولی اصلی این حوزه قرار گرفته و آماده‌ایم تا در کنار فرهنگستان بخشی از اقدامات حمایتی بانک را به ترویج فرهنگ و ادب فارسی معطوف کنیم تا از این طریق نسل امروز را بیش از همیشه به گذشته پر افتخار خود پیوند دهیم.\nاین دیدار در شرایطی صورت گرفت که رئیس فرهنگستان زبان و ادب فارسی، پیش‌تر، در پیامی خطاب به مدیرعامل بانک تجارت از حسن سلیقه و ابتکار این بانک در استفاده از «نکته‌های پندآموز» در تهیه پیام‌های تبلیغاتی قدردانی کرده بود.\nجواد گلی مشاور مدیرعامل و مدیر روابط‌عمومی و ارتقاء سرمایه اجتماعی بانک نیز در این جلسه، به طراحی و‌ تولید محتواهای تبلیغی به عنوان گام دوم کمپین بهاریه، با موضوع «فرهنگ تجارت» اشاره کرد که مورد استقبال رییس فرهنگستان قرار گرفت و در دستور کار همکاری با اساتید و کارشناسان فرهنگستان قرار گرفت.\n**\nبانک تجارت کمپین متفاوت بهارانه خود را با تکیه بر این سخن حکیمانه از شیخ اجل سعدی شیرازی که «پایدار نماند؛ مال بی‌تجارت» برگزار کرده بود. اقدامی که ضمن تاکید بر اهمیت تجارت در اقتصاد کشور و معیشت مردم بر ضرورت آینده‌نگری و توجه به گردش روان و سریع منابع در مسیر درست توجه داشت. همچنین بهره‌گیری از استعارات نغز و ناب ادب پارسی با هدف پاسداشت فرهنگ و زبان میهن مان ایران، دیگر هدف بانک تجارت از اجرای پویش بهارانه سال 1402 بود.\nدر این پویش همچنین اشاره‌هایی به آثار نظم و نثر دیگر شعرا و ادیبان پارس، از عطار نیشابوری گرفته تا ملک‌الشعرای بهار شده بود؛ آنجا که عطار نیشابوری می‌گوید: «از تجارت، سود بسیار آمدت» و عمادالدین نسیمی آورده که «زین تجارت نیستت یک حبه خسران غم مخور» و یا بیان قابوس ابن وشمگیر که گفته «طریق تجارت در دست گیر تا مگر از آن نفعی یابی».\n","persian_date":"1402-02-31 08:56:00","date":1684659360000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/268610\/در-جریان-دیدار-اخلاقی-با-غلامعلی-حداد-عادل-صورت-گرفت:-تقدیر-از-بانک-تجارت-برای-پاسداشت-فرهنگ-و-ادب-فارسی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711y1aU-1685277266.jpg","img_text":""},{"text":" بانک تجارت و صندوق نوآوری و شکوفایی ریاست جمهوری تفاهمنامه تخصصی، ویژه‌ی حمایت از شرکت‌های دانش بنیان امضا کردند. \n بورس24 : بانک تجارت و صندوق نوآوری و شکوفایی ریاست جمهوری تفاهمنامه تخصصی، ویژه‌ی حمایت از شرکت‌های دانش بنیان امضا کردند.\nتفاهمنامه همکاری بانک تجارت و صندوق نوآوری و شکوفایی ریاست ‏جمهوری با موضوع انتشار اوراق صکوک برای شرکت‌های دانش بنیان عصر یکشنبه بیست‌و‌چهارم اردیبهشت ماه به امضای دکتر هادی اخلاقی فیض آثار مدیرعامل بانک تجارت و ‏دکتر محمدصادق خیاطیان رئیس صندوق نوآوری و شکوفایی رسید.‏\nبر اساس این تفاهمنامه بانک تجارت با همکاری صندوق نوآوری و شکوفایی از طریق بازار سرمایه و بورس اوراق بهادار نسبت به انتشار اوراق صکوک نوآوری برای تامین مالی شرکت‌های دانش بنیان اقدام می‌کند.\nبانک تجارت انتشار این اوراق را با هدف رونق صنایع دانش بنیان و کمک به تولید و اشتغال‌زایی و توسعه اقتصاد کشور در دستور کار قرار داده است.\nمدیرعامل بانک تجارت در مراسم امضای این تفاهمنامه حمایت از شرکت‌های نوپا و دانش بنیان را از برنامه‌های استراتژیک این بانک توصیف کرد و گفت: در ساختار بانک تجارت یک تیم حرفه‌ای، ویژه‌ی پشتیبانی از مشتریان دانش بنیان حضور دارد تا از طریق ارائه خدمات و محصولات متنوع مالی و بانکی اقدامات لازم و سریع جهت رفع دغدغه‌های احتمالی شرکت‌های دانش بنیان صورت پذیرد.\nدکتر اخلاقی ترویج فرهنگ تأمین مالی زنجیره تولید شرکت‌های دانش بنیان را با اهمیت دانست و افزود: کمک به خریداران ‏محصولات شرکت‌های دانش بنیان در کنار پشتیبانی از فرایند شکل‌گیری و توسعه این شرکت‌ها اثر مثبت و ماندگاری را در ‏ارزش‌آفرینی و تولید تکنولوژی و محصولات ایرانی خواهد داشت. در این زمینه بانک تجارت همواره در تلاش است با خدماتی همچون اعطای تسهیلات، ‏صدور انواع ضمانتنامه، گشایش اعتبارات اسنادی و انتشار اوراق تعامل با صندوق نوآوری و شکوفایی حمایت از شرکت‌های دانش بنیان را توسعه دهد.‏\nدکتر محمدصادق خیاطیان نیز ضمن ابراز خرسندی از همکاری با بانک برتر کشور در زمینه حمایت از شرکت‌های دانش بنیان گفت: نیروی انسانی با ایده‌های مطلوب و کارآفرین باعث رشد سریع‌تر این شرکت‌ها خواهد بود و باید ابزارهای مالی و محصولات بانکی را متنوع‌تر کرد تا دغدغه شرکت‌های دانش بنیان به تحو مطلوب رفع شود.\n***\nبر اساس اعلام صندوق نوآوری و شکوفایی ریاست جمهوری، بانک تجارت طی سال 1401 در چارچوب عمل به شعار «تولید، دانش بنیان و اشتغال آفرین» رتبه نخست را در ارائه خدمات مالی به شرکت‌های دانش‌بنیان به دست آورد. این بانک در سال 1401 با رشد 35 درصدی نسبت به مدت مشابه سال قبل، 197 فقره تسهیلات، جمعاً به مبلغ 9511 میلیارد ریال و 495 فقره تعهدات جمعاً به مبلغ بیست‌‌و‌یک‌هزار و 668 میلیارد ریال به شرکت‌های معرفی شده از سوی صندوق نوآوری و شکوفایی اعطا کرد تا در میان شبکه بانکی کشور، رتبه نخست را به خود اختصاص دهد.\n","persian_date":"1402-02-26 13:59:00","date":1684245540000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/268289\/بانک-تجارت-برای-شرکت‌های-دانش-بنیان-اوراق-صکوک-منتشر-می‌کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a9mZ-1685276919.jpg","img_text":""},{"text":" صنعت بانکداری در سال‌های اخیر به برکت رویش فینتک‌های مالی و بانکداری، تحولات روزافزونی را شاهد بوده به نوعی که کاربران هر روز انتظار ارائه خدماتی جدید در این صنعت تحول‌آفرین را دارند. بانک تجارت نیز در این سال‌ها با ایجاد تحول در ساختار فناوری خود و بهره‌مندی از توان شرکت‌های ابزاری در این حوزه اقدامات موفقیت‌آمیزی را داشته و آخرین نمونه‌ی آن اپلیکیشن «باجت» است. گزارش زیر به معرفی این اپلیکیشن کاربردی پرداخته است. \n بورس24 : صنعت بانکداری در سال‌های اخیر به برکت رویش فینتک‌های مالی و بانکداری، تحولات روزافزونی را شاهد بوده به نوعی که کاربران هر روز انتظار ارائه خدماتی جدید در این صنعت تحول‌آفرین را دارند. بانک تجارت نیز در این سال‌ها با ایجاد تحول در ساختار فناوری خود و بهره‌مندی از توان شرکت‌های ابزاری در این حوزه اقدامات موفقیت‌آمیزی را داشته و آخرین نمونه‌ی آن اپلیکیشن «باجت» است. گزارش زیر به معرفی این اپلیکیشن کاربردی پرداخته است.\n امروزه ارائه خدمات بانکی غیرحضوری از انتظارات بدیهی مشتریان به شمار می‌رود و بانکی در عرصه رقابت و بازار کسب‌وکار موفق است که بتواند در این عرصه پیش‌رو و آینده‌نگر باشد.\nاپلیکیشن باجت بانک تجارت در سال 1401 نخستین گام‌های این بانک در عرصه ارائه خدمات کاملا غیرحضوری را برداشت و با تاکید بر سادگی و سهولت ارائه خدمات به مشتریان و بهبود تجربه مشتری، خدماتی همچون امکان افتتاح حساب و دریافت کارت به صورت کاملا غیر حضوری، امکان اعطای تسهیلات قرض‌الحسنه ازدواج از درخواست تا معرفی ضامنین و دریافت تسهیلات(در حال حاضر فقط در تهران و در آینده نزدیک در سراسر کشور)، اعطای اعتبار کوتاه مدت ماهانه BNPL را پیاده سازی کرد.\nدریافت وام ازدواج بدون حتی یکبار حضور در شعبه بانک!\nدر فاز اول تمامی متقاضیان دریافت تسهیلات قرض‌الحسنه ازدواج از بانک تجارت در استان تهران با مراجعه به سایت بانک مرکزی و انتخاب گزینه «روش غیر‌حضوری دریافت تسهیلات ازدواج»، به اپلیکیشن باجت هدایت می‌‌شوند و سپس تمامی فرآیند تشکیل پرونده، افتتاح حساب، امضای دیجیتال، امضای فرم‌های قرارداد، پرداخت کارمزد‌های مربوطه و نهایتاً واریز مبلغ تسهیلات به صورت کاملا مکانیزه و غیرحضوری در این اپلیکیشن انجام می‌شود. در فاز بعدی این خدمت برای تمامی متقاضیان در سراسر کشور در دسترس خواهد بود.\nقابلیت ویژه اپلیکیشن باجت این است که علاوه بر شخص تسهیلات گیرنده و متعهد اصلی، ضامن هم به‌صورت غیرحضوری و از طریق همین سامانه، فرآیند امضای فرم‌ها و قرارداد را به صورت غیرحضوری انجام می‌دهد.\nهر ساله بیش از یکصد هزار فقره تسهیلات قرض‌الحسنه ازدواج در بانک تجارت پرداخت می‌شود متقاضیان دریافت تسهیلات قرض الحسنه ازدواج می بایست فرآیند کامل تسهیلات را در شعبه طی نمایند و بعضا این فرآیند با پیچیدگی هایی همراه می گردد که رفع آن زمان بر و دشوار می شود.\nاکنون مشتریان می‌توانند از طریق سایت‌های کافه بازار و mybajet.ir نسخه اندرویدی این اپلیکیشن را دانلود و روی گوشی خود نصب کنند. در این سایت‌ها ویدیوی آموزشی نحوه استفاده از محصول اعتبار خرید کوتاه مدت ماهانه BNPL نیز از طریق کانال باجت وجود دارد که می‌تواند در آشنایی بیشتر همکاران و مشتریان بسیار موثر باشد. نسخه منطبق با سایر سیستم عامل های گوشی همراه نیز به زودی عرضه خواهد شد.\nاعتبار BNPL خود را از باجت بانک تجارت دریافت کنید\nمحصول دوم باجت اعتبار خرید کوتاه مدت ماهانه BNPL است؛ محصولی که عملاً یک اعتبار کوتاه مدت را به مشتریان ارائه می‌کند. بانک تجارت با اعتبار خرید کوتاه مدت ماهانه (BNPL) یک ابزار تامین مالی کوتاه مدت و یک راهکار سریع، بموقع و ارزان قیمت را در اختیار مشتریان خود قرار داده است. محصول اعتبار خرید کوتاه مدت ماهانه BNPL برای تمامی مشتریان حقیقی متناسب با تعاملی که با بانک دارند، بدون ضامن و بر اساس رتبه اعتباری و متناسب با میانگین حسابی که نزد بانک ایجاد می‌کنند قابل ارائه است. همچنین برای سایر شهروندان فاقد حساب تجارت، امکان افتتاح حساب به صورت کاملا غیرحضوری و دریافت کارت در محل ایجاد شده است که پس از آن می توانند از خدمات اعتبار خرید کوتاه مدت ماهانه (BNPL) بهره مند شوند.\nچنانچه مشتری در انتهای ماه اعتباری مصرفی خود را تسویه نماید هیچ سودی از او دریافت نمی شود و این اعتبار برای ماه آینده مجددا در اختیار ایشان قرار می گیرد.\nاین اعتبار برای مشتریانی که بر مبنای رتبه اعتبار سنجی ایرانیان دارای رتبه های A و B هستند معادل یک برابر میانگین یک ماهه حساب آن‌ها تا سقف ۱۰ میلیون تومان و برای مشتریانی که از رتبه اعتباری CوD برخوردارند معادل یک برابر میانگین دو ماهه حساب آنها تا سقف پنج میلیون تومان در نظر گرفته شده است.\nبانک تجارت در همین راستا با همکاری پلتفرم‌های فروش در زمینه‌های متنوعی همچون تامین سبد مصرفی خانوار، فروش انواع بیمه نامه‌ها، لوازم خانگی، کالاهای دیجیتال، کالاهای زودمصرف و پرمصرف از طریق باجت ارائه خدمت می‌کند.\nمرکز ارتباط مشتریان به شماره 1554 داخلی 5 یا 02191009554 به صورت 7 روز هفته از ساعت 8 تا 20 آماده ارائه اطلاعات تکمیلی به مشتریان است.\n","persian_date":"1402-02-21 09:19:00","date":1683796740000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/268067\/تمام-یک-بانک-در-جیب-شما-!---«باجت»-بانک-تجارت-،-اپلیکیشنی-کارآمد-در-خدمت-مشتریان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XN2y-1685277823.jpg","img_text":""},{"text":" بانک تجارت سال 1402 را با پرداخت 800 فقره تسهیلات ازدواج و 434 فقره تسهیلات فرزندآوری به متقاضیان در فروردین ماه آغاز کرد. \n بورس24 : بانک تجارت سال 1402 را با پرداخت 800 فقره تسهیلات ازدواج و 434 فقره تسهیلات فرزندآوری به متقاضیان در فروردین ماه آغاز کرد.\nاین بانک در شرایطی سال جدید را با اعطای 1200 فقره تسهیلات به جوانان ایران زمین آغاز کرد که در سال گذشته، با اعطای 124 هزار و 127 فقره وام ازدواج و 89 هزار و 954 فقره تسهیلات فرزندآوری از مهمترین بانک‌های حامی ازدواج در کشور لقب گرفت.\nبر اساس گزارش‌های موجود در حال حاضر 31640 نفر از متقاضیان تسهیلات ازدواج و 11071 نفر از متقاضیان تسهیلات فرزندآوری در نوبت دریافت این تسهیلات هستند که با تکمیل مدارک مورد نیاز به نوبت تسهیلات خود را دریافت خواهند کرد.\n","persian_date":"1402-02-21 09:14:00","date":1683796440000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/268066\/در-نخستین-ماه-سال-1402-محقق-شد؛-پرداخت-بیش-از-1200-فقره-تسهیلات-ازدواج-و-فرزندآوری-توسط-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111m8h-1685277666.jpg","img_text":""},{"text":" در جریان برگزاری اولین رویداد بین‌المللی تامین مالی نوآوری و فناوری، «تندیس تاثیرگذاران تامین مالی نوآوری و فناوری کشور» به بانک تجارت اعطا شد. \n بورس24 : در جریان برگزاری اولین رویداد بین‌المللی تامین مالی نوآوری و فناوری، «تندیس تاثیرگذاران تامین مالی نوآوری و فناوری کشور» به بانک تجارت اعطا شد.\nاین رویداد که از نوزدهم الی سی‌ام اردیبهشت‌ماه در پارک فناوری پردیس و با حمایت معاونت علمی، فناوری و اقتصاد دانش‌بنیان ریاست جمهوری همزمان با دوازدهمین دوره نمایشگاه اینوتکس در حال برگزاری است، حسن کیائی عضو هیات مدیره بانک تجارت به نمایندگی از این بانک تندیس تاثیرگذاران تامین مالی نوآوری و فناوری کشور این رویداد را دریافت کرد.\nمعرفی ظرفیت‌های تامین مالی و فرصت‌های سرمایه‌گذاری، رفع مشکلات تامین مالی فناوران و شرکت‌های دانش‌بنیان، رفع محدودیت‌های منابع، تشویق سازمان‌ها برای ورود به این عرصه و... از اهداف اصلی این رویداد است.\n...\nبانک تجارت با حضور موثر دراکوسیستم نوآوری کشور و تعامل و مشارکت سازنده با استارت‌آپ‌ها و فین‌تک‌ها در زنجیره ارزش بانک، فعالیت چشمگیری در این حوزه داشته است.\n","persian_date":"1402-02-20 11:44:00","date":1683719040000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/268010\/در-جریان-برگزاری-اولین-رویداد-فینوتکس-صورت-گرفت:-اهدا-تندیس-تاثیرگذاران-تامین-مالی-و-سرمایه-گذاری-به-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711moqn-1685278072.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 1 ماهه منتهی به فروردین، حدود 4901 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 1 ماهه منتهی به فروردین، حدود 4901 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3604 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 1297 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-02-10 15:42:00","date":1682869320000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/267526\/ثبت-تراز-مثبت-در-بانک-تجارت-هم-چنان-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e5b00cec06.jpg","img_text":""},{"text":" فاز نخست پروژه عظیم پالایشگاه گاز هویزه خلیج فارس با حمایت 50 هزار میلیارد ریالی بانک تجارت در دومین روز از سفر رئیس‌جمهور به استان خوزستان افتتاح شد. \n بورس24 : فاز نخست پروژه عظیم پالایشگاه گاز هویزه خلیج فارس با حمایت 50 هزار میلیارد ریالی بانک تجارت در دومین روز از سفر رئیس‌جمهور به استان خوزستان افتتاح شد.\nپالایشگاه گاز هویزه خلیج فارس در حالی توسط رئیس‌جمهوری کشور راه‌اندازی شد که بانک تجارت نقش مهمی در تامین مالی این پروژه یک میلیارد و ۳۳۸ میلیون دلاری داشت.\nدر این پروژه مهم زیست محیطی که با هدف جمع‌آوری گازهای همراه نفت در منطقه غرب کارون اجرا شده، ۵۰ هزار میلیارد ریال تامین مالی از سوی بانک تجارت انجام شده است. بانک تجارت ۲۵ هزار میلیارد اعتبارات اسنادی و ۲۵ هزار میلیارد تسهیلات ریالی برای این پروژه تامین‌مالی انجام داده است.\nدر این پروژه که موجب کاهش آلودگی هوای شهر اهواز تا ۴۰ درصد می‌شود روزانه ۳۴۰ میلیون فوت‌مکعب گاز طبیعی به شبکه سراسری تزریق خواهد شد.\nدر این پالایشگاه روزانه، ۹۷ هزار بشکه گاز طبیعی، ۶ هزار و ۶۴۹ تن گاز شیرین و ۴۱ تن گوگرد جامد تولید می‌شود.\nشرکت پالایش گاز هویزه خلیج ‌فارس یک پالایشگاه گاز در منطقه جفیر شهرستان هویزه از توابع استان خوزستان است که گاز ترش همراه نفت را از چاه‌ها و تاسیسات بهره برداری میادین نفتی غرب کارون یعنی میدان نفتی یادآوران، میدان نفتی آزادگان شمالی و میدان نفتی یاران شمالی جمع‌آوری و پالایش کرده و به گاز شیرین تبدیل می‌کند.\nمحصول این پالایشگاه علاوه بر تزریق روزانه ۳۴۰ میلیون فوت مکعب گاز طبیعی به شبکه گاز سراسری، روزانه ۹۷ هزار بشکه (سه هزار و ۹۹۰ تن) ان ‌جی ‌ال است که به‌عنوان خوراک با یک خط لوله به پتروشیمی بندرامام ارسال خواهد شد. این پالایشگاه همچنین قرار است روزانه ۴۱ تن گوگرد گرانول‌شده برای مصارف صنعتی و کشاورزی تولید کند.\n","persian_date":"1402-02-09 18:35:00","date":1682793300000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/267435\/ابرپروژه-زیست-محیطی-پالایش-گاز-هویزه-خلیج‌فارس-افتتاح-شد--نقش-پررنگ-بانک-تجارت-در-به-ثمررسیدن-یک-پروژه-مهم-گاز","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DoRA-1685277500.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اعضای هیأت مدیره خود را معرفی نمود. بر این اساس آقای هادی اخلاقی فیض آثار به عنوان مدیر عامل این بانک معرفی شدند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعضای هیأت مدیره خود را معرفی نمود. بر این اساس آقای هادی اخلاقی فیض آثار به عنوان مدیر عامل این بانک معرفی شدند.\n\n","persian_date":"1402-01-14 16:46:00","date":1680540360000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/266016\/بانک-تجارت-اعضای-هیأت-مدیره-خود-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642ad1a4a707e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت مزایده ای جهت واگذاری سهام شرکت‌های زیرمجموعه خود برگزار کرد که فاقد متقاضی خرید بود و بی نتیجه ماند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت مزایده ای جهت واگذاری سهام شرکت‌های زیرمجموعه خود برگزار کرد که فاقد متقاضی خرید بود و بی نتیجه ماند.\n","persian_date":"1402-01-07 15:13:00","date":1679929980000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/265717\/مزایده-\"وتجارت\"-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6421813c5122f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 12 ماهه منتهی به اسفند، حدود 54 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 12 ماهه منتهی به اسفند، حدود 54 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 38 میلیارد تومان رسید. گفتنی است تراز این بانک در اسفند ماه 5070 میلیارد تومان و در 12 ماهه 16 هزار میلیارد تومان مثبت بود.\n","persian_date":"1402-01-07 13:59:00","date":1679925540000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/265700\/ثبت-تراز-مثبت-و-سنگین-دیگر-در-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64216fe83f818.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اعلام نمود با لحاظ خالص وضعیت باز ارزی مثبت این بانک، اعمال نرخ‌های جدید ابلاغی از سوی بانک مرکزی در تسعیر اقلام ارزی پولی، اثر درآمدی با اهمیتی را برای بانک به همراه خواهد داشت اما تعیین آثار دقیق آن در سود و زیان بانک منوط به تکمیل فرآیند تهیه و تأیید صورت‌های مالی است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعلام نمود با لحاظ خالص وضعیت باز ارزی مثبت این بانک، اعمال نرخ‌های جدید ابلاغی از سوی بانک مرکزی در تسعیر اقلام ارزی پولی، اثر درآمدی با اهمیتی را برای بانک به همراه خواهد داشت اما تعیین آثار دقیق آن در سود و زیان بانک منوط به تکمیل فرآیند تهیه و تأیید صورت‌های مالی است.\n","persian_date":"1401-12-28 16:44:00","date":1679244240000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/265392\/«وتجارت»-در-خصوص-تعیین-نرخ-ارز-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64170ab1a2513.jpg","img_text":""},{"text":" شعب بانک تجارت در سراسر کشور آماده ارائه محصول BNPL (خرید اعتباری امروز بخر بعدا پرداخت کن) به مشتریان هستند. \n بورس24 : شعب بانک تجارت در سراسر کشور آماده ارائه محصول BNPL (خرید اعتباری امروز بخر بعدا پرداخت کن) به مشتریان هستند.\nمحصول خرید اعتباری کوتاه مدت ماهانه «BNPL» بانک تجارت با هدف افزایش قدرت خرید کارکنان سازمان‌ها در دسترس مشتریان قرار دارد.\nمحصول خرید اعتباری کوتاه مدت ماهانه ( BNPL) بانک تجارت، راهکاری ارزان قیمت و آسان جهت تامین نیاز مالی کوتاه مدت مشتریان است و بابت استفاده از این اعتبار هیچ گونه سودی از مشتری اخذ نمی شود.\nتمامی اشخاص حقیقی حقوق بگیر که شرایط بهره‌مندی از محصولات و خدمات بسته ارزش کارکنان( کارنو) را احصا کرده و حداقل دو ماه از واریز حقوق به حساب جاری ایشان نزد بانک تجارت طی واریزی‌های مستمر ماهانه، سپری شده باشد امکان استفاده از محصولBNPL کارنو را که دومین محصول بسته ارزش کارکنان(کارنو) است، دارند.\nمتقاضیان محصول BNPL در بازه زمانی مشخص تا سقف اعتبار تخصیص داده شده می‌توانند اقدام به خریدکالاهای مورد نظر کرده و پس از پایان بازه زمانی مجاز، بانک نسبت به برداشت و تسویه مبالغ خرید از حساب آن مشتری و تسویه با شرکای تجاری اقدام می‌کند.\nپس از اخذ گواهی معتبر امضای دیجیتال در بستر اپلیکیشن امضای تجارت، مراحل مربوط به تشکیل پرونده اعتباری، فعال‌سازی اعتبار، انعقاد قرارداد تامین اعتبار بر پایه عقد مرابحه و اخذ قرارداد لازم الاجرا به عنوان وثیقه به‌صورت غیرحضوری و از طریق اپلیکشن باجت صورت می‌پذیرد.\nزمان تسویه اعتبار تخصیصی مصرف شده سی‌ام ماه و لحاظ 5 روز تنفس است، به طوریکه در تاریخ 30 ام هر ماه و بر اساس خریدهای صورت گرفته در طی ماه توسط مشتری، صورتحساب بازپرداخت بدهی صادر و از زمان صدور صورت حساب، مشتری موظف است طی دوره تنفس (5 روز تقویمی) نسبت به بازپرداخت بدهی اقدام کند.\nبانک تلاش کرده است با عقد تفاهم‌نامه و مشارکت بزرگترین پلتفرم‌های ارائه دهنده خدمات اعتباری در این حوزه، بستر جامعی برای رفع نیازهای مشتریان فراهم آورد.\nمشتریان می‌توانند از خرید اعتباری کوتاه مدت ماهانه (BNPL) بانک تجارت در شبکه گسترده آنلاین و آفلاین نظیر فروشگاه‌های جانبو، هایپر فامیلی و فروشگاه‌های هفت و سایر وب سایت‌های فروش طرف قرارداد استفاده کنند.\nاز دیگر مزیت‌های استفاده از خدمت خرید اعتباری کوتاه مدت (BNPL) آن است که مشتریان می توانند تمامی خدمات اعتباری مورد نیاز خود نظیر مشاهده، خرید، تسویه و بازپرداخت را تنها از طریق اپلیکیشن باجت دریافت کنند.\n","persian_date":"1401-12-24 14:43:00","date":1678891380000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/265149\/محصول-BNPL-کارنو-بانک-تجارت-پیشنهادی-برای-افزایش-توان-خرید-مردم--امروز-بخر-بعدا-پرداخت-کن","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kneo-1678878820.jpg","img_text":""},{"text":" بانک تجارت برای ارائه خدمات بهینه به مشتریان همزمان با روزهای پایانی سال، ساعت کار تمامی شعب خود در تهران و شهرستان‌ها را افزایش داد. \n بورس24 : بانک تجارت برای ارائه خدمات بهینه به مشتریان همزمان با روزهای پایانی سال، ساعت کار تمامی شعب خود در تهران و شهرستان‌ها را افزایش داد.\nبا توجه به افزایش مراجعات حضوری به شعب بانک‌ها در روزهای پایانی سال و در راستای رفاه حال هموطنان و مشتریان گرامی، ساعت کار تمامی شعب بانک تجارت در تهران و شهرستان‌ها طی روزهای شنبه و یکشنبه 27 و 28 اسفند تا ساعت 16 افزایش یافته است.\nبانک تجارت همچنین تمهیدات لازم را برای برقراری شعب کشیک در ایام تعطیلات نوروز 1402 پیش بینی کرده که جزئیات آن متعاقبا به مشتریان عزیز اطلاع رسانی خواهد شد.\n","persian_date":"1401-12-24 14:42:00","date":1678891320000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/265148\/افزایش-ساعت-فعالیت-شعب-بانک-تجارت-در-روزهای-پایانی-سال--بانک-تجارت-تا-ساعت-16-باز-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vXIx-1678878754.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اعلام نمود مزایده فروش سهام متعلق به این بانک در شرکت‌های سرمایه‌گذاری‌ و ‌ساختمانی تجارت، کارگزاری بانک تجارت، مولدسازی ‌و ‌مدیریت دارایی تجارت، صنایع غذایی ‌و‌ قند‌ یاسوج و ایران پوپلین برگزار گردید و فاقد متقاضی خرید بوده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعلام نمود  مزایده فروش سهام متعلق به این بانک در شرکت‌های سرمایه‌گذاری‌ و ‌ساختمانی تجارت، کارگزاری بانک تجارت، مولدسازی ‌و ‌مدیریت دارایی تجارت، صنایع غذایی ‌و‌ قند‌ یاسوج و ایران پوپلین برگزار گردید و فاقد متقاضی خرید بوده است.\n","persian_date":"1401-12-20 14:12:00","date":1678543920000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264900\/بانک-تجارت-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640c5b1607877.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهام متعلق به خود را به مزایده گذاشت. متقاضیان می‌توانند برای کسب اطلاعات بیشتر و مشاهده سهام موضوع مزایده به سایت www.tse.ir مراجعه نمایند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت سهام متعلق به خود را به مزایده گذاشت. متقاضیان می‌توانند برای کسب اطلاعات بیشتر و مشاهده سهام موضوع مزایده به سایت www.tse.ir مراجعه نمایند. \n","persian_date":"1401-12-16 15:02:00","date":1678201320000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264790\/بانک-تجارت-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/640720be5397b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهام متعلق به بانک را از طریق مزایده می فروشد. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت  سهام متعلق به بانک را از طریق مزایده می فروشد.\n","persian_date":"1401-12-15 13:54:00","date":1678110840000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264731\/بانک-تجارت-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405bf43bf374.jpg","img_text":""},{"text":" فرجود گفت: بانک تجارت برای خلق نوآوری در بانکداری باز، همکاری خود را با دیجی پی آغاز کرد. \n بورس24 : فرجود گفت: بانک تجارت برای خلق نوآوری در بانکداری باز، همکاری خود را با دیجی پی آغاز کرد.\nمحمد فرجود مدیرعامل هلدینگ فناوری و نوآوری بانک تجارت با تاکید بر ایجاد و بهره مندی از نوآوری در کسب و کار صنعت بانکداری به بورس24 اظهار داشت: بانک تجارت 3 مدل کسب و کار نوآورانه را ترسیم و طراحی کرده و برای خدمات غیرحضوری و تعامل با فین تک ها در قالب بانکداری باز، سرویس دهی و البته همکاری خود را با دیجی پی آغاز کرده است.\nفرجود با اشاره به آمار منتشر شده و حضور 86 درصدی فین تک ها در صنعت بانکداری تا سال 2025 اعلام کرد: با این سهم اثرگذاری فین تک ها، لاجرم بانکداری به شکل امروز از بین خواهد رفت؛ بنابراین تفتا به عنوان بازوی نوآوری بانک تجارت باید در این مسیر گام هایی را برداشته و پیشرو باشد.\nوی با تاکید بر باز تعریف خدمات و طرح های بانکداری در تفتا گفت: برای اولین مرتبه در کشور ، وام ازدواج توسط بانک تجارت به صورت غیر حضوری ارائه می شود و این یک اقدام کسب و کاری نوآورانه در حوزه فین تک  بوده که در قالب بانکداری باز سرویس دهی می کند.\n مدیرعامل هلدینگ فناوری و نوآوری بانک تجارت موفقیت این باز تعریف را در مشارکت هر چه بیشتر بازیگران زیست بوم فناوری های پولی و مالی دانست و تصریح کرد: هر چه به این زنجیره، حلقه های بیشتری متصل شود؛ سطح بالاتری از ارزش در محصولات نوآورانه به دست خواهد آمد و در این میان بانک ها ملزم بوده تا توسعه BNPL را مورد پذیرش قرار داده و برای آن سرمایه گذاری و بودجه ای را تخصص دهند.\nوی تاکید کرد : این مسیر لاجرم بوده و برنده کسی است که پیش از دیگران بر آن گام نهاده و محصولات مشارکتی نوآورانه را تولید کرده و ارائه دهد؛ تا خلق پول را به نفع خود کنترل و ایجاد کنند.\n","persian_date":"1401-12-14 12:13:00","date":1678018380000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264673\/همکاری-بانک-تجارت-و-دیجی-پی-برای-بانکداری-باز","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Fm9d-1678005801.jpg","img_text":""},{"text":" اخلاقی گفت: معادل 70 درصد از ظرفیت بانک تجارت به بانکداری خرد و اصناف اختصاص یافته به طوری که طرح هایی همچون scf (تامین مالی زنجیره ای برای شرکت‌های صنعتی)، کیف پول، کالابرگ و ... را تکمیل و به اهداف کلان در حوزه بانکداری جامع نزدیک کرده است. \n بورس24 : اخلاقی گفت: معادل 70 درصد از ظرفیت بانک تجارت به بانکداری خرد و اصناف اختصاص یافته به طوری که طرح هایی همچون scf (تامین مالی زنجیره ای برای شرکت‌های صنعتی)، کیف پول، کالابرگ و ... را تکمیل و به اهداف کلان در حوزه بانکداری جامع نزدیک کرده است.\nهادی اخلاقی، مدیرعامل بانک تجارت  با اشاره به سیاست های توسعه ای در بانکداری جامع و استفاده از ظرفیت پرداخت الکترونیک  به بورس24 اظهار داشت: برای ارائه خدمات حوزه بانکداری خرد و اصناف، بخش های ویژه والبته جداگانه ای را ایجاد کرده ومحصولاتی مانند کالابرگ و کیف پول و ...  به psp بانک واگذار شده است.\nوی با تاکید بر ارائه خدمات متنوع توسط شرکت های زیر مجموعه بانک تجارت افزود: این بخش ها به طور جدی حمایت شده و برای رفع نیاز مخاطب در سطوح مختلف با وتجارت هماهنگ و هسو شده اند.\nاخلاقی با اشاره به افزایش 130 درصدی تراکنش های همراه بانک تجارت در سال جاری یادآور شد: این  تنها یک رکورد شکنی در حوره بانکداری دیجیتال به شمار نمی رود بلکه بانکداری شخصی، خرد ، اصناف و... را در بر می گیرد که به عنوان یک مجموعه، خدماتی را ارائه کرده که مخاطب و مشتری را ماندگار و راضی می سازد.\n","persian_date":"1401-12-14 12:11:00","date":1678018260000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264672\/افزایش-130-درصدی-تراکنش-های-همراه-بانک-تجارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ozB8-1678005700.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه بورس تهران، بانک تجارت 2.49 درصد از سهام شرکت فولاد مبارکه اصفهان به قیمت پایه هر سهم.14.160 ریال، در روز دوشنبه 22 اسفند 1401 عرضه خواهد کرد. \n بورس24 : بر اساس اطلاعیه بورس تهران، بانک تجارت 2.49 درصد از سهام شرکت فولاد مبارکه اصفهان  به قیمت پایه هر سهم.14.160 ریال، در روز دوشنبه 22  اسفند 1401 عرضه خواهد کرد.\n\n","persian_date":"1401-12-11 14:21:00","date":1677766860000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264566\/بانک-تجارت-«فولاد»-را-برای-فروش-آگهی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64007fa45003b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت در عملکرد 11 ماهه منتهی به بهمن ، حدود 46257 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 34991 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 1807 میلیارد تومان و در 11 ماهه 11226 میلیارد تومان مثبت بود. لازم به ذکر است جمع درآمد حاصل از تسهیلات بانک تجارت در دی ماه 4425 میلیارد تومان بود که در بهمن ماه افزایش داشت. \nبه گزارش کدال نگر بورس24 ، بانک تجارت در عملکرد 11 ماهه منتهی به بهمن ، حدود 46257 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 34991 میلیارد تومان رسید. گفتنی است تراز این بانک در بهمن ماه 1807 میلیارد تومان و در 11 ماهه 11226 میلیارد تومان مثبت بود. لازم به ذکر است جمع درآمد حاصل از تسهیلات بانک تجارت در دی ماه 4425 میلیارد تومان بود که در بهمن ماه افزایش داشت.\n","persian_date":"1401-12-07 18:37:00","date":1677436620000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264313\/افزایش-درآمدهای-بانک-تجارت-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb7597ca903.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت اعلام نمود مزایده واگذاری سهام شرکتهای زیرمجموعه فاقد متقاضی خرید بوده است. \nبه گزارش کدال نگر بورس24 ، بانک تجارت اعلام نمود  مزایده واگذاری سهام شرکتهای زیرمجموعه فاقد متقاضی خرید بوده است. \n","persian_date":"1401-12-06 14:28:00","date":1677335280000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/264060\/مزایده-بانک-تجارت-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9e9d95c53a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهام شرکت سرمایه گذاری ملی ایران (سهامی عام)را از طریق مزایده به فروش می رساند \nبه گزارش کدال نگر بورس24 ، بانک تجارت سهام شرکت سرمایه گذاری ملی ایران (سهامی عام)را از طریق مزایده به فروش می رساند\n","persian_date":"1401-11-25 08:36:00","date":1676363760000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/263336\/برگزاری-مزایده-در-«وتجارت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63eb16dcb75d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت سهام متعلق به بانک در شرکتهای زیرمجموعه را به فروش می رساند. \nبه گزارش کدال نگر بورس24 ،  بانک تجارت سهام متعلق به بانک در شرکتهای زیرمجموعه را به فروش می رساند.\n","persian_date":"1401-11-24 15:19:00","date":1676301540000,"key":"وتجارت","url":"https:\/\/www.bourse24.ir\/news\/263297\/بانک-تجارت-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ea23bd95253.jpg","img_text":""}]