[{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از رای رئیس ثبت اسناد و املاک عباس آباد در خصوص ارزیابی ملک مورد وثیقه خبر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت بازرگانی صنعتی آینده سازان بهشت پارس بیان در خصوص پرونده اجرائی کلاسه 9500096 موضوع درخواست بستانکار (بانک ملی ایران) مبنی بر ارزیابی ملک مورد وثیقه شرکت تحت پلاک ثبتی 5 فرعی از 151 اصلی منحصرا جهت عرصه، خبر داد اعتراض بانک مرتهن برابر تصمیم ریاست اداره ثبت اسناد و املاک شهرستان عباس آباد فاقد وجاهت قانونی اعلام گردید.\n\n","persian_date":"1403-05-03 13:44:00","date":1721828640000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/296227\/شفاف-سازی-در-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0d3c735114.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 12 ماهه منتهی به اسفند سود خالصی معادل 844 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 12  ماهه منتهی به اسفند سود خالصی معادل 844 میلیارد تومان محقق نمود. این در حالی است که در دوره مشابه قبل زیان 20 میلیارد تومانی شناسایی کرده بود.\nآینده در بازه زمانی مورد بررسی درآمد عملیاتی نداشت و سود شرکت اصلی از محل درآمدهای غیر عملیاتی محقق شده است.\n\n","persian_date":"1403-03-29 08:28:00","date":1718699280000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/293323\/نگاهی-به-عملکرد-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/667113fb5f337.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از انتقال زمین به مساحت 65450 سهم مشاع از 70250 سهم عرصه و اعیان شهرستان عباس آباد مازندران به شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از انتقال زمین به مساحت 65450 سهم مشاع از 70250 سهم عرصه و اعیان شهرستان عباس آباد مازندران به شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) خبر داد. آینده توضیح داد جهت اصلاح ساختار مالی شرکت و برون رفت شرکت از زیان انباشته و تداوم فعالیت اقدام به انتقال زمین به مساحت شصت و پنج هزار و چهارصد و پنجاه سهم مشاع از هفتاد هزار و دویست و پنجاه سهم شرکت بازرگانی صنعتی آینده سازان بهشت پارس به شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) نموده است. بر همین اساس مقرر گردید؛ شرکت بازرگانی صنعتی آینده سازان بهشت پارس (سهامی عام) سهم عرصه و اعیان ملک فوق را مطابق نظریه کارشناسی مورخ  1402.12.19 از قرار هر متر مربع بیست و هفت میلیون ریال به شرکت توسعه میادین میوه و تره بار بهشت پارس به فروش برساند. مهلت پرداخت و تسویه ثمن معامله از سوی شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) به شرکت بازرگانی صنعتی آینده سازان بهشت پارس (سهامی عام) تا پایان سال مالی 1404 می باشد. گفتنی است مبلغ دارای های منتقل شده معادل 1,767,150 میلیون ریال بوده و سودی معادل 1,748,051 میلیون ریال رقم زده است.\n\n","persian_date":"1403-01-19 15:12:00","date":1712502720000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/288962\/نقل-و-انتقال-ملک-در-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/661255428b1ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از فروش ملک به شرکت فرعی خود، شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از فروش ملک به شرکت فرعی خود، شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) به مبلغ 1,767,150 میلیون ریال خبر داد. آینده بیان داشت انتقال زمین به مساحت 65450 سهم مشاع از 70250 سهم عرصه و اعیان پلاک ثبتی 39 فرعی از 149 اصلی بخش دو ثبتی شهرستان عباس آباد مازندران به شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) صورت گرفته است.\n\n","persian_date":"1403-01-14 18:50:00","date":1712083800000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/288844\/«آینده»-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/660bf10bdcf67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از اقاله قرارداد کارگزاری مورخ 1402.12.28با موضوعیت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی تبلیغات فروش زمین خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از اقاله قرارداد کارگزاری  مورخ 1402.12.28با موضوعیت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی تبلیغات فروش زمین در زمین 70250 متر مربع خبر داد.\n\n","persian_date":"1403-01-14 14:06:00","date":1712066760000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/288831\/«آینده»-از-اقاله-یک-قرارداد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/660bae7db2b86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، جلسه هیئت مدیره شرکت توسعه میادین میوه و تره بار بهشت پارس با حضور صد درصد اعضاء در تاریخ 1402.12.19 برگزار شد. \nبه گزارش کدال نگر بورس  24، جلسه هیئت مدیره شرکت توسعه میادین میوه و تره بار بهشت پارس با حضور صد درصد اعضاء در تاریخ 1402.12.19 برگزار شد.\nبر این اساس اعضاء حاضر در جلسه موافقت خود را مبنی بر واگذاری مدیریت و راه اندازی فاز یک مجموعه میدان میوه و تره بار و بازار خرید و فروش و به منظور استفاده بهینه از سرمایه، امکانات، ظرفیت بلقوه و توانمندی های بازار فوق با اولویت توسعه فعالیت های تجاری با اتکا به امکانات و زیر ساخت های موجود در فاز یک و مالکیت 183 غرفه و اخذ رضایت صاحبان امتیاز سرقفلی برای حضور مشارکت در راه اندازی و اخذ اجاره از غرفه داران و پرداخت به حساب شرکت توسعه میادین و اخذ شارژ ماهانه و انجام کلیه امور اجرایی و عملیاتی شامل حفاظت و تعمیرات از طریق مناقصه به اشخاص واجد صلاحیت اعلام نمودند ، لذا مقرر گردید مراتب در روزنامه ای که آگهی های شرکت در آن درج می گردد، در یک نوبت منتشر و اسناد مناقصه در این خصوص تنظیم گردد.\nاز این رو با توجه به اینکه مهلت مقرر دریافت پاکت های مناقصه به اتمام رسید و تنها یک پیشنهاد جهت انجام موضوع مناقصه به شرکت واصل گردید لذا اعضای  کمیسیون پس از اطمینان از رعایت شرایط مناقصه، پیشنهاد شرکت کننده در مناقصه را پذیرفتند و آقای سید امیر مسعود رضایی فرزند سید  برنده مناقصه اعلام گردید.\n","persian_date":"1403-01-09 13:09:00","date":1711631340000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/288661\/\"آینده\"-از-نتیجه-برگزاری-مناقصه-واگذاری-مدیریت-فاز-یک-توسعه-میادین-میوه-و-تره-بار-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66050994c47cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از انعقاد قرارداد انتقال زمین به مساحت 65450 سهم مشاع از 70250 سهم عرصه و اعیان شهرستان عباس آباد مازندران به شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از انعقاد قرارداد انتقال زمین به مساحت 65450 سهم مشاع از 70250 سهم عرصه و اعیان شهرستان عباس آباد مازندران به شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) خبر داد.\n\n\n","persian_date":"1403-01-08 14:27:00","date":1711549620000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/288506\/«آینده»-از-انتقال-زمین-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603ca4f94691.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس برنده مزایده دو قطعه زمین واقع در فاز دو شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس برنده مزایده دو قطعه زمین واقع در فاز دو شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) را اعلام نمود. آینده بیان داشت فقط یک پیشنهاد در خصوص مزایده مذکور واصل گردید آقای خواجوند عابدینی به عنوان برنده مزایده معرفی گردید.\n\n","persian_date":"1402-12-28 18:13:00","date":1710785580000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/288117\/«آینده»-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f821f56eba8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بازرگانی صنعتی آینده سازان بهشت پارس بیان داشت که شرکت توسعه میادین میوه و تره بار بهشت پارس جهت انجام کلیه امور اجرایی وعملیاتی شامل حفاظت و تعمیرات مناقصه برگزار می کند. \nبه گزارش کدال نگر بورس24 ،  بازرگانی صنعتی آینده سازان بهشت پارس بیان داشت که شرکت توسعه میادین میوه و تره بار بهشت پارس با موضوعیت مدیریت و راه اندازی فاز یک مجموعه میدان میوه و تره بار و بازار خرید و فروش و انجام کلیه امور اجرایی وعملیاتی شامل حفاظت و تعمیرات مناقصه برگزار می کند.\n\n","persian_date":"1402-12-27 20:17:00","date":1710706620000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/288015\/«آینده»-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6ed404da23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از طرح دعوی به طرفیت این شرکت از سوی محمد صادق فرجوند به خواسته درخواست تعیین داور خبر داد که جهت رسیدگی به شعبه 4 شورای حل اختلاف شهرستان عباس آباد ارجاع گردید \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از طرح دعوی به طرفیت این شرکت از سوی محمد صادق فرجوند به خواسته درخواست تعیین داور خبر داد که جهت رسیدگی به شعبه 4 شورای حل اختلاف شهرستان عباس آباد ارجاع گردید\n\n\n","persian_date":"1402-12-27 16:50:00","date":1710694200000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287987\/«آینده»-وارد-یک-دعوی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6bcd30933f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس مناقصه ای با موضوع ایجاد قطعات فنی مناسب جهت تفکیک زمین -قطعه بندی-دیوار کشی دور محوطه شهرک گلخانه ای-تامین هزینه خدمات چهارگانه و عملیات اجرایی آب،برق،گاز و تلفن تا جلوی قطعات و غیره و ارائه خدمات مدیریت بازاریابی مهندسی تبلیغات فروش زمین بر مبنای شرایط و قواعد تعیین شده از طریق مناقصه و در قالب عقد کارگزاری برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس مناقصه ای با موضوع ایجاد قطعات فنی مناسب جهت تفکیک زمین -قطعه بندی-دیوار کشی دور محوطه شهرک گلخانه ای-تامین هزینه خدمات چهارگانه و عملیات اجرایی آب،برق،گاز و تلفن تا جلوی قطعات و غیره و ارائه خدمات مدیریت بازاریابی مهندسی تبلیغات فروش زمین بر مبنای شرایط و قواعد تعیین شده از طریق مناقصه و در قالب عقد کارگزاری برگزار نمود.\nبر این اساس آقای محمود شکاردوست لفمجانی در خصوص انجام موضوع ارائه خدمات مدیریت و بازاریابی مهندسی تبلیغات فروش زمین بر مبنای شرایط و قواعد و قیمت تعیین شده ، در قالب عقد کارگزاری به عنوان برنده مناقصه اعلام گردید.\n","persian_date":"1402-12-24 03:26:00","date":1710386760000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287859\/\"آینده\"-نتایج-مناقصه-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f20bc8e5878.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام داشت آقای محمود شکاردوست لفمجانی در خصوص انجام موضوع ارائه خدمات مدیریت و بازاریابی مهندسی تبلیغات فروش زمین بر مبنای شرایط و قواعد و قیمت تعیین شده را در قالب عقد کارگزاری به عنوان برنده مناقصه اعلام گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس اعلام داشت  آقای محمود شکاردوست لفمجانی در خصوص انجام موضوع ارائه خدمات مدیریت و بازاریابی مهندسی تبلیغات فروش زمین بر مبنای شرایط و قواعد و قیمت تعیین شده را در قالب عقد کارگزاری به عنوان برنده مناقصه اعلام گردید.\n\n","persian_date":"1402-12-23 21:38:00","date":1710365880000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287842\/مناقصه-«آینده»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1ba3ce8a8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از تعدیل سنواتی به مبلغ 479,293 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از تعدیل سنواتی به مبلغ  479,293 میلیون ریال بر اساس اظهار نظر موسسه حسابرسی و خدماتی مالی آتیه اندیش نمودگر در خصوص آثار مالی قراردادهای خرید و فروش سهام شرکت توسعه میادین میوه و تره بار بهشت پارس خبر داد.\n\n","persian_date":"1402-12-21 19:28:00","date":1710185280000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287683\/«آینده»-از-تعدیل-سنواتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65eef8c44037e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جهت فروش دو قطعه زمین در ضلع غربی و شمالی شرکت توسعه میادین میوه و تره بار بهشت پارس نوشهر مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جهت فروش دو قطعه زمین در ضلع غربی و شمالی شرکت توسعه میادین میوه و تره بار بهشت پارس نوشهر مزایده برگزار می کند.\n\n","persian_date":"1402-12-21 18:21:00","date":1710181260000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287680\/«آینده»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65eee90f591bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جهت فروش دو قطعه زمین در ضلع غربی و شمالی شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جهت فروش دو قطعه زمین به مساحت های 3673 متر مربع قطعه یک تفکیکی ضلع غربی و 3117 متر مربع قطعه دو تفکیکی ضلع شمالی شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) مزایده برگزار می کند.\n\n","persian_date":"1402-12-19 14:13:00","date":1709993580000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287560\/«آینده»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ec0bf9a4c92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جهت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی مهندسی تبلیغات فروش زمین مناقصه برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جهت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی مهندسی تبلیغات فروش زمین مناقصه برگزار می کند. آینده بیان داشت قرارداد بر مبنای شرایط و قواعد و قیمت تعیین شده در یک قطعه زمین به مساحت 70250 متر مربع از طریق مناقصه و در قالب عقد کارگزاری خواهد بود.\n\n","persian_date":"1402-12-16 21:29:00","date":1709760540000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287505\/«آینده»-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e87dc5a4bfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از اقاله قرارداد کارگزاری با موضوعیت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی تبلیغات فروش زمین خبر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت بازرگانی صنعتی آینده سازان بهشت پارس از اقاله قرارداد کارگزاری مورخ 1402.10.30 با موضوعیت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی تبلیغات فروش زمین خبر داد.\n\n","persian_date":"1402-12-15 13:42:00","date":1709646120000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287409\/«آینده»-از-اقاله-یک-قرارداد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6beb0bf35a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص دعوی آقای حمید اخوانی به طرفیت شرکت به خواسته مطالبه وجه بابت قرارداد حق الوکاله مورخ 1397.02.02 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص دعوی آقای حمید اخوانی به طرفیت شرکت به خواسته مطالبه وجه بابت قرارداد حق الوکاله مورخ 1397.02.02 توضیح داد. آینده بیان داشت دعوی مذکور  منتج به صدور اجرائیه از شعبه دوم دادگاه عمومی حقوقی شهرستان عباس آباد گردید.\n\n","persian_date":"1402-12-12 16:30:00","date":1709397000000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/287213\/«آینده»-از-نتیجه-نهایی-یک-دعوی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e2f18578438.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس بیان داشت قرارداد کارگزاری موضوع طراحی و ارائه نقشه به منظور ایجاد قطعات فنی مناسب و مبلمان شهرک گلخانه ای مورخ 1402.10.30 با برنده مناقصه منعقد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس بیان داشت پیرو مناقصه برگزار شده و اعلام نتیجه در مورخ 1402.07.04 قرارداد کارگزاری موضوع طراحی و ارائه نقشه به منظور ایجاد قطعات فنی مناسب و مبلمان شهرک گلخانه ای مورخ 1402.10.30 با برنده مناقصه منعقد گردید.\n\n","persian_date":"1402-10-30 14:30:00","date":1705761000000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/283952\/«آینده»-از-نتیجه-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab7674c4be5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از اقاله قرارداد فروش سهام شرکت توسعه میادین میوه و تره بار بهشت پارس و قرارداد خرید سهام یعقوب خواجوند عابدینی در شرکت توسعه میادین میوه و تره بار بهشت پارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از اقاله قرارداد فروش سهام مورخ 1399.03.27 موضوع فروش سهام شرکت توسعه میادین میوه و تره بار بهشت پارس به تعداد 425000000 سهم و اقاله قرارداد  مورخ 1400.06.17موضوع خرید سهام یعقوب خواجوند عابدینی در شرکت توسعه میادین میوه و تره بار بهشت پارس  خبر داد.\n\n","persian_date":"1402-10-23 19:05:00","date":1705172700000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/283427\/«آینده»-از-اقاله-قرارداد-های-خرید-و-فروش-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a27c665dd1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از صدور حکم قطعی از شعبه 88 دادگاه تجدید نظر استان تهران(مجتمع قضایی شهید سلیمانی) به محکومیت خوانده به استرداد مال منقول در دعوی با موضوع الزام خوانده به استرداد خودروی سواری سمند تیپ LX خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از  صدور حکم قطعی از شعبه 88 دادگاه تجدید نظر استان تهران(مجتمع قضایی شهید سلیمانی) به محکومیت خوانده به استرداد مال منقول در دعوی با موضوع الزام خوانده به استرداد خودروی سواری سمند تیپ LX خبر داد.\n","persian_date":"1402-10-21 19:32:00","date":1705001520000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/283383\/«آینده»-از-حکم-نهایی-یک-دادگاه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659fdfca4c581.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از اضافه شدن یک متمم به قرارداد فروش زمین به متراژ 4000 متر مربع حوزه ثبت شهرستان عباس آباد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از اضافه شدن یک متمم به قرارداد فروش زمین به متراژ 4000 متر مربع  حوزه ثبت شهرستان عباس آباد خبر داد.\n","persian_date":"1402-10-21 18:14:00","date":1704996840000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/283382\/«آینده»-و-فروش-یک-قطعه-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/659fcd784e62b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مناقصه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در نظر دارد مناقصه ای جهت تهیه طرح (توجیهی – فنی -مالی و اقتصادی) پایانه صادراتی گل و گیاه و محصولات کشاورزی شامل؛ اخذ مجوز گردشگری ،نمایشگاهی،آموزشی، تولیدی و پژوهشی،آزمایشگاهی و صادراتی و سایر نیاز های طرح و تهیه نقشه های اجرایی ساختمان و مدیریت پیمان ساخت در زمینی به وسعت 17 هکتار برگزار نماید.\n","persian_date":"1402-08-03 12:29:00","date":1698236940000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/278603\/\"آینده\"-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538d8c316cd6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص نتیجه مناقصه و مزایده ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی و تبلیغات فروش زمین توضیحاتی ارائه داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس در خصوص نتیجه مناقصه و مزایده ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت بازاریابی و تبلیغات فروش زمین توضیحاتی ارائه داشت.\n\n","persian_date":"1402-07-09 12:52:00","date":1696164720000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/277101\/شفاف-سازی-«آینده»-در-خصوص-مناقصه-برگزار-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65193a28a6a24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مناقصه جهت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت و بازاریابی در یک قطعه زمین به متراژ 70250 متر مربع خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مناقصه جهت ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مدیریت و بازاریابی در یک قطعه زمین به متراژ 70250 متر مربع خبر داد.\n\n","persian_date":"1402-07-04 17:54:00","date":1695750840000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/276567\/برگزاری-مناقصه-در-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512e971a8e0b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس قطعات 800 متری به صورت مجزا در شهرک گلخانه ای را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس قطعات 800 متری به صورت مجزا در شهرک گلخانه ای را از طریق مزایده به فروش می رساند.\n","persian_date":"1402-06-13 16:30:00","date":1693845000000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/275747\/«آینده»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f5e302c099b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مناقصه زمین 7 هکتاری به منظور احداث شهرک گلخانه ای خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مناقصه زمین 7 هکتاری به منظور احداث شهرک گلخانه ای جهت ایجاد قطعات فنی مناسب جهت تفکیک-قطعه بندی -دیوار کشی دور محوطه شهرک و بطور کلی ایجاد مبلمان شهرک گلخانه ای و ارائه خدمات مهندسی تبلیغات و فروش زمین در قالب عقد کارگزاری خبر داد.\n","persian_date":"1402-06-12 17:49:00","date":1693763340000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/275701\/\"آینده\"-از-برگزاری-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f4a4011647b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از دستور دادستان عمومی و انقلاب شهرستان عباس آباد مبنی بر ادامه عملیات اجرایی مزایده ملک تحت وثیقه شرکت تحت پلاک ثبتی 5 فرعی از 151 اصلی بخش ثبت عباس آباد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از دستور دادستان عمومی و انقلاب شهرستان عباس آباد مبنی بر ادامه عملیات اجرایی مزایده ملک تحت وثیقه شرکت تحت پلاک ثبتی 5 فرعی از 151 اصلی بخش ثبت عباس آباد خبر داد.\n\n","persian_date":"1402-06-05 17:51:00","date":1693158660000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/275152\/«آینده»-خبر-از--دستور-دادستان-محترم-عباس-آباد-مبنی-بر-ادامه-مزایده-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb69b2a3a15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، واحد اجرای اسناد رسمی شهرستان عباس آباد در خصوص موضوع پرونده اجرایی و تصفیه حساب از بانک ملی، برای شرکت بازرگانی صنعتی آینده سازان بهشت پارس اخطاریه ارسال کرد. \nبه گزارش کدال نگر بورس24 ، واحد اجرای اسناد رسمی شهرستان عباس آباد در خصوص موضوع پرونده اجرایی و تصفیه حساب از بانک ملی،  برای شرکت بازرگانی صنعتی آینده سازان بهشت پارس اخطاریه ارسال کرد.\n","persian_date":"1402-04-29 17:10:00","date":1689873000000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/272718\/اخطاریه-واحد-اجرای-اسناد-رسمی-شهرستان-عباس-آباد-به-\"آینده\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b94754c4abb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از مراجعه تعدادی از سهامداران به دفتر حسابرس و بازرس قانونی شرکت و در پی آن امتناع حسابرس از دادن گزارش اظهار نظر برای صورت های مالی سال 401 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از مراجعه تعدادی از سهامداران به دفتر حسابرس و بازرس قانونی شرکت و در پی آن امتناع حسابرس از دادن گزارش اظهار نظر برای صورت های مالی سال 401 خبر داد.\nاین شرکت بیان داشت با توجه به امر انجام شده و تاخیر در ارسال صورت های مالی در موعد مقرر بر روی سامانه کدال ، این امتیاز از دسته رفته و احتمال عدم پذیرش شرکت در بورس یا فرابورس وجود دارد.\n\n","persian_date":"1402-04-27 16:37:00","date":1689698220000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/272458\/اطلاعیه-ای-از-«آینده»-برای-سهامداران","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b69c9642af5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از توافق صورت گرفته شرکت با بانک سرمایه بابت تعیین میزان بدهی خیز داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از توافق صورت گرفته شرکت با بانک سرمایه بابت تعیین میزان بدهی خیز داد.\n","persian_date":"1402-04-04 18:16:00","date":1687716960000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/270931\/«آینده»-در-خصوص-تعدیلات-سنواتی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64986121249ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از استرداد وثایق و فک رهن اسناد ملکی شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از استرداد وثایق و فک رهن اسناد ملکی شرکت خبر داد. بر این اساس مبلغ توافق شده با هیات مدیره بانک سرمایه 50میلیارد ریال می باشد که از این میزان 20 درصد آن معادل 10 میلیارد ریال با تامین منابع توسط سهامدار عمده به صورت نقدی و در حین توافق پرداخت گردیده و مقرر گردید مابقی مبلغ بدون سود بعد از مضی 6 ماه از تاریخ توافق تسویه گردد. لازم به ذکر است وثایق مسترد و اسناد ملکی شرکت و ضامن که در رهن بانک بابت تسهیلات دریافتی بوده است فک رهن گردیده ، البته ملک شخصی سهامدار عمده در شهرستان نوشهر بابت تحکیم وثیقه در رهن بانک سرمایه باقی می ماند تا پس از پرداخت مابقی مانده تسهیلات فک رهن گردد.\n","persian_date":"1402-04-01 17:08:00","date":1687453680000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/270687\/تعیین-تکلیف\"آینده\"-در-خصوص-تسهیلات-اخذ-شده-از-بانک-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64945cbe0b09b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس از نتیجه ارزیابی قطعی املاک شرکت توسط کارشناسان رسمی خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس از  نتیجه ارزیابی قطعی املاک شرکت توسط کارشناسان رسمی خبر داد.\n","persian_date":"1402-03-31 18:08:00","date":1687370880000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/270654\/«آینده»-و--نتیجه-ارزیابی-قطعی-املاک-شرکت-توسط-کارشناسان-رسمی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6493194fdb999.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس نتیجه مزایده رهن و اجاره تالار پذیرایی و آشپزخانه مرکزی شرکت را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس  نتیجه مزایده رهن و اجاره تالار پذیرایی و آشپزخانه مرکزی شرکت را اعلام نمود.\n","persian_date":"1402-03-22 16:00:00","date":1686585600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/270110\/«آینده»-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64871dd43c019.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مدیر عامل شرکت بازرگانی صنعتی آینده سازان بهشت پارس طی اطلاعیه ای به سهامداران در خصوص برنامه های آتی شرکت توضیح داد. \nبه گزارش کدال نگر بورس24 ، مدیر عامل شرکت بازرگانی صنعتی آینده سازان بهشت پارس طی اطلاعیه ای به سهامداران اظهار داشت:  بر اساس پیگیری های انجام شده مشکل پرونده بانک سرمایه نهایی شده که اینجانب با قبول رهن ملک شخصی خود در نوشهر موجب آزادی و فک رهن ملک 4.5 هکتاری شرکت شده است که لازم به ذکر است مبلغ بدهی شرکت به پنجاه میلیارد ریال رسیده است که ده میلیارد ریال را اینجانب تامین مالی نمودم و مبلغ  میلیارد ریال پس از 6 ماه بدون سود قابل پرداخت می باشد که لازم است در دستور کار شرکت باشد تا سند شخصی اینجانب فک رهن شود. در مورد بدهی بانک ملی دو روش در حال پیگیری می باشد روش اول بر اساس اقدامات اداره ثبت اسناد و املاک که کارشناس انتخاب و در حال قیمت گذاری می باشد که سهم بانک از طریق دفترخانه انتقال داده شود و پس از اعلام نظر قیمت روز توسط کارشناسان محترم فرایند قانونی آن انجام و نهایی خواهد شد که پس از انتقال قطعی دانگ بانک ملی بابت بدهی قطعا شرکت می تواند با پرداخت 10 درصد از قیمت اعلامی بقیه را در مدت 5 سال بازپرداخت بصورت اجاره به شرط تملیک انجام دهد و روش دوم درخواست اینجانب از بانک می باشد بدین صورت که بانک دوران مشارکت را تا تاریخ  تمدید نماید ، البته این درخواست دوم هم به نفع بانک می باشد و هم به نفع شرکت، چون اگر بانک از طریق اجرای ثبت یعنی به صورت قهری انجام دهد قطعا شرکت می تواند در آینده ادعای خسارت کند و دادگاه ها باید رسیدگی کنند. همچنین در خصوص راه اندازی پایانه جذب سرمایه گذاران حقیقی و حقوقی به اطلاع سهامداران می رساند، چنانچه قصد فروش محصولات تولیدی خود را از محل پایانه دارند اقدام نمایند و می توانند با خیال راحت کالاهای خود را در اختیار پایانه قرار دهند تا به راحتی از طریق سامانه بهشت پارس یا اپلیکیشن خزر مارکت به فروش برسانند.\n","persian_date":"1402-03-20 21:53:00","date":1686433980000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/269999\/شفاف-سازی-\"آینده\"-در-خصوص-برنامه-های-آتی-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6484bf91755a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام کرد: آقای امیرحسین علاقبند برنده مزایده رهن و اجاره تالار پذیرایی و آشپزخانه مرکزی شرکت شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام کرد: آقای امیرحسین علاقبند برنده مزایده رهن و اجاره تالار پذیرایی و آشپزخانه مرکزی شرکت شده است که مبلغ پانزده میلیارد ریال بعنوان تضمین دریافت گردیده و نحوه تسویه بصورت ماهیانه پانصد میلیون ریال به همراه مبلغ پانزده میلیارد ریال قرض الحسنه می باشد. \n","persian_date":"1402-03-18 20:20:00","date":1686255600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/269916\/\"آینده\"-از-نتایج-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648206a743bf3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از آگهی مزایده رهن و اجاره تالار پذیرایی و آشپزخانه مرکزی شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از آگهی مزایده رهن و اجاره تالار پذیرایی و آشپزخانه مرکزی شرکت خبر داد.\n","persian_date":"1402-03-07 21:07:00","date":1685308020000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/269508\/«آینده»از--برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/647391356bf61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 12 ماهه منتهی به اسفند زیان خالصی معادل 20 میلیارد تومان محقق نمود. درآمدهای متفرقه شرکت در دوره مورد بررسی به 5 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 12 ماهه منتهی به اسفند زیان خالصی معادل 20 میلیارد تومان محقق نمود. درآمدهای متفرقه شرکت در دوره مورد بررسی به 5 میلیارد تومان رسید.\n\n","persian_date":"1402-03-04 11:20:00","date":1685013600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/269054\/بررسی-آخرین-وضعیت-سود-و-زیان-در-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f134a9bad6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بازرگانی صنعتی آینده سازان بهشت پارس از خرید لوازم مورد نیاز واحد روابط عمومی و بررسی روند اجرایی پایانه و سایر موارد خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس از خرید لوازم مورد نیاز واحد روابط عمومی و بررسی روند اجرایی پایانه و سایر موارد خبر داد.\n","persian_date":"1402-02-27 19:06:00","date":1684350360000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/268371\/«آینده»-از-خرید-لوازم-و-بررسی-روند-اجرایی-پایانه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464f4178179a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت بازرگانی صنعتی آینده سازان بهشت پارس مجوز افزایش سرمایه 140 از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت بازرگانی صنعتی آینده سازان بهشت پارس مجوز افزایش سرمایه 140 از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار مالی و خروج از شمول ماده 141 قانون تجارت و اجرای طرح پایانه صادراتی که به تصویب رساند.\n","persian_date":"1402-02-27 19:01:00","date":1684350060000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/268370\/افزایش-سرمایه-«آینده»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464f2fe18dbd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از درخواست تجدیدنظر خواهی نسبت به دادنامه صادره از شعبه دوم متضمن رد عوی مطالبه حقوق معوقه و پرداخت وجه التزام به مبلغ بیست میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از درخواست تجدیدنظر خواهی نسبت به دادنامه صادره از شعبه دوم متضمن رد عوی مطالبه حقوق معوقه و پرداخت وجه التزام به مبلغ بیست میلیارد ریال خبر داد.\n","persian_date":"1402-01-20 16:49:00","date":1681058940000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/266184\/«آینده»-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6432bb56f296a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص دعوی مطالبه وجه و خسارات شعبه سوم دادگاه عمومی حقوقی شهرستان عباس آباد و هم چنین دعوی آقای دکتر حمید اخوانی به طرفیت این شرکت بازرگانی به خواسته مطالبه وجه و خسارات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس در خصوص دعوی  مطالبه وجه و خسارات شعبه سوم دادگاه عمومی حقوقی شهرستان عباس آباد و هم چنین  دعوی آقای دکتر حمید اخوانی به طرفیت این شرکت بازرگانی به خواسته مطالبه وجه و خسارات  شفاف سازی نمود.\n\n\n","persian_date":"1402-01-17 17:45:00","date":1680803100000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/266112\/«آینده»-در-خصوص-نتیجه-دو-دادگاه-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/642ed407f01e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از رای دادگاه و دادنامه صادره در خصوص دعوی آقای محمد صادق فرجوند به طرفیت شرکت و غیره به خواسته مطالبه وجه التزام خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از رای دادگاه و دادنامه صادره در خصوص  دعوی آقای محمد صادق فرجوند به طرفیت شرکت و غیره به خواسته مطالبه وجه التزام خبر داد.\n","persian_date":"1401-12-23 13:42:00","date":1678801320000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/265086\/اعلام-نتیجه-دادگاه-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6410486ea5f53.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جلسه ای با حضور اکثریت اعضا در تاریخ 1401.11.11 برگزار نمود که موضوعات دستور جلسه برای اعضای حاضر در جلسه قرائت شد و بر اساس دستور جلسه در خصوص زمین 70250 متر مربع واقع در مازندران _سلمانشهر_ روبروی پایانه صادراتی گل و گیاه و محصولات کشاورزی مقرر گردید: بر اساس عرف معاملاتی در قالب اخذ سه استعلام از صاحبان بنگاه های معاملات ملکی در منطقه که توان تبلیغات و فروش را برای قطعات شهرک گلخانه ای دارند، طی انعقاد قرارداد کارگزاری واگذار نمایند. بدیهی است بر اساس قرارداد منعقده شخص و یا اشخاصی که مفاد قرارداد را قبول نمایند می باید هزینه زیر ساخت احداث شهرک را خود متقبل شوند. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جلسه ای با حضور اکثریت اعضا در تاریخ 1401.11.11 برگزار نمود که موضوعات دستور جلسه برای اعضای حاضر در جلسه قرائت شد و بر اساس دستور جلسه در خصوص زمین 70250 متر مربع واقع در مازندران _سلمانشهر_ روبروی پایانه صادراتی  گل و گیاه و محصولات کشاورزی مقرر گردید: بر اساس عرف معاملاتی در قالب اخذ سه استعلام از صاحبان بنگاه های معاملات ملکی در منطقه که توان تبلیغات و فروش را برای قطعات شهرک گلخانه ای دارند، طی انعقاد قرارداد کارگزاری واگذار نمایند. بدیهی است بر اساس قرارداد منعقده شخص و یا اشخاصی که مفاد قرارداد را قبول نمایند می باید هزینه زیر ساخت احداث شهرک را خود متقبل شوند.\n","persian_date":"1401-11-13 20:05:00","date":1675368300000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/262902\/صورتجلسه-هیئت-مدیره-\"آینده\"درخصوص-زمین-واقع-در-مازندران","img":"https:\/\/static.bourse24.ir\/editor\/images\/63dbe61ebe27b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرگت بازرگانی صنعتی آینده سازان بهشت پارس اظهار داشت: به دلیل تماس های مکرر تلفنی برخی از سهامداران محترم شرکت در ارتباط با عدم رضایت از اعطای وکالت به سایر سهامداران و اشخاص دیگر و نظر به با اهمیت بودن موضوعات دستور جلسه مجمع عمومی عادی به طور فوق العاده شرکت بازرگانی صنعتی آینده سازان بهشت پارس مورخ 1401.10.25 ساعت 15 به شرح اطلاعیه منتشره در صفحه 10 روزنامه دنیای اقتصاد مورخ 1401.10.13 ، سهامداران محترم شخصا در این مجمع شرکت نمایند و یا در صورت عدم حضور سهامداران محترم و معرفی وکیل جهت شرکت در مجمع فوق ضروری است در وکالتنامه اعطایی به صورت دقیق به این موضوع اشاره شود که وکالت وکیل جهت شرکت در مجمع عمومی عادی به طور فوق العاده مورخ 1401.10.25 شرکت بازرگانی صنعتی آینده سازان بهشت پارس می باشد. بدیهی است به وکالتنامه هایی که اختصاصا به موضوع مجمع فوق اشاره نشده هیچ ترتیب اثری داده نخواهد شد. \nبه گزارش  کدال نگر بورس24 ، شرگت بازرگانی صنعتی آینده سازان بهشت پارس اظهار داشت: به دلیل تماس های مکرر تلفنی برخی از سهامداران محترم شرکت در ارتباط با عدم رضایت از اعطای وکالت به سایر سهامداران و اشخاص دیگر و نظر به با اهمیت بودن موضوعات دستور جلسه مجمع عمومی عادی به طور فوق العاده شرکت بازرگانی صنعتی آینده سازان بهشت پارس مورخ 1401.10.25 ساعت 15 به شرح اطلاعیه منتشره در صفحه 10 روزنامه دنیای اقتصاد مورخ 1401.10.13 ، سهامداران محترم شخصا در این مجمع شرکت نمایند و یا در صورت عدم حضور سهامداران محترم و معرفی وکیل جهت شرکت در مجمع فوق ضروری است در وکالتنامه اعطایی به صورت دقیق به این موضوع اشاره شود که وکالت وکیل جهت شرکت در مجمع عمومی عادی به طور فوق العاده مورخ 1401.10.25 شرکت بازرگانی صنعتی آینده سازان بهشت پارس می باشد. بدیهی است به وکالتنامه هایی که اختصاصا به موضوع مجمع فوق اشاره نشده هیچ ترتیب اثری داده نخواهد شد.\n","persian_date":"1401-10-24 20:21:00","date":1673727660000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/261009\/اطلاعیه-شرکت-آینده-سازان-بهشت-پارس-به-سهامدارانش","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c2dd70434e7.jpg","img_text":""},{"text":" به گزارس کدال نگر بورس 24، درخواست شرکت بازرگانی صنعتی آینده سازان بهشت پارس مبنی بر تجویز اعاده دادرسی، موضوع تبصره 3 ماده 477 قانون آیین دادرسی کیفری نسبت به دادنامه قطعی موضوع این پرونده ، در کمیسیون مربوط مطرح و بررسی شد. \nبه گزارس کدال نگر بورس24 ، درخواست شرکت بازرگانی صنعتی آینده سازان بهشت پارس مبنی بر تجویز اعاده دادرسی، موضوع تبصره 3 ماده 477 قانون آیین دادرسی کیفری نسبت به دادنامه قطعی موضوع این پرونده ، در کمیسیون مربوط مطرح و بررسی شد.\n","persian_date":"1401-10-20 19:53:00","date":1673380380000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/260829\/ابلاغ-رای-قطعی-در-ارتباط-با-پرونده-بانک-ملی-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bd908c44d48.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از طرح دعوی آقای محمد صادق فرجوند به طرفیت شرکت آینده سازان بهشت پارس به خواسته مطالبه وجه و التزام ناشی از قرارداد خدمت مدیرعامل خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس از  طرح دعوی آقای محمد صادق فرجوند به طرفیت شرکت آینده سازان بهشت پارس به خواسته مطالبه وجه و التزام ناشی از قرارداد خدمت مدیرعامل خبر داد.\n","persian_date":"1401-10-14 16:10:00","date":1672848600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/260542\/«آینده»-از-طرح-دعوی-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b573bdc5317.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، مدیریت شرکت آینده سازان بهشت پارس خبر از کسب مجوز آزمایشگاه قرنطینه گیاه پزشکی داد \nبه گزارش کدال نگر بورس24 ، مدیریت شرکت آینده سازان بهشت پارس خبر از کسب مجوز آزمایشگاه قرنطینه گیاه پزشکی داد\n","persian_date":"1401-10-05 21:55:00","date":1672091700000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/259990\/«آینده»-مجوز-آزمایشگاه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9e6867b477.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص عملکرد خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس در خصوص عملکرد خود شفاف سازی نمود.\n","persian_date":"1401-09-02 17:14:00","date":1669223640000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/257960\/آینده-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637e239e44ca9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص تغییر پارامترهای صورت مالی در عملکرد 6 ماهه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص تغییر پارامترهای صورت مالی در عملکرد 6 ماهه شفاف سازی نمود.\n","persian_date":"1401-08-11 14:01:00","date":1667397660000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/256901\/توضیحات-بانک-آینده-در-خصوص-تغییر-پارامترهای-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6362470a203fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس گزارش 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 6 ماهه منتهی به شهریور سال جاری زیان خالصی معادل 12 میلیارد تومان محقق نمود.\n\n","persian_date":"1401-07-30 19:40:00","date":1666467600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/255781\/«آینده»-از-عملکرد-6-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635415b4c4ba0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص مزایده زمین 70250 متر مربعی شرکت بازرگانی صنعتی آینده سازان بهشت پارس(سهامی عام) شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص مزایده  زمین 70250 متر مربعی شرکت بازرگانی صنعتی آینده سازان بهشت پارس(سهامی عام) شفاف سازی نمود.\nشرکت بیان کرد   هیچ پیشنهادی جهت خرید زمین 70250 متری به شرکت ارائه نگردید\n","persian_date":"1401-06-20 23:10:00","date":1662937800000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/253488\/عدم-حصول-نتیجه-از-برگزاری-مزایده«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/631e2b358b7d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مزایده با موضوع فروش یک قطعه زمین 70250 متری خبر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مزایده با موضوع فروش یک قطعه زمین 70250 متری خبر داد.\n\n","persian_date":"1401-06-08 16:09:00","date":1661875740000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/252909\/«آینده»-زمین-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630df6dd3b1a8.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از آن دسته از سهامداران این شرکت که در سامانه سجام ثبت نام نکرده اند درخواست کرد تا به منظور تسهیل توزیع سود سهام در سامانه مذکور ثبت نام نمایند. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از آن دسته از سهامداران این شرکت که در  سامانه سجام ثبت نام نکرده اند درخواست کرد تا  به منظور تسهیل توزیع سود سهام در سامانه مذکور ثبت نام نمایند.\n\n","persian_date":"1401-06-01 17:33:00","date":1661275980000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/252040\/سهامداران-«آینده»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6304cfe0bc86e.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس صورتجلسه هیات مدیره مورخ 1401.05.31 و صورتجلسه تحویل شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس  صورتجلسه هیات مدیره مورخ 1401.05.31 و صورتجلسه تحویل شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) را منتشر نمود.\nآینده بیان داشت در راستای تغییرات مدیریتی در هیات مدیره شرکت بازرگانی صنعتی آینده سازان بهشت پارس (سهامی عام) و توجه به این موضوع که شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص ) به عنوان زیر مجموعه شرکت مادر فعالیت می کند لذا به موجب صورتجلسه حاضر از تاریخ 1401.03.9 شرکت تمام اختیارات و مسئولیت ها و تعهدات خود را به هیات مدیره جدید شرکت بهشت پارس تفویض نمودند و کلیه اموال و دارایی های شرکت مزبور  به اعضای هیات مدیره جدید شرکت تحویل نمودند تا با انتخاب اعضای جدید هیات مدیره ، مدیریت شرکت زیر مجموعه را عهده دار گردند، بدیهی است از تاریخ این صورتجلسه هیات مدیره سابق هیچ گونه تعهد و مسئولیتی در خصوص نحوه اداره شرکت و اموال و دارایی های شرکت به عمل آورند.\n\n","persian_date":"1401-05-31 15:57:00","date":1661183820000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/251951\/«آینده»-صورت-جلسه-مجمع-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6303680d8e51f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود بابت پیگیری‌های سهامدار عمده شرکت آقای یعقوب خواجوند عابدینی در مراجع قضایی شامل پرداخت حق الوکاله وکیل و هزینه های دادرسی و سایر هزینه ها که بدواً از حساب شخصی نامبرده پرداخت گردیده بود ،حال با اتمام رسیدگی در مراجع قضایی ،کلیه هزینه کردها از سوی سهامدار عمده به وی مسترد گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود بابت پیگیری‌های سهامدار عمده شرکت آقای یعقوب خواجوند عابدینی در مراجع قضایی شامل پرداخت حق الوکاله وکیل و هزینه های دادرسی و سایر هزینه ها که بدواً از حساب شخصی نامبرده پرداخت گردیده بود ،حال با اتمام رسیدگی در مراجع قضایی ،کلیه هزینه کردها از سوی سهامدار عمده به وی مسترد گردد.\n\n","persian_date":"1401-05-30 09:57:00","date":1661075820000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/251864\/«آینده»-از-استرداد-هزینه-کرد-سهامدار-عمده-در-خصوص-پرونده-بانک-ملی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6301c22991655.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس حداکثر تا تاریخ 1401.05.25 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،  با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس  حداکثر تا تاریخ 1401.05.25 تعلیق می گردد.\n\n","persian_date":"1401-05-10 11:47:00","date":1659354420000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/251036\/«آینده»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e77dde6c34b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص نامه سازمان توسعه تجارت ایران به استاندار مازندران در خصوص کمک به رونق و رفع موانع جهت راه اندازی پایانه صادراتی گل و گیاه و محصولات کشاورزی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بازرگانی صنعتی آینده سازان بهشت پارس در خصوص  نامه سازمان توسعه تجارت ایران به استاندار مازندران در خصوص کمک به رونق و رفع موانع جهت راه اندازی پایانه صادراتی گل و گیاه و محصولات کشاورزی شفاف سازی نمود.\nدر این نامه آمده است سازمان مذکور تا کنون حدود 29.5 میلیارد ریال به پایانه یاد شده کمک بلاعوض اعطا نموده است.\nاحداث پایانه های صادراتی با هدف تکمیل زیرساخت های صادراتی بوده و رویکرد توسعه غیر نفتی انجام می گیرد. اولین مجوز صادره از سوی این سازمان نیز به نام شرکت بهشت پارس بوده و تغییر مالکیت به سهامی عام با بیش از 14000 سهامدار در سنوات بعد صروت گرفته است و ایجاد مزیت و تامین منافع سهامداران از طریق تسریع در بهره برداری صورت می گیرد.\n","persian_date":"1401-05-05 10:35:00","date":1658918100000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/250519\/شفاف-سازی-«آینده»-در-خصوص-نامه-سازمان-توسعه-صنعت-و-تجارت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0d57402293.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، نتیجه عملکرد شرکت بازرگانی آینده سازان بهشت پارس در 3 ماهه منتهی به خرداد سال 1401 به زیان عملیاتی 2 میلیارد تومانی و زیان خالص 5 میلیارد تومانی ختم شده است. \n بورس24 : در سه ماهه 1400 زیان هر سهم این شرکت 931% رشد داشت.\nبه گزارش کدال نگر بورس24 ، نتیجه عملکرد شرکت بازرگانی آینده سازان بهشت پارس در 3 ماهه منتهی به خرداد سال 1401  به زیان عملیاتی 2 میلیارد تومانی و زیان خالص 5 میلیارد تومانی ختم شده است. موارد ذکر شده در مقایسه با مدت مشابه سال قبل به ترتیب 332% و 934% رشد داشته اند. هزینه های مالی شرکت نیز رشد سرسام آور 16 هزار درصدی داشته است.\nتاثیر مطالب ذکر شده در زیان هر سهم خلاصه می شود. زیان عملیاتی و غیر عملیاتی هر سهم در مقایسه با مدت مشابه سال 1400 ، به ترتیب 1000% و 7900% افزایش داشته است.\nگفتنی است که سود هر سهم شناسایی شده در صورت های مالی دوره 1400 مربوط به فروش زمین میدان تره بار است که نوعی درآمد غیرعملیاتی و تکرار ناپذیر است.\n\n","persian_date":"1401-05-01 21:08:00","date":1658610480000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/249922\/در-سه-ماهه-1400-زیان-هر-سهم-این-شرکت-931⁒-رشد-داشت.","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dc23b1ee679.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بازرگانی صنعتی آینده سازان بهشت پارس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت بازرگانی صنعتی آینده سازان بهشت پارس در پروسه زمانی ذکر شده برای هر سهم 1744 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 161 درصد افزایش داشته است .مجموع سود خالص این شرکت به 73 میلیارد تومان رسید.\n\n","persian_date":"1401-04-18 20:22:00","date":1657398120000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/248563\/تحقق-سود-1744-ریالی-در«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c9a400614ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 9 ماهه منتهی به آذر برای هر سهم 2327 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 9 ماهه منتهی به آذر برای هر سهم 2327 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 82 درصدی داشته است. سود خالص این شرکت نیز 97 میلیارد تومان گزارش شده است. گفتنی است سود تلفیقی محقق شده به ازای هر سهم نیز 3500 ریال بوده است.\n\n","persian_date":"1401-02-25 17:22:00","date":1652635320000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/244011\/«آینده»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6280f754dc0e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود علی رغم پیگیری های انجام شده ابهامات موجود در وضعیت شفافیت اطلاعاتی ناشر، برطرف نشده است.لذا تعلیق نماد معاملاتی ناشر به مدت 1 ماهه دیگر (تا تاریخ 1401.02.31 ) تمدید می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود علی رغم پیگیری های انجام شده ابهامات موجود در وضعیت شفافیت اطلاعاتی ناشر، برطرف نشده است.لذا تعلیق نماد معاملاتی ناشر به مدت 1 ماهه دیگر (تا تاریخ 1401.02.31 ) تمدید می گردد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 20:37:00","date":1650487020000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/242336\/تعلیق-نماد-معاملاتی-«آینده»ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62602f8fcf77d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تعلیق نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس به دلیل ابهامات موجود در وضعیت شفافیت اطلاعاتی ناشر به مدت 2 ماهه دیگر (تا تاریخ 1401.01.31 ) تمدید می گردد. \nبه گزارش کدال نگر بورس24 ، تعلیق نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس به دلیل ابهامات موجود در وضعیت شفافیت اطلاعاتی ناشر  به مدت 2 ماهه دیگر (تا تاریخ 1401.01.31 ) تمدید می گردد. \n","persian_date":"1400-12-11 09:51:00","date":1646214660000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/239396\/تعلیق-«آینده»-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621f0cb91f2a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر، تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.11.30 ادامه می یابد. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر، تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.11.30 ادامه می یابد.\n","persian_date":"1400-11-05 17:56:00","date":1643133360000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/236884\/تعلیق-نماد-معاملاتی-«آینده»ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0088ea8622.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود درخواست ناشر برای ارایه مهلت جهت رعایت ماده 19 مکرر 1\/ 12 مکرر 4 دستورالعمل اجرایی نحوه انجام معاملات مورد تایید سازمان بورس و اوراق بهادار قرار نگرفته است، لکن به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر،تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.10.30 ادامه می یابد. \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود درخواست ناشر برای ارایه مهلت جهت رعایت ماده 19 مکرر 1\/ 12 مکرر 4 دستورالعمل اجرایی نحوه انجام معاملات مورد تایید سازمان بورس و اوراق بهادار قرار نگرفته است، لکن به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر،تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.10.30 ادامه می یابد.\n","persian_date":"1400-10-07 12:02:00","date":1640692920000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/234027\/ادامه-تعلیق-نماد-معاملاتی-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cacb6a752d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود پیرو درخواست ناشر به منظور برسی وضعیت ،تعلیق نماد معاملاتی حداکثر تا تاریخ1400.09.16ادامه می یابد \nبه گزارش کدال نگر بورس24 ،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود پیرو درخواست ناشر به منظور برسی وضعیت ،تعلیق نماد معاملاتی حداکثر تا تاریخ1400.09.16ادامه می یابد\n\n","persian_date":"1400-09-03 11:26:00","date":1637753160000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/231218\/ادامه-تعلیق-نماد-معاملاتی-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/619df00d08548.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود که تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.09.02 ادامه می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود که تعلیق نماد معاملاتی حداکثر تا تاریخ 1400.09.02 ادامه می یابد.\n\n","persian_date":"1400-08-19 09:50:00","date":1636537800000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/230174\/ادامه-تعلیق-نماد-معاملاتی-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/618b64b56d011.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، آینده سازان بهشت پارس در خصوص روند تسویه حساب فروش زمین قطعه 9.5 هکتاری شرکت بازرگانی صنعتی آینده سازان بهشت پارس توضیح داد. \nبه گزارش کدال نگر بورس24 ، آینده سازان بهشت پارس در خصوص روند تسویه حساب فروش زمین قطعه 9.5 هکتاری شرکت بازرگانی صنعتی آینده سازان بهشت پارس توضیح داد.\n\n","persian_date":"1400-08-03 20:52:00","date":1635195120000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/228914\/شفاف-سازی-مهم-از-«آینده»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6176e78aee860.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 6 ماهه منتهی به شهریور برای هر سهم 2142 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 66 درصدی داشته است. سود خالص به 90 میلیارد تومان رسید. هم چنین سود تلفیقی محقق شده 2361 ریال بود که 57 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در 6 ماهه منتهی به شهریور برای هر سهم 2142 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 66 درصدی داشته است. سود خالص به 90 میلیارد تومان رسید. هم چنین سود تلفیقی محقق شده 2361 ریال بود که 57 درصد رشد داشته است.\n","persian_date":"1400-07-29 18:05:00","date":1634839500000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/228479\/رشد-66-درصدی-سود-«آینده»-تا-پایان-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/61717a8600bff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،با توجه به عدم رفع ابهام، تعلیق نماد معاملاتی «آینده» به استناد تبصره ١ماده مذکور حداکثر تا تاریخ ١۴٠٠\/٠٨\/٠۴ ادامه می یابد. \n به گزارش کدال نگر بورس24 ،با توجه به عدم رفع ابهام، تعلیق نماد معاملاتی «آینده» به استناد تبصره 1ماده مذکور حداکثر تا تاریخ 1400\/08\/04 ادامه می یابد.\n \n","persian_date":"1400-07-20 18:28:00","date":1634063280000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/227686\/تعلیق-نماد-«آینده»-ادامه-خواهد-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مزایده نوبت اول زمین ٧٠٢۵٠ متری شرکت بازرگانی صنعتی آینده سازان بهشت پارس (سهامی عام) خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از برگزاری مزایده نوبت اول زمین 70250 متری شرکت بازرگانی صنعتی آینده سازان بهشت پارس (سهامی عام) خبر داد.\n \n","persian_date":"1400-07-14 18:51:00","date":1633546260000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/227382\/«آینده»-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%87(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-14 07:53:00","date":1633506780000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/227307\/فهرست-املاک-و-مستغلات«آینده»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بازرگانی صنعتی آینده سازان بهشت پارس اهم موارد مطرح شده در جلسه هیئت مدیره را منتشر نمود. \n به گزارش کدال نگر بورس24 ،بازرگانی صنعتی آینده سازان بهشت پارس اهم موارد مطرح شده در جلسه هیئت مدیره را منتشر نمود.\n \n","persian_date":"1400-07-06 20:04:00","date":1632859440000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/226497\/در-جلسه-هیئت-مدیره-«آینده»-چه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(56).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی نماد شرکت بازرگانی صنعتی آینده سازان بهشت پارس توسط صندوق سرمایه گذاری اختصاصی بازارگردانی معیار به پایان رسید. \n به گزارش بورس24 ، بازارگردانی نماد شرکت بازرگانی صنعتی آینده سازان بهشت پارس توسط صندوق سرمایه گذاری اختصاصی بازارگردانی معیار به پایان رسید.\n \n","persian_date":"1400-06-31 20:27:00","date":1632342420000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/225786\/بازارگردانی-«آینده»-به-اتمام-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، نشانی شرکت آینده سازان بهشت پارس تغییر کرد. \n به گزارش کدال نگر بورس24 ، نشانی شرکت آینده سازان بهشت پارس تغییر کرد.\n \n","persian_date":"1400-06-10 22:39:00","date":1630535940000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/224353\/تغییر-نشانی-در-«آینده»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس صورت جلسه هیئت مدیره را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس صورت جلسه هیئت مدیره را منتشر نمود.\n \n","persian_date":"1400-05-25 22:32:00","date":1629153120000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/223185\/صورت-جلسه-هیئت-مدیره-«آینده»-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%872(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اهم موارد مربوط به مصوبات هیئت مدیره را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اهم موارد مربوط به مصوبات هیئت مدیره را منتشر نمود.\n\n","persian_date":"1400-05-21 19:06:00","date":1628795160000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/223006\/مصوبات-هیئت-مدیره-«آینده»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210812144424.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بازرگانی صنعتی آینده سازان بهشت پارس در اصلاحیه عملکرد ١٢ ماهه منتهی به اسفند ٩٩ سود محقق شده به ازای هر سهم را ٨٧۶ ریال اعلام کرد که در دوره قبل ٢٢٨ ریال زیان اعلام شده بود. علت این امر شناسایی ۴٨ میلیارد تومان درآمد متفرقه بود. \n به گزارش کدال نگر بورس24 شرکت بازرگانی صنعتی آینده سازان بهشت پارس در اصلاحیه عملکرد 12 ماهه منتهی به اسفند 99 سود محقق شده به ازای هر سهم را 876 ریال اعلام کرد که در دوره قبل 228 ریال زیان اعلام\n شده بود. علت این امر شناسایی 48 میلیارد تومان درآمد متفرقه بود.\n \n","persian_date":"1400-05-21 17:18:00","date":1628788680000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/223004\/تحقق-سود-٨٧۶-ریالی-در-«آینده»-در-١٢-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%87(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص داوری قرارداد گفت. \n به گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص داوری قرارداد گفت.\n \n","persian_date":"1400-05-04 19:01:00","date":1627326060000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/221904\/شفاف-سازی-آینده-سازان-بهشت-پارس-در-خصوص-رای-داوری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت آینده سازان بهشت پارس در خصوص صورت جلسه هیئت مدیره مطالب مهمی منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت آینده سازان بهشت پارس در خصوص صورت جلسه هیئت مدیره مطالب مهمی منتشر کرد.\n\n","persian_date":"1400-05-03 19:28:00","date":1627241280000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/221743\/آینده-سازان-بهشت-پارس-از-صورت-جلسه-هیئت-مدیره-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210725151506.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بازرگانی صنعتی آینده سازان بهشت پارس در خصوص صورت جلسه هیئت مدیره در تاریخ ٢٨ تیر مطالب مهمی را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، بازرگانی صنعتی آینده سازان بهشت پارس در خصوص صورت جلسه هیئت مدیره در تاریخ 28 تیر مطالب مهمی را منتشر نمود.\n\n","persian_date":"1400-04-28 21:23:00","date":1626729780000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/221231\/صورت-جلسه-هیئت-مدیره--آینده-سازان-بهشت-پارس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210719165345.jpg","img_text":""},{"text":" شرایط آینده اقتصاد کشور شفاف نیست و انتظار بهبود، دست کم در فضای عمومی وجود ندارد. پر واضح است، که بهبود شرایط...  \n بورس24 : یک کارشناس بازار مسکن گفت: دولت برای مهار تورم مجبور است به بازارهای ارز و طلا ثبات بدهد، بخشهای تولیدی هم که دچار رکود هستند و در این میان بازارهای جذاب، مسکن و بورس خواهد بود که دولت آینده باید به بورس رونق بدهد تا سرمایه‌های سرگردان به مسکن حمله نکند.\nحسن محتشم در گفت‌وگو با ایسنا اظهار کرد: مسکن با توجه به افزایش حدود ۴۵۰ درصدی قیمت در سه سال اخیر، هم‌اکنون به ثبات نسبی رسیده که انتظار داریم همین روند تا دولت آینده ادامه پیدا کند. دلیل اینکه بازار مقداری تعدیل شده خروج سرمایه‌گذاران و دلالان است. فعالان چون تصویر روشنی از برنامه‌های دولتی آینده در بخش مسکن ندارند دست از خرید و فروش برداشته‌اند و اندک معاملات از نوع مصرفی و بیشتر در جنوب تهران انجام می‌شود.\nوی افزود: سال گذشته کمتر کسی تصور می‌کرد که با توجه به شیوع ویروس کرونا قیمت مسکن در تهران ۹۴ درصد افزایش پیدا کند اما این اتفاق افتاد. یکی از دلایلش این بود که بورس دچار ریزش شد، مردم سرمایه‌های خود را از این بخش خارج کردند و به خرید مسکن اختصاص دادند. تولید هم از جمله تولید مسکن، مشکلات خود را دارد و چالشهای متعددی مثل مالیات، بیمه، عوارض، افزایش هزینه‌ها و غیره در بخشهای تولیدی وجود دارد و به همین دلیل سرمایه گذاری در بخشهای تولیدی انجام نمی‌شود.\nاین کارشناس بازار مسکن تاکید کرد: در حال حاضر نیز اگر دولت فکری برای نقدینگی لجام‌گسیخته و سرمایه‌های سرگران نکند احتمال حمله آن به هر بازاری وجود دارد. معتقدم فقط دو بازار است که قابلیت جذب سرمایه‌ها در آن هست که بورس و مسکن خواهد بود. دولت می داند که رشد قیمت ارز منجر به تورم عمومی می شود و به همین دلیل آن را در محدوده مشخصی ثابت نگه می دارد. طلا هم از دلار تاثیر می‌گیرد و قیمت آن بالا نمی‌رود.\nمحتشم، افزایش ساخت و ساز همزمان با کنترل فضای دلالی در بازار مسکن را ضروری دانست و گفت: متاسفانه قیمت نهاده‌های ساختمانی مرتبا افزایش می یابد و در حال حاضر سیمان حدود به پاکتی ۷۰ هزار تومان رسیده است. این نوسانات قطعا اثرات تورمی در بازار مسکن می گذارد؛ چرا که سازندگان انتظار سود دارند. البته رشد قیمت نهاده‌ها ممکن است به این زودی‌ها بر قیمتهای بازار مسکن تاثیر نگذارد اما نهایتا اثرگذار خواهد بود.\nوی اظهار کرد: شرایط آینده اقتصاد کشور شفاف نیست و انتظار بهبود، دست کم در فضای عمومی وجود ندارد. پر واضح است که بهبود شرایط در کوتاه مدت میسر نخواهد بود. اما اگر دولت رئیسی برنامه‌ریزی اصولی و مناسبی داشته باشد می توان امیدوار بود که در بلندمدت تورم به حدود ۱۰ درصد برسد و تورم کالاها از جمله مسکن کنترل شود.\nاین کارشناس بازار مسکن با اشاره به وعده رئیسی مبنی بر احداث یک میلیون واحد مسکونی در سال گفت: در حال حاضر حدود ۴۰۰ هزار واحد توسط بخش خصوصی ساخته می‌شود. بنابراین دولت باید کمک کند تا ۶۰۰ هزار واحد به این مقدار افزوده شود. این موضوع نیز باید از طریق حمایتهای دولت از بخش خصوصی انجام شود. در واقع دولت نقش نظارتی و تسهیلگری ایفا کند و ساخت و ساز را به بخش خصوصی بدهد.\nمحتشم یادآور شد: تجربه مسکن مهر و مسکن ملی نشان داد که دولتها توان اجرای پروژه‌های کلان در بخش مسکن را ندارند. دولت احمدی‌نژاد در نظر داشت سالیانه یک میلیون مسکن مهر بسازد اما می‌بینیم که بعد از ۱۴ سال هنوز ۲ میلیون و ۲۰۰ هزار واحد به طور کامل تحویل مردم نشده است. مسکن ملی نیز از سال ۱۳۹۸ کلید خورد که باید تا امسال ۴۰۰ هزار واحد ساخته می‌شد اما آنچه تا کنون در عمل افتتاح شده حدود ۳۹ هزار واحد بوده است.\n","persian_date":"1400-04-27 18:56:00","date":1626634560000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/221026\/بازارهای-جذاب-در-دولت-آینده-کدام-است؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210718142658.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس زمین ٩۴۵۶٠ متر مربعی را به مبلغ حدود ٩۵ میلیارد تومان به فروش رساند.ارزش دفتری دارایی حدود ۴ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت بازرگانی صنعتی آینده سازان بهشت پارس زمین 94560 متر مربعی را به مبلغ حدود 95 میلیارد تومان به فروش رساند.ارزش دفتری دارایی حدود 4 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-14 19:51:00","date":1625514660000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/220271\/مزایده-آینده-سازان-بهشت-پارس-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(47).jpg","img_text":""},{"text":" نظر به ضرورت ایفای تعهدات بر پایه اصول خط‌مشی سازمانی و اهداف تعریف‌شده و با هدف افزایش رضایت‌مندی و وفادارسازی مشتریان با به‌کارگیری ابزارهای ارتباطی، علاوه بر پاسخ‌گویی در ساعات اداری از طریق تلفن ٨۵٩٣٠، شماره تماس ٨۵٩٣۶-٠٢١ نیز با دریافت و ضبط ٢۴ساعته نظرات و تقاضاهای مشتریان توسط اداره مدیریت شکایات و تقاضاهای بانک آینده فعال شد. بدین ترتیب، مسیر دسترسی به واحد شکایات و تقاضاها به ۱۰ کانال ارتباطی ارتقا یافت... \n نظر به ضرورت ایفای تعهدات بر پایه اصول خط‌مشی سازمانی و اهداف تعریف‌شده و با هدف افزایش رضایت‌مندی و وفادارسازی مشتریان با به‌کارگیری ابزارهای ارتباطی، علاوه بر پاسخ‌گویی\n در ساعات اداری از طریق تلفن 85930، شماره تماس 85936-021 نیز با دریافت و ضبط 24ساعته نظرات و تقاضاهای مشتریان توسط اداره مدیریت شکایات و تقاضاهای بانک آینده فعال شد. بدین ترتیب، مسیر دسترسی به\n واحد شکایات و تقاضاها به ۱۰ کانال ارتباطی ارتقا یافت. پیام‌های صوتی دریافت‌شده در این سامانه ارتباطی، ضبط و در کوتاه‌ترین زمان ممکن نسبت به بازشنوی و پی‌گیری‌های لازم بعدی صورت می‌گیرد.\n","persian_date":"1400-02-13 10:36:00","date":1620038160000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/216261\/مخابره-صدای-مشتریان-بانک-آینده-به-مدیران-از-۱۰-خط---بانک-آینده،-در-کوتاه‌ترین-زمان-شنونده-حرف-شماست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210503060639.jpg","img_text":""},{"text":" تلاش بانک ایران زمین برای پیاده سازی کامل بانکداری دیجیتال و تمرکز بر کسب درآمدهای کارمزدی و به اصطلاح غیر مشاع مطابق با استاندارد های جهانی و فاصله گرفتن از بانکداری سنتی آینده روشن پیش روی این بانک و سهامدارانش قرار داده است...  \n بورس24 : تلاش بانک ایران زمین برای پیاده سازی کامل بانکداری دیجیتال و تمرکز بر کسب درآمدهای کارمزدی و به اصطلاح غیر مشاع مطابق با استاندارد های جهانی و فاصله گرفتن از بانکداری سنتی آینده روشن پیش روی این بانک و سهامدارانش قرار داده است.\n\n\"ما بر اساس برنامه ریزی های انجام شده سال 1400 را سال پیاده سازی بانکداری دیجیتال بانک ایران زمین قرار دادیم. \nما مطمئنا در این سال به آنچه برایش تلاش کرده ایم و برنامه داشته ایم دست خواهیم یافت. بانکداری دیجیتال بانک ایران زمین، تحولی در شبکه بانکی ایجاد خواهد کرد.\nبانک ایران زمین، پلتفرم فراز بانک ایران زمین اولین نمونه کامل بانکداری دیجیتال در کشور است، ما در اجرای بانکداری دیجیتال نگاه زیرساختی و زیربنایی داشته ایم و در حال حاضر تمام ارکان بانک عزم خود را برای تحقق چشم انداز پنج ساله بانک جزم کرده اند.\"\nبه گزارش بانکداری ایرانی، این بخش اصلی سخنان پور سعید مدیر عامل بانک ایران زمین در 24 اسفند ماه سال گذشته همزمان با سالگرد تاسیس این بانک است که حاکی از عزم جدی این بانک تبدیل شدن به یک بانک تمام دیجیتال و مدرن بر اساس شاخص های جهانی است.\nمهم ترین شاخصه بانک های کشور های توسعه یافته نوع درآمدزایی آنهاست که عمدا درآمد آنها کامزدی است که در اصطلاح بانکداری درآمدهای غیرمشاع نامیده می شوند اما در صنعت بانکداری ایران بخش اعظم درآمد بانک ها حاصل درآمدهای مشاع که نتیجه جذب سپرده های بانکی و پرداخت سود و اعطایی تسهیلات به بخش های اقتصای و دریافت و سود به علاوه کارمزد است.\nعملکرد بانک ایران زمین و برنامه های این بانک حاکی از تمرکز این بانک بر درآمدهای غیرمشاع است. به طوری در صورت های مالی منتهی به پایان آذر ماه سال 99 بانک ایران زمین بار رشد 86 درصدی در این بخش روبرو شده است. \nبانک ایران زمین با آینده نگری به سرعت از بانکداری سنتی فاصله گرفته است گرچه به خاطر پایین بود درآمد کامزدی و در اصطلاح درآمدهای غیرمشاع تحت فشار قرار دارد اما صنعت بانکداری ایران ناگزیر باید خود را باید با استاندارد های بین الملی منطق کند در آن زمان بانک های پیشرو مانند بانک ایران زمین بیشترین بهره خواهند بود.\nمجموعه اقدامات بانک ایران زمین در سال اخیر هنوز آن گونه که باید و شاید مورد توجه فعالان حوزه بانکداری و بازار سهام قرار نگرفته است. به طوری که اگر به درستی این اقدامات تبین می شد سهام این بانک با اقبال بیشتری مواجه می شد.\nسهام بانک ایران زمین با قیمت یک هزار و 189 ریال وارد سال 98 شد و آن را با قیمت دو هزار و 684 ریال به پایان برد که حاکی از رشد نزدیک به 125 درصدی است و اما سال 99 همراه با تحولات بزرگ بازار سرمایه این سهام هم دچار تغییرات اصلی شد و در اوج رونق بازار سرمایه تا ارتفاع 20 هزاو 184 ریال پیش رفت پس از پشت سرگذاشتن نوسانات بازار به قیمت 13هزار و 743 ریال در سال 99 به کار خود پایان داد تا در سال شگفت انگیز بازار سرمایه در ایران با رشد 402 درصدی به کار خود پایان دهد.\nنمودار قیمت سهام بانک ایران زمین در سال 1399\n\n نمودار شاخص کل بازار سهام در سال 1399 \n\n","persian_date":"1400-01-29 20:53:00","date":1618779180000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/214954\/درباره-آینده-پیش-روی-سهام-بانک-ایران-زمین-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/98(8).jpg","img_text":""},{"text":" نشست تخصصی واگذاری باند فرکانسی ٣۵٠٠ مگاهرتز و توسعه نسل پنجم تلفن‌ همراه، صبح امروز همزمان با روز اول نمایشگاه تخصصی اینترنت اشیا، با حضور معاون سازمان تنظیم مقررات و ارتباطات رادیویی و نمایندگان اپراتورهای ثابت و سیار برگزار شد...  \n بورس24 : معاون فنی و توسعه شبکه همراه اول توسعه فناوری پرهزینه 5G را در گرو حمایت همه‌جانبه رگولاتوری بویژه چشم‌پوشی از سهم درآمدی اپراتورها دانست.\nنشست تخصصی واگذاری باند فرکانسی ٣۵٠٠ مگاهرتز و توسعه نسل پنجم تلفن‌ همراه، صبح امروز همزمان با روز اول نمایشگاه تخصصی اینترنت اشیا، با حضور معاون سازمان تنظیم مقررات و ارتباطات رادیویی و نمایندگان اپراتورهای ثابت و سیار برگزار شد.\nطاهری ‌بخش، معاون فنی و توسعه شبکه همراه اول: \nتقاضا داریم مسوولان رگولاتوری از تجربیات سایر کشورها و مشاوران خبره در این زمینه استفاده کنند تا در آینده دچار خسران نشویم.\nاگر دقت نظر در مزایده این باند صورت نگیرد، باند فرکانسی مذکور در کنار تکه باند فرکانسی TD-LTE یک اپراتور دیگر قرار خواهد گرفت و آن اپراتور با هر مبلغی حاضر به خرید کریر جدید جهت اتصال آن به باند در اختیارش خواهد شد؛ بنابراین با شیوه جاری واگذاری این باند فرکانسی موافق نیستیم.\nگفتنی است، طی روزهای آتی خبرهای بسیار خوبی را از همراه اول درباره لانچ 5G بر روی شبکه واقعی و تجاری خواهید شنید.\n","persian_date":"1399-11-27 21:51:00","date":1613425860000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/212413\/راه-‌اندازی-۵G-همراه-اول-روی-شبکه-واقعی-در-روزهای-آینده","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210215182106.jpg","img_text":""},{"text":" امیر تقی خان تجریشی رئیس هیئت مدیره بورس تهران، با اشاره به گزارش های مثبت ۹ ماهه شرکت ها، اظهار کرد: این گزارش‌ ها حاکی از روند درآمدی رو به رشد و تکرار شونده دارند و باید گفت...  \n بورس24 : رئیس هیئت مدیره بورس تهران، با اشاره به گزارش های مثبت ۹ ماهه شرکت ها، اظهار کرد: این گزارش‌ها حاکی از روند درآمدی رو به رشد و تکرار شونده دارند و باید گفت در افق بلندمدت بازار سرمایه بهتر از بازارهای موازی خواهد بود.\nامیر تقی خان تجریشی در گفت و گو با ایسنا، درمورد شرایط فعلی بازار سرمایه توضیح داد: تصمیم گیری برای خرید و فروش سهام در بازار سرمایه، مستلزم داشتن اطلاعات تحلیل و آگاهی از وضعیت بازارها و عوامل تاثیرگذار بر هر سهم و صنعت است.\nاو گفت: طبعا سرمایه گذارانی که اکنون می خواهند برای سرمایه گذاری خود در بازار سرمایه تصمیم گیری کنند و نگاه میان مدت و بلندمدت دارند، می توانند با توجه به رشد قیمت جهانی کالاهای اساسی به عنوان نشانه ای برای افزایش سود آوری شرکت‌های فعال در صنایع فلزات اساسی، معدنی‌ها و همچنین صنایع مرتبط با کالاهای اساسی تصمیم گیری کنند.\nوی افزود: همچنین باید توجه داشت که به دلیل متعادل شدن قیمت ارز، در افق زمانی پیش رو و مسائل بودجه، نمی توان انتظار نوسانات سنگین در بازارهای موازی بازار سرمایه نظیر ارز و طلا داشت. به همین دلیل به نظر می رسد که با این نگاه جذابترین بازار برای سرمایه گذاری، بازار سرمایه است، اصلاح نسبت پی بر ای در بسیاری سهم ها و با توجه به گزارش های ۹ ماهه منتشر شده از سوی شرکت ها که عمدتا وضعیت خوب و تکرار شونده ای را داشتند، می توان به آینده این بازار از نگاه بنیادی و میان مدت تا بلند مدت امیدوار بود.\nاین تحلیلگر بازار سرمایه ادامه داد: از سوی دیگر باید در این نکته نیز تامل کرد که ریزش ماه های اخیر شاخص بورس، باعث شده که هم اکنون برخی سهم ها در جایگاه یک سال قبل خود قرار بگیرند، اما گزارش ها نشان میدهد که شرکت‌ها نسبت به یک سال قبل خود، وضعیتی بهتر دارند.\nاو ادامه داد: بنابراین با توجه به این نکته و همچنین اعمال سیاست های حمایتی از سوی مقام ناظر، مانند کاهش دامنه نوسانی منفی و افزایش دامنه نوسانی مثبت، افزایش اعتبار، بازنگری حجم مبنا و انتشار اوراق تبعی به نظر می رسد که کفه معاملات به نفع خریداران و کسانی که دید بلند مدت دارند نسبت به سفته بازان و فروشندگان سنگین تر باشد. گرچه معتقدیم که محدودیت ها باید کوتاه مدت باشد تا نقد شوندگی بازار تهدید نشود. \nتجریشی همچنین به فعالان بازار سرمایه توصیه کرد که با چشمان باز و به دور از هیجانات تصمیم بگیرند، عوامل بنیادی را در جریان سرمایه گذاری ماه های آتی خود مد نظر قرار دهند، از تصمیم گیری بر اساس صحبت افرادی که در شبکه های اجتماعی اقدام به ارائه سیگنال های خرید و فروش می کنند، بپرهیزند و صرفا با کارشناسان، تحلیلگران و مشاوران خبره و نهادهای دارای مجوز این حوزه که در قالب نهادهای مالی اقدام به ارائه مشاوره می کنند، برای آینده سرمایه گذاری خود مشورت کنند.\n","persian_date":"1399-11-26 22:29:00","date":1613341740000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/212336\/مقایسه-وضعیت-بورس-و-بازارهای-موازی-در-آینده","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210214190007.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران، بازارگردانی در نماد معاملاتی «آینده١» با استفاده از روش مبتنی بر حراج از چهارشنبه ١۵ بهمن ماه آغاز می شود. حداقل معاملات روزانه ۶۵٠.٠٠٠ سهم و دامنه مظنه ٢ درصد می باشد \n \n","persian_date":"1399-11-12 16:28:00","date":1612110480000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/211588\/آغاز-بازارگردانی-در-«آینده»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%87(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از تاسیس شرکت توسعه تجارت کیوی شمال خبر داد که ۴٩ درصد آن متعلق به این شرکت میب اشد. \n \n","persian_date":"1399-08-26 15:06:00","date":1605539160000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/207405\/بهشت-پارس-از-تاسیس-شرکت-توسعه-تجارت-کیوی-شمال-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%87(10).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد «آینده» از روز چهارشنبه ٢١ آبان ماه بازارگردانی خواهد شد. \n \n","persian_date":"1399-08-19 18:23:00","date":1604946180000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/207105\/نماد-«آینده»-بازارگردانی-خواهد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود اعضاء هیئت مدیره فروش و هرگونه انتقال زمین مجاور شرکت را به شرکت توسعه میادین منتفی نموده است و سایر بندهای ابلاغی طی نامه مورد الاشاره بر اساس مصوبه اخیر هیئت مدیره از دستور کار شرکت خارج گردیده است. \n \n","persian_date":"1399-07-29 11:19:00","date":1603192740000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/206116\/«آینده»-زمین-مجاور-شرکت-را-نمی-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%87(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس مصوبه هیئت مدیره در خصوص عدم صدور مجوز افزایش سرمایه، استعفای مدیرعامل ، طرح مشارکت برای ایجاد شرکت بین المللی توسعه گردشگری را منتشر نمود. \n \n","persian_date":"1399-07-20 20:24:00","date":1602447840000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/205745\/شفاف-سازی-بهشت-پارس-در-خصوص-افزایش-سرمایه-و-ایجاد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%871(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت بازرگانی صنعتی آینده سازان بهشت پارس افزایش سرمایه ٢٩۵ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را تصویب کرد. \n \n","persian_date":"1399-06-18 18:23:00","date":1599589380000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/204167\/تجدید-ارزیابی-سنگین-آینده-سازان-بهشت-پارس-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از بهره برداری از مجموعه توریستی و گردشگری و بوم گردی و نمایشگاه گل و گیاه و مرکز ورزشی خبر داد. بهای تمام شده طرح ١٠٠ میلیارد تومان می باشد. \n \n","persian_date":"1399-06-15 20:25:00","date":1599337500000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/204002\/آینده-سازان-بهشت-پارس-از-بهره-برداری-از-طرح-ها-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک آینده در خصوص جزئیات ارزشگذاری ایران مال شفاف سازی نمود. ارزش جاری ناخالص سرمایه گذاری های انجام شده تا تاریخ ٣١ تیر ماه سال جاری ٩١٣٠٨ میلیارد تومان اعلام گردیده است.بانک اعلام داشت اصلاح ساختار مالی و نسبت­ های نظارتی، به ویژه، نسبت کفایت سرمایه و عنداللزوم افزایش سرمایه از محل تجدید ارزیابی و سایر روش ها وثبت شرکت توسعه بین­ الملل ایران مال(سهامی عام) نزد سازمان بورس و اوراق بهادار، در دستور کار هیأت مدیره بانک بوده؛ که نتیجه آن پس از تایید مراجع نظارتی در زمان تحقق، از طریق سامانه کدال اطلاع ­رسانی خواهد شد. لذا، خواهشمند است، دستور فرمایید؛ به منظور رعایت حقوق سهامداران، مراتب به نحو مقتضی، اطلاع­ رسانی شود. \n\n","persian_date":"1399-06-15 13:04:00","date":1599311040000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/203970\/جزئیات-ارزشگذاری-ایران-مال-و-برنامه-ورود-این-مجمتع-بزرگ-به-بازار-سهام-اعلام-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/5(497).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک آینده در خصوص جزئیات ارزشگذاری ایران مال شفاف سازی نمود. ارزش جاری ناخالص سرمایه گذاری های انجام شده تا تاریخ ٣١ تیر ماه سال جاری ٩١٣٠٨ میلیارد تومان اعلام گردیده است.بانک اعلام داشت اصلاح ساختار مالی و نسبت­ های نظارتی، به ویژه، نسبت کفایت سرمایه و عنداللزوم افزایش سرمایه از محل تجدید ارزیابی و سایر روش ها وثبت شرکت توسعه بین­ الملل ایران مال(سهامی عام) نزد سازمان بورس و اوراق بهادار، در دستور کار هیأت مدیره بانک بوده؛ که نتیجه آن پس از تایید مراجع نظارتی در زمان تحقق، از طریق سامانه کدال اطلاع ­رسانی خواهد شد. لذا، خواهشمند است، دستور فرمایید؛ به منظور رعایت حقوق سهامداران، مراتب به نحو مقتضی، اطلاع­ رسانی شود. \n\n","persian_date":"1399-06-15 12:32:00","date":1599309120000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/203969\/توضیحات-بانک-آینده-در-خصوص-ارزیابی-پروژه-ایران-مال","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200905080243.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره آینده سازان بهشت پارس افزایش سرمایه ٢٨٩ درصدی از محل مازاد تجدید ارزیابی دارایی ها را تصویب کرد. \n \n","persian_date":"1399-06-06 20:55:00","date":1598561700000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/203724\/آینده-سازان-بهشت-پارس-تجدید-ارزیابی-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت بازرگانی صنعتی آینده سازان بهشت پارس افزایش سرمایه ۵٠٣ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را تصویب نمود. \n \n","persian_date":"1399-05-07 23:09:00","date":1595977740000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/202304\/افزایش-سرمایه-سنگین-آینده-سازان-بهشت-پارس-از-تجدید-ارزیابی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس جهت انتخاب اعضای هیئت‌مدیره مجمع برگزار می کند. \n \n","persian_date":"1399-05-04 17:08:00","date":1595696880000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/202022\/بهشت-پارس-در-تدارک-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص رای دادگاه شعبه ٣ دادگاه عمومی حقوقی شهرستان چالوس توضیح داد. \n \n","persian_date":"1399-05-01 23:29:00","date":1595460540000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/201924\/بهشت-پارس-در-خصوص-رای-دادگاه-توضیح-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%873(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص مبلغ بدهی به بانک ملی شفاف سازی نمود. \n \n","persian_date":"1399-04-24 16:28:00","date":1594744080000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/201325\/شفاف-سازی-بهشت-پارس-در-خصوص-بدهی-به-بانک-ملی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس ٩٩ درصد سهام شرکت توسعه میادین بهشت پارس را از طریق مزایده به مبلغ ١٠٨ میلیارد تومان واگذار کرده است. \n\n","persian_date":"1399-04-12 20:26:00","date":1593721560000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/200682\/آینده-سازان-بهشت-پارس-از-نتیجه-مزایده-خود-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%871(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس گزارش ارزیابی بازار میوه و تره بار نوشهر که به صورت مزایده به فروش رساند، را منتشر نمود. \n \n","persian_date":"1399-04-01 13:54:00","date":1592747640000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/199833\/گزارش-ارزیابی-بازار-میوه-و-تره-بار-بهشت-پارس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%871(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس نتیجه مزایده سهام شرکت بازرگانی صنعتی آینده سازان بهشت پارس (سهامی عام) در شرکت توسعه میادین میوه و تره بار بهشت پارس (سهامی خاص) را اعلام نمود. \n \n","persian_date":"1399-03-29 13:45:00","date":1592487900000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/199699\/بهشت-پارس-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص برخی موارد مربوط به صورت های مالی و عملکرد شرکت شفاف سازی نمود. \n \n","persian_date":"1399-03-20 16:53:00","date":1591721580000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/199167\/توضیحات-بهشت-پارس-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%871(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، آینده سازان بهشت پارس طی اصلاحیه ای تعداد سهام قابل واگذاری خود را در شرکت توسعه میادین میوه و تره بار بهشت پارس مقدار ۴٩۵،٠٠٠،٠٠٠عدد اعلام کرد. \n \n","persian_date":"1399-03-13 19:03:00","date":1591124580000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/198835\/اصلاحیه-آینده-سازان-بهشت-پارس-در-خصوص-برگزاری-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%871(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آینده سازان بهشت پارس سهام خود در شرکت توسعه میادین بهشت پارس را از طریق مزایده به فروش می رساند. \n \n","persian_date":"1399-03-12 22:59:00","date":1591052340000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/198764\/آینده-سازان-بهشت-پارس-مزایده-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک آینده در خصوص تاثیرات عملیات ارزی بر درآمد و فعالیت این بانک توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-03-11 11:26:00","date":1590924360000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/198593\/شفاف-سازی--بانک-آینده-در-خصوص-تاثیر-فعالیت-ارزی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک آینده در خصوص تاثیر درآمدی مجوز انجام فعالیت ارزی طی سال های ١٣٩٩ الی ١۴٠١ شفاف سازی نمود. \n \n","persian_date":"1399-03-10 14:32:00","date":1590849120000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/198514\/بانک-آینده-از-تاثیر-فعالیت-ارزی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت بازرگانی صنعتی آینده سازان بهشت پارس افزایش سرمایه ٣۶۴ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-02-27 23:26:00","date":1589671560000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/197704\/آینده-سازان-بهشت-پارس-تجدید-ارزیابی-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص قرارداد چند اپلیکیشن جامع توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-01-11 01:20:00","date":1585531200000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/194914\/توضیحات-بهشت-پارس-در-خصوص-قرارداد-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص قرارداد چند اپلیکیشن جامع بهشت پارس مارکت به نکات مهمی اشاره نمود. \n \n","persian_date":"1399-01-06 01:20:00","date":1585099200000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/194732\/بهشت-پارس-از-قرارداد-چند-اپلیکیشن-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%875.jpg","img_text":""},{"text":" سخنگوی کمیسیون تلفیق بودجه ۹۹ از افزایش ۵۰ درصدی حقوق کارمندان دولت در سال آینده خبر داد...  \n بورس24 : سخنگوی کمیسیون تلفیق بودجه ۹۹ از افزایش ۵۰ درصدی حقوق کارمندان دولت در سال آینده خبر داد.\n«هادی قوامی» سخنگوی کمیسیون تلفیق بودجه ۹۹ با اشاره به رفع ابهامات شورای نگهبان نسبت به این لایحه در کمیسیون تلفیق، به تسنیم گفت: ابهامات شورای نگهبان نسبت به لایحه بودجه سال آینده در کمیسیون تلفیق رفع شده و در نامه ای به این شورا ارسال کرده ایم.\nوی افزود: احتمالا شورای نگهبان نیز در اسرع وقت رفع ابهامات را بررسی کرده و قانون بودجه سال ۹۹ در روزهای پایانی سال، برای اجرا به دولت ابلاغ شود.\nسخنگوی کمیسیون تلفیق بودجه ۹۹ با اشاره به میزان افزایش حقوق کارمندان دولت در سال آینده، گفت: طبق مصوبه کمیسیون تلفیق، مقرر شده که حقوق کارمندان دولت در سال آینده نسبت به سالجاری ۵۰ درصد افزایش یابد، البته دولت نیز در جلسات کمیسیون تلفیق با آن مخالفت نکرده است.\nقوامی در تشریح جزئیات مصوبه کمیسیون تلفیق برای افزایش حقوق کارمندان دولت در سال آینده، اظهار داشت: طبق این مصوبه، حداقل حقوق در سال آینده ۲ میلیون و ۳۵۰ هزار تومان خواهد بود.\nوی اضافه کرد: مقرر شده که ۱۵ درصد حقوق کارمندان، علاوه بر ۵۰ درصد، ۱۵ درصد نیز برای آن دسته که بین ۲ میلیون و ۳۵۰ هزار تومان تا ۶ میلیون تومان حقوق دریافتی دارند، افزایش یابد، البته تعیین سازوکار آن به عهده دولت است. \nسخنگوی کمیسیون تلفیق بودجه ۹۹ در پایان خاطرنشان کرد: مصوبه کمیسیون تلفیق برای افزایش حقوق کارمندان بوده و میزان افزایش حقوق کارگران منوط به مصوبه شورای عالی حقوق و دستمزد است.\n","persian_date":"1398-12-27 01:20:00","date":1584408000000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/194475\/افزایش-۵۰-درصدی-حقوق-کارمندان-دولت-در-سال-آینده","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200317132655.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،هیئت مدیره شرکت بازرگانی صنعتی آینده سازان بهشت پارس افزایش سرمایه ١٨٧ درصدی از محل مطالبات حال شده سهامداران و آورده نقدی را تصویب نمود. \n \n","persian_date":"1398-12-26 01:20:00","date":1584321600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/194421\/«آینده»-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس از افتتاح فاز یک پایانه صادراتی گل و گیاه و محصولات کشاورزی و گیاهان دارویی و صنایع تبدیلی شمال کشور خبر داد. \n \n","persian_date":"1398-12-25 01:20:00","date":1584235200000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/194314\/افتتاح-فاز-یک-پایانه-صادراتی-شمال-توسط-بهشت-پارس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%871.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی بازرگانی صنعتی آینده سازان بهشت پارس ، نماد معاملاتی حداکثر تا تاریخ ١٣٩٩.٠١.١١ تعلیق می گردد.  \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/194220\/نماد-معاملاتی--بهشت-پارس-تعلیق-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%D9%86%D8%AF%D9%87(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص برخی موارد صورت های مالی منتشر شده اقدام به شفاف سازی نمود. \n \n","persian_date":"1398-12-13 01:20:00","date":1583198400000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/193644\/شفاف-سازی-بهشت-پارس-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص برخی موارد عملکرد ۶ ماهه توضیحاتی ارائه نمود. \n \n","persian_date":"1398-09-18 01:20:00","date":1575854400000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/189319\/شفاف-سازی-بهشت-پارس-در-خصوص-صورت-های-مالی-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود،مزایده زمین ٩۴۵۶٠متر مربعی این شرکت نتیجه ای نداشته است. \n \n","persian_date":"1398-08-26 01:20:00","date":1573953600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/188258\/مزایده-شرکت-بازرگانی-صنعتی-آینده-سازان-بهشت-پارس-نتیجه-ای-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، به استناد بند ٧ ماده ١٣مکرر ٢ دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی بازرگانی صنعتی آینده سازان بهشت پارس ، نماد معاملاتی حداکثر تا تاریخ ١٣٩٨.٠٩.٠٣ تعلیق می گردد.  \n \n","persian_date":"1398-08-20 01:20:00","date":1573435200000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/187949\/نماد-معاملاتی-بهشت-پارس-تعلیق-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس برای بار دوم میدان میوه و تره بار نوشهر را به مزایده گذاشت. \n \n","persian_date":"1398-07-24 01:20:00","date":1571188800000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/186818\/بهشت-پارس-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(14).jpg","img_text":""},{"text":" رشد یا کاهش؟\nوی در پاسخ به این سئوال که در خصوص آینده بازار مسکن به خصوص قیمت مسکن در سال آینده گمانه زنی های زیادی صورت می گیرد، آیا... \n بورس24 : رئیس اتحادیه مشاوران املاک تصریح کرد: اگر قصد ساماندهی بازار اجاره مسکن را داریم، باید عرضه و تقاضا را متعادل کنیم. بنابراین با فعال کردن صنعت اجاره و صنعتی سازی می توانیم این مهم را انجام دهیم.\nوی در پاسخ به این سئوال که در خصوص آینده بازار مسکن به خصوص قیمت مسکن در سال آینده گمانه زنی های زیادی صورت می گیرد، آیا از هم اکنون می توان گفت قیمت مسکن سال آینده رشد و یا کاهش خواهد یافت گفت: دو ماه دیگر می توان در خصوص وضعیت بازار مسکن اظهارنظر کرد. چرا که ثبات سیاسی قطعا ثبات اقتصادی در پی خواهد داشت.\nوی افزود: پس هر گونه تنش سیاسی بر وضعیت اقتصادی تاثیرگذار است. حال باید منتظر ماند و دید در آینده مناسبات سیاسی و اقتصادی به چه شکل خواهد بود.\nمنبع: فارس \n","persian_date":"1398-07-15 01:20:00","date":1570411200000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/186398\/آینده-بازار-مسکن-از-نگاه-یک-کارشناس-بازار-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191007130534.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص افزایش سرمایه شرکت و تسویه حساب با بانک ملی شفاف سازی نمود. \n \n","persian_date":"1398-06-24 01:20:00","date":1568510400000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/185334\/توضیحات--بهشت-پارس-در-خصوص-شایعات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام نمود هیچ درخواستی جهت خرید میدان میوه و تره بار نوشهر صورت نگرفت. \n \n","persian_date":"1398-05-13 01:20:00","date":1564881600000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/183710\/نتیجه-مزایده-بهشت-پارس-اعلام-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص صورت های مالی شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1398-05-10 01:20:00","date":1564622400000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/183635\/توضیحات-بهشت-پارس-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%871(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام داشت در نظر دارد زمین ٢۵٠٠٠ متر مربعی میدان میوه و تره بار نوشهر همراه با کلیه امکانات را از طریق مزایده به فروش برساند. \n \n","persian_date":"1398-05-09 01:20:00","date":1564536000000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/183617\/بهشت-پارس-قصد-برگزاری-مزایده-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس اعلام داشت در نظر دارد میدان میوه و تره بار نوشهر را از طریق مزایده به فروش برساند. \n \n","persian_date":"1398-05-02 01:20:00","date":1563931200000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/183283\/بهشت-پارس-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بازرگانی صنعتی آینده سازان بهشت پارس در خصوص تعدیل زیان انباشته شرکت و حکم دادگاه و نظریه کارشناسی در رابطه با تسهیلات بانک ملی و بانک سرمایه اقدام به ارائه شفاف سازی نمود. \n \n","persian_date":"1398-04-12 01:20:00","date":1562116800000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/182089\/شفاف-سازی--بهشت-پارس-در-خصوص-تعدیل-زیان-انباشته-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بانک آینده هم توانست مجوز برگزاری مجمع خود را دریافت نماید. \n \n","persian_date":"1396-04-31 09:09:00","date":1500714540000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/155303\/صدور-مجوزی-دیگر-برای-برگزاری-مجمع-یک-بانک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A2%DB%8C%D9%86%D8%AF.jpg","img_text":""},{"text":" صنعت تامین سرمایه در ایران قدمتی حدودا ١١ ساله دارد.تامین سرمایه های امین و نوین نخستین شرکت هایی بودند که مجوز تامین سرمایه گرفتند.در حال حاضر غیر از دو شرکت مزبور تامین سرمایه های امید،بانک ملت،آرمان،سپهر،آباد مسکن،کاردان و لوتوس پارسیان در صنعت بانکداری اختصاصی کشور فعال هستند... \n بورس24 :بانک آینده در بخشی از خدمات بانکداری اختصاصی خدمات تامین سرمایه را نیز ارائه می دهد که انتشار اوراق مشارکت ، صکوک اجاره ، صکوک مرابحه ، گواهی سپرده عام و خاص ، صندوق زمین و ساختمان،صندوق\n پروژه و سهام پروژه جزء برنامه های آن است،حال آن که توسعه این فعالیت ها سبب شده تا این بانک خصوصی رسما درخواست دریافت مجوز تامین سرمایه بدهد.\n بر این اساس سولماز وزیر زاده، مدیر عامل سابق سرمایه گذاری میراث فرهنگی و گردشگری ایران (سمگا) مامور راه اندازی تامین سرمایه برای بانک آینده شده است.\n وزیر زاده در خصوص اخذ مجوز تامین سرمایه بانک آینده به خبرنگار بورس24 گفت:اخذ مجوز یک تامین سرمایه بسیار زمان بر است اولین تامین سرمایه های ایران که «امین» و «نوین» هستند به\n سختی مجوز دریافت کرده اند و در حال حاضر نیز سازمان بورس به سختی مجوز تامین سرمایه می دهد.\n وی افزود: در مورد اخذ مجوز تامین سرمایه بانک آینده حدود 1سال و نیم است که در تلاش هستیم و سه گروه مختلف از بانک و بازار سرمایه را گردهم جمع کرده ایم تا یک مجوز دریافت کنیم.همه بانک هایی که\n تامین سرمایه ندارند این دغدغه را برای دریافت مجوز دارند ،چراکه برای بانک ها دغدغه انتشار اوراق و تامین مالی از ابزار های بازار سرمایه و سرمایه گذاری وجود دارد.\n به گفته وی، در تمام دنیا این بخش در همه بانک ها به گونه ای وجود دارد. در ایران هم اگر هر بانکی بخواهد می تواند بانکداری اختصاصی را در قالب تامین سرمایه انجام دهد ولی مجوز\n مستقل داده نمی شود و باید مجوز جداگانه ای برای تامین سرمایه دریافت شود و یا یک کارگزاری را آن قدر بزرگ کنند تا بتوانند مجوز های تعهد پذیره نویسی و بازارگردانی را دریافت کند که به سرمایه پایه\n بالایی نیاز دارد.\n وی عنوان کرد: میزان سرمایه پیشنهادی شرکت برای ایجاد تامین سرمایه حداقل 200میلیارد تومان است و ما امیدواریم تا یک ماه آینده مجوز دریافت آن قطعی شود.\n","persian_date":"1396-01-16 09:43:00","date":1491385380000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/151271\/بانک-آینده-هم-تامین-سرمایه-می-زند!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170405051332.jpg","img_text":""},{"text":" به گزارش کدال نگر سور٢۴، بانک آینده خبر از پرداخت وجوه حق تقدم های استفاده نشده داد. \n \n","persian_date":"1396-01-15 15:04:00","date":1491318240000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/151238\/قابل-توجه-سهامداران-«بانک-آینده»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%A8%D8%AA(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک آینده (وآیند) در عملکرد ٩ ماهه منتهی به آذر ٩۵ برای هر سهم ۴١ ریال سود محقق نمود. این رقم در مدت مشابه سال قبل معادل ٣٣ ریال سود شناسایی شده بود. \n \n","persian_date":"1395-12-28 08:53:00","date":1489827180000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/150701\/«بانک-به-آینده»-به-سود-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87(3).jpg","img_text":""},{"text":" امروز شاهد آگهی عرضه ١.۵ درصد از سهام بانک آینده توسط تامین سرمایه سپهر بودیم.\nبه گزارش بورس٢۴، در تاریخ سه شنبه هفدهم ماه جاری این بلوک با قیمت پایه هر سهم ١٢٠٧ ریال عرضه می شود.\nگفتنی است، این عرضه در بازار پایه فرابورس و به صورت یک جا و نقد انجام خواهد گرفت. \n \n","persian_date":"1395-12-14 20:42:00","date":1488660120000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/149954\/سهام-بانک-آینده-بر-روی-میز-فروش-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%DB%8C%D9%86%D8%AF%D9%87.PNG","img_text":""},{"text":" آینده سازان بهشت پارس ٩ ماهه سال جاری را بدون شناسایی درآمد عملیاتی و با زیان قابل توجه به پایان رساندند. \n بورس24 : شرکت آینده سازان بهشت پارس (آینده) در 9 ماهه منتهی به آذر 95 به ازای هر سهم 609 ریال زیان شناسایی کرده که نسبت به مدت مشابه سال قبل 87 درصد رشد نشان می دهد. در خصوص این شرکت باید توجه داشت که هیچ گونه درآمد عملیاتی تاکنون به ثبت نرسیده و با هزینه های عمومی اداری و به خصوص، هزینه مالی دست و پنجه نرم می کند. دلیل افزایش زیان در 9 ماهه سال جاری نسبت به مدت مشابه سال قبل نیز افزایش هزینه های مالی می باشد. \n\n","persian_date":"1395-11-07 19:20:00","date":1485458400000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/147848\/ترسیم-زیان-بیشتر-در-«آینده»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170126202040.jpg","img_text":""},{"text":" آینده از عملکرد خود در نیمه نخست گزارش داد. \n بورس24 : شرکت بازرگانی صنعتی آینده سازان بهشت پارس (آینده) که تا کنون درآمد عملیاتی نداشته در 6 ماهه منتهی به شهریور به دلیل وجود هزینه های عمومی، اداری و مالی برای هر سهم 402 ریال زیان شناسایی\n کرد. آینده در مدت مشابه سال قبل نیز برای هر سهم 228 ریال زیان محقق کرده بود.\n \n","persian_date":"1395-09-16 13:12:00","date":1481029920000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/144627\/پایان-نیمه-اول-«آینده»-چگونه-بود؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/6%20%D9%85%D8%A7%D9%87%D9%87(34).jpg","img_text":""},{"text":" شرکت بهشت پارس آینده در خصوص مواردی پیرامون سهامدار عمده تصمیم گیری کرد. \n\n","persian_date":"1395-06-29 09:37:00","date":1474277820000,"key":"آینده","url":"https:\/\/www.bourse24.ir\/news\/139906\/دو-تصمیم-در-خصوص-مدیرعامل-آینده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%20%D9%85%D8%AC%D9%85%D8%B9%20(2)(3).jpg","img_text":""}]