[{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در خصوص تغییرات برخی اقلام دوره 9 ماهه منتهی به پایان اردیبهشت 1403 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ،  شرکت مواد ویژه لیا در خصوص تغییرات برخی اقلام دوره 9 ماهه منتهی به پایان اردیبهشت 1403 توضیحاتی ارا ئه نمود. شلیا افزایش سود این دوره را ناشی از افزایش 67 درصدی درآمدهای عملیاتی به دلیل افزایش در میزان متراژ فروش تیشو و افزایش 57 درصدی نرخ فروش محصولات و همچنین کاهش 10 درصدی نسبت بهای تمام شده کالای فروش رفته به فروش در اثر کاهش مصرف مواد اولیه عنوان نمود .\n\n","persian_date":"1403-04-12 11:37:00","date":1719920220000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/294561\/توضیحات-«شلیا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6683b534d492d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مواد ویژه لیا در 9 ماهه منتهی به اردیبهشت 1403 سود خالصی معادل 14 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، مواد ویژه لیا در 9  ماهه منتهی به اردیبهشت 1403 سود خالصی معادل 14 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 1448 درصدی سود در 9 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمواد ویژه لیا به ازای هر سهم نیز سود 289 ریالی ساخت. سود ناخالص نیز با افزایش 194 درصدی همراه شد و به 28 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه حدود 50 میلیارد تومانی 62 درصد افزایش داشت و به 108 میلیارد تومان رسید.\n","persian_date":"1403-03-24 23:53:00","date":1718322780000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/293069\/\"شلیا\"-از-عملکرد-9-ماهه-خود-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666b5529ebeae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مواد ویژه لیا اقدام به افزایش نرخ فروش محصول تیشو الیاف شیشه به مقدار 23 درصد نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا اقدام به افزایش نرخ فروش محصول تیشو الیاف شیشه به مقدار 23 درصد از متوسط نرخ 41,000 ریال به متوسط نرخ 50,000 ریال نموده است.\n\n","persian_date":"1403-02-10 19:05:00","date":1714417500000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/290641\/محصولات-«شلیا»-گران-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662f8cddb05b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در خصوص صورت های مالی حسابرسی نشده دوره 6 ماهه منتهی به 30 بهمن 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در خصوص صورت های مالی حسابرسی نشده دوره 6 ماهه منتهی به 30 بهمن 1402 توضیحاتی ارائه نمود. شلیا افزایش سود عملیاتی را ناشی از افزایش نرخ فروش تیشو در فروردین 1402 عنوان نمود. همچنین دلیل کاهش مقدار فروش را در رکود حاکم بر بازار ایزوگام، و رقابت بین تولیدکنندگان این صنعت دانست.\n\n","persian_date":"1403-01-14 16:18:00","date":1712074680000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/288835\/«شلیا»-از-عملکرد-6-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/660bcd38eec62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در 6 ماهه منتهی به بهمن سود خالصی معادل 4 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 6  ماهه منتهی به بهمن سود خالصی معادل 4 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 267 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-12-27 17:31:00","date":1710696660000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/287992\/سود-«شلیا»-بیشتر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6c6581cd82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، یکی از محصولات شرکت مواد ویژه لیا در بازار فرعی بورس کالای ایران پذیرفته شد. \nبه گزارش کدال نگر بورس24 ، پیرو درخواست شرکت مواد ویژه لیا در خصوص پذیرش تیشو از الیاف شیشه جهت عرضه در بورس کالا، شرکت بورس کالای ایران مجوز عرضه 305 تن از این محصول را در بازار فرعی به شرح پیوست صادر نمود.\n","persian_date":"1402-12-13 03:22:00","date":1709436120000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/287267\/محصول-\"شلیا\"-در-بازار-فرعی-بورس-کالای-ایران-پذیرفته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e38a8bc6ed8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  مواد ویژه لیا در خصوص عملکرد یک ساله منتهی به پایان مرداد 1402 توضیح داد.  \nبه گزارش کدال نگر بورس24 ، شرکت  مواد ویژه لیا در خصوص عملکرد یک ساله منتهی به پایان مرداد 1402 توضیح داد. شلیا بیان داشت در سه ماهه اول سال مذکور به دلیل کمبود تقاضا در بازار تیشو به واسطه کمبود تقاضا در بازار ایزوگام، متاثر از کاهش ساخت و ساز و کاهش بارندگی، و به طبع آن کمبود نقدینگی و حجم بالای موجودی انبار، اقدامات لازم جهت افزایش فروش و تامین نقدینگی صورت گرفت. شرکت در سه ماهه ابتدایی 15 میلیون متر تیشو را با میانگین نرخ 21354 به فروش رسانده و حاشیه سود ناخالص 11 درصدی را به ثبت رساند.مجموع فروش سالانه 36 میلیون متر بوده و در واقع 42% از فروش سال با سود پایین انجام شد. و از طرفی به دلیل افزایش هزینه استهلاک، تعمیر و نگهداری و حقوق و دستمزد سبب کاهش بیشتر سود عملیاتی و حاشیه سود شده است.\n\n\n","persian_date":"1402-10-12 18:15:00","date":1704219300000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/283063\/«شلیا»-در-خصوص-عملکرد-1-ساله-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6593f06162e40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در خصوص صورت های مالی 3 م اهه منتهی به 30 آبان ماه توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در خصوص صورت های مالی 3 م اهه منتهی به 30 آبان ماه  توضیحاتی ارائه نمود.\nاین شرکت در خصوص تغییرات بیش از 30 درصدی سود و زیان عملیاتی اظهار داشت: سود و زیان عملیاتی تحت تاثیر چند پارامتر اصلی است که برآیند تغییر در آن ها موجب تغییر سود و زیان عملیاتی بوده است:\n1- مقدار فروش: در دوره سه ماهه مذکور مقدار فروش نسبت به دوره مشابه با کاهش 85 درصدی همراه بوده است. علت این امر این است که در دوره مشابه سال مالی قبل، به دلیل کاهش مقداری فروش متاثر از رکورد نسبی در بازار فروش نسبت به دوره مالی مشابه سال قبل بوده  علاوه بر آن عمده فروش دوره مالی گذشته از موجودی انبار بوده که حاشیه سود بالاتری نسبت به محصولات جدید تولید این شرکت داشته چرا که تغییرات عمده در افزایش کیفیت محصولات و هزینه های محصولات در بسته بندی منجر به کاهش حاشیه سود دوره 3 ماهه سال جاری نسبت به سال قبل دارد.\nعلاوه بر این باید اشاره نمود بازار تقاضا برنامه منظمی نداشته و معمولا با توجه به شرایط جوی و تقاضای ایزوگام در بازار مصرف مقدار فروش متغییر است. مقدار فروش در سه ماهه نخست سال مالی گذشته حدود 50 درصد از کل فروش سالانه بوده است و این خود گواهی بر این است که تقاضای محصول در سه ماهه نخست سال کالی گذشته ماکزیمم بوده است.\n2- نرخ فروش ؛ نرخ مرجع فروش در صورتی که نرخ دلار و سایر پارامترهای تاثیر گذار به طور معمول یک بار در ماه تعیین می شود و ارکان فروش بر این اساس اقدام مینمایند، در طی سال مالی گذشته نیز تاثیر قیمت دلار بر قیمت تیشو محسوس بوده و به صورت ماهیانه افزایش های جزئی داشته است که نهایتا شرکت از فروردین ماه سال 1402 اقدام به افزایش 25 درصدی نرخ فروش نموده است، مضاف بر اینکه با توجه به افزایش هزینه های تولید ، روند افزایش نرخ با شیبی ملایم ادامه داشته است و همین امر باعث شده نرخ فروش دوره 3 ماهه جاری حدود 73 درصد نسبت به مدت مشابه سال گذشته افزایش یافته باشد.\n3- نرخ بهای تمام شده؛ در دوره سه ماهه نخست سال مالی جاری، بهای تمام شده به ازای هر واحد محصول فروش رفته با افزایش 57 درصدی نسبت به مدت مشابه سال گذشته همراه بوده است. این امر نیز به آرامی و طی ماه های متوالی رخ داده است.\nلازم به توضیح است که برایند اقدامات فوق موجب شده است که درصد حاشیه سود ناخالص شرکت با افزایش بیش از دو برابری از 11 درصد به 23 درصد برسد.\n","persian_date":"1402-10-10 22:46:00","date":1704062760000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/282983\/\"شلیا\"-در-خصوص-صورت-های-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65918ca80350d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در مدت 3 ماهه منتهی به آبان سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در مدت  3 ماهه منتهی به آبان سود خالصی معادل 1 میلیارد تومان محقق نمود.بررسی گزارش این شرکت حاکی از افزایش 368 درصدی سود در  3  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.مواد ویژه لیا به ازای هر سهم نیز سود 22 ریالی ساخت. سود ناخالص نیز با افزایش 31 درصدی همراه شد و به 4 میلیارد تومان رسید.همچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  50 میلیارد تومانی ، 29 درصد کاهش داشت و به 23 میلیارد تومان رسید.\n","persian_date":"1402-10-02 11:42:00","date":1703331720000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/282036\/نگاهی-به-عملکرد-3-ماهه-\"شلیا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/658665196314f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در سال مالی منتهی به پایان مرداد سال 1402، با وجود رشد 90 درصدی در فروش به دلیل رشد بالاتر بهای تمام شده ، نتوانست رشدی در سود ناخالص خود ایجاد کند. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در سال مالی منتهی به پایان مرداد سال 1402، با وجود رشد 90 درصدی در فروش به دلیل رشد بالاتر بهای تمام شده ، نتوانست رشدی در سود ناخالص خود ایجاد کند. و با رشد 80 درصدی هزینه عمومی اداری، 60 درصد کاهش در سود عملیاتی را تجربه نمود. نهایتا درآمد غیر عملیاتی به کمک شلیا آمد تا به زیان نرسد. درآمد غیر عملیاتی عمدتا از محل سرمایه گذاری در سهام و فروش ضایعات بوده است. این شرکت در دوره مذکور 13 ریال سود به ازای هر سهم ساخته، در حالی که این آیتم در سال قبل 352 ریال بوده است.\n\n","persian_date":"1402-08-27 13:55:00","date":1700315700000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/280021\/نگاهی-به-عملکرد-یک-ساله-«شلیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65585fc49c38c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مواد ویژه لیا در 9 ماهه منتهی به اردیبهشت حسابرسی نشده به سود خالص 1 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 56 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت مواد ویژه لیا در 9 ماهه منتهی به اردیبهشت حسابرسی نشده به سود خالص 1 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 56 درصدی سود همراه بود. \nاین به ازای هر سهم نیز سود 116 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 122 درصدی به 67 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 9 میلیارد تومانی شد.\n","persian_date":"1402-03-31 17:53:00","date":1687369980000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/270650\/«شلیا»از-عملکرد-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649315d6799a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 519 درصدی شرکت مواد ویژه لیا از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 519 درصدی شرکت مواد ویژه لیا از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-03-27 09:26:00","date":1686993960000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/270279\/«شلیا»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d591b9a66c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در 6 ماهه منتهی به اسفند سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 6 ماهه منتهی به اسفند سود خالصی معادل 1 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 68 درصدی سود در 6 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-01-30 17:57:00","date":1681927020000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/266687\/«شلیا»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643ffa4d5c0d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در خصوص علت تغییرات سود و برخی دیگر از موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در خصوص علت تغییرات سود شفاف سازی نمود.\n","persian_date":"1402-01-19 15:54:00","date":1680969240000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/266150\/«شلیا»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64315cf81a69e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا اقدام به افزایش نرخ فروش محصول تیشو الیاف شیشه به مقدار 25 درصد نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا  اقدام به افزایش نرخ فروش محصول تیشو الیاف شیشه به مقدار 25 درصد نموده است.\n\n","persian_date":"1402-01-17 21:44:00","date":1680817440000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/266114\/\"شلیا\"-مجوز-افزایش-بیش-از-10-درصدی-محصولات-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/642f0cdd0b4f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در 6 ماهه منتهی به بهمن سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 6 ماهه منتهی به بهمن سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود.  شلیا به ازای هر سهم نیز سود 352 ریالی ساخت. سود ناخالص نیز با رشد 9 درصدی همراه شد و به 7 میلیارد تومان رسید.\n\n","persian_date":"1402-01-05 08:31:00","date":1679733060000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/265503\/«شلیا»-در-نیمه-نخست-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/641e80252d865.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مواد ویژه لیا افزایش سرمایه 519 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مواد ویژه لیا افزایش سرمایه 519 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-11-01 09:14:00","date":1674292440000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/261674\/«شلیا»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cb7bad8bfa9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در 3ماهه منتهی به آبان سال جاری سود خالصی معادل 1میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش دو برابری درآمدهای عملیاتی در 3 ماهه منتهی به آبان 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 3ماهه منتهی به آبان سال جاری سود خالصی معادل 1میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش دو برابری درآمدهای عملیاتی در 3 ماهه منتهی به آبان 1401 نسبت به مدت مشابه سال قبل می باشد.شرکت مواد ویژه لیا به ازای هر سهم نیز 36ریال سود  ساخت.\n","persian_date":"1401-09-30 19:25:00","date":1671650700000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/259548\/افزایش-دو--برابری-درآمدهای-عملیاتی«شلیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a32c701e393.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مواد ویژه لیا از توقف بخشی از فعالیت های شرکت خبر داد.\nپیرو اعلام اداره گاز استان قزوین در خصوص کاهش مصرف گاز صنایع در فصل زمستان به استحضار می‌رساند حسب کمبود، میزان تخصیص گاز ۵۰٪ کاهش یافته و شرکت مواد ویژه لیا ناچار به shot down خط تولید تیشو از تاریخ 1401.10.01 است. \nبه گزارش کدال نگر بورس24 ،شرکت مواد ویژه لیا از  توقف بخشی از فعالیت های شرکت خبر داد.\nپیرو اعلام اداره گاز استان قزوین در خصوص کاهش مصرف گاز صنایع در فصل زمستان به استحضار می‌رساند حسب کمبود، میزان تخصیص گاز ۵۰٪ کاهش یافته و شرکت مواد ویژه لیا ناچار به shot down خط تولید تیشو از تاریخ 1401.10.01 است. \nلازم به ذکر است که با توجه به موجودی محدود LPG و انباشت درخواست‌های شرکت‌های منطقه جهت تأمین LPG به عنوان سوخت دوم، تهیه سوخت دوم را به چالشی سخت‌تر از افزایش میزان گاز تبدیل نموده است. \nچنانچه تامین LPG جهت جایگزینی گاز میسر شود یا محدویت اعمال شده به ۳۰٪ تقلیل یابد در ایام کمبود گاز کوره قابل بهره وری است اما چنانچه میسر نشود به منظور جلوگیری از آسیب‌ ناگهانی در کوره به ناچار خط تولید الیاف شیشه standby خواهد شد.\n","persian_date":"1401-09-30 18:18:00","date":1671646680000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/259547\/بخشی-از-فعالیت-های-شرکت-«شلیا»متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a31cc82c0de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1401-09-30 17:25:00","date":1671643500000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/259544\/توضیحات-«شلیا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a3104f55d44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا بیان نمود در خصوص آگهی مزایده فروش ضایعات تیشو و پرس، جلسه مزایده برگزار گردید. با توجه به اینکه هیچ پاکتی به شرکت ارائه نشده بود لذا این مزایده بدون اعلام برنده به پایان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا بیان نمود در خصوص آگهی مزایده فروش ضایعات تیشو و پرس، جلسه مزایده برگزار گردید. با توجه به اینکه هیچ پاکتی به شرکت ارائه نشده بود لذا این مزایده بدون اعلام برنده به پایان رسید.\n","persian_date":"1401-08-15 11:42:00","date":1667734920000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/257039\/نتیجه-مزایده-«شلیا»-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63676c5aa3492.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا ضایعات تیشو و پرس خود را به وزن حدودی 67 تن به صورت فله، یکجا و غیر قابل تفکیک به صورت تحویل درب کارخانه با قیمت پایه 30،000 ریال برای هر کیلوگرم از طریق مزایده، نقداً به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  مواد ویژه لیا  ضایعات تیشو و پرس خود را به وزن حدودی 67 تن به صورت فله، یکجا و غیر قابل تفکیک به صورت تحویل درب کارخانه با قیمت پایه 30،000 ریال برای هر کیلوگرم از طریق مزایده، نقداً به فروش می رساند.\n","persian_date":"1401-08-10 13:23:00","date":1667308980000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/256837\/«شلیا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6360ec7a3f048.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در 12 ماهه منتهی به مرداد سال جاری سود خالصی معادل 4 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 12 ماهه منتهی به مرداد سال جاری سود خالصی معادل 4 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 79 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشلیا به ازای هر سهم نیز سود 436 ریالی ساخت. سود ناخالص نیز با کاهش 59 درصدی همراه شد و به 12 میلیارد تومان رسید.\n\n","persian_date":"1401-07-28 19:03:00","date":1666292580000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/255505\/«شلیا»-پرونده-یک-ساله-خود-را-با-سود-4-میلیارد-تومانی-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63516a3fb5a8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا اعلام کرد با توجه به سطح اهمیت رخداد صورت گرفته (توقف موقت تولید) نوع افشاء مربوطه از الف به ب تغییر یافت. \nبه گزارش کدال نگر بورس24 ،  شرکت مواد ویژه لیا اعلام کرد با توجه به سطح اهمیت رخداد صورت گرفته (توقف موقت تولید) نوع افشاء مربوطه از الف به ب تغییر یافت.\n\n","persian_date":"1401-04-28 15:41:00","date":1658245260000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/249195\/تغییر-در-مفاد-اطلاعیه-«شلیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6914a0a49e.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مواد ویژه لیا خبر از توقف بخشی از فعالیت های شرکت داد. \nبه گزارش کدال نگر بورس24 ،شرکت مواد ویژه لیا خبر از توقف بخشی از فعالیت های شرکت داد.«شلیا»بیان کرد شرکت توزیع نیروی برق استان قزوین نسبت به قطعی 50 درصدی برق صنعتی کارخانه اقدام نموده است. نظر به اینکه شرکت مواد ویژه لیا دارای کوره القایی الکترونیکی الیاف شیشه است و میزان برق تخصیصی به این شرکت تنها برای حفظ گرمای کوره در حالت آماده به کار در دمای 1500 درجه کفایت می‌کند. لذا با حدوث شرایط فوق این شرکت به ناچار از تاریخ 1401.04.21 خط تولید الیاف شیشه (کوره الیاف) متوقف نموده و تا زمان اتمام الیاف باقی مانده در انبار، خط تیشو به فعالیت خود ادامه خواهد داد و چنانچه تا اتمام موجودی، شرایط توزیع برق به حالت عادی بازنگردد ناچار به توقف فعالیت خط تیشو ناشی از نبود الیاف مورد استفاده است. لذا با توجه به موجودی الیاف انبار، عملاً تولید کارخانه از 1401.04.25 متوقف خواهد گردید.\n\n","persian_date":"1401-04-21 18:01:00","date":1657648860000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/248733\/توقف-بخشی-از-فعالیت-های-شرکت-«شلیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd779a62617.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مواد ویژه لیا در 9 ماهه منتهی به اردیبهشت به سود خالص 2 میلیارد تومانی دست یافت. این شرکت به ازای هر سهم نیز سود 264 ریالی ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت مواد ویژه لیا در 9 ماهه منتهی به اردیبهشت به سود خالص 2 میلیارد تومانی دست یافت. این شرکت به ازای هر سهم نیز سود 264 ریالی ساخته است.\n","persian_date":"1401-03-30 12:23:00","date":1655727780000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/246946\/نگاهی-به-عملکرد-9-ماهه-مواد-ویژه-لیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b02772d9ede.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مواد ویژه لیا توضیحاتی در خصوص دلیل کاهش بیش از 30درصدسود عملیاتی نسبت به دوره مشابه سال گذشته ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت مواد ویژه لیا توضیحاتی در خصوص دلیل کاهش بیش از 30درصدسود عملیاتی نسبت به دوره مشابه سال گذشته ارائه داد.شرکت بیان نمود با عنایت به اینکه عملیات بازسازی کوره تا دی ماه 1400 به طول انجامید و در این بازه شرکت با کاهش تولید الیاف داخلی و در نتیجه افزایش واردات الیاف خارجی و همچنین افزایش هزینه های پروژه مواجه گردید.\n","persian_date":"1401-02-06 12:16:00","date":1650975360000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/242767\/«شلیا»در-خصوص-دلیل--دلایل-کاهش-بیش-از-30درصدسود-عملیاتی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267a34aecb34.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،صندوق سرمایه گذاری اختصاصی بازارگردانی اکسیر سودا در نظر دارد نماد معاملاتی «شلیا»در تابلو زرد بازار پایه فرابورس ایران با استفاده از روش مبتنی بر حراج بازارگردانی کند. \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی اکسیر سودا در نظر دارد نماد معاملاتی «شلیا»در تابلو زرد بازار پایه فرابورس ایران  با استفاده از روش مبتنی بر حراج از روز سه شنبه مورخ 1400.12.24 بازارگردانی کند.حداقل معاملات روزانه 200 هزار سهم و حداقل سفارش  انباشته 10 هزار سهم می باشد.\n\n","persian_date":"1400-12-22 18:32:00","date":1647196320000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/240020\/بازارگردانی-«شلیا»از-چه-زمانی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/622e0751dc65d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا صورتهای مالی 6 ماهه منتهی به بهمن ماه 1400 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا صورتهای مالی 6 ماهه منتهی به بهمن ماه 1400 را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت مواد ویژه لیا درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۶۴ ریال شناسایی کرده  این در حالی است که 6 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۶۶ درصد کاهش داشته در نهایت در مجموع سود خالص شرکت  3 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۷۷ درصد کاهش را شاهد بوده است.\nافزون بر این سود عملیاتی 5 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۷۱ درصد کاهش را نشان می دهد.\n\n","persian_date":"1400-12-18 12:44:00","date":1646829840000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/239803\/عملکرد-«شلیا»-در-6-ماهه-منتهی-به-بهمن-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62286fd51ba8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 560 هزار متر مکعب گاز سوخت، 4 هزار لیتر گازوئیل و 2 میلیون مگاوات ساعت برق و 8 هزار متر مکعب آب مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت ،گازوئیل ، برق و آب در سال 1401 منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود  560 هزار متر مکعب گاز سوخت با نرخ  7 هزار  ریال،  4 هزار لیتر گازوئیل  با نرخ  3 هزار ریال  و  2 میلیون   مگاوات ساعت برق با نرخ  هزار ریال  و 8  هزار متر مکعب آب مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت  ،گازوئیل ، برق و آب  در سال 1401 به ترتیب  2 میلیون  متر مکعب و  40 هزار لیتر  و  7 میلیون مگاوات ساعت و 24 هزار متر مکعب آب خواهد بود.\n\n","persian_date":"1400-10-19 12:45:00","date":1641732300000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/235018\/«شلیا»-از-هزینه-های-مصرف-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61daa75628b94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در 3 ماهه منتهی به آبان 1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر۱۲۲ ریال، را داشته است که روند کاهشی داشته و 2 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه کاهش ۸۱ درصدی را داشته و 1 میلیارد تومان هم سود داشته که نسبت به دوره مشابه کاهش ۸۹ درصدی پیش رو داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 3 ماهه منتهی به آبان  1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر۱۲۲ ریال، را داشته است که روند کاهشی  داشته و 2 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه کاهش  ۸۱ درصدی را داشته و 1 میلیارد تومان هم سود داشته که نسبت به دوره مشابه کاهش ۸۹ درصدی پیش رو داشته است.\n\n","persian_date":"1400-09-30 14:29:00","date":1640096940000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/233162\/عملکرد-3-ماهه-«شلیا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c1b3907d8c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا در خصوص آغاز فعالیت کوره تولید الیاف توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در خصوص  آغاز فعالیت کوره تولید الیاف توضیحاتی ارائه نمود. شلیا بیان داشت  پیرو اطلاعیه منتشره در سامانه کدال مبنی بر آغاز فعالیت کوره تولید الیاف شرکت این توضیحات را لازم میداریم تا تفسیر بهتری از آنچه عملکرد مالی و اثر بخش کوره در جریان فعالیت شرکت را دارد به استحضار استفاده کنندگان محترم برساند. در درجه اول مزیت رقابتی شرکت به واسطه ای وجود کوره ای تولید الیاف نسبت به سایر رقبا میباشد، چرا که تیشوی تولیدی و محصول نهایی با استفاده از الیاف خارجی فاقد توجیه اقتصادی میباشد. علی رغم این که شرکت این الیاف را صرفاً بعنوان محصول میانی و بخشی از مواد اولیه محصول نهایی که همانا تیشو میباشد را مستقیم به فروش نمی رساند و از این بابت درآمد عملیاتی کسب نمیکند اما به واسطه ی استفاده این الیاف در فرآیند تولید محصول نهایی سود حاصله شرکت در بهای تمام شده و استفاده از این الیاف تولیدی میباشد. فلذا با توجه به تاخیر بوجود آمده خارج از برنامه در شروع فعالیت کوره که در اطلاعیه منتشره توضیحات مبسوط داده شده، تولید محصول نهایی شرکت در این 40 رو متوقف بوده است. \n","persian_date":"1400-09-08 16:35:00","date":1638203700000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/231947\/شفاف-سازی-«شلیا»-در-خصوص--آغاز-فعالیت-کوره-تولید-الیاف","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a4d0026572c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مواد ویژه لیا اعلام نمود آغاز فعالیت کوره تولیدی الیاف شرکت مدیریت محترم نظارت بر ناشران بازار پایه با سلام واحترام پیرو نامه 18420 مورخ 1400.04.02 در خصوص شروع عملیات بازسازی کوره تولید الیاف به استحضار می رساند با تلاش بی وقفه پرسنل و بدون استفاده از مشاوران و پیمانکاران خارجی در مورخ 1400.09.07 با تعداد 7 عدد بوشینگ از 8 بوشینگ کوره تولید الیاف با موفقیت به بهره برداری رسید و الیاف تولیدی جهت تولید تیشو مورد استفاده قرار خواهد گرفت . لازم به توضیح است با توجه به اینکه قطعات و لوازم مود نیاز از جمله ترموکوبلها و بوشینگها و سایر قطعات راه اندازی کوره می بایست از کشور آلمان منتقل می گردیده و به لحاظ تحریم های موجود این مهم با تاخیر صورت گرفته است ، که موجب تاخیر در بهره برداری پروژه گردید . براساس هماهنگی های انجام شده با طرف خارجی پیش بینی می شود که بوشینگ هشتم جهت قرار گرفتن در مدار طی هفته آینده به کارخانه وارد شود و راندمان تولید به شرایط نرمال خود برسد . مراتب جهت استحضار آن سازمان محترم و همچنین سهامداران محترم شرکت خدمتتان ارائه گردید به پیوست گزارش تفصیلی مدیریت محترم کارخانه جهت استحضار از مراحل بازسازی خدمتتان ایفاد می گردد . \nبه گزارش کدال نگر بورس24 ،شرکت مواد ویژه لیا اعلام نمود آغاز فعالیت کوره تولیدی الیاف شرکت مدیریت محترم نظارت بر ناشران بازار پایه با سلام واحترام پیرو نامه 18420 مورخ 1400.04.02 در خصوص شروع عملیات بازسازی کوره تولید الیاف به استحضار می رساند با تلاش بی وقفه پرسنل و بدون استفاده از مشاوران و پیمانکاران خارجی در مورخ 1400.09.07 با تعداد 7 عدد بوشینگ از 8 بوشینگ کوره تولید الیاف با موفقیت به بهره برداری رسید و الیاف تولیدی جهت تولید تیشو مورد استفاده قرار خواهد گرفت . لازم به توضیح است با توجه به اینکه قطعات و لوازم مود نیاز از جمله ترموکوبلها و بوشینگها و سایر قطعات راه اندازی کوره می بایست از کشور آلمان منتقل می گردیده و به لحاظ تحریم های موجود این مهم با تاخیر صورت گرفته است ، که موجب تاخیر در بهره برداری پروژه گردید . براساس هماهنگی های انجام شده با طرف خارجی پیش بینی می شود که بوشینگ هشتم جهت قرار گرفتن در مدار طی هفته آینده به کارخانه وارد شود و راندمان تولید به شرایط نرمال خود برسد . مراتب جهت استحضار آن سازمان محترم و همچنین سهامداران محترم شرکت خدمتتان ارائه گردید به پیوست گزارش تفصیلی مدیریت محترم کارخانه جهت استحضار از مراحل بازسازی خدمتتان ایفاد می گردد .\n","persian_date":"1400-09-07 14:31:00","date":1638109860000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/231809\/شروع-مجدد-فعالیت-متوقف-شده-قبلی-«شلیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a3616d2e2a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا توضیحات تکمیلی را در خصوص صورتهای مالی 12 ماهه منتهی به مرداد ماه ناشی از افزایش سایر درآمد های غیر عملیاتی و سرمایه گذاری های مربوط به ضایعات غیر تولید و همچنین فروش اوراق سرمایه گذاری و هزینه های اداری عمومی و فروش، داراییهای ثابت، تسهیلات مالی، خرید اوراق خزانه اسلامی و تعدیلات سنواتی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا توضیحات تکمیلی را در خصوص صورتهای مالی 12 ماهه منتهی به مرداد ماه  ناشی از افزایش سایر درآمد های غیر عملیاتی و سرمایه گذاری های مربوط به ضایعات غیر تولید و همچنین فروش اوراق سرمایه گذاری و هزینه های اداری  عمومی و فروش، داراییهای ثابت، تسهیلات مالی، خرید اوراق خزانه اسلامی و تعدیلات سنواتی منتشر کرد.\n\n","persian_date":"1400-08-26 08:55:00","date":1637139300000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/230626\/توضیحات-«شلیا»-در-خصوص-صورتهای-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6194922cdca1e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مواد ویژه لیا اعلام نمود که تعداد 9.298.435 سهم مواد ویژه لیا (معادل 5.11 درصد سهام شرکت) از شرکت کارگزاری بهین پویا به شرکت آرمان آفرینان سیمیا منتقل می‌گردد که منجر به تغییر در ترکیب سهامداران درصدی این شرکت می‌شود. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا اعلام نمود که از سال 1398 دعوای حقوقی میان شرکت آرمان آفرینان سیمیا (یکی از شرکت‌های گروه سهامدار عمده مواد ویژه لیا) و شرکت کارگزاری بهین پویا در هیات داوری طرح گردیده است که نتیجه آن تا این لحظه مشخص نشده ‌است. شایان ذکر‌است چنانچه رای صادره به نفع شرکت آرمان آفرینان سیمیا صادر گردد، تعداد 9.298.435 سهم مواد ویژه لیا (معادل 5.11 درصد سهام شرکت) از شرکت کارگزاری بهین پویا به شرکت آرمان آفرینان سیمیا منتقل می‌گردد که منجر به تغییر در ترکیب سهامداران درصدی این شرکت می‌شود ولیکن از آنجاییکه خواسته شرکت کارگزاری بهین پویا در پرونده مذکور ریالی می‌باشد، چنانچه رای به نفع این شرکت صادر گردد تغییری در ترکیب سهامداران شرکت ایجاد نمی‌گردد. به‌عبارتی در هر دو سناریو محتمل، نتیجه پرونده هیات داوری تغییری در مدیریت شرکت و گروه سهامدار عمده ایجاد نخواهد کرد. بدیهی است نتیجه پرونده مذکور هیچ گونه اثر سود و زیانی در عملکرد شرکت مواد ویژه لیا نخواهد داشت. لذا مراتب جهت اطلاع رسانی به آن مقام و سهامداران محترم ابلاغ می‌گردد.\n\n","persian_date":"1400-08-24 13:43:00","date":1636983780000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/230493\/توضیحات-«شلیا»-در-خصوص-احتمال-تغییر-در-ترکیب-سهامداران","img":"https:\/\/static.bourse24.ir\/editor\/images\/619232615570b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مواد ویژه لیا در 12 ماهه منتهی به مرداد برای هر سهم 2166 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 127 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 12 ماهه منتهی به مرداد برای هر سهم 2166 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 127 درصدی داشته است. \n\n","persian_date":"1400-07-28 14:58:00","date":1634741880000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/228209\/سود-2166-ریالی-«شلیا»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ffd2c1f15b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا در خصوص صورت های مالی منتشده شده توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در خصوص صورت های مالی منتشده شده توضیحاتی ارائه نمود.\n \n","persian_date":"1400-06-22 11:51:00","date":1631533860000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/225034\/شفاف-سازی-«شلیا»-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا جزئیات زمین و ساختمان شرکت را اعلام نمود. \n به گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا جزئیات زمین و ساختمان شرکت را اعلام نمود.\n \n","persian_date":"1400-06-21 11:25:00","date":1631445900000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/224955\/افشای-جزئیات-زمین-و-ساختمان-«شلیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا اعلام نمود بعد از ده سال کارکرد کوره و مستهلک شدن نسوزها و نشتی مذاب و برقرار شدن اتصال وچندین مورد جرقه در بوشینگها خط تولید الیاف متوقف و کوره در وضعیت stand by قرار گرفت و پس از بررسی گزارشات کارخانه و تمام جوانب امر و پیش بینی تمهیدات لازم، مرحله اول از چهار مرحله بازسازی یعنی تخلیه مذاب کوره در تاریخ ١۴٠٠.٠۴.٠٢ آغاز گردید . برای انجام کلیه مراحل بازسازی که شامل تخلیه مذاب، تخریب ، تخریب کامل و صد در صد کوره ، بازسازی و پیش گرم کوره (heat up) و نصب بوشینگها ، در شرایط عادی و حادث نشدن اتفاقات غیرمترقبه و تأمین کلیه ملزومات بازسازی برنامه زمانبندی شده چهار ماه در نظر گرفته شده ، در صورت پیشرفت عملیات طبق جدول زمانبندی تهیه شده ، اول آبان تولید الیاف شروع میشود . بدیهی است شرکت به محض شروع مجدد فعالیت ،مراتب را به اطلاع آن سازمان و سهامداران محترم خواهد رساند. \n به گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا اعلام نمود بعد از ده سال کارکرد کوره و مستهلک شدن نسوزها و نشتی مذاب و برقرار شدن اتصال وچندین مورد جرقه در بوشینگها خط تولید الیاف متوقف و\n کوره در وضعیت stand by قرار گرفت و پس از بررسی گزارشات کارخانه و تمام جوانب امر و پیش بینی تمهیدات لازم، مرحله اول از چهار مرحله بازسازی یعنی تخلیه مذاب کوره در تاریخ 1400.04.02 آغاز گردید . برای\n انجام کلیه مراحل بازسازی که شامل تخلیه مذاب، تخریب ، تخریب کامل و صد در صد کوره ، بازسازی و پیش گرم کوره (heat up) و نصب بوشینگها ، در شرایط عادی و حادث نشدن اتفاقات غیرمترقبه و تأمین کلیه ملزومات\n بازسازی برنامه زمانبندی شده چهار ماه در نظر گرفته شده ، در صورت پیشرفت عملیات طبق جدول زمانبندی تهیه شده ، اول آبان تولید الیاف شروع میشود . بدیهی است شرکت به محض شروع مجدد فعالیت ،مراتب را به\n اطلاع آن سازمان و سهامداران محترم خواهد رساند.\n \n","persian_date":"1400-04-02 13:34:00","date":1624455240000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/219375\/توقف-بخشی-از-فعالیت-ها-در--مواد-ویژه-لیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا در ٩ ماهه منتهی به اردیبهشت ١۴٠٠ برای هر سهم ٢۴۵٢ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣۴۴ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت مواد ویژه لیا در 9 ماهه منتهی به اردیبهشت 1400 برای هر سهم 2452 ریال سود محقق کرد که به نسبت دوره قبل رشد 344 درصدی داشته است.\n \n","persian_date":"1400-03-26 14:18:00","date":1623853080000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/218970\/«شلیا»-در-١٢-ماهه-چقدر-سود-شناسایی-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مواد ویژه لیا در ١٢ ماهه منتهی به مرداد ١٣٩٨ مبلغ ٧۴۶ ریال برای هر سهم سود محقق کرده است که ٧ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. در این دوره درآمد های عملیاتی ٢٠درصد و سود عملیاتی ٢١ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-07-16 20:23:00","date":1602102180000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/205588\/تحقق-سود-٧۴۶-ریالی-مواد-ویژه-لیا-در-سال-مالی-٩٨","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مواد ویژه لیا در ٣ ماهه منتهی به آبان ٩٨ برای هر سهم ١٨٣ ریال سود محقق کرد. شلیا در مدت مشابه سال قبل ٢٢٩ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی کاهش ٢٠ درصدی سود در ٣ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٢١ درصدی هزینه های عمومی و اداری و افزایش بهای تمام شده دانست. \n \n","persian_date":"1398-09-30 01:20:00","date":1576891200000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/189905\/مواد-ویژه-لیا-در-٣-ماهه-نخست-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،حسابرس شرکت مواد ویژه لیا در رابطه با عدم ارائه گزارش نسبت به صورت های مالی شش ماهه منتهی به ٣٠ بهمن ٩٧ به موارد مهمی اشاره نمود. \n \n","persian_date":"1398-09-27 01:20:00","date":1576632000000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/189809\/توضیحات-حسابرس-مواد-ویژه-لیا-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مواد ویژه لیا در ١٢ماهه منتهی به مرداد ٩٨ مبلغ ٧۵٢ریال سود برای هرسهم محقق کرده است که ٨درصد نسبت به دوره مشابه قبلی رشد داشته است.در این دوره درآمد های عملیاتی ٢٠درصد و هزینه های فروش ٧۶درصد نسبت به دوره مشابه قبلی رشد داشته است \n \n","persian_date":"1398-08-06 01:20:00","date":1572225600000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/187387\/شلیا-سال-٩٨-را-با-سود-و-صعود-بست!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، یرو تعلیق ورقه بهادار شرکت طی اطلاعیه شفاف سازی مورخ ١٣٩٧\/١٠\/٠۵ شرکت فرابورس ایران طی نامه شماره ۵٠٨٠۶٧ مورخ ١٣٩٧\/١٠\/٢٩ به ناشر تذکر کتبی ارسال و درخواست ارایه برنامه جهت رفع دلایل لغو پذیرش نمود (پیوست ١). ناشر در تاریخ١٣٩٧\/١١\/٠٣برنامه خود را جهت رفع دلایل لغو پذیرش به هیئت پذیرش ارایه نمود (پیوست ٢) با عنایت به تصمیم هیئت پذیرش، پذیرش اوراق بهادار ناشر از فهرست اوراق بهادار پذیرفته شده درفرابورس ایران لغو گردید. \n \n","persian_date":"1397-11-09 18:16:00","date":1548785760000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/176424\/باز-هم-یک-اخراجی-دیگر-پذیرش-اوراق-بهادار-مواد-ویژه-لیا-لغو-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا اعلام داشت در خصوص توقف خطوط تولید تیشو و الیاف شرکت مواد ویژه لیا به علت اتمام موجودی یخ شیشه (یارن) و تاخیر در حمل محموله یارن خریداری شده از کشور چین (نبودن کشتی) به استحضار میرساند بعد از تلاش مستمر موفق به تهیه محدود یارن از محل بازار داخل شدیم. در این راستا، خط تولید تیشو از تاریخ ٢٠\/١٠\/٩٧ در مدار تولید قرارگرفته و خط تولید الیاف به علت انباشت زیاد الیاف، متعاقبا بعد از دریافت محموله اصلی یارن راه اندازی می گردد. \n \n","persian_date":"1397-10-20 14:32:00","date":1547130720000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/175642\/مواد-ویژه-لیا-فعالیت-خود-را-از-سر-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا اقدام به افشای اطلاعات با اهمیت منتهی به سال مالی ٩٨\/٠۵\/٣١ کرد \n \n","persian_date":"1397-10-10 20:58:00","date":1546289880000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/175250\/شفاف-سازی-باز-هم-از-شلیا!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/photo_2018-12-30_20-56-08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا اعلام داشت با پیگیری های مستمر و مسئولانه کارکنان شرکت، محموله نخ یارن ترخیص و صبح امروز به کارخانه منتقل و با توجه به آمادگی ایجاد شده ، تولید از عصر امروز ششم آبان ٩٧ از سر گرفته شد. یادآور می شود شروع مجدد فعالیت مشمول هزینه خاصی نمی باشد؛ لکن این توقف ١٠ روزه موجب کاهش تولید به میزان ١،٣٠٠،٠٠٠ متر تیشو گردید. همچنین در مدت توقف، هزینه های ثابت مرتبط با خط تولید تیشو شناسایی شد که در مقایسه با ماه قبل، افزایش هزینه های جذب نشده را در پی داشته است. با در نظر گرفتن این موضوع که ظرفیت عملی تولید معادل ۴٨،٠٠٠،٠٠٠ مترمربع نسبت به ظرفیت اسمی تولید معادل ٣۶،٠٠٠،٠٠٠ مترمربع، فزونی محسوسی دارد و درگزارش تفسیری مدیریت نیز توقف احتمالی تولید، پیش بینی و افشا گردیده بود، لذا هزینه های جذب نشده اهمیت چندانی ندارد. \n \n","persian_date":"1397-08-07 09:09:00","date":1540804140000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/172583\/فعالیت--مواد-ویژه-لیا-از-سر-گرفته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا اعلام داشت به دلیل موانع قانونی خارج از کنترل شرکت از جمله تاخیر بیش از حد در فرآیند تخصیص ارز و ترخیص مواد اولیه (نخ یارن) تولید شرکت از روز پنجشنبه مورخ ٢۶\/٠٧\/١٣٩٧ متوقف شده و این توقف تا زمان رسیدن این ماده به محل کارخانه ادامه خواهد یافت. لازم به ذکر است، علاوه بر نخ یارن تامین سایر مواد اولیه خارجی با تاخیرهای غیر معمول مواجه شده و از این حیث شرکت در شرایط بحرانی قرار دارد. بدیهی است، شرکت به محض شروع مجدد فعالیت مراتب را به اطلاع آن اداره و سهامداران محترم خواهد رساند. \n \n","persian_date":"1397-07-28 09:05:00","date":1540026300000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/172141\/توقف-موقت-تولید-در--مواد-ویژه-لیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا اعلام داشت با عنایت به تصمیمات هیئت مدیره جدید شرکت مراتب ذیل جهت اطلاع و بهره برداری سهامداران محترم شرکت و سایر سرمایه گذاران تقدیم می گردد: الف- نظر به این که هیئت مدیره جدید سیاست کلی خود را بر وصول مطالبات شرکت و استفاده بهینه از منابع قرار داده است، لذا مبلغ ۶،٩٠٣ میلیون ریال مطالبات شرکت از کارگزاری پارس نمودگر به طور نقدی دریافت و به حساب شرکت واریز گردید. در پی این اقدام معاملات موضوع ماده ١٢٩ اصلاحیه قانون تجارت یا معاملات با سایر اشخاص وابسته دو مجموعه نیز به طور کامل منتفی گردیده است. ب- نظر به اینکه مبایعه نامه مورخ ١٢\/١٢\/١٣٩۵ با شرکت توان گستران عایق مطلوبیت لازم را برای مجموعه به دنبال نداشته است؛ به دلایلی اعم از عدم امکان حضور در بازارهای غیررسمی و غیر شفاف، لزوم رعایت مسائل مالیاتی و مقررات مرتبط، لزوم رعایت شفافیت اطلاعات، عدم تحقق سوداوری مورد انتظار، لذا هیئت مدیره پس از مذاکرات و بررسی های کارشناسی و در نظر گرفتن کلیه شرایط در جهت صیانت از حقوق سهامداران، تصمیم بر اقاله این قرارداد را اتخاذ نمود و هم زمان با تخلیه و تحویل املاک و اعیان موضوع قرارداد فوق، مبلغ ٩،٨١٧ میلیون ریال از بابت خرید کارخانه و مبلغ ٢،١٨٣ میلیون ریال نیز از بابت پروژه های در جریان تکمیل, از طرف شرکت توان گستران به شرکت مسترد می گردد. اگر چه بندهای فوق تاثیر قابل توجهی در سود و زیان شرکت ندارد ولیکن از حیث رعایت مقررات و اطلاع سهامداران محترم جهت اتخاذ بهترین تصمیم مراتب به حضور ایفاد می گردد. \n \n","persian_date":"1397-07-04 21:37:00","date":1537997820000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/171056\/شفاف-سازی-مواد-ویژه-لیا-در-خصوص-مطالبات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا در خصوص تعدیل منفی ٢۴ درصدی و کاهش سود هر سهم از ٩۵۴ به ٧٢١ ریال شفاف سازی نمود. \n \n","persian_date":"1397-03-29 17:43:00","date":1529430180000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/166626\/افت-سود-در-مواد-ویژه-لیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا در ارتباط با آخرین صورت های مالی شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1397-01-21 13:37:00","date":1523367420000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/163812\/مواد-ویژه-لیا-نیازی-به-تعدیل-ندید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مواد ویژه لیا از اخذ نمایندگی یک شرکت ژاپنی خبر داد. \n \n","persian_date":"1396-11-15 09:07:00","date":1517735220000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/161554\/اخذ-نمایندگی-یک-شرکت-خارجی-توسط-مواد-ویژه-لیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، مواد ویژه لیا هم هرگونه رویدادی که منجر به تغییرات با اهمیت در بودجه اش شود را رد کرد. \n \n","persian_date":"1396-10-16 09:22:00","date":1515230520000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/160473\/توضیحات-«مواد-ویژه-لیا»-در-خصوص-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(6).jpg","img_text":""},{"text":" یک مقام نظارتی در خصوص آخرین وضعیت شرکت مواد اولیه لیا موسوم به شلیا نیز به بورس ٢۴ گفت: با توجه به این که جلسه کمیته تخلفات برای این شرکت طی هفته های گذشته برگزار شد این شرکت در قبال سوالات ما نیز باید پاسخ هایی را ارائه بدهد... \nآخرین وضعیت دو نماد پربیننده فرابورس از مقام ناظر پرس و جو شد.\nصابر جعفر وند آذررئیس نظارت بر ناشران فرابورس در خصوص بازگشایی نماد \"ذوب \" به خبرنگار بورس24 گفت:با توجه به اعلام تعدیل مثبت سود شرکت ذوب آهن اصفهان نماد شرکت در بازار متوقف شده است.\nوی ادامه داد: این شرکت باید در خصوص پیش بینی سود خود اطلاعات دیگری را در اختیار سازمان قرار دهد که در صورت ارسال اطلاعات نماد شرکت بازگشایی می شود و هر زمان این اطلاعات در سامانه قرار گرفت نماد را بازگشایی می کنیم.\nوی در خصوص آخرین وضعیت شرکت مواد اولیه لیا موسوم به \"شلیا\" نیز به بورس24 گفت: با توجه به این که جلسه کمیته تخلفات برای این شرکت طی هفته های گذشته برگزار شد این شرکت در قبال سوالات ما نیز باید پاسخ هایی را ارائه بدهد.\nجعفروند گفت: این پاسخ ها عمدتا مربوط به تخلفات روی تحرکات عجیب در قیمت سهم است و چندان مربوط به ارائه گزارشات در خصوص اطلاعات شرکت نیست. چرا که معاملات مبهم در این شرکت بسیار زیاد است و به همین دلیل مدیران باید پاسخ گو باشند.\nبه گفته وی، سهامدار عمده جدید برخلاف سهامدار گذشته این شرکت ، مدعی است که این شرکت بیش از این قیمت ها ارزش دارد که البته در این خصوص ما با شرکت مذاکراتی داشته ایم و حتی گفته ایم که با توجه به ارزش جایگزینی این شرکت و عملکرد شرکت رشد قیمت سهم دور از منطق است.\nبه گفته وی ، حتی در زمان فروش شرکت توسط سهامدار عمده قبل ، تاکید بر سفته بازی وجود داشت و سهامدار عمده اظهار داشت که ما \"شلیا\" را با قیمت مناسبی فروختیم و این شرکت بیش از قیمت های فروخته شده ارزش نداشت.به هرحال این موارد همچنان برای سازمان جای ابهام دارد و به همین دلیل در حال بررسی موضوع پرونده این شرکت هستیم.\n","persian_date":"1396-07-03 09:11:00","date":1506330660000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/157290\/شرط-و-شروط-بازگشایی-ذوب-آهن---بررسی-ویژه-«شلیا»-توسط-ناظر-ادامه-دارد-تا...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170925054105.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مواد ویژه لیا (شلیا) در ١٢ ماهه منتهی به مرداد ٩۵ برای هر سهم ٨٣۵ ریال سود محقق کرد که معادل ١٠۴ درصد رقم سود پیش بینی شده در آخرین بودجه شرکت می باشد. شلیا در مدت مشابه سال قبل ٢۴٧ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢٣٨ درصدی سود در سال ٩۶ نسبت به مدت مشابه سال قبل رشد ٣٧ درصدی درآمدهای عملیاتی و ١۴٢ درصدی درآمد سرمایه گذاری ها می باشد. \n\n","persian_date":"1396-06-15 09:26:00","date":1504689960000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/156745\/عملکردی-سبز-رنگ-از-«مواد-ویژه-لیا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170906050841.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سازمان بورس در خصوص بودجه سال ٩٧ و افزایش سرمایه شلیا شفاف سازی و توضیحاتی درخواست نموده است. \n \n","persian_date":"1396-06-06 09:53:00","date":1503913980000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/156437\/شفاف-سازی-در-خصوص-آخرین-وضعیت-«مواد-ویژه-لیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A71.jpg","img_text":""},{"text":" به گزار کدال نگر بورس ٢۴ شرکت مواد ویژه لیا (شلیا) اولین گزاش پیش بینی درآمد هر سهم برای سال ٩٧ خود را با ١٩ درصد رشد نسبت به آخرین بودجه سال مالی منتهی به تیر ٩۶ و پیش بینی ٩۵۴ ریال سود برای هر سهم منتشر نمود. رشد ٣٧ درصدی فروش را می توان عامل اصلی این تعدیل مثبت دانست. هم چنین شلیا پیش بینی نموده تا پایان شهریور ماه ٩۶ ظرفیت خود را به دلیل بهره برداری از خط تولیدی جدید افزایش خواهد داد. گفتنی است شلیا در این گزارش سود سال مالی ٩۶ خود را بدون تعدیل نسبت به گزارش قبل ٨٠٢ ریال پیش بینی نمود. \n\n","persian_date":"1396-04-27 08:42:00","date":1500367320000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/155171\/پیش-بینی-١٩-درصد-رشد-در-سود-«مواد-ویژه-لیا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170718042014.jpg","img_text":""},{"text":" در همین چند روزی که نماد بازگشایی شده قیمت سهم دو بار به سقف ١۶٠٠ تومان رسیده که هر بار تا محدوده ١۴٠٠ تومان کاهش یافته است. اما روز گذشته نماد شلیا فشار فروش نسبتا زیادی را تحمل کرد به طوری که معاملات خود را با صف فروش پایان برد. سهامداران شلیا که اعتقاد دارند این سهم با توجه به تعدیل هایی که اعلام کرده هنوز جای رشد دارد نسبت به خروج برخی از سهامداران از این سهم و صف فروش شدن آن ناخشنود هستند... \n بورس24 : نماد شرکت مواد ویژه لیا از جمله نمادهایی است که در طول عمر نسبتا کوتاه خود در بازار فرابورس فراز و فرود زیادی را تجربه کرده و با خبرهای زیادی همراه بوده است. این سهم که 16 تیر ماه سال 94 از طریق روش کشف قیمت با نرخ 136 تومان وارد بازار شد.در روزهای ابتدایی مانند بسیاری از عرضه های اولیه با تقاضاهای خوبی همراه بود و توانست خود را تا محدوده 180 تومان بالا بکشد. اما دیری نپایید که به دلیل خروج نوسان گیران از این سهم قیمت آن حدود دو ماه و نیم به همان قیمت های عرضه اولیه نزدیک شد.\nاز اوایل آبان ماه 94 تا اواخر بهمن ماه یعنی در عرض 4 ماه قیمت این سهم صد درصد رشد کرد و به حدود 277 تومان افزایش یافت. از آن تاریخ تا اواخر تیر ماه سال 95 قیمت سهم آرام آرام به حدود 193 تومان افول کرد و سپس در مدت دو ماه با شیب ملایمی خود را به محدوده 274 تومان رساند.\nاما رشد قابل توجه سهم دقیقا از همین زمان آغاز شد. شلیا در روزهای ابتدایی پاییز سال قبل مسیر جدیدی از رشد را در پیش گرفت و در عرض 9 ماه و چند روز با جهش قابل توجهی به محدوده 1600 تومان دست یافت.\nتعدیل های پی در پی\nدر این مدت این شرکت با خبرها و گمانه زنی های بسیاری همراه بود. با وجود این که از سود 272 ریالی که برای سال مالی منتهی به 31 مرداد 95 پیش بینی کرده بود در پایان سال تنها 247 ریال را محقق کرد اما در سال مالی 96 در سه مرحله تعدیل مثبت را به بازار مخابره نمود.\nنخستین بودجه سال مالی منتهی به 31 مرداد 96 با سود 226 ریالی برآورد شد اما پس از آن که 20 درصد از سهام شلیا در تاریخ یکم شهریور ماه 95 از طریق معامله بلوکی به شرکت سرمایه گذاری توسعه سبز گلستان واگذار شد، پیش بینی سود سال مالی 96 شرکت به 305 ریال افزایش یافت. نماد شلیا که 15 آبان ماه با قیمت 808 تومان به دلیل تعدیل سود متوقف شده بود پس از اعلام تعدیل مثبت 35 درصدی و برگزاری مجمع عادی سالیانه و تقسیم سود نقدی یکم آذر ماه با قیمت 826 تومان به گردونه معاملات بازگشت.\nتنها دو روز بعد از آن که نماد از مجمع بازگشت دوباره متوقف شد. این بار ناظر بازار علت توقف نماد را اطلاعات دریافتی مبنی بر ابهام در اطلاعات پیش بینی سال مالی 96 اعلام کرد. شرکت در این مرحله EPS خود را به 554 ریال افزایش داد و نماد پس از یک ماه و 17 روز توقف با تعدیل عایدی 82 درصدی نسبت به بودجه قبلی با قیمت 1019 تومان بازگشایی شد.\nاما سریال تعدیل مثبت شلیا همچنان ادامه یافت. به طوری که 15 روز بعد از بازگشایی نماد مجددا به دلیل ابهام در اطلاعات با قیمتی در حدود 1438 تومان متوقف شد. این توقف حدود 5 ماه طول کشید و شرکت یک بار دیگر تعدیل مثبت اعلام کرد. بر اساس تازه ترین بودجه اعلامی پیش بینی سود هر سهم سال مالی 96 شلیا به 802 ریال افزایش یافته که بر مبنای گزارش صورت های مالی حسابرسی شده در پایان دوره 9 ماهه منتهی به 31 اردیبهشت 96 مبلغ 601 ریال از آن محقق شده است. پس از این تعدیل 45 درصدی و توقف 5 ماهه نماد شلیا با قیمت 1470 تومان بازگشایی شد.\nاز دیگر نکات قابل توجه در این شرکت این است که حسابرس و بازرس قانونی شرکت که موسسه حسابرسی دایا رهیافت بود 21 اسفند ماه 95 از سمت خود استعفا داد و حسابرس و بازرس علی البدل یعنی موسسه حسابرسی شراکت از پذیرش این سمت خودداری کرد. تا این که در مجمع فوق العاده ای که 23 اردیبهشت ماه 96 برگزار شد موسسه حسابرسی اندیشمند تدبیر به عنوان بازرس قانونی شرکت منصوب شد و به دلیل این که شرکت دو ماه حسابرس نداشت،گزارش عملکرد دوره شش ماهه خود را دیرتر منتشر کرد.\nتحرکات سهامداران عمده\nسرمایه گذاری توسعه سبز گلستان که حدود 10 ماه قبل با خرید بلوک 16،210،000 سهمی شلیا به جمع سهامداران عمده این شرکت ملحق شده بود،در این مدت مالکیت خود را در آن به 19،829،000 سهم افزایش داد و در حال حاضر با در اختیار داشتن 24.53 درصد از سهام این شرکت عمده ترین سهامدار آن محسوب می شود.\nشرکت های توان گستران عایق و آرمان آفرینان سیمیا نیز هر یک با داشتن به ترتیب 8.98 درصد و 4.19 درصد از سهام این شرکت در زمره سهامداران عمده شلیا قرار دارند که در ماه های گذشته تحرکی روی این سهم نشان نداده اند.\nاما شرکت تعاونی کیمیاگر سدید پارسی که پیش از این مالک 1.2 میلیون سهم از سهام شلیا بود از چهارم تیر ماه رفتار جالبی داشت و در طول 15 روز گذشته 1.9 میلیون سهم شلیا را خریداری کرده و مالکیت خود را در این شرکت به 3.9 درصد افزایش داده است.\nدر همین چند روزی که نماد بازگشایی شده قیمت سهم دو بار به سقف 1600 تومان رسیده که هر بار تا محدوده 1400 تومان کاهش یافته است. اما روز گذشته نماد شلیا فشار فروش نسبتا زیادی را تحمل کرد به طوری که معاملات خود را با صف فروش پایان برد. سهامداران شلیا که اعتقاد دارند این سهم با توجه به تعدیل هایی که اعلام کرده هنوز جای رشد دارد نسبت به خروج برخی از سهامداران از این سهم و صف فروش شدن آن ناخشنود هستند. در همین زمینه شایعه هایی منتشر شد که از حضور کارگزاری بانک کشاورزی و برخی از مشتریانش در جمع فروشندگان سهم دلالت می کرد.\nاسم این کارگزاری خوشنام را چرا وسط کشیدند؟\nدر همین راستا حسین خزلی خرازی مدیرعامل کارگزاری بانک کشاورزی شایعات منتشر شده را تکذیب کرد و گفت:در معاملات مزبور در مجموع 2،474،837 سهم از سهام شلیا معامله شد که از این تعداد تنها 150 هزار سهم توسط کارگزاری بانک کشاورزی فروخته شد. این تعداد نیز به دلیل بدهکاری یکی از مشتریان اعتباری که چندین بار اخطار شفاهی و کتبی دریافت کرده بود فروخته شد.\nدر معاملات دیروز نیز از 1،716،000 سهم شلیا که معامله شد یک شرکت حقوقی که مشتری کارگزاری کشاورزی بود تنها 150 هزار سهم را فروخته است!\nهمه این رخدادها در شرایطی اتفاق می افتد که مدیر پیگیری تخلفات سازمان بورس از تشکیل سه پرونده تخلفاتی درخصوص شرکت مواد ویژه لیا خبر داد که طی ۴۴ روز کاری با رشد قیمت ۲۸۲ درصدی، حرف و حدیث هایی را ایجاد کرده است.\n","persian_date":"1396-04-21 08:54:00","date":1499849640000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/154983\/قصه-«شلیا»---سرگذشت-سهمی-که-١١٠٠-درصد-نوسان-داشت!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170712042409.jpg","img_text":""},{"text":" شلیا در یک گزارش خوب عملکرد و پیش بینی مناسبی را به بازار ارائه داد. \n بورس24 : شلیا که اولین سود سال مالی منتهی به مرداد سال 96 را در ابتدا (30 تیر سال جاری) 226 ریال اعلام کرده بود در گزارش های بعدی این سود را به 305 ، 554 و حالا به 802 ریال به ازای هر سهم تغییر داد\n به عبارتی سود شلیا نسبت به گزارش ابتدایی 255 درصد رشد داشته است . نکته قابل توجه آنکه در فاصله بین دو پیش بینی ابتدایی و کنونی ،بازدهی شلیا به 605 درصد رسیده است .\n گزارش خوب شلیا در مقطع کنونی بیانگر پرش 45 درصدی تخمین سودآوری هر سهم مواد ویژه لیا برای سال منتهی به مرداد 96 و پوشش مناسب 56 درصدی این سود دارد .\n \n","persian_date":"1395-12-14 21:00:00","date":1488661200000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/149956\/سود-«شلیا»-باز-هم-پرید!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(2).jpg","img_text":""},{"text":" «شلیا» در گزارش عملکرد ۶ ماهه منتهی به بهمن ٩۵ خود موفق به پوشش ٨١ درصدی سود پیش بینی شده خود شد . \n بورس24 : «شلیا» در گزارش عملکرد 6 ماهه منتهی به بهمن 95 خود موفق به پوشش 81 درصدی سود پیش بینی شده خود شد .\n \n","persian_date":"1395-12-11 16:58:00","date":1488387480000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/149836\/پوشش-عالی-٨١-درصدی-«شلیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7(1).jpg","img_text":""},{"text":" شرکت مواد ویژه لیا سود پیش بینی شده سال مالی ٩۶ خود را مورد تایید قرار داد. \n \n","persian_date":"1395-11-06 10:41:00","date":1485340860000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/147783\/پافشاری-«شلیا»-بر-بودجه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%B1%DA%A9%D8%AA.jpg","img_text":""},{"text":" حسابرس بودجه بر اساس عملکرد ٣ ماه شرکت مواد ویژه لیا را تایید کرد. \n بورس24 : شرکت مواد ویژه لیا (شلیا) در پیش بینی بر اساس عملکرد 3 ماهه منتهی به آبان بدون تعدیل نسبت به پیش بینی قبل از آن برای هر سهم 554 ریال سود پیش بینی کرد.. شلیا در مدت یاد شده برای هر سهم 291\n سود محقق نمود که معادل 53 درصد سود بودجه شده می باشددر مدت مشابه سال قبل 107 ریال سود برای هر سهم شناسایی شده بود.\n \n","persian_date":"1395-10-18 15:37:00","date":1483803420000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/146650\/توافق-«شلیا»-با-حسابرس-بر-سر-بودجه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%20%D8%B4%20%D8%A8%D9%88%D8%AF%D8%AC%D9%87%203%20%D9%85%D8%A7%D9%87%D9%87.jpg","img_text":""},{"text":" شلیا آدرس جدید امور سهام خود را منتشر نمود. \n\n","persian_date":"1395-09-06 09:28:00","date":1480152480000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/144061\/«شلیا»-نقل-مکان-کرد!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161126102856.jpg","img_text":""},{"text":" شلیا برای بار دوم اولین بودجه منتهی به مرداد ٩۶ خود را اصلاح کرد. \n بورس24 : شرکت مواد ویژه لیا (شلیا) در اصلاحیه گزارش اولین بوجه منتهی به مرداد 96 درصد مالکیت برخی از سهامداران خود را اصلاح کرد.\n \n","persian_date":"1395-08-27 12:40:00","date":1479386400000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/143592\/اصلاحیه-ای-دیگر-از-«شلیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87%20%D8%A8%D9%88%D8%AF%D8%AC%D9%87%2096(2).jpg","img_text":""},{"text":" شلیا در مجمع عادی سالیانه حداقل سود را بین سهامدارانش تقسیم کرد. \n \n","persian_date":"1395-08-27 10:34:00","date":1479378840000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/143588\/مجمعی-کم-بهره-برای-سهامداران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%20%D8%B9%D8%A7%D8%AF%DB%8C.jpg","img_text":""},{"text":" شلیا مجمع عادی به طور فوق العاده خود ر لغو نمود. \n \n","persian_date":"1395-08-17 15:40:00","date":1478533200000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142980\/لغو-مجمع-در-«شلیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%84%D8%BA%D9%88%20%D9%85%D8%AC%D9%85%D8%B9(5).jpg","img_text":""},{"text":" شلیا زمان پرداخت سود نقدی خود را اعلام کرد. \n \n","persian_date":"1395-08-17 14:19:00","date":1478528340000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142972\/راه-طولانی-«شلیا»-تا-پرداخت-سود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B7%D9%85%D8%A7%D9%86%20%D8%A8%D9%86%D8%AF%DB%8C%20%D8%B4%D9%84%DB%8C%D8%A7.jpg","img_text":""},{"text":" شلیا که در اطلاعیه قبلی، حداکثر زمان دریافت سود نقدی را پایان اسنفند ٩۶ اعلام کرده بود، در اصلاحیه ای این مدت را به طی مهلت قانونی تغییر داد. \n\n","persian_date":"1395-08-16 19:06:00","date":1478459160000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142913\/اصلاح-زمان-پرداخت-سود-«شلیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7%20%D8%B2%D9%85%D8%A7%D9%86.jpg","img_text":""},{"text":" شلیا امضا کننده آگهی دعوت به مجمع فوق العاده خود را نیز تغییر داد. \n \n","persian_date":"1395-08-16 12:40:00","date":1478436000000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142887\/اصلاحیه-ای-دیگر-از-«شلیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87%20%D9%85%D8%AC%D9%85%D8%B9%20%D9%81%D9%88%D9%82%20%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%87(1).jpg","img_text":""},{"text":" شلیا با صدور اصلاحیه ای امضا کننده اگهی دعوت به مجمع خود را تغییر داد. \n \n","persian_date":"1395-08-16 12:02:00","date":1478433720000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142886\/اصلاحیه-ای-به-واسطه-یک-امضا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%AD%DB%8C%D9%87%20%D8%AF%D8%B9%D9%88%D8%AA%20%D8%A8%D9%87%20%D9%85%D8%AC%D9%85%D8%B9.jpg","img_text":""},{"text":" شلیا زمان پرداخت سود نقدی به سهامدارانش را اعلام کرد. \n \n","persian_date":"1395-08-15 08:39:00","date":1478335140000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142793\/«شلیا»-سال-بعد-دست-به-جیب-می-شود!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B2%D9%85%D8%A7%D9%86%D8%A8%D9%86%D8%AF%DB%8C(18).jpg","img_text":""},{"text":" شلیا گزارش حسابرسی شده سال مالی اخیر خود را منتشر کرد.  \n بورس24 : شرکت مواد ویژه لیا (شلیا) در گزارش حسابرسی شده دوره 12 ماهه منتهی به مرداد 95 برای هر سهم 247 ریال سود درج شده؛ در صورتی که در گزارش حسابرسی نشده اعلام تحقق 251 ریال سود شده بود. علت این افت بسیار اندک، کاهش ناچیز درآمدهای متفرقه می باشد. البته سود تحقق یافته نسبت به آخرین پیش بینی شرکت، نشان از پوشش 111 درصدی دارد. \n\n","persian_date":"1395-08-12 18:06:00","date":1478109960000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142732\/پایان-سال-«شلیا»-با-سود-٢۴٧-ریالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7%20%D8%B5%D9%88%D8%B1%D8%AA.jpg","img_text":""},{"text":" شلیا ضمن برگزاری مجمع سالانه، مجمعی دیگر را نیز در پیش دارد.  \n\n","persian_date":"1395-08-12 17:56:00","date":1478109360000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142731\/«شلیا»-به-استقبال-مجمعی-دیگر-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7%20%D9%85%D8%AC%D9%85%D8%B9(1).jpg","img_text":""},{"text":" شلیا سهامداران خود را جهت شرکت در مجمع عادی سالیانه به قزوین فراخواند. \n \n","persian_date":"1395-08-12 17:00:00","date":1478106000000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142726\/«شلیا»-مهیای-مجمع-می-شود!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%B9%D9%88%D8%AA%20%D8%A8%D9%87%20%D9%85%D8%AC%D9%85%D8%B9(13).jpg","img_text":""},{"text":" پس از رشد شگفت انگیز شلیا در مدت اخیر، این شرکت با تأخیر فراوان دست به شفاف سازی زد.  \n\n","persian_date":"1395-08-06 18:13:00","date":1477591980000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/142321\/بالاخره-«شلیا»-به-سخن-درآمد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%DB%8C%D8%A7.jpg","img_text":""},{"text":" شلیا نشانی جدید محل شرکت را منتشر کرد. \n \n","persian_date":"1395-07-12 10:25:00","date":1475490300000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/140803\/شلیا-نقل-مکان-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1%20%D8%A7%D8%AF%D8%B1%D8%B3.jpg","img_text":""},{"text":" شرکت مواد ویژه لیا در اصلاحیه ای تعداد اعضای هیأت مدیره خود را تصحیح و مجدد آن ها را معرفی کرد. \n\n","persian_date":"1395-07-04 09:37:00","date":1474796220000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/140265\/هیأت-مدیره-شلیا-آب-رفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160925103713.jpg","img_text":""},{"text":" اعضای هیأت مدیره شرکت مواد ویژه لیا برای مدت ٢ سال به شرح زیر منصوب شدند. \n\n","persian_date":"1395-07-03 16:45:00","date":1474735500000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/140239\/معرفی-هیأت-مدیره-پر-تعداد-شلیا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160924174515.jpg","img_text":""},{"text":" در مجمع شلیا اعضای هیأت مدیره برای مدت ٢ سال به شرح زیر انتخاب شدند. \n\n","persian_date":"1395-06-29 09:06:00","date":1474275960000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/139902\/اعضای-جدید-هیأت-مدیره-شلیا-را-بشناسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160919100622.jpg","img_text":""},{"text":" عرضه عمده سهام کنترلی شرکت مواد ویژه لیا در نماد شلیا۴ امروز اول شهریورماه انجام شد. \n 20 درصد از سهام شرکت مواد ویژه لیا (سهامی عام) در نماد معاملاتی شلیا4 با قیمت پایه کل 48,630,000,000 ریال، از طریق بازار دوم فرابورس ایران عرضه شد که با قیمت 300 تومان معامله انجام شد.\n رامین ربیعی مدیر عامل شرکت سرمایه گذاری توسعه صنعتی ایران در خصوص عرضه امروز مواد ویژه شلیا به خبرنگار بورس24 گفت: امروز 20درصد سهام شلیا واگذار شد که قیمت معامله 300تومان بوده است.\n وی افزود: در طی معامله امروز، یک مشتری حضور داشت که سهم به این مشتری رسید.\n ربیعی در پاسخ به این سوال که آیا مشتری مورد نظر داخلی بوده یا خیر گفت: هنوز مشخص نیست که مشتری خارجی بوده یا داخلی ولی به محض اطلاع رسانی عمومی مشخص خواهد شد.\n ربیعی پیش از این گفته بود که توسعه صنعتی برای پرداخت سود سهام و بدهی های خود نیاز به نقدینگی حاصل از این معامله دارد.\n","persian_date":"1395-06-01 12:36:00","date":1471869360000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/137614\/بلوک-شلیا-معامله-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160822133605.jpg","img_text":""},{"text":" قیمت پایه هر سهم شلیا که در روز یکم شهریورماه عرضه می شود ٣ هزار ریال و قیمت پایه کل آن ۴٨ میلیارد و ۶٣٠ میلیون ریال است. این بلوک معادل ١۶ میلیون و ٢١٠ هزار سهم است... \nبلوک 20 درصدی شلیا ابتدای شهریورماه در بازار فرابورس عرضه خواهد شد.شرکت سرمایه گذاری توسعه صنعتی ایران تصمیم گرفته تا 20 درصد از بلوک شرکت مواد ویژه لیا را از طریق بازار دوم فرابورس به مزایده بگذارد.به گزارش بورس24 ، این مزایده در بازار دوم فرابورس صورت می گیرد و مبنای قیمت گذاری این بلوک از طریق عرضه و تقاضا قطعی خواهد شد و خریدار می تواند به قمیت اعلام شده بخرد. قیمت عرضه از طرف خود شرکت مشخص می شود .عبادی مدیر امور سهام شرکت مواد ویژه لیا هم در گفت و گو با خبرنگار بورس24 در خصوص عرضه این بلوک گفت: از بلوک مواد ویژه لیا تنها 20 درصد باقی مانده و این 20 درصد هم از طریق بازار دوم فرابورس عرضه خواهد شد.وی افزود: قیمت پایه هر سهم شلیا که در روز یکم شهریورماه عرضه می شود 3 هزار ریال و قیمت پایه کل آن 48 میلیارد و 630 میلیون ریال است. این بلوک معادل 16 میلیون و 210 هزار سهم می باشد.وی در پاسخ به این سوال که دلیل عرضه از طرف توسعه صنعتی ایران چیست، گفت: این عرضه به دلیل سیاست های پیش روی شرکت بوده و خریداران این بلوک در روز عرضه مشخص می شوند. عرضه و تقاضا نشان دهنده همه چیز خواهد بود.عبادی بیان داشت: در این خصوص که با ورود این نقدینگی، این مقدار وجه نقد صرف چه خواهد شد، هنوز ابلاغیه ای صورت نگرفته و نمی توان در خصوص آن نظر داد.در پایان باید گفت: این عرضه از طریق کارگزاری فیروزه آسیا انجام خواهد شد و ثمن این معامله نیز به صورت نقدی پرداخت خواهد شد.\n","persian_date":"1395-05-24 12:14:00","date":1471176840000,"key":"شلیا","url":"https:\/\/www.bourse24.ir\/news\/137055\/خداحافظی-همیشگی-توسعه-صنعتی-با-شلیا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160814131448.jpg","img_text":""}]