[{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 5 ماهه نخست 1403 حدود 1092 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 5 ماهه نخست 1403 حدود 1092 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 5 ماهه سال قبل 885 میلیارد تومان فروش داشت. افزایش تعداد و نرخ فروش دوده صنعتی علت اصلی رشد 23 درصدی سود در سال جاری نسبت به مدت مشابه قبل بوده است.\n\n","persian_date":"1403-06-07 20:51:00","date":1724878260000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/298784\/«شکربن»-در-5-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf5c97ea130.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 4 ماهه نخست 1403 حدود 809 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 4 ماهه نخست 1403 حدود 809 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 4 ماهه سال قبل 724 میلیارد تومان فروش داشت. فروش تیر نیز به 146 میلیارد تومان رسید. فروش 4 ماهه حاکی از رشد 12 درصدی نسبت به دوره مشابه قبل است.\n\n","persian_date":"1403-05-08 12:48:00","date":1722257280000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/296860\/«شکربن»-4-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a75e6697f9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در خصوص اطلاعیه منتشر شده با شماره پیگیری 1210255 در تاریخ 1403.04.20 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در خصوص اطلاعیه منتشر شده با شماره پیگیری 1210255 در تاریخ 1403.04.20 اظهار داشت: طبق یادداشت 5 صورتهای مالی مقدار فروش دوده صنعتی گروه مقدارصحیح 7.855 تن می باشد.\n","persian_date":"1403-05-01 08:48:00","date":1721638080000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/295906\/\"شکربن\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669deb6841388.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 158 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 158 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-04-30 21:52:00","date":1721512320000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/295705\/«شکربن»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c005e68b49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران دلایل افزایش 135 درصدی سود عملیاتی شرکت نسبت به دوره مشابه سال قبل را شرح داد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران دلایل افزایش 135 درصدی سود عملیاتی شرکت نسبت به دوره مشابه سال قبل را چنین شرح داد:\n1- افزایش 223 درصدی فروش محصولات در بستر بورس کال و استفاده از ظرفیت مالیاتی آن.\n2- خرید مواد اولیه با کیفیت و مقرون به صرفه در جهت متناسب سازی آن ببا سفارش مشتریان.\n3- افزایش 30 درصدی نرخ فروش به مشتریان داخلی و صادراتی.\n4- افزایش سهم از بازار داخل با مذاکره تایر سازان عمده.\n5- تامین مالی جهت خرید مواد اولیه و افزایش 19 درصدی مقدار تولید نسبت به سال قبل.\n6- ثبت رکورد تولید 51,056 تن نسبت به ظرفیت اسمی 36,000 تنی کارخانه در راستای استفاده از ظرفیت های بالقوه کارخانه و در نتیجه افزایش فروش مقداری به میزان 14 درصدی نسبت به دوره مشابه سال قبل و کاهش هزینه های ثابتو\n7- مدیریت هزینه های مرتبط با بهای تمام شده و صرفه جویی در عوامل موثر با آن\n8- افزایش سایر درآمدهای عملیاتی و غیر عملیاتی شرکت.\n9- به نتیجه رسیدن پیگیری های صورت گرفته در خصوص پرونده های حقوقی.\n","persian_date":"1403-04-24 19:00:00","date":1720983600000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/295144\/بررسی-دلایل-تغییر-سود-عملیاتی-\"شکربن\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693eedc3826d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران اعلام داشت با پیگیری ها و تلاشهای مستمر صورت گرفته، در راستای حفظ منافع سهامداران و با هدف افزایش سودآوری، شرکت از این پس می تواند تعهد ارزی حاصل ازفروش صادراتی خود را به طرق مختلف غیر از فروش به نرخ سامانه نیما ایفا نماید. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران  براساس الزامات و قوانین بالادستی طی سنوات گذشته، می بایست رفع تعهد درآمدهای ارزی ناشی از صادرات محصولات تولیدی خود را، تنها از طریق فروش ارز به نرخ سامانه نیما ایفا می نمود. با پیگیری ها و تلاشهای مستمر صورت گرفته، در راستای حفظ منافع سهامداران محترم این واحد تجاری و با هدف افزایش سودآوری، توسعه و حضور مستمر در بازارهای جهانی و به استناد نامه مورخ 1402.07.18 دفتر شیمیایی و پلیمری وزارت صنعت معدن و تجارت و همچنین نامه مورخ 1403.02.12 سازمان توسعه تجارت ایران  از تاریخ ابلاغ مکاتبات مزبور شرکت کربن ایران می تواند تعهد ارزی حاصل ازفروش صادراتی خود را به طرق مختلف از جمله : الف - فروش ارز به‌ صورت حواله در سامانه نیما به بانک مرکزی، مؤسسه اعتباری و یا صرافی ب - واردات کالا در مقابل صادرات خود پ - واگذاری ارز حاصل از صادرات به دیگران (غیر) جهت واردات کالا ت - تهاتر کالا به کالا ث - فروش ارز به ‌صورت اسکناس به بانک مرکزی، مؤسسه اعتباری و یا صرافی ج - بازپرداخت تسهیلات ارزی اعطایی (اعم از اصل، سود و وجه‌ التزام تأخیر تأدیه دین) از محل منابع بانک ‌ها، صندوق توسعه ملی، حساب ذخیره ارزی، تأمین مالی خارجی (فاینانس)، بازتأمین (ریفاینانس)، بانک توسعه اسلامی، بانک توسعه و تجارت اکو، بانک جهانی و سایر منابع تسهیلاتی به تشخیص بانک مرکزی و تأمین ارز سهم ‌الشرکه (آورده) متقاضی صرفاً بابت واردات. چ - تأدیه بدهی (دیون) ارزی (اعم از اصل و فرع) مرتبط با اعتبارات \/بروات اسنادی وارداتی و یا ضمانت‌ نامه‌های ارزی صادره پرداخت شده توسط مؤسسه اعتباری مطابق ضوابط ارزی بانک مرکزی ایفا نماید. که این امر موجب بهبود سود آوری شرکت در حوزه صادرات محصولات طی سال مالی 1403 وسنوات بعد از آن خواهد شد.\n\n","persian_date":"1403-04-24 08:09:00","date":1720944540000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/295068\/«شکربن»-از-تغییر-نحوه-ی-ایفای-تعهدات-ارزی-حاصل-از-صادرات-دوده-صنعتی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6693567530c21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 3 ماهه نخست 1403 حدود 664 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 3 ماهه نخست 1403 حدود 664 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 3 ماهه سال قبل 536 میلیارد تومان فروش داشت.\n\n","persian_date":"1403-04-09 12:15:00","date":1719663300000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/294278\/«شکربن»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fc98809d42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، کربن ایران در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 858 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، کربن ایران در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 858 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 110 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nکربن ایران به ازای هر سهم نیز سود 1343 ریالی ساخت. سود ناخالص نیز با افزایش 92 درصدی همراه شد و به 755 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 639 میلیارد تومانی 48 درصد افزایش داشت و به 2450 میلیارد تومان رسید.\n","persian_date":"1403-03-27 19:16:00","date":1718565360000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/293256\/مروری-بر-عملکرد-یکساله-\"شکربن\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/666f08d01cf4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 2 ماهه نخست 1403 حدود 389 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 2 ماهه نخست 1403 حدود 389 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 2 ماهه سال قبل 310 میلیارد تومان فروش داشت. فروش اردیبهشت نیز به 235 میلیارد تومان رسید.\n\n","persian_date":"1403-03-07 22:05:00","date":1716847500000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/292489\/فروش-2-ماهه-«شکربن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654a10845690.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 1 ماهه نخست 1403 حدود 154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 1 ماهه نخست 1403 حدود 154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. شکربن در فروردین سال قبل144 میلیارد تومان فروش را ثبت کرده بود.\n","persian_date":"1403-02-05 22:33:00","date":1713997980000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/290412\/«شکربن»-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66292625d3f12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت کربن ایران عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 2450 میلیارد تومان درآمد کسب نمود. \nربه گزارش کدال نگر بورس24 ، شرکت کربن ایران عملکرد  12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 2450 میلیارد تومان درآمد کسب نمود. د\nرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 48 درصد افزایش داشته است و در اسفند ماه نیز با  59 درصد افزایش به 302 میلیارد تومان رسید.\n","persian_date":"1403-01-06 17:37:00","date":1711388220000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/288372\/نگاهی-به-وضعیت-درآمدی-\"شکربن\"-در-اسفند-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/660153c4e80fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران خبر داد مبلغ جریمه تعزیراتی شرکت کربن ایران از مبلغ 318.815 میلیون ریال اولیه به رقم195.620 میلیون ریال کاهش یافته است . \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران خبر داد عطف به پیگیری های صورت گرفته طی سال مالی 1402 از بابت پرونده تعزیرات حکومتی مربوط به سال به1397 در سازمان حمایت از مصرف کنندگان و تولیدکنندگان و همچنین پیرو ابلاغیه مورخ 1402.11.23 ، موضوع پس از ارائه مدارک و مستندات مثبته و بررسی مجدد امر در واحد قیمت گذاری سازمان حمایت، مبلغ جریمه تعزیراتی شرکت کربن ایران از مبلغ 318.815 میلیون ریال اولیه با احتساب 123.195 میلیون ریال تعدیل به رقم195.620 میلیون ریال کاهش یافته است .شکربن بیان داشت رقم 318.815 میلیون ریال در سنوات قبل ذخیره در دفاتر شرکت شناسایی گردیده است که با توجه به ابلاغیه مذکور مبلغ 123.195 میلیون ریال از ذخیره مزبور برگشت داده می شود. بدیهی است که شرکت موضوع را تا حصول نتیجه از طریق دیوان عدالت اداری پیگیری می نماید.\n\n","persian_date":"1402-12-22 11:59:00","date":1710244740000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/287710\/«شکربن»-از-کاهش-در-جریمه-تعزیراتی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65efe125e84bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایراندر خصوص پرونده تعزیرات حکومتی مربوط به سال به1397 در سازمان حمایت از مصرف کنندگان و تولیدکنندگان شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران بیان داشت عطف به پیگیری های صورت گرفته طی سال مالی 1402 از بابت پرونده تعزیرات حکومتی مربوط به سال به1397 در سازمان حمایت از مصرف کنندگان و تولیدکنندگان  ، موضوع پس از ارائه مدارک و مستندات مثبته و بررسی مجدد امر در واحد قیمت گذاری سازمان حمایت، مبلغ جریمه تعزیراتی شرکت کربن ایران از مبلغ 318.815 میلیون ریال اولیه با احتساب 123.195 میلیون ریال تعدیل به رقم195.620 میلیون ریال کاهش یافته است .شایان ذکر است رقم 318.815 میلیون ریال در سنوات قبل ذخیره در دفاتر شرکت شناسایی گردیده است که با توجه به ابلاغیه مذکور مبلغ 123.195 میلیون ریال از ذخیره مزبور برگشت داده می شود. بدیهی است که شرکت موضوع را تا حصول نتیجه از طریق دیوان عدالت اداری پیگیری می نماید .\n\n","persian_date":"1402-12-21 16:31:00","date":1710174660000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/287675\/«شکربن»-از-کاهش-مبلغ-جریمه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65eecf37480d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۲۴،شرکت کربن ایران از تعدیل نرخ مطالبه عوارض سبز مالیات بر ارزش افزوده خبر داد. \nبه گزارش کدال نگر بورس24 ، با عنایت به اعلام سازمان حفاظت محیط زیست مبنی بر درج فهرست واحد های تولیدی ، صنعتی ، معدنی و خدماتی آلاینده از ابتدای تاریخ لازم الاجرا شدن قانون مالیات بر ارزش افزوده مصوب 1400.03.02 در پایگاه واحدهای آلاینده ، به تشخیص سازمان حفاظت محیط زیست به عنوان واحد آلاینده مشمول پرداخت عوارض سبز شده اند ، سازمان امور مالیاتی مکلف است نسبت به مطالبه عوارض سبز موضوع ماده 27 قانون مالیات بر ارزش افزوده مصوب 1400 برای دوره جهارم سال 1400و دوره های اول لغایت چهارم سال 1401 به نرخ 0.5 درصد برای اشخاص مشمول اقدام نماید. لذا به استناد نامه ابلاغی شماره 52210\/110\/د مورخ 1402.12.20 سازمان امور مالیاتی ، ضریب محاسبه عوارض آلایندگی این شرکت برای دوره چهارم سال 1400 از تاریخ 1400.10.13 تاپایان سال و دوره های اول لغایت چهارم سال 1401 از نرخ 1 درصد به نرخ 0.5 درصد تعدیل می یابد.\n","persian_date":"1402-12-20 22:09:00","date":1710108540000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/287642\/\"شکربن\"-از-تعدیل-نرخ-مطالبه-عوارض-سبز-مالیات-بر-ارزش-افزوده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65edcd0172f0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در راستای الزام سازمان حفاظت محیط زیست مبنی برجابجایی کارخانه از محل فعلی به محلی خارج از شهر اهواز، اقدام به خرید یک قطعه زمین نموده است. \nبه گزارش کدال نگر بورس24 ،  شرکت کربن ایران در راستای الزام سازمان حفاظت محیط زیست مبنی برجابجایی کارخانه از محل فعلی به محلی خارج از شهر اهواز و کاهش ریسک های احتمالی ناشی از افزایش جرائم و عوارض آلایندگی از 1 درصد به 3 درصد از درآمد عملیاتی شرکت ، اقدام به خرید یک قطعه زمین به متراژ 155.184 مترمربع به قیمت 1.273.998 میلیون ریال و با شرایط پرداخت اقساط 4 ساله نموده است.شکربن افزود کلیه مجوزهای مورد نیاز( شامل: تامین یوتیلیتی مورخ 1402.08.28شرکت شهرک های صنعتی استان خوزستان، مجوز تأسیس کارخانه مورخ 1402.08.27توسط اداره کل صمت استان خوزستان، مجوز اداره کل حفاظت محیط زیست استان خوزستان مورخ 1402.08.07، مجوز اداره کل پدافند غیرعامل استان خوزستان مورخ 1402.08.14 اخذ گردیده است. شرکت ادامه داد در رابطه با اجرای هرگونه پروژه های ایجادی و یا جابجایی جهت توسعه محصولات و انتقال کارخانه به محل جدید، پس از مطالعات امکان سنجی و اخذ مجوزات لازم در آتی از طریق سامانه کدال به اطلاع عموم سهامداران خواهد رسید.\n\n","persian_date":"1402-12-15 11:58:00","date":1709639880000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/287395\/«شکربن»-از-خرید-زمین-برای-جابه-جایی-کارخانه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6a64613489.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 11 ماهه منتهی به بهمن 1402 حدود 2148 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 11 ماهه منتهی به بهمن 1402 حدود 2148 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در 11 ماهه سال قبل 1468 میلیارد تومان فروش داشت و با 46 درصد رشد همراه بود. همچنین فروش بهمن ماه این شرکت به 310 میلیارد تومان رسید.\n","persian_date":"1402-12-08 14:32:00","date":1709044320000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/286932\/\"شکربن\"-از-فروش-بهمن-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dd900ae599c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در خصوص رشد 90 درصدی سود عملیاتی دوره منتهی به پایان آذر ماه 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در خصوص رشد 90 درصدی سود عملیاتی دوره منتهی به پایان آذر ماه 1402 توضیح داد. شکربن بیان داشت در دوره مذکور تقویت ساختار بازرگانی شرکت با رویکرد افزایش سهم از بازر داخل و تنوع بخشی به سبد محصولات با حاشیه سود بالاتر در دستور کار قرار گرفت که ماحصل آن به شرح ذیل می باشد: 1- افزایش 174 درصدی فروش محصولات در بستر بورس کالا2- خرید مواد اولیه با کیفیت و مقرون به صرفه3- افزایش 21 درصدی نرخ فروش4- افزایش سهم از بازار داخل با مذاکره با تایرسازان عمده 5- تامین مالی جهت خرید مواد اولیه و افزایش 18 درصدی تولید 6- مدیریت بهای تمام شده7- ثبت رکورد تولید نسبت به ظرفیت اسمی کارخانه و افزایش 12 درصدی مقدار فروش و کاهش هزینه های ثابت\n\n","persian_date":"1402-12-02 20:09:00","date":1708546140000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/286406\/نگاهی-به-دلیل-رشد-سود-در-«شکربن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5f5fee5d65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 10 ماهه منتهی به دی 1402 حدود 1838 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 10 ماهه منتهی به دی 1402 حدود 1838 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در 10 ماهه سال قبل 1330 میلیارد تومان فروش داشت و با 38 درصد رشد همراه بود. همچنین فروش دی ماه این شرکت به 177 میلیارد تومان رسید.\n","persian_date":"1402-11-04 18:39:00","date":1706121540000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/284745\/عملکرد-فروش-\"شکربن\"-در-10-ماهه-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0f6e336a7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 354 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 178 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 354 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 178 میلیارد تومان داشته است. گزارش 9 ماهه شرکت حاکی از رشد 99 درصدی سود خالص نسبت به دوره مشابه قبل است. شکربن به ازای هر سهم نیز 555 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 35% افزایش داشته است و با افزایش معادل 24 درصدی بهای تمام شده، سود عملیاتی با 90% رشد به 426 میلیارد تومان رسید.\n\n","persian_date":"1402-11-01 00:30:00","date":1705797000000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/284241\/مروری-بر-9-ماهه-پرسود-«شکربن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac03414da0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 9 ماهه منتهی به آذر 1402 حدود 1661 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 9 ماهه منتهی به آذر 1402 حدود 1661 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در 9 ماهه سال قبل 1228 میلیارد تومان فروش داشت و با 35درصد رشد همراه بود. همچنین فروش آذر ماه این شرکت به 173 میلیارد تومان رسید.\n","persian_date":"1402-10-05 22:37:00","date":1703630220000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/282614\/آیا-از-فروش-شرکت-کربن-ایران-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658af2f7f405e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 8 ماهه نخست 1402 حدود 1488 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 8 ماهه نخست 1402 حدود 1488 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 8 ماهه سال قبل 1096 میلیارد تومان فروش داشت. افزایش تعداد و نرخ فروش دوده صنعتی علت اصلی رشد 36 درصدی سود در سال جاری نسبت به مدت مشابه قبل بوده است.\n\n","persian_date":"1402-09-06 21:27:00","date":1701120420000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/280851\/«شکربن»-در-8-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564a72bf0e00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در خصوص دلایل افزایش سود عملیاتی این شرکت در 6 ماهه اول سال جاری نسبت به مدت مشابه سال قبل شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در خصوص دلایل افزایش سود عملیاتی این شرکت در 6 ماهه اول سال جاری نسبت به مدت مشابه سال قبل اظهار داشت: مهمترین دلیل افزایش سود عملیاتی دوره مذکور ، افزایش تولید در سال جاری به نسبت دوره مشابه سال قبل به میزان 19 درصد و همچنین افزایش مبلغی فروش (ناشی از افزایش فروش مقداری به میزان 22 درصد و افزایش در نرخ فروش به میزان 10 درصد ) بوده است.\nلازم به ذکر است که عمده دلیل افزایش نرخ فروش مربوط به افزایش قیمت مواد اولیه و هزینه های تولید بوده است.همچنین افزایش نسبی کیفیت مواد اولیه خریداری شده در نتیجه بهبود ضریب مصرف مواد اولیه و همچنین تامین نقدینگی جهت خرید به موقع مواد اولیه مناسب از عمده دلایل افزایش سود عملیاتی این دوره نسبت به دوره قبل می باشد.\n","persian_date":"1402-08-08 18:43:00","date":1698691380000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/279228\/\"شکربن\"-در-خصوص-تغییرات-سود-عملیاتی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653fc81e5fb9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در 6 ماهه منتهی به شهریور سود خالصی معادل 258 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 104 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در 6  ماهه منتهی به شهریور سود خالصی معادل 258 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 104 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-08-01 08:58:00","date":1698051480000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/278328\/آیا-از-عملکرد-«شکربن»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65360465160a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 6 ماهه نخست 1402 حدود 1115 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 6 ماهه سال قبل 828 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 6 ماهه نخست 1402 حدود 1115 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 6 ماهه سال قبل 828 میلیارد تومان فروش داشت.\n\n","persian_date":"1402-07-08 14:53:00","date":1696085580000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/276974\/فروش-231-میلیارد-تومانی-«شکربن»-در-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/65180526750c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 5 ماهه نخست 1402 حدود 885 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 5 ماهه سال قبل 712 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 5 ماهه نخست 1402 حدود 885 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 5 ماهه سال قبل 712 میلیارد تومان فروش داشت.\n\n","persian_date":"1402-06-07 16:57:00","date":1693328220000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/275488\/«شکربن»-در-5-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ee002a59b1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 4 ماهه منتهی به تیر 1402 حدود 724 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 4 ماهه منتهی به تیر 1402 حدود 724 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 4 ماهه سال قبل 558 میلیارد تومان فروش داشت و با 30 درصد رشد همراه بود. همچنین فروش تیر ماه این شرکت به 187 میلیارد تومان رسید.\n","persian_date":"1402-05-07 22:07:00","date":1690668420000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/273733\/آیا-از-شرکت-کربن-ایران-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c56a53b389f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 3 ماهه منتهی به خرداد 1402 حدود 536 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 3 ماهه منتهی به خرداد 1402 حدود 536 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 3 ماهه سال قبل 402 میلیارد تومان فروش داشت و با 33 درصد رشد همراه بود. همچنین فروش خرداد ماه این شرکت به 226 میلیارد تومان رسید.\n","persian_date":"1402-04-06 17:25:00","date":1687886700000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/271278\/نگاهی-به-وضعیت-فروش-شرکت-کربن-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/649af838d097a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در 12 ماهه منتهی به اسفند سال جاری سود خالصی معادل 408 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در 12 ماهه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در 12 ماهه منتهی به اسفند سال جاری سود خالصی معادل 408 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 54 درصدی سود در 12 ماهه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.شکربن به ازای هر سهم نیز 639 ریالی ساخت. سود ناخالص نیز با رشد 63 درصدی همراه شد و به 393 میلیارد تومان رسید.\n","persian_date":"1402-03-06 20:18:00","date":1685218680000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/269292\/رشد-54-درصدی-سود-در-«شکربن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64723445c0ef5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 2 ماهه نخست 1402 حدود 310 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 2 ماهه سال قبل 243 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 2 ماهه نخست 1402 حدود 310 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 2 ماهه سال قبل 243 میلیارد تومان فروش داشت.\n\n","persian_date":"1402-03-06 12:38:00","date":1685191080000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/269180\/بررسی-آخرین-وضعیت-عملکرد-در-«شکربن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6471c8810b6ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 1 ماهه نخست 1402 حدود 144 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 1 ماهه سال قبل 115 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 1 ماهه نخست 1402 حدود 144 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 1 ماهه سال قبل 115 میلیارد تومان فروش داشت.\n\n","persian_date":"1402-02-09 14:08:00","date":1682777280000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/267363\/فروش-1-ماهه-«شکربن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cf39e2bbeb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 12 ماهه منتهی به اسفند 1401 حدود 1658 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 12 ماهه سال قبل 1010میلیارد تومان فروش داشت و با 64 درصد رشد همراه بود. همچنین فروش اسفند ماه به 190 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 12 ماهه منتهی به اسفند 1401 حدود 1658 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 12 ماهه سال قبل 1010میلیارد تومان فروش داشت و با 64 درصد رشد همراه بود. همچنین فروش اسفند ماه به 190 میلیارد تومان رسید.\n","persian_date":"1402-01-09 11:14:00","date":1680088440000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/265875\/\"شکربن\"-در-اسفند-ماه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423ec5dcef62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 11 ماهه نخست 1401 حدود 1468 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 11 ماهه سال قبل 887 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 11 ماهه نخست 1401 حدود 1468 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 11 ماهه سال قبل 887 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-12-06 18:01:00","date":1677348060000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/264123\/«شکربن»-11-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa1b961857b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 10 ماهه منتهی به دی 1401 حدود 1330 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 10 ماهه سال قبل 85 میلیارد تومان فروش داشت. همچنین فروش دی ماه به 102 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 10 ماهه منتهی به دی 1401 حدود 1330 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 10 ماهه سال قبل 85 میلیارد تومان فروش داشت. همچنین فروش دی ماه به 102 میلیارد تومان رسید.\n","persian_date":"1401-11-05 14:36:00","date":1674657360000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/262314\/\"شکربن\"-در-دی-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d10ce30714b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 178 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 46 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 178 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 46 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد\n\n","persian_date":"1401-10-29 14:36:00","date":1674138960000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/261524\/«شکربن»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c92405d47f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 9 ماهه نخست 1401 حدود 1228 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 9 ماهه سال قبل 716 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 9 ماهه نخست 1401 حدود 1228 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 9 ماهه سال قبل 716 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-10-10 16:05:00","date":1672502700000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/260277\/سهامداران-در-جریان-عملکرد-«شکربن»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b02c63973cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 8 ماهه نخست 1401 حدود 1096 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 8 ماهه سال قبل 637 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 8 ماهه نخست 1401 حدود 1096 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 8 ماهه سال قبل 637 میلیارد تومان فروش داشت.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 16:55:00","date":1669568100000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/258316\/ثبت-فروش-123-میلیارد-تومانی-در-«شکربن»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6383652c2f696.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 7 ماهه نخست 1401 حدود 974 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 7 ماهه سال قبل 552 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 7 ماهه نخست 1401 حدود 974 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 7 ماهه سال قبل 552 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-08-05 13:33:00","date":1666877580000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/256406\/فروش-7-ماهه-«شکربن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635a573ab2bad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 126 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 126 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 34 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشکربن به ازای هر سهم نیز سود 197 ریالی ساخت. سود ناخالص نیز با رشد 49 درصدی همراه شد و به 205 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 19:33:00","date":1666467180000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/255780\/«شکربن»-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354144b4fada.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 6 ماهه نخست 1401 حدود 828 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 6 ماهه نخست 1401 حدود 828 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ حدود 116 میلیارد تومان آن مربوط به شهریور ماه می باشد.\n","persian_date":"1401-07-06 17:23:00","date":1664385780000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/254379\/«شکربن»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63345199a685d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 5 ماهه نخست 1401 حدود 712 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 5 ماهه نخست 1401 حدود 712 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 5 ماهه سال قبل 391 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-06-06 10:34:00","date":1661682840000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/252557\/آیا-از-آخرین-وضعیت-عملکرد-«شکربن»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b0565c4952.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 4 ماهه نخست 1401 حدود 558 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ حدود 156 میلیارد تومان آن مربوط به تیر ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 4 ماهه نخست 1401 حدود 558 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ حدود 156 میلیارد تومان آن مربوط به تیر ماه می باشد.\n\n","persian_date":"1401-05-05 20:17:00","date":1658953020000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/250786\/«شکربن»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e15df8f0109.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کربن ایران از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت کربن ایران از عملکرد 3 ماهه خود گزارش داد.\n شکربن در 3 ماهه منتهی به خرداد حسابرسی نشده با سرمایه 638میلیارد تومانی  برای هر سهم 94 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 25میلیارد تومانی برای هر سهم 2001 ریال سود ساخته بود که نسبت به مدت مشابه قبل 20 درصد افزایش پیدا کرده است. \nدرآمدهای عملیاتی این شرکت با افزایش 63 درصدی به 402 میلیارد تومان  و سود خالص با رشد 20 درصدی به 60 میلیارد تومان رسید\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 17:13:00","date":1658423580000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/249680\/سهامداران-«شکربن»در-جریان-عملکرد-3-ماهه-این-شرکت-باشید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d949ceaabab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 3 ماهه نخست 1401 حدود 402 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 3 ماهه نخست 1401 حدود 402 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ حدود 159 میلیارد تومان آن مربوط به خرداد ماه می باشد.\n\n","persian_date":"1401-04-07 18:51:00","date":1656442260000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/247946\/روند-روبه-رشد-فروش-«شکربن»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb0e4f2a965.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت کربن ایران توضیحاتی در خصوص درآمد پیش بینی شده صادرات در سال 1401 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت کربن ایران توضیحاتی در خصوص درآمد پیش بینی شده صادرات در سال 1401 ارائه داد.شرکت اعلام نمود مبلغ صحیح درآمد صادراتی و متعاقبا جمع کل درآمد فروش در پیش بینی سال 1401 به ترتیب مبلغ 297 میلیارد تومان و مبلغ 1314.6 میلیارد تومان می باشد.\n\n","persian_date":"1401-04-05 12:35:00","date":1656246900000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/247441\/توضیحات-«شکربن»در-خصوص-درآمد-پیش-بینی-شده-صادرات-در-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b81343add16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت کربن ایران در خصوص دلیل افزایش سود عملیاتی سال 1400 به نسبت سال 1399 شفاف سازی کرد \nبه گزارش کدال نگر بورس24 ،شرکت کربن ایران در خصوص  دلیل افزایش سود عملیاتی سال 1400 به نسبت سال 1399 شفاف سازی کرد.شرکت بیان نمود عمده دلیل افزایش سود،افزایش تولید در سال 1400 به نسبت دوره مشابه سال قبل به میزان بیش از 4 درصد می باشد.و افزایش مبلغ فروش محصولات داخلی و محصولات صادراتی به تناسب افزایش قیمت مواد و قیمت جهانی دوده و افزایش قیمت ارز بوده که جمعا حدود 269 درصد افزایش داشته است.\n\n","persian_date":"1401-03-07 21:56:00","date":1653774960000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/245577\/دلیل-افزایش-سود-عملیاتی-سال-1400-«شکربن»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62925b1c0ac31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کربن ایران از عملکرد یکساله خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت کربن ایران از عملکرد یکساله خود گزارش داد. شکربن در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 415 ریال سود محقق کرد که نسبت به مدت مشابه قبل 72 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت با افزایش 69 درصدی به 1010 میلیارد تومان  و سود خالص با افزایش 72 درصدی  به 265 میلیارد تومان رسید\n\n","persian_date":"1401-03-05 20:02:00","date":1653595320000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/245341\/«شکربن»-سود-415-ریالی-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628f9d86dd5c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 2 ماهه نخست 1400 حدود 243 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 128 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-04 20:58:00","date":1653512280000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/245250\/«شکربن»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e5923e272b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 1 ماهه نخست 1401 حدود 115 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 1 ماهه نخست 1401 حدود 115 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در فروردین ماه سال قبل 62 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-02-06 11:42:00","date":1650973320000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/242756\/«شکربن»-سال-1400-را-این-گونه-آغاز-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62679b5208d85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 12 ماهه نخست 1400 حدود 597 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 12 ماهه نخست 1400 حدود 597 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ حدود 123 میلیارد تومان آن مربوط به اسفند ماه می باشد.\n\n","persian_date":"1401-01-07 17:39:00","date":1648402740000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/240765\/فروش-های-نامنظم-«شکربن»-در-یک-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/624061e066a93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت کربن ایران منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 11 ماهه منتهی به بهمن ماه 1400 حدود 887  میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 86 میلیارد تومان در بهمن ماه محقق شده است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 14:01:00","date":1645624860000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/238801\/فروش-887-میلیارد-تومانی-«شکربن»در-11-ماهه-منتهی-به-بهمن-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62160cf7729bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت کربن ایران از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  2454 درصدی شرکت کربن ایران از محل مازاد تجدید ارزیابی دارایی‌ها  را صادر کرد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\n\n","persian_date":"1400-11-18 14:19:00","date":1644243540000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/237788\/مجوزافزایش-سرمایه-2454-درصدی-«شکربن»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6200f924a40ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران توضیحاتی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران توضیحاتی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا دلایل افزایش سود عملیاتی این شرکت طی 9 ماه سال جاری ناشی از افزایش مبلغ فروش محصولات داخلی وصادراتی بوده است.\nرتبه بندی کارگزاری های 1400 را در اینجا ببینید .\n\n","persian_date":"1400-11-13 14:58:00","date":1643813880000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/237572\/توضیحات-«شکربن»-در-خصوص-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fa6ab936fe1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 10 ماهه منتهی به دی ماه 1400 حدود 8001 میلیارد تومان درآمدکسب کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 10 ماهه منتهی به دی ماه 1400 حدود 8001 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 85 میلیارد تومان در دی ماه محقق شده است.\n\n","persian_date":"1400-11-04 14:02:00","date":1643032920000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/236541\/«شکربن»-در-10-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee801267e1e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کربن ایران گزارش عملکرد 9 ماهه منتهی به آذر خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت کربن ایران در 9 ماهه منتهی به آذر برای هر سهم 4902 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 277 درصدی داشته است. سود ناخالص با افزایش 171 درصدی به 197 میلیارد تومان و سود خالص به 123 میلیارد تومان رسید.\n","persian_date":"1400-10-29 14:43:00","date":1642603380000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/235695\/«شکربن»-به-سود-490-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7f22fe51f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 24 هزار لیتر گازوئیل با نرخ 3000 ریال، 32 میلیون مترمکعب گاز سوخت با نرخ 4324 ریال و 23 هزار مگاوات برق با نرخ 1208 هزار ریال مصرف خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 24 هزار لیتر گازوئیل با نرخ 3000 ریال، 32 میلیون مترمکعب گاز سوخت با نرخ 4324 ریال و 23 هزار مگاوات برق با نرخ 1208 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 24 هزار لیتر گازوئیل، 32 میلیون متر مکعب گاز سوخت، 23 هزار مگاوات برق و 440 هزار مترمکعب آب خواهد بود.\n","persian_date":"1400-10-14 10:41:00","date":1641292860000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/234626\/«شکربن»-از-جزئیات-هزینه-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d3f314af2cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 9 ماهه نخست 1400 حدود 716 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 9 ماهه نخست 1400 حدود 716 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ حدود 80 میلیارد تومان آن مربوط به آذر ماه می باشد.\n\n","persian_date":"1400-10-04 16:38:00","date":1640450280000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/233483\/«شکربن»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c717b1f1dbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 2454 درصدی شرکت کربن ایران را از محل مازاد تجدید ارزیابی دارایی ها تایید کرد \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 2454 درصدی شرکت کربن ایران را از محل مازاد تجدید ارزیابی دارایی ها تایید کرد\n","persian_date":"1400-09-29 18:09:00","date":1640023740000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/233119\/تایید-افزایش-سرمایه-2454درصدی-«شکربن»توسط-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c0957560f4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 8 ماهه منتهی آبان 1400 حدود 637 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش آبان 86 میلیارد تومان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 8 ماهه منتهی آبان 1400 حدود 637 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش آبان 86 میلیارد تومان می باشد.\n\n","persian_date":"1400-09-03 18:02:00","date":1637776920000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/231342\/عملکرد-8-ماهه-«شکربن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e4cde108a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران اعلام نمود که علت افزای شسود عملیاتی شش ماهه نخست سال 1400 نسبت به دوره مشابه سال قبل ناشی از افزایش 27 درصد تولید و همچنین رشد مبلغ فروش محصولات داخلی و صادراتی و قیمت ارز و افزایش نسبی کیفیت مواد اولیه خریداری شده و تامین نقدینگی جهت خرید به موقع مواد اولیه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران اعلام نمود که علت افزای شسود عملیاتی شش ماهه نخست سال 1400 نسبت به دوره مشابه سال قبل ناشی از افزایش 27 درصد تولید و همچنین رشد مبلغ فروش محصولات داخلی و صادراتی و قیمت ارز و افزایش نسبی کیفیت مواد اولیه خریداری شده  و تامین نقدینگی جهت خرید به موقع مواد اولیه می باشد.\n\n","persian_date":"1400-09-01 09:08:00","date":1637572080000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/230940\/توضیحات-«شکربن»-در-خصوص-سود-عملیاتی-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b2cd089402.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت کربن ایران افزایش سرمایه 2452 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی هارا به تصویب رساند \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت کربن ایران افزایش سرمایه 2452 درصدی این شرکت از محل  مازاد تجدید ارزیابی دارایی هارا به تصویب رساند\n\n","persian_date":"1400-08-25 18:59:00","date":1637089140000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/230602\/افزایش-سرمایه-2452-درصدی-«شکربن»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6193ce35bf578.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کربن ایران در مدت 7 ماهه منتهی مهرماه 1400 حدود 552 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 7 ماهه منتهی مهرماه 1400 حدود 552 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-04 17:19:00","date":1635268740000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/229043\/عملکرد-«شکربن»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178072df3106.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت کربن ایران در 6 ماهه منتهی به شهریور برای هر سهم 3739 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 534 درصدی داشته است.. \nبه گزارش کدال نگر بورس24 ، شرکت کربن ایران در 6 ماهه منتهی به شهریور برای هر سهم 3739 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 534 درصدی داشته است..\n\n","persian_date":"1400-07-28 21:19:00","date":1634764740000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/228319\/«شکربن»-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61705694546b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت کربن ایران لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 12:44:00","date":1633178640000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/226829\/لیست-دارایی-های-ملکی-«شکربن»-را-اینجا-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در مدت ۶ ماهه نخست ١۴٠٠ حدود ۴٧۴ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 6 ماهه نخست 1400 حدود 474 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-06 18:24:00","date":1632853440000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/226479\/بررسی-روند-فروش-در«شکربن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در مدت ۵ ماهه نخست ١۴٠٠ حدود ٣٩١میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-06-03 17:44:00","date":1629913440000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/223655\/درآمد-٣٩١-میلیارد-تومانی-«شکربن»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ٣٢۶ میلیارد تومان درآمد داشته است .درآمد تیر حدود ٧٩ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت کربن ایران در 4 ماهه منتهی به تیر 1400 حدود 326 میلیارد تومان درآمد داشته است .درآمد تیر حدود 79 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-04 16:49:00","date":1627318140000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/221870\/روند-فروش-کربن-ایران-در-ماه-های-اخیر-نزولی-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت کربن ایران در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ٢٠٠١ ریال سود محقق کرد که رشد ۴٨۵ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت کربن ایران در 3 ماهه منتهی به خرداد 99 برای هر سهم 2001 ریال سود محقق کرد که رشد 485 درصدی داشته است.\n \n","persian_date":"1400-04-26 12:50:00","date":1626526200000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/220883\/کربن-ایران-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کربن ایران اعلام داشت، پیرو شایعه منتشر شده در فضای مجازی مبنی بر سوالات صورت گرفته در مجمع عمومی عادی سالانه در خصو به استحضار می رساند مراحل زمانی افزایش سرمایه شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار (مصوب ١٣٩۵\/٠٧\/١٧ هیات مدیره سازمان بورس اوراق بهادار ) هیات مدیره شرکت کربن ایران ( سهامی عام) پیشنهاد افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی های استهلاک ناپذیر (صرفاً زمین ) به منظور اصلاح ساختار مالی، در جلسه هیات مدیره مورخ ١۴٠٠\/٠۴\/٠٩ مورد موافقت قرار داد و در دستور کار این شرکت قرار گرفت. در این رابطه تعیین مبلغ و درصد افزایش سرمایه پس از اتمام ارزیابی دارایی های استهلاک ناپذیر (صرفاً زمین) توسط هیات کارشناسان رسمی دادگستری و تهیه گزارشات توجیهی افزایش سرمایه است که این تصمیم منوط به نتایج حاصل از ارزیابی فوق و حصول کلی شرایط مانند موافقت و تصویب هلدینگ های بالا دستی و تصویب مجمع عمومی فوق العاده سهامداران و اخذ مجوز های لازم از سازمان های ذیربط و انجام تمامی اقدامات قانونی مطابق با دستور العمل های آن سازمان، خواهد بود. \n به گزارش کدال نگر بورس24 ، کربن ایران اعلام داشت، پیرو شایعه منتشر شده در فضای مجازی مبنی بر سوالات صورت گرفته در مجمع عمومی عادی سالانه در خصو به استحضار می رساند مراحل زمانی افزایش سرمایه شرکت\n های ثبت شده نزد سازمان بورس و اوراق بهادار (مصوب 1395\/07\/17 هیات مدیره سازمان بورس اوراق بهادار ) هیات مدیره شرکت کربن ایران ( سهامی عام) پیشنهاد افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی های\n استهلاک ناپذیر (صرفاً زمین ) به منظور اصلاح ساختار مالی، در جلسه هیات مدیره مورخ 1400\/04\/09 مورد موافقت قرار داد و در دستور کار این شرکت قرار گرفت. در این رابطه تعیین مبلغ و درصد افزایش سرمایه پس\n از اتمام ارزیابی دارایی های استهلاک ناپذیر (صرفاً زمین) توسط هیات کارشناسان رسمی دادگستری و تهیه گزارشات توجیهی افزایش سرمایه است که این تصمیم منوط به نتایج حاصل از ارزیابی فوق و حصول کلی شرایط\n مانند موافقت و تصویب هلدینگ های بالا دستی و تصویب مجمع عمومی فوق العاده سهامداران و اخذ مجوز های لازم از سازمان های ذیربط و انجام تمامی اقدامات قانونی مطابق با دستور العمل های آن سازمان، خواهد بود.\n \n","persian_date":"1400-04-09 20:06:00","date":1625083560000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/220099\/شفاف-سازی-مهم-از-کربن-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کربن ایران در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ٢۴۶ میلیارد تومان فروش داشت.فروش خرداد حدود ٨٧ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، کربن ایران در 3 ماهه منتهی به خرداد 1400 حدود 246 میلیارد تومان فروش داشت.فروش خرداد حدود 87 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-05 17:04:00","date":1624727040000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/219665\/سقوط-فروش-کربن-ایران-به-کانال-٨٠-میلیارد-تومان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۶١۴٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٠۴ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت کربن ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 6148 ریال سود محقق کرد که به نسبت دوره قبل رشد 204 درصدی داشته است.\n \n","persian_date":"1400-03-09 19:19:00","date":1622402340000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/218198\/کربن-ایران-در-١٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در مدت ٢ ماهه نخست ١۴٠٠ حدود ١۶٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 2 ماهه نخست 1400 حدود 160 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-04 12:08:00","date":1621944480000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/217706\/کربن-ایران-در-دو-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام داشت، پیرو آگهی منتشره در روزنامه دنیای اقتصاد به شماره ۵١۵٧ مورخ ٨ اردیبهشت ١۴٠٠ جلسه مجمع عمومی فوق العاده صاحبان سهام شرکت سرمایه گذاری توسعه صنعت شیمیایی ( سهامی خاص) در تاریخ ٢١ اردیبهشت ماه ١۴٠٠ ساعت ١٠ صبح با حضور اکثریت سهامداران اعضای هیات مدیره و نماینده بازرس قانونی شرکت ( موسسه حسابرسی بهمند) در محل شرکت سرمایه گذاری صنایع پتروشیمی واقع در تهران - یوسف آباد - خیابان شهید امیر جهانبخش ( سوم) برگزار و تصمیمات بدین شرح اتخاذ گردید: -١- با توجه به این که تمام دارایی ها و بخش اعظمی از پرتفوی سهام در سنوات قبل به شرکت مادر - شرکت کربن ایران (سهامی عام) - انتقال داده شده است و عدم فعالیت شرکت سرمایه گذاری توسعه صنعت شیمیایی (سهامی خاص) در سنوات آتی، مجمع بر اساس بند ۴ ماده ١٩٩ لایحه اصلاحی قسمتی از قانون تجارت، انحلال شرکت را تصویب نمود. -٢- مجمع آقای ایمان فروزانفر به شماره ملی ١٩١٠١٢۵٠٨٣ را به عنوان مدیر تصفیه تعیین نمود. -٣- مجمع به منظور بررسی حساب ها و بررسی گزارش به مجمع، موسسه حسابرسی بهمند به شناسه ملی ١٠١٠٠١٧۴٣٩٠ را به عنوان ناظر تصفیه و موسسه حسابرسی فریوران راهبرد به شناسه ملی ١٠٨۶١٨٧٣١١٩ به عنوان ناظر نصفیه علی البدل برای سال مالی منتهی به ٣٠ آذر ١۴٠٠ تعیین نمود. ضمناً حق الزحمه ناظر تصفیه به مبلغ ١۴٠ میلیون ریال به صورت ناخالص تعیین گردید. -۴- مجمع به آقای ایمان فروزانفر به شماره ملی ١٩١٠١٢۵٠٨٣ وکالت با حق توکیل به غیر داد تا ضمن مراجعه به اداره ثبت شرکت ها نسبت به ثبت مفاد این صورتجلسه و امضا ذیل دفاتر و انتشار آن در روزنامه رسمی و روزنامه کثیرالانتشار شرکت اقدام نمایند. -۵- جلسه در ساعت ١٢:٣٠ دقیقه همان روز با ذکر صلوات خاتمه یافت. \n به گزارش کدال نگر بورس24 ، شرکت کربن ایران اعلام داشت، پیرو آگهی منتشره در روزنامه دنیای اقتصاد به شماره 5157 مورخ 8 اردیبهشت 1400 جلسه مجمع عمومی فوق العاده صاحبان سهام شرکت سرمایه\n گذاری توسعه صنعت شیمیایی ( سهامی خاص) در تاریخ 21 اردیبهشت ماه 1400 ساعت 10 صبح با حضور اکثریت سهامداران اعضای هیات مدیره و نماینده بازرس قانونی شرکت ( موسسه حسابرسی بهمند) در محل شرکت سرمایه گذاری\n صنایع پتروشیمی واقع در تهران - یوسف آباد - خیابان شهید امیر جهانبخش ( سوم) برگزار و تصمیمات بدین شرح اتخاذ گردید: -1- با توجه به این که تمام دارایی ها و بخش اعظمی از پرتفوی سهام در سنوات قبل به\n شرکت مادر - شرکت کربن ایران (سهامی عام) - انتقال داده شده است و عدم فعالیت شرکت سرمایه گذاری توسعه صنعت شیمیایی (سهامی خاص) در سنوات آتی، مجمع بر اساس بند 4 ماده 199 لایحه اصلاحی قسمتی از قانون\n تجارت، انحلال شرکت را تصویب نمود. -2- مجمع آقای ایمان فروزانفر به شماره ملی 1910125083 را به عنوان مدیر تصفیه تعیین نمود. -3- مجمع به منظور بررسی حساب ها و بررسی گزارش به مجمع، موسسه حسابرسی بهمند\n به شناسه ملی 10100174390 را به عنوان ناظر تصفیه و موسسه حسابرسی فریوران راهبرد به شناسه ملی 10861873119 به عنوان ناظر نصفیه علی البدل برای سال مالی منتهی به 30 آذر 1400 تعیین نمود. ضمناً حق الزحمه\n ناظر تصفیه به مبلغ 140 میلیون ریال به صورت ناخالص تعیین گردید. -4- مجمع به آقای ایمان فروزانفر به شماره ملی 1910125083 وکالت با حق توکیل به غیر داد تا ضمن مراجعه به اداره ثبت شرکت ها نسبت به ثبت\n مفاد این صورتجلسه و امضا ذیل دفاتر و انتشار آن در روزنامه رسمی و روزنامه کثیرالانتشار شرکت اقدام نمایند. -5- جلسه در ساعت 12:30 دقیقه همان روز با ذکر صلوات خاتمه یافت.\n \n","persian_date":"1400-02-21 19:40:00","date":1620762000000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/216695\/شرکت-کربن-ایران-از-انحلال-شرکت-سرمایه-گذاری-توسعه-صنعت-شیمیایی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در مدت ١ ماهه منتهی به فروردین حدود ۶٢ میلیارد تومان فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت کربن ایران در مدت 1 ماهه منتهی به فروردین حدود 62 میلیارد تومان فروش داشت.\n","persian_date":"1400-02-05 17:43:00","date":1619372580000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/215657\/کربن-ایران-در-١ماهه-۶٢میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت کربن ایران در خصوص رای رد تجدید نظرخواهی شعبه چهلم تعزیرات حکومتی توضیحات مهمی منتشر نمود. \n به گزارش کدال نگر بورس24 ،شرکت کربن ایران در خصوص رای رد تجدید نظرخواهی شعبه چهلم تعزیرات حکومتی توضیحات مهمی منتشر نمود.\n","persian_date":"1400-01-31 20:50:00","date":1618951800000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/215242\/توضیحات-کربن-ایران-در-خصوص-رای-رد-تجدید-نظر-خواهی-تعزیرات-حکومتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%861(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١١ ماهه منتهی به بهمن ١٣٩٩ شرکت کربن ایران حدود ۴٩٧ میلیارد تومان می باشد که حدود ٧٣ میلیارد تومان از این مبلغ متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-11 20:05:00","date":1614629100000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/213136\/کربن-ایران-در-١١ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام داشت با عنایت به تغییرات محتمل در آینده و همچنین نظر سازمان بورس مبنی بر ضرورت کسر مبلغ جرائم تعزیرات، اقدام به شناسایی و لحاظ مبلغ ٢٢۴.٠٠٠ میلیون ریال دیگر از مبلغ جرائم تعزیرات بعنوان هزینه دوره سال جاری که جمعا به مبلغ ٣٢٠.٠٠٠ میلیون ریال شناسایی شده است ، اصلاحیه پیش بینی سود خالص سال مالی منتهی به ٣٠ اسفند ١٣٩٩ عملیات شرکت اصلی برابر با ٢٢٠.٢٣٩ میلیون ریال که با احتساب درآمد سرمایه گذاری به میزان ٩٠ درصد سود خالص شرکت های فرعی ( در صورت تحقق سود پیش بینی شده ی آنها و تحقق تقسیم سود در مجمع عمومی عادی صاحبان سهام ) بالغ بر ٧٣۵.۶٨٩ میلیون ریال ، جمعا سود خالص شرکت به مبلغ ٩۵۵.٩٢٨ میلیون ریال می باشد که بر اساس میزان سرمایه ٢۵٠.٠٠٠.٠٠٠ سهم، سود هر سهم پایان سال به مبلغ ٣.٨٢۴ ریال پیش بینی می گردد.  \n \n","persian_date":"1399-11-27 08:43:00","date":1613378580000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/212343\/پیش-بینی-جدید--کربن-ایران-از-سود-امسال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام نمود پیش بینی سود خالص سال مالی منتهی به ٣٠ اسفند ١٣٩٩ عملیات شرکت اصلی برابر با ۴۴۴.٢٣٩ میلیون ریال که با احتساب درآمد سرمایه گذاری به میزان ٩٠ درصد سود خالص شرکت های فرعی ( در صورت تحقق در مجمع عمومی عادی صاحبان سهام ) بالغ بر ٧٣۵.۶٨٩ میلیون ریال و جمعا سود خالص شرکت به مبلغ ١.١٧٩.٩٢٨ میلیون ریال می باشد که بر اساس میزان سرمایه ٢۵٠.٠٠٠.٠٠٠ سهم ، سود هر سهم پایان سال به مبلغ ۴.٧٢٠ ریال پیش بینی می گردد  \n \n","persian_date":"1399-11-14 16:24:00","date":1612283040000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/211784\/پیش-بینی-سود-۴٧٢-تومانی-در-کربن-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ۴٢۴ میلیارد تومان فروش داشت که ٨٠ میلیارد تومان متعلق به دی می باشد. \n \n","persian_date":"1399-11-11 20:41:00","date":1612039260000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/211554\/روند-فروش-ماهانه-کربن-ایران-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ٩ ماهه منتهی به آذر ١٣٩٩ شرکت کربن ایران حدود ٣۴۴ میلیارد تومان می باشد که حدود ۶٠ میلیارد تومان از این مبلغ متعلق به آذر می باشد. \n \n","persian_date":"1399-10-13 20:02:00","date":1609617720000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/209961\/کربن-ایران-در-٩ماهه-٣۴۴-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ٩ماهه منتهی آذر ١٣٩٩ مبلغ ٢٠۴۴ ریال برای هر سهم سود محقق کرده است که ١۵٩ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. گفتنی است در این دوره درآمد های عملیاتی ۵٩ درصد و سود عملیاتی ١١٩ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-10-08 20:50:00","date":1609188600000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/209737\/کربن-ایران-در-٩ماهه-٢٠۴۴-ریال-سود-محقق-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%862(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،کربن ایران اعلام داشت، همان گونه که در بنـد ٧ گزارش حسابرسـی سال مالی منتهی به ١٣٩٨\/١٢\/٢٩ موضوع پرونده تخلف گران فروشـی سال١٣٩٧ در اداره تعزیرات حکومتی اسـتان تهران به آن اشاره گردیـد و\nهمچنین در گزارش تفسـیری بخش ریسـک هـا توسـط شـرکت توضـیح داده شـد، به اسـتحضار می رسانـد رای سازمـان تعزیرات حکومتی که مورخه ی ١٣٩٩\/٠٨\/١٠به این شرکت ابلاغ گردید، شرکت کربن ایران به مبلغ ٣١٨.٨١۵ میلیون ریال معادل٢ برابر میزان تخلف به عنوان جریمه نقدی به نفع دولت محکوم گردید.که این شـرکت نسـبت به رای صادره در موعد قانونی در شعبه تجدید نظر تعزیرات حکومتی اعتراض خواهد کرد ، و پیگیری های موثر را تا حصول نتیجه مثبت به عمل خواهد آورد.ضمنا رایی مذکور غیر قطعی می باشد و در صورت قطعیت آثار مالی در پی خواهد داشت. \n \n","persian_date":"1399-10-08 20:08:00","date":1609186080000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/209732\/رای-بدوی-تعزیرات-حکومتی-تهران-در-خصوص-گران-فروشی-کربن-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%861(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام داشت، همان گونه که در بند٧ گزارش حسابرسـی سال مالی منتهی به ١٣٩٨\/١٢\/٢٩ موضوع پرونده تخلف گران فروشـی سال١٣٩٧ در اداره تعزیرات حکومتی اسـتان تهران به آن اشاره گردیـد و همچنین در گزارش تفسـیری بخش ریسـک هـا توسـط شـرکت توضـیح داده شـد، به اسـتحضار می رسانـد رای سازمـان تعزیرات حکومتی که در تاریخ ١٣٩٩\/١٠\/٠٨ به این شرکت ابلاغ گردید، شرکت کربن ایران به مبلغ ٨١۵.٣١٨ میلیون ریال معادل٢ برابر میزان تخلف به عنوان جریمه نقدی به نفع دولت محکوم گردید.که این شـرکت نسبت به رای صادره در موعد قانونی در شعبه تجدید نظر تعزیرات حکومتی اعتراض خواهد کرد و پیگیری های موثر را تا حصول نتیجه مثبت به عمل خواهد آورد. ضمنٌا رای مذکور غیر قطعی می باشد. و در صورت قطعیت آثار مالی در پی خواهد داشت. \n \n","persian_date":"1399-10-08 19:06:00","date":1609182360000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/209728\/شفاف-سازی-کربن-ایران-در-خصوص-رای-بدوی-تعزیرات-حکومتی-تهران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام داشت، در راسـتای تاکیدات سـهامداران عمده شـرکت مبنی بر عرضه محصولات در بورس کالا با هدف شفاف سازی و ارتقاء عملکرد ، اقدامات لازم جهت پذیرش در بورس کالا انجام شده و بزودی قسمتی از فروش محصولات از طریق بورس کالا انجام خواهدشد . \n \n","persian_date":"1399-10-07 18:35:00","date":1609094100000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/209669\/کربن-ایران-محصولات-خود-را-در-بورس-کالا-عرضه-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع فروش ٨ ماهه منتهی به آبان ١٣٩٩ شرکت کربن ایران حدود ٢٨۴ میلیارد تومان می باشد که حدود ۵١ میلیارد تومان از این مبلغ متعلق به فروش آبان می باشد. \n \n","persian_date":"1399-09-10 20:52:00","date":1606769520000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/208298\/پرونده-٨ماهه-کربن-ایران-با-فروش-٢٨۴-میلیاردی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پرتفوی سهام سرمایه گذاری شرکت سرمایه گذاری توسعه صنعت شیمیایی به شرکت کربن ایران منتقل شد. \n\n","persian_date":"1399-09-08 18:07:00","date":1606586820000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/208151\/کربن-ایران-از-انتقال-پرتفوی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%862(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ٢٣٣ میلیارد تومان فروش داشت که ۵٣ میلیارد تومان متعلق به مهر می باشد. \n \n","persian_date":"1399-08-14 20:13:00","date":1604520780000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/206904\/پرونده-٧ماهه-کربن-ایران-با-فروش-٢٣٣-میلیارد-تومانی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در کنفرانس خبری به سوالات مطرح شده از جمله ، تغییر کاربری زمین و دارایی های ثابت پاسخ داد. \n \n","persian_date":"1399-07-27 19:29:00","date":1603049340000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/206030\/کنفرانس-خبری-کربن-ایران-برگزار-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%862(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ۶ ماهه منتهی به شهریور ١٣٩٩ حدود ١٨٠ میلیارد تومان فروش داشت که ٣٨ میلیارد تومان متعلق به شهریور می باشد. \n \n","persian_date":"1399-07-24 20:24:00","date":1602793440000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/205937\/عملکرد-۶ماهه-کربن-ایران-با-فروش-١٨٠-میلیاردی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ۵ ماهه منتهی به مرداد ١٣٩٩ حدود ١۴٣ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که حدود ٣٨ میلیارد تومان متعلق به مرداد می باشد. \n \n","persian_date":"1399-06-24 20:27:00","date":1600115220000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/204464\/کربن-ایران-در-۵ماهه-١۴٣-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ۴ ماهه منتهی به تیر ١٣٩٩ حدود ١٠۴ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که حدود ٣٢ میلیارد تومان متعلق به تیر می باشد. \n \n","persian_date":"1399-05-09 19:35:00","date":1596137700000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/202394\/کربن-ایران-١٠۴-میلیارد-تومان-در-۴ماهه-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در خصوص میزان برآورد بدهی تعهدات آتی (اکچوئری) اطلاعات و توضیحات مهمی را منتشر نمود. \n \n","persian_date":"1399-05-08 21:37:00","date":1596058620000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/202373\/توضیحات-کربن-ایران-در-خصوص-برآورد-بدهی-تعهدات-آتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران در ٣ ماهه منتهی به خرداد ١٣٩٩ حدود ٧٣ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که حدود ٣١ میلیارد تومان متعلق به خرداد می باشد. \n \n","persian_date":"1399-04-24 20:08:00","date":1594757280000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/201339\/٧٣-میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-کربن-ایران-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت کربن ایران در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ١٩١٢ ریال سود محقق کرد. شکربن در مدت مشابه سال قبل ١٨٣۶ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۴ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١١ درصدی درآمدهای عملیاتی و ٧٠٨ درصدی درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-03-08 12:43:00","date":1590669780000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/198414\/کربن-ایران-پرونده-سال-٩٨-را-با-سود-١٩١٢-ریالی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام نمود، با عنایت به شیوع ویروس کرونا از اسفندماه ١٣٩٨ و تداوم آن در سال جاری با توجه به اقدامات صورت گرفته و آمادگی این شرکت، تولید و فروش داخلی با حداقل انحراف انجام شده است ولیکن در بخش صادرات به دلیل کاهش شدید قیمت جهانی نفت و ایجاد نوسان قیمت محصولات و اخلال در حمل و نقل و گمرک و همچنین کاهش تقاضا در کشورهای مقصد صادراتی، عملکرد شرکت در این حوزه با محدودیت و دشواری رو برو گردید که موجب انحراف در تحقق برنامه های فروش شرکت شده است. بدیهی است در صورت کاهش شیوع ویروس کرونا در آینده نزدیک و افزایش تقاضای داخلی و عادی شدن فعالیت شرکت های مصرف کننده دوده، و افزایش تقاضای صادرات این امکان وجود دارد تا با برنامه ریزی صورت گرفته انحراف از برنامه جبران شود. \n \n","persian_date":"1399-02-14 20:34:00","date":1588538040000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/196921\/کربن-ایران-با-کرونا-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت کربن ایران در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود ٢٩٩ میلیارد تومان درآمد کسب نمود که حدود ٢٣ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١٢ درصد رشد داشته است. \n \n","persian_date":"1399-01-05 01:20:00","date":1585012800000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/194659\/عملکرد-یک-ساله-کربن-ایران-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت کربن ایران در بهمن ماه کمتر از دی ماه فروش داشته و حدود ٢٨ میلیارد تومان فروش داشته است.مجموع فروش ١١ ماهه حدود ٢٧۵ میلیارد تومان می باشد. \n\n","persian_date":"1398-12-12 01:20:00","date":1583112000000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/193615\/فروش-١١-ماهه-کربن-ایران-به-٢٧۵-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200302165945.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت کربن ایران در ١٠ ماهه منتهی به دی سال ١٣٩٨ حدود ٢۴٧ میلیارد تومان از فروش محصولات خود در آمد کسب نمود. \n \n","persian_date":"1398-11-24 01:20:00","date":1581556800000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/192556\/کربن-ایران-در-١٠-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت کربن ایران در کنفرانس اطلاع رسانی اعلام نمود ،در کوتاه مدت برنامه ای برای تجدید ارزیابی ندارد. \n \n","persian_date":"1398-11-12 01:20:00","date":1580520000000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/191988\/کربن-ایران-در-کوتاه-مدت-تجدید-ارزیابی-ندارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/13(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت کربن ایران در ٩ ماهه منتهی به آذر ١٣٩٨ حدود ٢١۶ میلیارد تومان درآمد فروش کسب نمود. \n \n","persian_date":"1398-10-11 01:20:00","date":1577841600000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/190567\/عملکرد-٩-ماهه-کربن-ایران-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت کربن ایران در ٧ماهه منتهی به مهر ٩٨مبلغ ١۵٩میلیارد تومان از فروش محصولات خود درآمد داشته است که ٢٢میلیارد تومان متعلق به مهر ماه است. \n \n","persian_date":"1398-08-13 01:20:00","date":1572830400000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/187698\/١۵٩میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-کربن-ایران-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت کربن ایران در ۵ ماهه منتهی به مرداد ١٣٩٨ مبلغ ١١٨میلیارد تومان فروش داشته است که نسبت به دوره مشابه قبلی افزایش ۴٢درصدی داشته است.فروش مرداد ماه نیز ٢۵میلیارد تومان بود. \n \n","persian_date":"1398-06-28 02:20:00","date":1568859600000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/185551\/رشد-۴٢درصدی-فروش-کربن-ایران-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(5).jpg","img_text":""},{"text":" گروه تامین ۴ کرسی خود را حفظ کرد...\nفقط یک کرسی به حقیقی ها رسید!\nچرا پروژه قبضه مدیریتی «شکربن» ناکام ماند؟ \n بورس24 : کربن ایران صبح امروز به منظور انتخاب اعضای حقوقی هیئت مدیره ، تشکیل مجمع عمومی به طور فوق العاده داد.\n\"شکربن\" ابتدای سال جاری با قیمتی در محدوده ٤٤٠ تومان معامله می شد و تا همین چند روز پیش قیمت این سهم به محدوده ٢٠٠٠ تومان رسید افزایش قیمتی که با توجه به بررسی عملکرد شرکت و شرایط موجود دلیل بنیادی نداشت و عمده علت افزایش قیمت سهم ناشی از ورود نقدینگی و تحرکاتی بود که منجر شد قیمت سهم این شرکت بیش از آنچه که باید رشد کند.\nکربن ایران از نظر عملکردی شرایطی مطلوبی دارد ، اما این شرایط این میزان بازدهی سهم را توجیه نمی کند، چرا که با ارزش فعلی \"شکربن\" می توان کارخانه ای با تکنولوژی روز با همین کاربری ایجاد کرد، بنابراین می بایست عمده دلیل رشد قیمت سهام را عزم جدی حقیقی ها برای پایان دادن به دوران کنترل سهامدار گروه تامین بر این شرکت دانست.\nاما تلاش های حقیقی ها در نهایت برای ورود گسترده به کربن ایران بی نتیجه ماند و گروه تامین باز هم توانست در کربن ایران به حکمرانی خود ادامه دهد.\nاز ابتدای سال جاری بود که کربن ایران با توجه سهامداران روبرو شد ، مدیران این شرکت علت رشد قیمت را ناشی از اقبال بازار به سهام کربن اعلام می کردند ، اما در پس این اقبال داستان دیگری بود.\nاین افزایش ارزش سهام را صرفا عملکرد مجموعه توجیه نمی کرد و با تغییراتی که در درصد سهامداری این شرکت شاهد بودیم تنها استنباط از این افزایش ارزش سهام می توانست جنگ قدرت برای نفوذ به بدنه مدیریتی شکربن باشد. علت این پیش بینی هم خرید های عجیب سهامدار عمده در سطوح قیمتی 2200 تومان و در درصدهای مثبت بود.سهم شناور کربن ایران در حدود 50 درصد است و سهامداران درصدی نیز مالک 50 درصد مابقی سهام این شرکت هستند که در این بین حقیقی ها موفق به خرید حدود 12.8 درصد از سهام شدند و با ائتلافی که داشتند در نهایت توانستند یک کرسی را از آن خود کنند ولی نتوانستند حکمرانی گروه تامین را به چالش بکشند.\nاما امروز کاندیداها به این شرح بودند...\nشرکت های گسترش تجارت هامون، سرمایه گذاری هامون کیش، صنایع لاستیک سهند،سرمایه گذاری توسعه صنعت شیمیایی،نیلین فرابافت، عمران سامان عصر.\nدر نهایت پس از طی مراحل رای گیری حقیقی های وارد شده به ترکیب سهامداران درصدی توانستند از مجموع ٥ کرسی هییت مدیره یک کرسی را در اختیار بگیرند و گروه تامین و سرمایه گذاری صنایع پتروشیمی نیز ٤ کرسی هییت مدیره را در اختیار گرفت و کنترل این شرکت را بازهم تصاحب کرد و خطر از دست رفتن کنترل شرکت با عدم یکپارچگی دارندگان سهام خرد ( سهام شناور آزاد) از بیخ گوش گروه تامین گذشت!\nبه این ترتیب شرکت نیلین فرابافت به هیئت مدیره وارد شد و سرمایه گذاری توسعه صنعت شیمیایی از ترکیب هییت مدیره «شکربن» خارج شد.\n","persian_date":"1397-12-12 16:47:00","date":1551631620000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/177615\/حقیقی-ها-به-کربن-ایران-نفوذ-کردند-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190303131746.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام داشت شرکت خدمات مدیریت صبا تامین به وکالت از شرکت کربن ایران و شرکت سرمایه گذاری توسعه صنعت شیمیایی قصد دارد ۴٣\/٧۵۴۶ درصد از سهام شرکت دوده صنعتی پارس را به صورت یکجا و نقد و یا نقد و اقساط (٣٠درصد نقد و مابقی اقساط طبق شرایط اعلامی )از طریق شرکت بورس ایران واگذار نماید. \n \n","persian_date":"1397-05-02 08:40:00","date":1532421600000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/168098\/کربن-ایران-از-برگزاری-یک-مزایده-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86%20(3)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران اعلام داشت شرکت خدمات مدیریت صبا تامین به وکالت از شرکت کربن ایران و شرکت سرمایه گذاری توسعه صنعت شیمیایی قصد دارد ۴٣\/٧۵۴۶ درصد از سهام شرکت دوده صنعتی پارس را به صورت یکجا و نقد و یا نقد و اقساط (٣٠ درصد نقد و مابقی اقساط طبق شرایط اعلامی) از طریق شرکت بورس ایران واگذار نماید. \n \n","persian_date":"1397-04-06 11:24:00","date":1530098640000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/166988\/برگزاری-یک-مزایده-توسط-کربن-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کربن ایران ضمن احتمال تعدیل مثبت ٣۵ درصدی اعلام داشت با توجه به افزایش ٨درصدی در تولید و فروش سال ١٣٩۶ نسبت به بودجه و همچنین افزایش ١٠ درصدی در ارزش ریالی فروش و محاسبات مقدماتی سود و زیان ،پیش بینی میگردد سود هر سهم شرکت به مبلغ ٨٨٠ ریال افزایش یابد.بدیهی است ارقام مذکور بعد از بررسی توسط حسابرس و بازرس قانونی میتواند تغییر یابد. بر اساس سیاستهای کمیته ساماندهی شرکت سرمایه گذاری تامین اجتماعی (شستا) و ابلاغیه شرکت تاپیکو و مصوبات هیات مدیره شرکت سرمایه گذاری صنایع پتروشیمی مقرر گردیده سهام شرکتهای گروه کربن ایران در شرکت دوده صنعتی پارس واگذار گردد. بر این اساس با توجه به سهامداری شرکت کربن ایران در شرکتهای مذکور در صورت فروش سهام اثرات تغییر سود و زیانی برای این شرکت متصور می باشد که اعلام مبلغ آن در صورت فروش اطلاع رسانی میگردد. \n \n","persian_date":"1397-01-30 10:47:00","date":1524134820000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/164172\/دوده-ای-به-رنگ-طلا-کربن-ایران-از-تعدیل-مثبت-٣۵-درصدی--و-برنامه-واگذاری-سهامش-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DA%A9%D8%B1%D8%A8%D9%86(2).jpg","img_text":""},{"text":" در این جلسه شکور شمس مدیر عامل کربن ایران درباره صنعت دوده، فعالیت ها و عملکرد شرکت کربن ایران گفت: صنعت دوده از جمله صنایعی است که بخشی از مواد اولیه صنعت تایر را تامین می کند. ٢٥ تا ٣٠ درصد وزن لاستیک را دوده تشکیل می دهد، ظرفیت نصب شده تایر در کشور در حدود ٣٣٠ هزار تن است که نیاز داخل تا سال ١٤٠٤ به ٦٠٠ هزار تن افزایش خواهد داشت و این به معنی نیاز کشور به دوده است... \n کربن ایران صبح امروز با حضور بیش از ٥٧ درصد از سهامداران مجمع عادی سالانه خود را تشکیل داد. به گزارش بورس24 ،در این جلسه شکور شمس مدیر عامل کربن ایران درباره صنعت دوده، فعالیت ها و عملکرد شرکت کربن ایران گفت: صنعت دوده از جمله صنایعی است که بخشی از مواد اولیه صنعت تایر را تامین می کند.\n ٢٥ تا ٣٠ درصد وزن لاستیک را دوده تشکیل می دهد، ظرفیت نصب شده تایر در کشور در حدود ٣٣٠ هزار تن است که نیاز داخل تا سال ١٤٠٤ به ٦٠٠ هزار تن افزایش خواهد داشت و این به معنی نیاز کشور به دوده\n است. وی ادامه داد: در حال حاضر ٤ شرکت تولید کننده دوده در کشور فعال است که با توجه به اقداماتی که صورت دادند میزان واردات دوده را به کمترین سطح رساندند و علاوه بر تامین نیاز داخل، درآمدهای صادراتی هم\n دارند، چرا که میزان تولید دوده در سال حدود ١٤٦ هزار تن و میزان مصرف حدود ٩٠ هزار تن است و بخش مازاد صادر می شود. شمس گفت: روند مصرف دوده در جهان با شیب ملایمی در حال رشد است و پیش بینی ها حکایت از رشد مصرف با شیب ٥ درصد در جهان تا سال ٢٠٢٢ ادامه خواهد داشت. مدیر عامل کربن ایران گفت: شرکت در سال ٩٥ توانست با ٩٨.٨ درصد ظرفیت اسمی شرکت تولید داشته باشد، در سال ٩٥ میزان تولید دوده بیش از ١٠٥ هزار تن بوده است و سهم تولید کربن ایران از این ٣٥٥٠٠ تن بوده\n است، مصرف دوده در کشور ٨٦٥٨٥ تن است که با توجه به افزایش تولید و فروش صنعت تایر در کشور میزان مصرف دوده هم روند افزایشی داشته است و به عدد فعلی رسیده است، با توجه به این شرایط رشد ١٠ درصدی برای\n مصرف دوده را پیش بینی می کنیم که اثر مثبتی بر بودجه سال ٩٦ شرکت خواهد داشت. وی در خصوص میزان فروش داخلی و صادراتی کربن ایران گفت: ٢٧٨٠٠ تن فروش داخلی داشتیم و ٦٨٠٠ تن فروش صادراتی، در سال ٩٥ در حدود ١٨٨٠٠ تن صادرات بوده که با توجه به سهم بالای کربن ایران برای تامین مصرف\n داخلی ٦٨٠٠ تن صادرات داشته ایم و در تلاش هستیم تا روند صادرات افزایشی باشد. شمس ادامه داد: شرکت در سال٩٥درحدود ٣٥٥٠٠ تن تولید داشته است و توانستیم ٩٥.٥ درصد از تولیدات خود را به فروش برسانیم و مبلغ کل فروش به ٩٤ میلیارد تومان رسیده است که پیش بینی فروش ١١٥ میلیارد تومانی\n را برای سال ٩٦ در بودجه در نظر گرفته ایم. وی ادامه داد: سود عملیاتی شرکت در سال مورد گزارش ٥١ میلیارد بوده است که این میزان در سال ٩٤ حدود ٣٧ میلیارد تومان بوده است، کربن ایران توانست در سال ٩٥ در حدود ٤٦ میلیارد تومان سود خالص\n بسازد. شمس در خصوص قیمت تمام شده و هزینه های مالی نیز گفت: در حدود ٥٨ درصد از ترکیب قیمت تمام شده در سال ٩٥ را مواد اولیه تشکیل داده است، باید توجه داشت که افزایش و کاهش قیمت تمام شده رابطه مستقیم با\n تغییرات قیمت نفت دارد. در سال ٩٥ قیمت تمام شده هر کیلو دوده ٢٤٢٣ ریال بوده است و قیمت فروش ٢٧٤٢ ریال، هزینه های مالی شرکت هم با توجه به مدیریت وام های دریافتی کاهش قابل توجهی داشته است و این روند\n کاهشی ادامه دار است. شمس تغییرات مکان کارخانه را اینطور توضیح داد:تغییرات مکانی کارخانه کربن ایران همچنان در دست بررسی است، این اتفاق خواهد افتاد اما نیاز به طی مراحل اداری، اخذ موافقت ها و اقدامات لازم برای سرمایه\n گذاری ها و موارد دیگر دارد، زمین فعلی ارزش گذاری شده است اقدامات برای تغییر کاربری انجام شده است، گزینه های مختلف در دست بررسی است، منتظر مجوز سهامداران عمده هستیم و شرکت آمادگی لازم را برای جابه\n جایی دارد، بهترین گزینه تهاتر است و اگر نشود راهکار ایجادی را در پیش خواهیم گرفت. مجمع کربن ایران به دلیل وجود زیان در گزارش تلفیق سود تقسیم نکرد.\n","persian_date":"1396-03-18 14:40:00","date":1496932800000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/153748\/سهامدارانی-که-به-مجمع-کربن-نرفتند-بخوانند-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170608101031.jpg","img_text":""},{"text":" شرکت کربن ایران در رابطه با ابهامات بودجه سال ٩۶ توضیح داد. \n \n","persian_date":"1395-12-10 09:08:00","date":1488272880000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/149706\/«شکربن»-رفع-ابهام-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA2(49).jpg","img_text":""},{"text":" شرکت کربن ایران گزارش عملکرد تلفیقی ۶ ماهه نخست منتهی به شهریور ماه خود را منتشر کرد. \n بورس24 : شرکت کربن ایران (شکربن) در 6 ماهه نخست منتهی به شهریور 95 برای هر سهم 68 ریال زیان تلفیقی محقق کرد. گفتنی است در مدت مشابه سل قبل 131 ریال زیان به صورت تلفیقی برای هر سهم محقق نموده\n بود. لازم به ذکر است در عملکرد شرکت اصلی شکربن برای هر سهم 41 ریال سود محقق نمود که نسبت به گزارش قبل از آن نیز تفاوتی را نشان نمی دهد.\n \n","persian_date":"1395-11-14 14:11:00","date":1486044660000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/148269\/افت-زیان-تلفیقی-۶-ماهه-«شکربن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%84%D9%81%DB%8C%D9%82%206%20%D9%85%D8%A7%D9%87%D9%87(2).jpg","img_text":""},{"text":" شکربن از مقدار تولید وفروش محصولات خود در ٧ ماهه نخست سال مالی خود خبر داد. \n بورس24 : شرکت کربن ایران (شکربن) در 7 ماهه منتهی به مهر ماه، 65 درصد از مقدار تولید و 61 درصد از مقدار فروش بودجه شده را پوشش داد. شکربن از فروش محصول خود 44\/3 میلیارد تومان درامد معادل 57 درصد بودجه ریالی فروش، درامد کسب کرد.\n\n","persian_date":"1395-08-05 13:31:00","date":1477488660000,"key":"شکربن","url":"https:\/\/www.bourse24.ir\/news\/142256\/«شکربن»-سایه-به-سایه-با-بودجه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161026143102.jpg","img_text":""}]