[{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 8 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 2428 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 8 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  2428 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل حدود 2 درصد کاهش داشته است و در مرداد ماه نیز با  حدود 12 درصد کاهش به 330 میلیارد تومان رسید.پ\n","persian_date":"1403-06-05 18:32:00","date":1724697120000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/298408\/\"شپلی\"-8-ماهه-خود-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc98f0ba918.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در رابطه با آثار تعمیرات دوره ای کارخانه پلی استر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در رابطه با آثار تعمیرات دوره ای کارخانه پلی استر شفاف سازی نمود. شپلی بیان داشت بر اساس پیش بینی انجام پذیرفته در شهریور 1403 ، مقادیر تولید محصولات کارخانه پلی اکریل ایران با توجه به شستشوی دوره ای می تواند تا 55 درصد نسبت به مرداد ماه کاهش یابد،بدیهی است این کاهش در مقدار و مبلغ فروش نیز موثر خواهد بود. با توجه به اینکه موجودی فعلی انبار طبق روال در شهریور ماه بفروش خواهد رسید ، میزان کاهش فروش محصولات این کارخانه در ماه مذکور نسبت به مرداد ماه در حدود 40 درصد پیش بینی می شود. ظرفیت قابل دسترس کارخانه ها با درنظر گرفتن شستشوی دوره ای و مطابق برنامه لحاظ شده و کاهش تولید در ماه انجام عملیات شستشو ، در حصول ظرفیت قابل دسترس بی تاثیر است.\n\n","persian_date":"1403-05-27 17:32:00","date":1723915920000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/297807\/«شپلی»-در-خصوص--تعیین-آثار--تعمیرات-دوره-ای-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c0ad4ec9ae7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت تعمیرات کارخانه الیاف پلی استر شرکت پلی اکریل ایران از تاریخ 1403.05.25 و کارخانه نخ پلی استر از تاریخ 1403.06.01 آغاز می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران بیان داشت تعمیرات کارخانه الیاف پلی استر شرکت پلی اکریل ایران از تاریخ 1403.05.25 و کارخانه نخ پلی استر از تاریخ 1403.06.01 آغاز می گردد . لازم به ذکر می باشد زمان تقریبی تعمیرات دوره ای کارخانه الیاف و نخ پلی استر حدودا بیست روز می باشد .\n\n","persian_date":"1403-05-23 10:02:00","date":1723543320000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/297648\/«شپلی»-نیز-از-تعمیرات-دوره-ای-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bafdf0499ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت مجمع در تاریخ 1403.05.28 برگزار و تحت عنوان مجمع عمومی عادی بطور فوق العاده آگهی خواهد شد . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران  پیرو اخبار منتشر شده در فضای مجازی مبنی بر تغییر زمان برگزاری مجمع عمومی بیان داشت در ارتباط با آگهی دعوت به مجمع عمومی عادی صاحبان سهام شرکت پلی اکریل ایران ، که در تاریخ 1403.05.08 منتشر گردید ، مجمع در تاریخ 1403.05.28 برگزار و تحت عنوان مجمع عمومی عادی بطور فوق العاده آگهی خواهد شد .\n\n","persian_date":"1403-05-18 17:46:00","date":1723139160000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/297411\/شفاف-سازی-«شپلی»-در-خصوص-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b4d31b27a25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پلی اکریل ایران در خصوص تاثیر مصوبه 1403.05.08بر عملکرد شرکت به ارائه توضیحات پرداخت. \nبه گزارش کدال نگر بورس24 ،  پلی اکریل ایران در خصوص تاثیر مصوبه 1403.05.08بر عملکرد شرکت به ارائه توضیحات پرداخت. شپلی بیان داشت که رقبای تولید کننده محصولات پلی استر از مصرف کنندگان پلی اتیلن ترفتلات می باشند. لذا افزایش نرخ این ماده سبب افزایش بهای تمام شده . کاهش حاشیه سود انها خواهد شد. شرکت ادامه داد کاهش حاشیه سود رقبا با افزایش نرخ محصولات پلی استر همراه و یه یهبود شرایط رقابت پذیری محصول پلی استر و افزایش حاشیه سود شرکت کمک می نماید. هرچند در شرایط فعلی پیش بینی نرخ محصولات میسر نیست. شپلی افزود مصوبه مذکور تاثیری بر صورت های مالی مورخ 1402.09.30 نخواهد داشت.\n\n","persian_date":"1403-05-16 10:31:00","date":1722940260000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/297324\/«شپلی»-نیز-در-خصوص-اصلاح-ناترازی-در-قیمت-گذاری-محصولات-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b1ca3506248.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران خبر داد ناترازی در قیمت گذاری عرضه محصولات پتروشیمی بین پارازایلین مصرفی شرکت دی ام تی و چیپس پلی استر مورد مصرف سایر رقبا ، پس از یازده ماه مرتفع گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران خبر داد ناترازی در قیمت گذاری عرضه محصولات پتروشیمی بین پارازایلین مصرفی شرکت دی ام تی و چیپس پلی استر مورد مصرف سایر رقبا ، پس از یازده ماه مرتفع گردید و مراتب بر اساس صورتجلسه مورخ 1403.05.08 کارگروه متشکل از وزاتخانه های صمت ، نفت و اقتصاد و دارایی از تاریخ 1403.05.14 قابل اعمال در قیمت گذاری محصولات پتروشیمی خواهد بود.شرکت ادامه داد در تاریخ 1402.06.11 قیمت گذاری محصولات پتروشیمی مورد اصلاح قرار گرفت و نرخ تسعیر مورد استفاده ماده پارازایلین از 285000 ریال به میانگین نرخ ارز معاملاتی در سامانه نیما 375354 ریال تغییر یافت . در مصوبه فوق محصولات پلی استایرن و پلی اتیلن ترفتلات (چیپس پلی استر) از شمول این مصوبه مستثنی گردید .شپلی افزود با توجه به اینکه مصرف گنندگان پلی اتیلن ترفتلات از رقبای جدی محصولات پلی استر شرکت پلی اکریل می باشند این تغییر باعث بروز چالشهای بسیار جدی در قیمت گذاری محصولات پلی استر متعاقبا فروش محصولات شد ، بطوریکه رقابت پذیری این محصولات تحت تاثیر قرار گرفت . با عنایت به اینکه قیمت مواد اولیه مورد نیاز شرکت پلی اکریل از 1402.06.11 با مصوبه مذکور مورد محاسبه قرار گرفته ، قیمت تمام شده محصولات پلی استر این شرکت تحت تاثیر این مصوبه اخیر قرار نخواهد گرفت ولیکن افزایش قیمت تمام شده این محصول برای تولید کنندگان محصولات مشابه از چیپس پلی استر ، زمینه رقابت پذیری مجدد این شرکت را فراهم می نماید.\n\n","persian_date":"1403-05-13 17:44:00","date":1722707040000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/297155\/«شپلی»-از-اصلاح-ناترازی-در-قیمت-گذاری-عرضه-محصولات-پتروشیمی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ae3b16f2a2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام کرد علت اصلی کاهش سود عملیاتی تاثیر کاهش مقداری و کاهش مبلغ فروش محصولات می باشد که کاهش مقدار فروش نیز متاثر از شرایط رکود کم سابقه در بازار محصولات نه و الیاف پلی استر و اکریلیک می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران اعلام کرد علت اصلی کاهش سود عملیاتی تاثیر کاهش مقداری و کاهش مبلغ فروش محصولات می باشد که کاهش مقدار فروش نیز متاثر از شرایط رکود کم سابقه در بازار محصولات نه و الیاف پلی استر و اکریلیک می باشد.\n\n","persian_date":"1403-05-13 17:19:00","date":1722705540000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/297152\/اعلام-دلایل-تغییر-سود-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ae3556964d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت به دستور ستاد مقاومتی استان اصفهان و با توجه به آراء صادره در مراجع قضایی ، به منظور حفظ حقوق کلیه سهامداران محترم مقرر گردید مجمع عمومی صاحبان سهام به جهت انتخاب هیئت مدیره برگزار گردد \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران بیان داشت  به دستور ستاد مقاومتی استان اصفهان و با توجه به آراء صادره در مراجع قضایی ، به منظور حفظ حقوق کلیه سهامداران محترم مقرر گردید مجمع عمومی صاحبان سهام به جهت انتخاب هیئت مدیره برگزار گردد . بدیهی است پس از انجام هماهنگی های لازم ، اطلاعیه مجمع عمومی صاحبان سهام منتشر خواهد شد .\n\n","persian_date":"1403-05-06 08:42:00","date":1722069720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/296474\/«شپلی»-اعضای-هیأت-مدیره-را-انتخاب-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a48181bf291.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 2 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 2 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 96 درصدی سود در 6  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nسودناخالص شپلی به 325 میلیارد تومان رسید و افت 20 درصدی را تجربه کرد.\n\n","persian_date":"1403-05-04 18:29:00","date":1721932140000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/296446\/سود-نیمه-اول-«شپلی»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a2684765284.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پلی اکریل ایران در 7 ماهه منتهی به پایان تیر 1403، حدود 2088 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پلی اکریل ایران در 7 ماهه منتهی به پایان تیر 1403، حدود 2088 میلیارد تومان درآمد کسب نمود که 226 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 7 ماهه سال مالی قبل حدود 2119 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 1% کاهش داشته است.\n\n","persian_date":"1403-05-04 12:33:00","date":1721910780000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/296395\/«شپلی»-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a214ae63bfe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت با توجه به این که در رسیدگی به پرونده های مرتبط با گروه العقیلی در مرجع قضایی صرفا دو مرحله کارشناسی در خصوص موضوع نحوه انتقال سهام در شرکت های تابعه پلی اکریل صورت پذیرفته و حکمی در این خصوص صادر نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران بیان داشت با توجه به این که در رسیدگی به پرونده های مرتبط با گروه العقیلی در مرجع  قضایی صرفا دو مرحله کارشناسی در خصوص موضوع نحوه انتقال سهام در شرکت های تابعه پلی اکریل صورت پذیرفته و حکمی در این خصوص صادر نشده است.\n\n","persian_date":"1403-05-02 15:58:00","date":1721750280000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/296091\/«شپلی»-در-خصوص-یک-پرونده-قضایی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fa1e7c2205.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران پیرو اخبار منتشر شده در فضای مجازی مبنی بر مالکیت سهام شرکت پلی اکریل ایران شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران   پیرو اخبار منتشر شده در فضای مجازی مبنی بر مالکیت سهام شرکت پلی اکریل ایران اظهار داشت: در راستای توضیح نحوه تملک سهام شرکت پلی اکریل در شرکت های گروه شرایط فعلی سهام تحت مالکیت شرکت های گروه پلی اکریل به میزان 29.33 درصد محرز و به قوت خود باقیست.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n","persian_date":"1403-05-01 18:11:00","date":1721671860000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/295987\/\"شپلی\"-در-خصوص-اخبار-مبنی-بر-مالکیت-سهام-شرکت-پلی-اکریل-ایران-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e6f7b4f020.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پلی اکریل ایران در راستای توضیح نحوه تملک سهام شرکت پلی اکریل در شرکت های گروه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران پیرو اخبار منتشر شده در فضای مجازی مبنی بر سهام شرکت پلی اکریل بیان داشت در راستای توضیح نحوه تملک سهام شرکت پلی اکریل در شرکت های گروه شرایط فعلی سهام تحت مالکیت شرکت های گروه پلی اکریل به شرح ذیل می باشد:7.9 درصد سهام شرکت پلی اکریل تحت مالکیت شرکت الیاف زاینده رود 5.42 درصد سهام شرکت پلی اکریل تحت مالکیت شرکت بازرگانی پلی اکریل 16.01 درصد سهام شرکت پلی اکریل تحت مالکیت شرکت خدمات بندری پلی اکریل ماهشهر می باشد.\n\n","persian_date":"1403-05-01 14:17:00","date":1721657820000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/295948\/شفاف-سازی-در-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e38c020771.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران پیرو گزارش منتشر شده در فضای مجازی مبنی بر مالکیت زمین محل وقوع کارخانه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران پیرو گزارش منتشر شده در فضای مجازی مبنی بر مالکیت زمین محل وقوع کارخانه بیان داشت توافق اولیه فی ما بین شرکت پلی اکریل ایران و اداره منابع طبیعی مبنی بر اجرای موضوع کمیسیون ماده 34 و پرداخت اقساطی و حل و فصل فرایند صدور سند تک برگ محل وقوع کارخانه انجام پذیرفت و مبلغ 10 میلیارد ریال طی یک مرحله به حساب سپرده دادگستری واریز گردیده است.\n\n","persian_date":"1403-04-24 08:24:00","date":1720945440000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/295071\/«شپلی»-در-خصوص-موضوع-مالکیت-زمین-محل-وقوع-کارخانه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669359d034c44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود 1862 میلیارد تومان درآمد کسب نمود. در خرداد ماه 287 میلیارد تومان از این رقم محقق شد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود 1862 میلیارد تومان درآمد کسب نمود. در خرداد ماه 287 میلیارد تومان از این رقم محقق شد.\n\n","persian_date":"1403-04-06 15:19:00","date":1719415140000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/294076\/«شپلی»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c003e6abfb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران از معامله با شرکت تولید مواد اولیه الیاف مصنوعی (سهامی عام ) به مبلغ 32,500 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران از معامله با شرکت تولید مواد اولیه الیاف مصنوعی (سهامی عام ) به مبلغ 32,500 میلیون ریال خبر داد. مقرر شد شرکت نسبت به تسویه مبلغ دریافتی به همراه هزینه مشارکت توسط اسناد حاصل از فروش مشتریان که راس آن ها حداکثر 90 روز می باشد اقدام نماید.\n\n","persian_date":"1403-03-27 16:56:00","date":1718556960000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/293238\/«شپلی»-نیز-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666ee7e9f32a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1575 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1575 میلیارد تومان درآمد کسب نمود. از این رقم 284 میلیارد تومان در اردیبهشت ماه محقق شده است.\n\n","persian_date":"1403-03-05 19:56:00","date":1716666960000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/292043\/سهامداران-«شپلی»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651dfe874f16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 4 ماهه منتهی به فروردین از فروش محصولات خود 1291 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 4 ماهه منتهی به فروردین از فروش محصولات خود 1291 میلیارد تومان درآمد کسب نمود. شپلی در فروردین ماه نیز 228 میلیارد تومان فروش داشت.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است.\n\n","persian_date":"1403-02-05 15:10:00","date":1713971400000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/290157\/«شپلی»-در-4-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628be476ac75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران که مجمع عمومی عادی سالیانه قبلی آن تشکیل شده و به حد نصاب نرسیده بود، برای بار دوم سهامداران خود را برای شرکت در این مجمع فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران که مجمع عمومی عادی سالیانه قبلی آن تشکیل شده و به حد نصاب نرسیده بود، برای بار دوم سهامداران خود را برای شرکت در این مجمع فراخواند.\n\n","persian_date":"1403-02-05 13:13:00","date":1713964380000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/290121\/«شپلی»-بار-دیگر-سهامداران-را-فراخواند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628a300714a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 3 ماهه منتهی به اسفند سود خالصی معادل 48 میلیارد تومان محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 3  ماهه منتهی به اسفند سود خالصی معادل 48 میلیارد تومان محقق نمود.\nدرآمد عملیاتی شپلی در بازه زمانی مورد بررسی به 1063 میلیارد تومان بالغ گردید که در مقایسه با دوره مشابه سال قبل با رشد 18 درصدی همراه بود. به این ترتیب سود ناخالص این شرکت  افزایش 17 درصدی را در فصل نخست عملکرد سال مالی منتهی به آذر 1403 ثبت کرد.\nسود عملیاتی شپلی نیز رشد 3 درصدی را تجربه کرد.\n\n","persian_date":"1403-02-01 11:50:00","date":1713613800000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/289595\/عملکرد-3-ماهه-«شپلی»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66234971dad27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به اسفند حدود 1074 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به اسفند حدود 1074 میلیارد تومان درآمد کسب نمود که حدود 379 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 19% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 8 درصدی است. رشد فروش ناشی از افزایش نرخ فروش بوده است.\n\n","persian_date":"1403-01-14 12:27:00","date":1712060820000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/288827\/«شپلی»-زمستان-خود-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660b972b6c545.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر سود خالصی معادل 229 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 12  ماهه منتهی به آذر سود خالصی معادل 229 میلیارد تومان محقق نمود. این در حالی است که در گزارش قبلی سود اعلام شده 223 میلیارد تومان بود.\nشپلی در سال مالی 1402-1401 حدود 3991 میلیارد تومان درآمد عملیاتی داشت که نسبت به دوره مشابه قبل افزایش 59 درصدی داشت.\nسود خالص تلفیقی در دوره مورد بررسی نیز 471 میلیارد تومان بوده است.\n\n","persian_date":"1402-12-28 18:37:00","date":1710787020000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/288125\/نگاهی-به-سودآوری-«شپلی»-در-یک-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f82775c1efa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران با توجه به برگزاری مجامع شرکتهای گروه در تاریخ 13 اسفند صورت های مالی 12 ماهه منتهی به پایان آذر 1402 را اصلاح کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران  با توجه به برگزاری مجامع شرکتهای گروه در تاریخ 13 اسفند صورت های مالی 12 ماهه منتهی به پایان آذر 1402 را تعدیل کرد. سود خالص شرکت از 175 میلیارد تومان به 223 میلیارد تومان رسید.شپلی بیان داشت با عنایت به برگزاری مجمع شرکت بازرگانی پلی اکریل اصفهان و همچنین برگزاری مجامع شرکتهای خدمات بندری پلی اکریل ماهشهر و فن گستر پلی اکریل در تاریخ ۱۳ اسفند ۱۴۰۲ و تصمیم بر تقسیم سود در این مجامع ، بدینوسیله آثار مالی مجامع مورد اشاره در این گزارش منعکس می گردد .مبلغ سایر درآمدهای غیر عملیاتی در صورت سود و زیان با توجه به برگزاری مجامع شرکتهای گروه و تقسیم سود به مبلغ ۴۷۹۲۲۹ میلیون ریال از مبلغ ۵۱۱۷۹۱ میلیون ریال به مبلغ ۹۹۱۰۲۰ ریال افزایش یافت . \n\n","persian_date":"1402-12-14 12:44:00","date":1709556240000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/287338\/اصلاح-سود-در-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e55fa6547b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص صورت های مالی منتهی به 1402.09.30 حسابرسی نشده شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص صورت های مالی منتهی به 1402.09.30 حسابرسی نشده شفاف سازی کرد.\nاین شرکت در خصوص دلایل افزایش درآمد عملیاتی سال مالی مورد گردش اظهار داشت: این افزایش به طور عمده ناشی از افزایش میزان تولید و متعاقبا میزان فروش می باشد و همانطور که در صورت های مالی انعکاس یافته مقدار تناژ فروش محصولات شرکت در سال جاری به میزان 20 درصد نسبت به دوره مشابه افزایش یافته است.\nهمچنین افزایش در سرفصل سایر درآمدها و هزینه های غیر عملیاتی نسبت به دوره 9 ماهه منتهی به 1402.06.31 ناشی از سود تقسیمی مجمع شرکت تولید مواد اولیه الیاف مصنوعی به مبلغ 609 میلیارد ریال می باشد که در تاریخ 1402.09.30 در دفاتر شرکت شناسایی گردید.\nپلی اکریل ایران افزود: بر اساس توافقات صورت گرفته مقرر گردید شرکت های پتروشیمی برای تامین قسمتی از مواد اولیه اصلی مورد نیاز شرکت اقدام به اخذ اعتبار اسنادی داخلی نمایند. بانک های طرف مذاکره شرکت در جهت ارائه این تسهیل مقرر نمودند که به میزان اعتبار اسنادی مورد درخواست ، اسناد حاصل از فروش مشتریان با سررسید آتی، نزد بانک و در حساب شرکت کارسازی شود. با توجه به عدم دسترسی به اسناد و وجوه حاصل از اسناد، این سرفصل در طبقه ی سایر دارایی ها طبقه بندی گردید.\n","persian_date":"1402-12-03 15:04:00","date":1708614240000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/286442\/شفاف-سازی-پلی-اکریل-ایران-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d6ffcb6e119.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 11 ماهه منتهی به بهمن از فروش محصولات خود 695 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 11 ماهه منتهی به بهمن از فروش محصولات خود 695 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n","persian_date":"1402-12-02 13:13:00","date":1708521180000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/286329\/فروش-«شپلی»-تا-پایان-بهمن-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d594630156e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص برخی موارد مربوط به صورت های مالی سال مالی منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص برخی موارد مربوط به صورت های مالی سال مالی منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. شپلی بیان داشت صورت های مالی منتشره شرکت در تاریخ 1402.11.30 در برگیرنده مبلغ 609 میلیارد ریال سود تقسیمی شرکت تولید مواد اولیه الیاف مصنوعی می باشد و متعاقبا با برگزاری مجامع شرکت های فرعی که در تاریخ 1402.12.13 برگزار خواهد گردید، سود تقسیمی این شرکت ها نیز به سرفصل درآمد سرمایه گذاری بلندمدت سال مالی مذکور اضافه خواهد شد.\n\n","persian_date":"1402-12-01 12:31:00","date":1708432260000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/286260\/توضیحات-«شپلی»-در-خصوص-صورت-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d4391f23bb1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص تعیین نرخ محصول دی تی ام مذاب فی مابین خود و شرکت تولید مواد اولیه الیاف مصنوعی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در خصوص تعیین نرخ محصول دی تی ام مذاب فی مابین خود و شرکت تولید مواد اولیه الیاف مصنوعی توضیح داد. شپلی بیان داشت ادامه قیمت گذاری بر اساس فرمول cost plus خواهد بود که در سال گذشته نیز مورد استفاده بوده است.\n\n","persian_date":"1402-11-10 16:28:00","date":1706632080000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/285361\/توضیحات-«شپلی»-در-خصوص-تعیین-نرخ-محصول-دی-تی-ام-مذاب","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b8c10f26333.jpg","img_text":""},{"text":" به گزارش کدا نگر بورس 24، شرکت پلی اکریل ایران در خصوص قرارداد تامین مالی یک میلیون دلار توسط شرکت تولید مواد اولیه الیاف مصنوعی برای وایندرهای ماشین های کارخانه پلی استر توضیح داد. \nبه گزارش کدا نگر بورس24 ، شرکت  پلی اکریل ایران در خصوص قرارداد تامین مالی یک میلیون دلار توسط شرکت تولید مواد اولیه الیاف مصنوعی برای  وایندرهای ماشین های کارخانه پلی استر توضیح داد.\n\n","persian_date":"1402-11-10 15:24:00","date":1706628240000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/285356\/«شپلی»-و-توضیح-در-خصوص-یک-قرارداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b8b22829e5f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران با شرکت تولید مواد اولیه الیاف مصنوعی (سهامی عام ) قرارداد مشارکت تامین حدود 940 تن اکریلونیتریل منعقد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران با  شرکت تولید مواد اولیه الیاف مصنوعی (سهامی عام ) قرارداد مشارکت تامین حدود 940 تن اکریلونیتریل منعقد کرد.\nشرکت بیان داشت با عنایت به تامین مبلغ 4،954،000 درهم از 5،266،500 درهم کل پروفرما برای خرید اکریلو نیتریل به میزان 94 درصد نسبت به پرفورما بصورت امانی ، مقرر گردید برای تولید هر گیلوگرم محصول مبلغ 20،000 ریال هزینه مشارکت به شرکت تولید مواد اولیه الیاف مصنوعی پرداخت شود . مقدار اکریلو نیتریل خریداری شده بالغ بر 940 تن می باشد .\nهم چنینی قراردادی دیگر با موضوع مشارکت در بازسازی و تعویض وایندر های کارخانه نخ پلی استر با شرکت تولید مواد اولیه الیاف مصنوعی   منعقد گردید.\n\n\n","persian_date":"1402-11-07 22:22:00","date":1706394120000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/285143\/«شپلی»-و-دو-قرارداد-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5209deac37.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 1 ماهه منتهی به دی از فروش محصولات خود حدود 309 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 1 ماهه منتهی به دی از فروش محصولات خود حدود 309 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 36% رشد داشته است. رشد فروش نیز از محل افزایش نرخ بوده است.\n\n","persian_date":"1402-11-03 12:27:00","date":1706012820000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/284491\/نگاهی-به-آغاز-زمستانی-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af4e355b110.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص پلی اکریل ایران بیان داشت مذاکرات با تامین کنندگان برای خرید اعتباری اکریلونیتریل در دستور کار قرار گرفت . \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در خصوص  پلی اکریل ایران بیان داشت  مذاکرات با تامین کنندگان برای خرید اعتباری اکریلونیتریل در دستور کار قرار گرفت و اولین محموله به میزان 2000 تن در حال تخلیه و آزاد سازی در مخازن می باشد و با احتساب خریدهای قبل میزان اکریلونیتریل موجود در مخازن حدود 3000 تن برآورد می گردد.\n","persian_date":"1402-10-16 12:50:00","date":1704545400000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/283155\/«شپلی»-در-خصوص-تامین-اکریلونیتریل-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6598ea141626a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 3990 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 3990 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 56 درصد افزایش داشته است و در آذر ماه نیز با 49 درصد افزایش به 348 میلیارد تومان رسید.\nگفتنی است بیشترین فروش این شرکت در آذر ماه الیاف ونوار پلی استر به مبلغ 171  میلیارد تومان بوده است.\n","persian_date":"1402-10-04 12:32:00","date":1703507520000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/282244\/\"شپلی\"-از-عملکرد-9-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/658913c59c05b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران از فروش آبان ماه گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در آبان ماه 398 میلیارد و در 11 ماهه منتهی به آبان 3645 میلیارد تومان فروش داشته است. فروش آبان سال قبل نیز 315 میلیارد تومان بوده است. فروش امسال نسبت به مدت مشابه سال قبل 57% رشد را ثبت کرد. عمده فروش هم از محل افزایش نرخ نخ و الیاف و نوار پلی استر و افزایش مقدار فروش  الیاف و نوار اکریلیک بوده است. \n","persian_date":"1402-09-04 12:10:00","date":1700914200000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/280419\/«شپلی»-و-فروش-در--ماه-های-آخر-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/656181908f1e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران پیرو انتشار صورت های مالی 9 ماهه منتهی به 1402.06.31 در خصوص علت افزایش سود عملیاتی 9 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران پیرو انتشار صورت های مالی 9 ماهه منتهی به 1402.06.31 در خصوص علت افزایش سود عملیاتی 9 ماهه منتهی به 1402.06.31 نسبت به دوره مشابه قبل اظهار داشت: افزایش 62 درصدی درآمدهای عملیاتی در مقابل افزایش 56 درصدی بهای تمام شده کالای فروش رفته می باشد که ترکیب این مهم با افزایش تولید و متعاقبا افزایش فروش محصول اکریلیک باعث رشد سود ناخالص به مبلغ 2,882,424 میلیون ریال نسبت به دوره مشابه گذشته گردیده است.\nلازم به توضیح است ، تاثیر افزایش مقداری فروش در دوره مورد گزارش نسبت به دوره مالی 9 ماهه منتهی به 1401.06.31 در سطح درآمد عملیاتی به مبلغ 5,753,338 میلیون ریال و تاثیر افزایش نرخ محصولات نسبت به دوره مالی 9 ماهه منتهی به 1401.06.31 مبلغ 5,265,516 میلیون ریال قابل گزارش است.\nنسبت سود عملیاتی به درآمد عملیاتی در دوره مالی 9 ماهه منتهی به 31 شهریور 1401 به میزان 4.5 درصد و در دوره مالی مورد گزارش این نسبت به 9 درصد افزایش یافته است.\n","persian_date":"1402-08-03 19:53:00","date":1698263580000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/278716\/\"شپلی\"-در-خصوص-صورتهای-مالی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653940d8436f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 10 ماهه منتهی به مهر از فروش محصولات خود 3243 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 10 ماهه منتهی به مهر از فروش محصولات خود 3243 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 62 درصد رشد داشته است.\n\n","persian_date":"1402-08-03 08:55:00","date":1698224100000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/278551\/نگاهی-به-عملکرد-10-ماهه-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538a6cad7496.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 9 ماهه منتهی به شهریور سود خالصی معادل 111 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 9  ماهه منتهی به شهریور سود خالصی معادل 111 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از تحقق درآمد عملیاتی 2868 میلیارد تومانی تا پایان شهریور ماه می باشد که مقایسه آن با مدت مشابه سال 1401 نشان از رشد 62 درصدی فروش این شرکت دارد.\nسود ناخالص نیز به 615 میلیارد تومان رسید و افزایش 88 درصدی را ثبت کرد. سود عملیاتی نیز افزایش 229 درصدی داشت.\n\n","persian_date":"1402-07-30 20:16:00","date":1698005760000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/278227\/9ماهه-«شپلی»-با-رشد-سود-همراه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653551e371f39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 682 درصدی شرکت پلی اکریل ایران از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 682 درصدی شرکت پلی اکریل ایران از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1402-07-15 17:07:00","date":1696698420000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/277274\/موافقت-سازمان-بورس-با-افزایش-سرمایه-جذاب-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65215f0330cb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 9 ماهه منتهی به شهریور از فروش محصولات خود 2872 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 9 ماهه منتهی به شهریور از فروش محصولات خود 2872 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 60 درصد رشد داشته است.\nفروش شهریور ماه شرکت با رشد 39 درصدی نسبت به شهریور 1401 همراه شد.\n\n","persian_date":"1402-07-03 08:55:00","date":1695632100000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/276390\/گذر-فروش-«شپلی»-از-قله-2800-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/651119c0c350b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران از اصلاح قرارداد اجاره اموال و ماشین آلات ، تاسیسات ، زمین و مستحدثات زمین کارخانه شرکت الیاف زاینده رود ( اکریلیک 2 ) توسط مستاجر به منظور بهره برداری از آنها برای تولید الیاف و نوار اکریلیک خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران از  اصلاح قرارداد اجاره اموال و ماشین آلات ، تاسیسات ، زمین و مستحدثات زمین کارخانه شرکت الیاف زاینده رود ( اکریلیک 2 ) توسط مستاجر به منظور بهره برداری از آنها برای تولید الیاف و نوار اکریلیک خبر داد.  شرکت الیاف زاینده رود از شرکت های فرعی شرکت پلی اکریل ایران بوده که مالکیت 86.6 درصد بطور مستقیم به شرکت پلی اکریل تعلق دارد. \n","persian_date":"1402-06-14 09:42:00","date":1693906920000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/275769\/«شپلی»-در-خصوص-معاملات-خود-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f6d4c2f0ca1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران قراردادی با شرکت الیاف زاینده رود با موضوع اجاره اموال کارخانه شرکت الیاف زاینده رود ( اکریلیک 2 ) منعقد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران قراردادی با  شرکت الیاف زاینده رود با موضوع  اجاره اموال کارخانه شرکت الیاف زاینده رود ( اکریلیک 2 ) منعقد کرد.\n","persian_date":"1402-06-12 07:50:00","date":1693727400000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/275655\/«شپلی»-و-انعقاد-قراردادی-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f41799652a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 8 ماهه منتهی به مرداد از فروش محصولات خود 2493 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 8 ماهه منتهی به مرداد از فروش محصولات خود 2493 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n\n","persian_date":"1402-06-04 12:38:00","date":1693053480000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/274909\/«شپلی»-8-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9cf0c4c15a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص عدم امکان انجام افزایش سرمایه از محل طبقه سرمایه گذاریهای بلند مدت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص عدم امکان انجام افزایش سرمایه از محل طبقه سرمایه گذاریهای بلند مدت شفاف سازی کرد.\n","persian_date":"1402-05-31 11:04:00","date":1692702240000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/274683\/توضیحات-«شپلی»-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e472eb005fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 7 ماهه منتهی به تیر از فروش محصولات خود 2119 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 7 ماهه منتهی به تیر از فروش محصولات خود 2119 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 67 درصد رشد داشته است.\n\n","persian_date":"1402-05-03 14:52:00","date":1690296720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/273280\/جهش-فروش-«شپلی»-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bfbe6ba2458.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 105 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در 6 ماهه منتهی به خرداد سود خالصی معادل 105 میلیارد تومان محقق نمود. درآمدهای عملیاتی شپلی در دوره مورد بررسی 1943 میلیارد تومان گزارش شد که مقایسه آن با مدت مشابه سال قبل حکایت از افزایش 67 درصدی دارد.\n\n","persian_date":"1402-04-31 08:32:00","date":1690014720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/272830\/آخرین-وضعیت-عملکرد-«شپلی»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb8af6d3ee4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران از قرارداد بهسازی و نوسازی 64 دستگاه وایندر یارن پلی استر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران از  قرارداد بهسازی و نوسازی 64 دستگاه وایندر یارن پلی استر خبر داد.  مبلغ کل قرارداد 1816400 یورو و نحوه تسویه بر اساس مفاد قرارداد بصورت پارشال پیمنت می باشد . \n","persian_date":"1402-04-28 10:55:00","date":1689764100000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/272503\/انعقاد-قراردادی-جدید-در-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b79de89a741.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پلی اکریل ایران پیرو اخبار منتشر شده در فضای مجازی مبنی بر نرخ گاز مصرفی به استحضار می رساند بر اساس مصوبه هیات محترم وزیران تعرفه گاز طبیعی از تاریخ 29 خرداد 1402 با نرخ 6000 ریال برای هر متر مکعب محاسبه می گردد . \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران پیرو اخبار منتشر شده در فضای مجازی مبنی بر نرخ گاز مصرفی به استحضار می رساند بر اساس مصوبه هیات محترم وزیران تعرفه گاز طبیعی از تاریخ 29 خرداد 1402 با نرخ 6000 ریال برای هر متر مکعب محاسبه می گردد .\n","persian_date":"1402-04-26 17:16:00","date":1689614160000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/272380\/شفاف-سازی-«شپلی»-در-خصوص--نرخ-گاز-مصرفی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b5544958dc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت گزارش اصلاحی کارشناسی در تاریخ 1402.04.22 از کانون کارشناسان رسمی دادگستری دریافت گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران بیان داشت  گزارش اصلاحی کارشناسی در تاریخ 1402.04.22 از کانون کارشناسان رسمی دادگستری دریافت گردید و به همراه گزارش توجیهی افزایش سرمایه در اختیار حسابرس و بازرس قانونی شرکت قرار گرفت .\nهم چنین بیان داشت ارزیابی صرفا در طبقه زمین انجام شده و با توجه به این که مواردی از وجود توقیف و بازداشت در املاک شرکت قابل رفع نبوده، پیشنهاد افزایش سرمایه فقط بر مواردی که امکان انجام افزایش سرمایه از محل آن میسر بوده متمرکز شده است.\n\n","persian_date":"1402-04-22 13:10:00","date":1689253800000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/272192\/«شپلی»-از-وضعیت-افزایش-سرمایه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64afd4cda5342.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش نرخ گاز خوراک و سوخت به استحضار می رساند مطابق نامه و مستندات پیوست ، تاکنون موضوع تغییر نرخ گاز خوراک وسوخت پتروشیمی ها به صورت رسمی به این شرکت اعلام نگردیده است . \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش نرخ گاز خوراک و سوخت به استحضار می رساند مطابق نامه و مستندات پیوست ، تاکنون موضوع تغییر نرخ گاز خوراک وسوخت پتروشیمی ها به صورت رسمی به این شرکت اعلام نگردیده است .\n","persian_date":"1402-04-12 07:42:00","date":1688370120000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/271699\/«شپلی»-در-خصوص-محاسبه-نرخ-گاز-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a258b8e3612.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود 1951 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به خرداد از فروش محصولات خود 1951 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 67 درصد رشد داشته است.\n\n","persian_date":"1402-04-05 07:50:00","date":1687765800000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/270961\/ثبت-یک-رقم-فروش-عالی-در-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6499201fb3bba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت پلی اکریل ایران افزایش سرمایه 682 درصدی این شرکت را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت پلی اکریل ایران افزایش سرمایه 682 درصدی این شرکت از مبلغ 3,570,979,000,000 ریال به مبلغ 27,947,726,000,000 ریال از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی شرکت از محل مازاد تجدید ارزیابی دارائیها در طبقه زمین که در تاریخ 1402.04.01 به تصویب هیئت مدیره رسیده را به تصویب رساند.\n","persian_date":"1402-04-03 08:07:00","date":1687594020000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/270718\/افزایش-سرمایه-682-درصدی-\"شپلی\"-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496812000a15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر آخرین وضعیت افزایش سرمایه به استحضار می رساند مطابق نامه و مستندات پیوست گزارش ارزیابی اموال شرکت از کانون کارشناسان رسمی دادگستری استان اصفهان اخذ گردیده و پس از تشکیل جلسه هیات مدیره به اطلاع سهامداران محترم خواهد رسید . \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر آخرین وضعیت افزایش سرمایه به استحضار می رساند مطابق نامه و مستندات پیوست گزارش ارزیابی اموال شرکت از کانون کارشناسان رسمی دادگستری استان اصفهان اخذ گردیده و پس از تشکیل جلسه هیات مدیره به اطلاع سهامداران محترم خواهد رسید .\nهم چنین بیان داشت فرایند تعمیرات دوره ای در کارخانه پلی استر از ابتدای تیرماه 1402 شروع گردیده است.\n\n\n","persian_date":"1402-04-01 12:14:00","date":1687436040000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/270682\/«شپلی»-گزارش-ارزیابی-اموال-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6494185916dfb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود فرآیند تولید محصول در کارخانه اکریلیک 2 توسط دو خط تولید با تمام ظرفیت از تاریخ 1402.03.16 شروع شده و به ظرفیت تولیدی روزانه 80 تن پس از حدود یک دهه عدم تولید همزمان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران اعلام نمود  فرآیند تولید محصول در کارخانه اکریلیک 2 توسط دو خط تولید با تمام ظرفیت از تاریخ 1402.03.16 شروع شده و به ظرفیت تولیدی روزانه 80 تن پس از حدود یک دهه عدم تولید همزمان رسید.\n","persian_date":"1402-03-17 10:31:00","date":1686133860000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/269856\/«شپلی»-در-خصوص-تکمیل-ظرفیت-کارخانه-اکریلیک-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64802b412d415.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 1560 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 1560 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 75 درصد رشد داشته است.\n\n","persian_date":"1402-03-02 09:47:00","date":1684835220000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/268768\/رشد-فروش-«شپلی»-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/646c5a5731365.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود افزایش سرمایه شرکت در دست بررسی می باشد.\nاقدامات لازم جهت به حداکثر رساندن ظرفیت کارخانه اکریلیک در حال انجام بوده و امید است تا پایان خرداد ماه شرایط جهت این افزایش ظرفیت مهیا گردد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود افزایش سرمایه شرکت در دست بررسی می باشد.\nاقدامات لازم جهت به حداکثر رساندن ظرفیت کارخانه اکریلیک در حال انجام بوده و امید است تا پایان خرداد ماه شرایط جهت این افزایش ظرفیت مهیا گردد.\n\n","persian_date":"1402-03-01 12:39:00","date":1684759140000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/268706\/«شپلی»-در-خصوص-افزایش-سرمایه-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b31384e936.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود در راستای حفظ و تداوم خطوط تولید اکریلیک اقدام به عقد قرارداد تامین مالی جهت خرید 1000 تن اکریلونیتریل با شرکت تولید مواد اولیه الیاف مصنوعی نمود \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود در راستای حفظ و تداوم خطوط تولید اکریلیک اقدام به عقد قرارداد تامین مالی جهت خرید 1000 تن اکریلونیتریل با شرکت تولید مواد اولیه الیاف مصنوعی نمود     \n\n","persian_date":"1402-02-12 08:42:00","date":1683016920000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/267635\/«شپلی»-قرارداد-خرید-اکریلونیتریل-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/64509ba3dc499.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 4 ماهه منتهی به فروردین 1402 از فروش محصولات خود 1253 میلیارد تومان درآمد کسب نمود که از این مبلغ 349 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 137 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 4 ماهه منتهی به فروردین 1402 از فروش محصولات خود 1253 میلیارد تومان درآمد کسب نمود که از این مبلغ 349 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 137 درصد رشد داشته است.\n","persian_date":"1402-02-05 08:56:00","date":1682412960000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/266908\/\"شپلی\"-4-ماهه-منتهی-به-فروردین-1402-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644776c38de85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 3 ماهه منتهی به اسفند سود خالصی معادل 54 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به اسفند سود خالصی معادل 54 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 65 درصدی سود در 3 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشپلی به ازای هر سهم نیز سود 150 ریالی ساخت. سود ناخالص نیز با رشد 46 درصدی همراه شد و به 170 میلیارد تومان رسید.\n\n","persian_date":"1402-02-04 08:42:00","date":1682325720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/266794\/«شپلی»-3-ماهه-پر-سوی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64460f9b91567.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود با پرداخت بدهی های معوق و جاری به شرکت برق منطقه ای اصفهان ، دستور رفع توقیف املاک شرکت شامل زمین کارخانه و ویلاهای چادگان از پلاک های ثبتی اخذ گردید . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود با پرداخت بدهی های معوق و جاری به شرکت برق منطقه ای اصفهان ، دستور رفع توقیف املاک شرکت شامل زمین کارخانه و ویلاهای چادگان از پلاک های ثبتی اخذ گردید .\n","persian_date":"1402-01-27 10:50:00","date":1681642200000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/266376\/«شپلی»-بدهی-شرکت-برق-اصفهان-را-پرداخت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643ba1b1ad4e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به اسفند از فروش محصولات خود 902 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 3 ماهه منتهی به اسفند از فروش محصولات خود 902 میلیارد تومان درآمد کسب نمود که از این مبلغ 349 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 80 درصد رشد داشته است.\n\n","persian_date":"1402-01-05 10:13:00","date":1679739180000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/265523\/فروش-بیش-از-900-میلیارد-تومانی-«شپلی»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/641e9806105f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 405 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 405 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 1304 درصدی سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشپلی به ازای هر سهم نیز سود 1135 ریالی ساخت.\n\n","persian_date":"1401-12-28 17:30:00","date":1679247000000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/265402\/سود-12ماهه-«شپلی»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64171589a5363.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود بدهیهای معوق به بانک پارسیان با پرداخت حصه نقدی مورد تقسیط قرار گرفت . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود بدهیهای معوق به بانک پارسیان با پرداخت حصه نقدی مورد تقسیط قرار گرفت .\n\n","persian_date":"1401-12-27 12:13:00","date":1679141580000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/265260\/تعیین-تکلیف-بدهی-«شپلی»-به-بانک-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/641579ab13262.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پلی اکریل ایران اعلام نمود با پرداخت بدهی سازمان امور مالیاتی دستور رفع توقیف املاک شرکت شامل زمین کارخانه ، ویلاهای چادگان و دفتر آبشار از پلاک های ثبتی اخذ گردید \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران اعلام نمود با پرداخت بدهی سازمان امور مالیاتی دستور رفع توقیف املاک شرکت شامل زمین کارخانه ، ویلاهای چادگان و دفتر آبشار از پلاک های ثبتی اخذ گردید\n","persian_date":"1401-12-22 08:54:00","date":1678697640000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/265001\/«شپلی»-بدهی-سازمان-امور-مالیاتی-را-پرداخت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640eb37f17db0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران جهت تجدید ارزیابی زمین اقدام نمود و در این زمینه مکاتبه ای با کانون کارشناسان انجام داده است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران جهت تجدید ارزیابی زمین اقدام نمود و در این زمینه مکاتبه ای با کانون کارشناسان انجام داده است.\n","persian_date":"1401-12-16 09:23:00","date":1678180980000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/264772\/«شپلی»-تجدید-ارزیابی-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6406d15e51b21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر تعیین تکلیف بدهی به اداره تعزیرات حکومتی ماهشهر ببا پرداخت حدود 20 درصد بدهی و تقسیط مابقی آن دستور رفع بازداشتی از کلیه اموال اعم از دفتر مرکزی اصفهان و زمین کارخانه اخذ گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران اعلام نمود  پیرو اخبار منتشر شده در فضای مجازی مبنی بر تعیین تکلیف بدهی به اداره تعزیرات حکومتی ماهشهر ببا پرداخت حدود 20 درصد بدهی و تقسیط مابقی آن دستور رفع بازداشتی از کلیه اموال اعم از دفتر مرکزی اصفهان و زمین کارخانه اخذ گردید.\n","persian_date":"1401-12-14 09:05:00","date":1678007100000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/264656\/رفع-توقیف-برخی-دیگر-از-اموال-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64042a0c8812d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 396 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 396 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 14 برابری سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشپلی به ازای هر سهم نیز سود 1110 ریالی ساخت.\n\n","persian_date":"1401-12-02 10:49:00","date":1676976540000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/263670\/پرواز-سود-«شپلی»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f470869255e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 2 ماهه منتهی به بهمن از فروش محصولات خود 552 میلیارد تومان درآمد کسب نمود که از این مبلغ 324 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 67 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 2 ماهه منتهی به بهمن از فروش محصولات خود 552 میلیارد تومان درآمد کسب نمود که از این مبلغ 324 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 67 درصد افزایش داشت.\n","persian_date":"1401-12-02 08:55:00","date":1676969700000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/263653\/رشد-فروش\"شپلی\"-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f455a0176af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود با پرداخت حصه نقدی و تقسیط باقیمانده بدهی معوق خود به شرکت آب منطقه ای اصفهان ضمن تعیین تکلیف بدهی ، دستور رفع بازداشت از کلیه اموال و املاک و حسابهای بانکی اخذ گردید \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود  با پرداخت حصه نقدی و تقسیط باقیمانده بدهی معوق خود به شرکت آب منطقه ای اصفهان ضمن تعیین تکلیف بدهی ، دستور رفع بازداشت از کلیه اموال و املاک و حسابهای بانکی اخذ گردید\n","persian_date":"1401-11-26 08:49:00","date":1676450940000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/263402\/«شپلی»-بدهی-به-شرکت-آب-اصفهان-را-تعیین-تکلیف-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ec6b46a21bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود دستور رفع بازداشتی از تمامی حسابهای بانکی این شرکت نزد بانک سپه ابلاغ گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران اعلام نمود دستور رفع بازداشتی از تمامی حسابهای بانکی این شرکت نزد بانک سپه ابلاغ گردیده است.\n","persian_date":"1401-11-12 08:57:00","date":1675241820000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/262824\/املاک-«شپلی»-به-زودی-آزاد-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d9f82093d2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 1 ماهه منتهی به دی از فروش محصولات خود 228 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 1 ماهه منتهی به دی از فروش محصولات خود 228 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است.\n\n","persian_date":"1401-11-05 17:55:00","date":1674669300000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/262423\/«شپلی»-در-ماه-نخست-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d13be36cc36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص اخرین وضعیت خرید اکریلو نیتریل اظهار داشت: خرید مقدار 4000 تن اکریلو نیتریل قطعی شده و ظرفیت کارخانه اکریلیک 2 از 40 تن به 60 تن روزانه افزایش یافته است . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص اخرین وضعیت خرید اکریلو نیتریل اظهار داشت:  خرید مقدار 4000 تن اکریلو نیتریل قطعی شده و ظرفیت کارخانه اکریلیک 2 از 40 تن به 60 تن روزانه افزایش یافته است .\n","persian_date":"1401-11-04 08:47:00","date":1674550020000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/262009\/شفاف-سازی-\"شپلی\"-در-خصوص-آخرین-وضعیت-خرید-اکریلونیتریل","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cf69cb2b564.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود اورهال خط دوم اکریلیک دو به اتمام رسیده و پس از حدود 3 سال عدم تولید راه اندازی اخیر با خط دوم آغاز و محصول درجه یک از این خط ترخیص خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود اورهال خط دوم اکریلیک دو به اتمام رسیده و پس از حدود 3 سال عدم تولید  راه اندازی اخیر با خط دوم آغاز و محصول درجه یک از این خط ترخیص خواهد شد.\n","persian_date":"1401-10-27 09:10:00","date":1673946600000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/261138\/«شپلی»-از-وضعیت-تولید-کارخانه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c634a652229.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 9 ماهه منتهی به آذر از فروش محصولات خود 2555 میلیارد تومان درآمد کسب نمود که از این مبلغ 233 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 9 ماهه منتهی به آذر از فروش محصولات خود 2555 میلیارد تومان درآمد کسب نمود که از این مبلغ 233 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n","persian_date":"1401-10-05 15:36:00","date":1672068960000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/259905\/«شپلی»-تا-پایان-آذر-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a98e49b9920.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت مطابق با مکاتبات انجام شده دستور رفع بازداشتی ها از پلاک های ثبتی این شرکت طی نامه بانک ملی به اداره اجرایی اسناد رسمی اصفهان ابلاغ گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران بیان داشت مطابق با مکاتبات انجام شده دستور رفع بازداشتی ها از پلاک های ثبتی این شرکت طی نامه بانک ملی به اداره اجرایی اسناد رسمی اصفهان ابلاغ گردیده است.\n","persian_date":"1401-10-04 08:42:00","date":1671957720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/259669\/املاک-«شپلی»-از-بازداشت-درآمد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a7dbb8f2ad1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران از تمدید قرارداد مرتبط باخرید دی تی ام مذاب تا 1401.12.29 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران از تمدید قرارداد مرتبط باخرید دی تی ام مذاب تا 1401.12.29 خبر داد.\n","persian_date":"1401-09-27 08:36:00","date":1671352560000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/259322\/«شپلی»-از-تمدید-یک-قرارداد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/639e9fbe1a92b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان داشت با توجه به تقسیط مجدد تسهیلات بانک ملی 396 میلیارد ریال به حساب بانک ملی واریز شد و مبلغ 100 میلیارد ریال طی 30 قسط محقق گردید.ملک دفتر آبشار هم چنان در رهن بانک ملی تا پایان اقساط باقی خواهد ماند. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران بیان داشت با توجه به تقسیط مجدد تسهیلات بانک ملی 396 میلیارد ریال به حساب بانک ملی واریز شد و مبلغ 100 میلیارد ریال طی 30 قسط محقق گردید.ملک دفتر آبشار هم چنان در رهن بانک ملی تا پایان اقساط باقی خواهد ماند. \n","persian_date":"1401-09-15 11:28:00","date":1670326080000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/258801\/توضیحات-«شپلی»-در-خصوص-وضعیت-ملک-اصفهان","img":"https:\/\/static.bourse24.ir\/editor\/images\/638ef60635461.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص علت کاهش نرخ الیاف اکریلیک، خطوط تولید کارخانه اکریلیک و میزان ظرفیت آن و ... شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در خصوص علت کاهش نرخ الیاف اکریلیک، خطوط تولید کارخانه اکریلیک و میزان ظرفیت آن و ... شفاف سازی نمود.\n","persian_date":"1401-09-10 12:01:00","date":1669896060000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/258604\/«شپلی»-در-خصوص-عملکرد-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638866482c07a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 2322 میلیارد تومان درآمد کسب نمود که از این مبلغ 315 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 8 ماهه منتهی به آبان از فروش محصولات خود 2322 میلیارد تومان درآمد کسب نمود که از این مبلغ 315 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-09-05 10:16:00","date":1669457760000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/258044\/فروش-8-ماهه-«شپلی»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381b628a70fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان نمود دستور رفع بازداشتی حسابهای بانکی و املاک طی نامه وزارت تعاون کار و رفاه اجتماعی به بانکها ابلاغ گردیده است \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران بیان نمود دستور رفع بازداشتی حسابهای بانکی و املاک  طی نامه وزارت تعاون کار و رفاه اجتماعی به بانکها ابلاغ گردیده است\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-22 09:14:00","date":1668330840000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/257357\/رفع-بازداشت-املاک-«شپلی»-در-دستور-کار-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63708443dcb3e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر رفع توقیف داراییهای شرکت (زمینها) به استحضار می رساند بانک تجارت نسبت به رفع توقیف از پلاک های ثبتی شرکت اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر رفع توقیف داراییهای شرکت (زمینها) به استحضار می رساند بانک تجارت نسبت به رفع توقیف از پلاک های ثبتی شرکت اقدام نموده است.\n","persian_date":"1401-08-10 08:39:00","date":1667291940000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/256809\/اموال-«شپلی»-رفع-توقیف-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6360a9fd37dbe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 7 ماهه منتهی به مهر از فروش محصولات خود 2007 میلیارد تومان درآمد کسب نمود که از این مبلغ 211 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 7 ماهه منتهی به مهر از فروش محصولات خود 2007 میلیارد تومان درآمد کسب نمود که از این مبلغ 211 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-09 15:40:00","date":1667230800000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/256784\/رشد-41-درصدی-فروش-«شپلی»-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/635fbb2234ccc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران بیان نمود با ترخیص مواد کمکی مربوط به تولید نوار اکریلیک تولید این محصول در دستور کار قرار گرفت . \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران بیان نمود  با ترخیص مواد کمکی مربوط به تولید نوار اکریلیک تولید این محصول در دستور کار قرار گرفت . \n","persian_date":"1401-08-08 09:14:00","date":1667121240000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/256697\/تولید-محصول-جدید-در-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635e0f26c2852.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شکرت پلی اکریل ایران بیان داشت دلیل عدم پیگیری مصوبه افزایش سرمایه وجود بازداشتی توقیفی بر اسناد مالکیت شرکت می باشد. توقیف ها بر روی اسناد مالکیت شرکت مربوط به بانک تجارت، تامین اجتماعی، اداره برق، بانک اقتصاد نوین اداره تعزیرات حکومتی، سازمان امور مالیاتی، آب منطقه ای، بانک ملت، شرکت گاز و شرکت الماس داران می باشد. \nبه گزارش کدال نگر بورس24 ، شکرت پلی اکریل ایران بیان داشت دلیل عدم پیگیری مصوبه افزایش سرمایه وجود بازداشتی توقیفی بر اسناد مالکیت شرکت می باشد. توقیف ها بر روی اسناد مالکیت شرکت مربوط به بانک تجارت، تامین اجتماعی، اداره برق، بانک اقتصاد نوین اداره تعزیرات حکومتی، سازمان امور مالیاتی، آب منطقه ای، بانک ملت، شرکت گاز و شرکت الماس داران می باشد.\nارزیابی زمین شرکت همجوار نشان می دهد امکان خروج از شمولیت ماده 141 با تکیه بر طبقه زمین امکان پذیر خواهد بود . در صورت نیاز از طبقه ساختمان هم استفاده خواهد شد.\n","persian_date":"1401-07-23 18:18:00","date":1665857880000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/255155\/توضیحات-«شپلی»-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/634ac83cf2031.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران از تصمیم هیات مدیره در پیگیری تکلیف مجمع جهت خروج شرکت از شمولیت ماده 141 اصلاحیه قانون تجارت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران از  تصمیم هیات مدیره در پیگیری تکلیف مجمع جهت خروج شرکت از شمولیت ماده 141 اصلاحیه قانون تجارت خبر داد.\n\n","persian_date":"1401-07-19 12:23:00","date":1665490980000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/255012\/«شپلی»-تصمیم-به-افزایش-سرمایه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63452edfafeb5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 6 ماهه منتهی به شهریور از فروش محصولات خود 1795 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت در 6 ماهه منتهی به شهریور از فروش محصولات خود 1795 میلیارد تومان درآمد کسب نمود که از این مبلغ 272 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شدده در مقایسه با مدت مشابه سال قبل 44 درصد رشد داشته است.\n\n","persian_date":"1401-07-06 09:04:00","date":1664355840000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/254263\/فروش-«شپلی»-به-1800-میلیارد-تومان-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6333dcbe36419.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در رابطه با تولید محصول جدید شفاف سازی نموده و اعلام کرد در جهت توسعه سبد محصولات شرکت پلی اکریل، اخیراً و برای اولین بار محصول نخ پلی استر مشکی ، مورد تولید قرار گرفته است. این شرکت اظهار داشت تولید نخ مشکی با کیفیت بالا در مرحله اول به صورت نیمه انبوه با ظرفیت روزانه 10 تن انجام خواهدگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در رابطه با تولید محصول جدید  شفاف سازی نموده و اعلام کرد در جهت توسعه سبد محصولات شرکت پلی اکریل، اخیراً و برای اولین بار محصول نخ پلی استر مشکی ، مورد تولید قرار گرفته است. این شرکت اظهار داشت تولید نخ مشکی با کیفیت بالا  در مرحله اول به صورت نیمه انبوه با ظرفیت روزانه 10 تن انجام خواهدگرفت.\n\n","persian_date":"1401-06-13 10:02:00","date":1662285720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/253106\/«شپلی»-و-تولید-یک-محصول-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6314384b6a05b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به مرداد 1401 از فروش محصولات خود 1523 میلیارد تومان درآمد کسب نمود که از این مبلغ 255 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 41 درصد افزایش داشته است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 17:18:00","date":1661620680000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/252464\/رشد-41-درصدی-فروش-«شپلی»در-8-ماهه-منتهی-به-مرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a128f8288e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به تیر 1401 از فروش محصولات خود 1268 میلیارد تومان درآمد کسب نمود که از این مبلغ 99 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد افزایش داشته است.\n\n","persian_date":"1401-05-02 14:54:00","date":1658674440000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/250010\/رشد-33-درصدی--فروش-«شپلی»-در-7-ماهه-منتهی-به-تیرماه--1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd1dd6a556b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پلی اکریل ایران صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 984 ریال سود شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 984 ریال سود شناسایی کرده است که  نسبت به مدت مشابه قبل 2957 درصد افزایش داشته است . همچنین مجموع سود خالص این شرکت به 351 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 2970 درصد رشد را نشان می دهد. این در حالیست که شرکت  230 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 9 درصد افت پیدا کرده است.\n\n","persian_date":"1401-04-29 09:21:00","date":1658308860000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/249270\/تحقق-سود-984-ریالی-«شپلی»-در-نیمه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d789bc9ce02.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود تولید محصولات کارخانه پلی استر پس از تعمیرات دوره ای مجدد شروع شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود  تولید محصولات کارخانه پلی استر پس از تعمیرات دوره ای مجدد شروع شده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-25 09:28:00","date":1657963680000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/248893\/تعمیرات-«شپلی»-پایان-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2457ee1992.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران پیرو شایعه منتشر شده در فضای مجازی مبنی بر تخلیه محموله اکریلونیتریل اعلام کرد که در ساعت 6:30 دقیقه امروز مورخ 21 تیر ماه مقدار 3000 تن اکریلونیتریل مطابق قراردادهای منعقده در مخازن ماهشهر تخلیه گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران پیرو شایعه منتشر شده در فضای مجازی مبنی بر تخلیه محموله اکریلونیتریل اعلام کرد که در ساعت 6:30 دقیقه امروز مورخ 21 تیر ماه مقدار 3000 تن اکریلونیتریل مطابق قراردادهای منعقده در مخازن ماهشهر تخلیه گردید.\n","persian_date":"1401-04-21 11:21:00","date":1657624860000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/248698\/شفاف-سازی-شپلی-پیرامون-تخلیه-محموله-اکریلونیتریل-خریداری-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd19d9c07dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران توضیحاتی در خصوص خرید مقدار 2000 تن مواد اولیه اکریلونیتریل جهت کارخانه اکریلیک 2 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران توضیحاتی در خصوص خرید مقدار 2000 تن مواد اولیه اکریلونیتریل جهت کارخانه اکریلیک 2 ارائه داد.شرکت اعلام نمود به دلیل محدودیت های نقدینگی و فقدان کارت بازرگانی اقدام به خرید ماده اولیه توسط بازرگان نموده است\n\n","persian_date":"1401-04-06 08:44:00","date":1656319440000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/247606\/«شپلی»در-خصوص-خرید-مواد-اولیه-اکریلونیتریل-جهت-کارخانه-اکریلیک-2-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b92e8f251a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری سامانه کدال مبنی بر خرید 2000 تن اکریلونیتریل به استحضار می رساند در تاریخ 2 تیر ماه 1401 طی مذاکرات و توافقات صورت پذیرفته ، اولین پروفرم اخذ شده به نام شرکت پلی اکریل ایران به میزان 2000 تن اکریلو نیتریل بصورت قطعی مورد سفارش گذاری قرار گرفت و پیش بینی می شود این محموله اوایل مرداد ماه وارد بندر ماهشهر شود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری سامانه کدال مبنی بر خرید 2000 تن اکریلونیتریل به استحضار می رساند در تاریخ 2 تیر ماه 1401 طی مذاکرات و توافقات صورت پذیرفته ، اولین پروفرم اخذ شده به نام شرکت پلی اکریل ایران به میزان 2000 تن اکریلو نیتریل بصورت قطعی مورد سفارش گذاری قرار گرفت و پیش بینی می شود این محموله اوایل مرداد ماه وارد بندر ماهشهر شود.\n","persian_date":"1401-04-04 08:46:00","date":1656146760000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/247198\/سفارش-خرید-اکریلونیتریل-«شپلی»-قطعی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b68c1d00917.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 6 ماهه منتهی به خرداد از فروش محصولات خود 1169 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 6 ماهه منتهی به خرداد از فروش محصولات خود 1169 میلیارد تومان درآمد کسب نمود که از این مبلغ 280 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n\n","persian_date":"1401-04-01 08:32:00","date":1655886720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/247061\/رشد-48-درصدی-فروش-«شپلی»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b29458679ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام داشت یرو گزارش منتشر شده در پایگاه خبری سامانه کدال مبنی بر صدور رای قطعی دیوان عالی کشور در پرونده سپهر پلیمر به استحضار می رساند با عنایت به آراء محکومیت سابق و متعاقبا اجرائیه های صادره و اقدامات اجرائی و توقیفات اموال و سهام متعلق به شرکت پلی اکریل ایران ، وفق دستور مقام محترم قضایی در خصوص پرونده مذکور رفع توقیف بعمل آمد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام داشت یرو گزارش منتشر شده در پایگاه خبری سامانه کدال مبنی بر صدور رای قطعی دیوان عالی کشور در پرونده سپهر پلیمر به استحضار می رساند با عنایت به آراء محکومیت سابق و متعاقبا اجرائیه های صادره و اقدامات اجرائی و توقیفات اموال و سهام متعلق به شرکت پلی اکریل ایران ، وفق دستور مقام محترم قضایی در خصوص پرونده مذکور رفع توقیف بعمل آمد.\n","persian_date":"1401-03-30 08:57:00","date":1655715420000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/246928\/دستور-رفع-توقیف-اموال-«شپلی»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62aff72ed681e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران از توقف برخی از فعالیت های کارخانه بابت شستشوی کارخانه الیاف پلی استر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران از توقف برخی از فعالیت های کارخانه  بابت شستشوی کارخانه الیاف پلی استر خبر داد.\n","persian_date":"1401-03-28 11:12:00","date":1655550720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/246757\/«شپلی»-از-توقف-بخشی-از-فعالیت-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ad73be797cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل اعلام نمود آخرین مرحله از پیش پرداخت تقسیط بانک ملی به مبلغ 80 میلیارد ریال پرداخت شده و جمعا 280 میلیارد ریال بابت پیش پرداخت تسهیلات معوق به بانک ملی ایران پرداخت نموده است و اقدامات اجرایی بانک علیه زمین و ساختمان شرکت واقع در چهارراه آبشار متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل اعلام نمود آخرین مرحله از پیش پرداخت تقسیط بانک ملی به مبلغ 80 میلیارد ریال پرداخت شده و جمعا 280 میلیارد ریال بابت پیش پرداخت تسهیلات معوق به بانک ملی ایران پرداخت نموده است و اقدامات اجرایی بانک علیه زمین و ساختمان شرکت واقع در چهارراه آبشار متوقف می گردد.\n","persian_date":"1401-03-25 09:10:00","date":1655284200000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/246602\/«شپلی»-آخرین-قسط-پیش-پرداخت-بانک-ملی-را-پرداخت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a962b62c3d9.jpg","img_text":""},{"text":" به گزارش بورس ۲۴، طبق اطلاعیه اعلامی شپلی در سامانه کدال. این شرکت ، قرار داد تامین ماده اولیه ACN را با شرکت خدمات بندری از شرکت های زیر مجموعه شیران امضا نموده است \nبه گزارش بورس24 ، طبق اطلاعیه اعلامی \"شپلی\" در سامانه کدال. این شرکت ، قرار داد تامین ماده اولیه ACN را با شرکت خدمات بندری از شرکت های زیر مجموعه شیران امضا نموده است و از محل این قرار داد حدود ۳۴۰ میلیارد ریال در پارت اول ۲۰۰۰ تنی سود عملیاتی خواهد ساخت .\n با توجه به توضیحات مندرج در افشای شپلی و وعده راه اندازی کامل خطوط از شهریور ماه سال جاری وبا یک حساب سر انگشتی می توان پیش بینی کرد شپلی در شش ماهه دوم سال مالی منتهی به ۳۰  آذر ۱۴۰۱ می تواند بالغ بر ۱۵۰۰ میلیارد ریال صرفا از محل تولید الیاف اکریلیک سود سازی کند  که اگر سود عملیاتی تولید پلی استر و هم چنین افشای هفته گذشته مربوط به سود غیر عملیاتی بیش از ۳۲۸۰ میلیارد ریالی آن را هم محاسبه کنیم باید منتظر یک سال طلایی با سود حدود ۱۶۰۰ ریالی برای هر سهم در آذر ماه سال ۱۴۰۱ باشیم.\n\n","persian_date":"1401-03-17 08:52:00","date":1654591920000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/246101\/«شپلی»-در-مدار-سود-سازی","img":"https:\/\/static.bourse24.ir\/editor\/images\/629ed25088925.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پلی اکریل ایران از مکاتبه با حسابرس و بازرس قانونی شرکت مبنی بر اظهارنظر نسبت به آثار مالی رویداد مذکور خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران از مکاتبه با حسابرس و بازرس قانونی شرکت مبنی بر اظهارنظر نسبت به آثار مالی رویداد مذکور خبر داد.شرکت اعلام نمود به درخواست سازمان محترم بورس مکاتبه با حسابرس و بازرس قانونی این شرکت مبنی بر اظهارنظر نسبت به آثار مالی رویداد مذکور به عمل آمده و آثار مالی آن به نحو مقتضی به پیوست ارائه می گردد .\n\n","persian_date":"1401-03-09 20:17:00","date":1653941820000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/245758\/«شپلی»از-تغییر-در-مفاد-هر-نوع-اطلاعیه-بااهمیتی-که-قبلاً-منتشر-شده-است-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6294e6e027cfd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرتک پلی اکریل ایران اعلام نمود در ارتباط با شکایت شرکت سپهر پلیمر سپاهان از شرکت پلی اکریل ایران در خصوص تحویل روزانه مقدار شصت تن چیپس پلی استر رای قطعی صادره از دیوان عالی کشور به نفع این شرکت می باشد. \nبه گزارش کدال نگر بورس24 ، شرتک پلی اکریل ایران اعلام نمود  در ارتباط با شکایت شرکت سپهر پلیمر سپاهان از شرکت پلی اکریل ایران در خصوص تحویل روزانه مقدار شصت تن چیپس پلی استر  رای قطعی صادره از دیوان عالی کشور به نفع این شرکت می باشد.\n","persian_date":"1401-03-08 08:30:00","date":1653813000000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/245590\/صدور-رای-دادگاه-به-نفع-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6292efcd37a32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 889 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود 889 میلیارد تومان درآمد کسب نمود که از این مبلغ 234 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n","persian_date":"1401-03-01 08:15:00","date":1653207300000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/244618\/ثبت-فروش-سنگین-نزدیک-به-900-میلیارد-تومان-در-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6289b257e2e27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،اطلاعیه فعالیت بازارگردان در نماد معاملاتی «شپلی» به اتمام رسید. \nبه گزارش کدال نگر بورس24 ،پیرو اطلاعیه شماره 2765\/خ\/00 مورخ 1400.3.11 این شرکت در خصوص بازارگردانی سهام شرکت پلی اکریل ایران (شپلی1 )توسط صندوق سرمایه گذاری اختصاصی بازارگردانی نماد صنعت و معدن و با توجه به درخواست صندوق مذکور مبنی بر انصراف از فعالیت بازارگردانی در نماد معاملاتی مذکور، نماد معاملاتی (شپلی1 )از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی بازارگردانی نماد صنعت و معدن حذف شد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-26 19:25:00","date":1652729100000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/244131\/فرابورس-خبر-از-اتمام-بازارگردانی-در-نماد-معاملاتی-«شپلی»-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628265bd99cc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پلی اکریل ایران صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پلی اکریل ایران در پروسه زمانی ذکر شده برای هر سهم 91 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 28 درصد کاهش داشته است .مجموع سود خالص این شرکت به 32 میلیارد تومان رسید.این در حالیست که 117 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 5 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 32 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 28 درصد کاهش را شاهد بوده افزون بر این شرکت 54 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل کاهش 24 درصدی را نشان می دهد.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-26 19:00:00","date":1652727600000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/244129\/سهامداران-«شپلی»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62825ff86d3d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص میزان سود آوری 2000 تن اکریلونیتریل خریداری شده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص میزان سود آوری 2000 تن اکریلونیتریل خریداری شده شفاف سازی نمود.\nبر این اساس در صورت ثبات نرخ ارز و مواد پتروشیمی و نرخ فروش محصول سود حاصل برای این شرکت در ماه اول 170 میلیارد ریال و در ماه دوم 171 میلیارد ریال خواهد بود.\n","persian_date":"1401-02-18 10:21:00","date":1652005260000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/243562\/سود-«شپلی»-از-خرید-اکریلونیتریل-چقدر-خواهد-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62775a6860ee4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص تامین 2000 تن ماده اولیه اکریلو نیتریل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص تامین 2000 تن ماده اولیه اکریلو نیتریل شفاف سازی نمود.\nشپلی بیان داشت  مطابق مذاکرات انجام پذیرفته تفاهم نامه خرید مقدار 2000 تن اکریلو نیتریل به صورت مدت دار به امضا رسید و مذاکرات لازم برای عقد قرار داد بلند مدت نیز در جریان می باشد .\nاین حجم ماده اولیه منجر به تولید 2200 تن محصول خواهد شد و پیش بینی می گردد در صورت ثبات نرخ ارز قیمت محصولات نفتی و پتروشیمی تعرفه الیاف وارداتی و نرخ جاری اکریلیک، مبلغ 2100 میلیارد ریال درآمد فروش عاید شرکت نماید.\n\n","persian_date":"1401-02-17 13:06:00","date":1651928760000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/243506\/توضیحات-تکمیلی-«شپلی»-در-خصوص-تامین-ماده-اولیه-اکریلو-نیتریل","img":"https:\/\/static.bourse24.ir\/editor\/images\/62762f7e44411.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی در نماد «شپلی» با استفاده از روش مبتنی بر حراج از روز یک شنبه مورخ 1401.02.18 آغاز می شود. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی در نماد «شپلی» با استفاده از روش مبتنی بر حراج از روز یک شنبه مورخ 1401.02.18 آغاز می شود.\nحداقل معاملات روزانه 650 هزار سهم و دوره زمانی بازارگردانی 12 ماه می باشد.\n\n","persian_date":"1401-02-12 14:53:00","date":1651503180000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/243409\/فرابورس-از-زمان-بازارگردانی-«شپلی»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626fb108786e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود مطابق مذاکرات انجام پذیرفته با شرکت خدمات بندری ایران تفاهم نامه خرید مقدار 2000 تن اکریلو نیتریل به صورت مدت دار به امضا رسید و مذاکرات لازم برای عقد قرار داد بلند مدت نیز در جریان می باشد . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود  مطابق مذاکرات انجام پذیرفته با شرکت خدمات بندری ایران تفاهم نامه خرید مقدار 2000 تن اکریلو نیتریل به صورت مدت دار به امضا رسید و مذاکرات لازم برای عقد قرار داد بلند مدت نیز در جریان می باشد .\n\n","persian_date":"1401-02-12 11:33:00","date":1651491180000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/243402\/«شپلی»-از-تامین-2000-تن-اکریلو-نیتریل-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626f8215d6eaf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به فروردین 1401 از فروش محصولات خود 655 میلیارد تومان درآمد کسب نمود که از این مبلغ 153 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد افزایش داشته است.\n\n","persian_date":"1401-02-08 10:06:00","date":1651140360000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/243059\/فروش-4-ماهه-«شپلی»-به-655-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/626a27c9dd58a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود یک خط از دو خط کارخانه اکرلیک طی مراسمی با حضور مقامات استان و شهرستان راه اندازی گردید . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود  به علت عدم تامین مواد اولیه اکریلو نیتریل ، کارخانه اکریلیک 2 در تیرماه 1400متوقف گردید و با عقد قرارداد جدید در تاریخ 7 اردیبهشت ماه 1401 یک خط از دو خط این کارخانه طی مراسمی با حضور مقامات استان و شهرستان راه اندازی گردید .\nبا توجه به برآورد انجام شده برای یک خط این محصول ماهانه بالغ بر 120 میلیارد ریال سود ناخالص عاید شرکت خواهد شد.\n\n","persian_date":"1401-02-08 10:05:00","date":1651140300000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/243058\/«شپلی»-یک-خط-کارخانه-اکریلیک-را-راه-انداخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626a2701d4f58.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص علت تغییر سودآوری نسبت به دوره قبل شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص علت تغییر سودآوری نسبت به دوره قبل شفاف سازی کرد.لذا علت افزایش سود عملیاتی ناشی از افزایش 80 درصدی درآمدهای عملیاتی در مقابل افزایش 70 درصدی بهای تمام شده کالای فروش رفته می باشد و همین عامل باعث افزایش سود ناخالص به مبلغ 2632 میلیارد ریال نسبت به سال مالی گذشته گردیده است.\n\n","persian_date":"1401-01-15 12:33:00","date":1649075580000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/241276\/توضیحات-«شپلی»-در-خصوص-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/624aa650ede33.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پلی اکریل ایرانگزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایرانگزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت پلی اکریل ایران در دوره  3 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 502 میلیارد تومان درآمد کسب نمود که از این مبلغ 171 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 29 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 17:21:00","date":1648660860000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/241118\/رشد-29-درصدی-فروش-«شپلی»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62445247dc7be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر برای هر سهم 81 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر برای هر سهم 81 ریال سود محقق کرد در حالی که در دوره مشابه قبل زیان 326 ریالی شناسایی کرده بود. \nسود ناخالص با افزایش 111 درصدی به 499 میلیارد تومان و سود خالص به 29 میلیارد تومان رسید. هم چنین مطابق با گزارش تلفیقی ارائه شده سود تلفیقی محقق شده به ازای هر سهم 224 ریال می باشد.\n\n","persian_date":"1401-01-09 11:10:00","date":1648552200000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/240911\/تحقق-سود-224-ریالی-در-گزارش-تلفیقی-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242a9a4937de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص خرید اکریلونیتریل جهت راه اندازی کارخانه اکریلیک 2 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در خصوص خرید  اکریلونیتریل جهت راه اندازی کارخانه اکریلیک 2 شفاف سازی نمود.\nشرکت بیان داشت علی رغم انحصاری بودن تولید محصول اکریلیک ظرفیت استفاده شده در کارخانه اکریلیک طی دو سال صفر درصد و در کارخانه اکریلیک 2 از 16 درصد به 8 درصد کاهش داشته است.\nبه منظور رونق تولید داخلی و جلوگیری از واردات بی رویه این محصول بر اساس پیگیری های وزارت صمت مبنی بر اعلام علت عدم راه اندازی کارخانجات اکریلیک و با توجه به افزایش هزینه ها در سال 1401، کل هزینه های این شرکت با تولید کارخانه پلی استر پوشش داده نمیشود و راه اندازی کارخانه اکریلیک دو به عنوان یکی از اولویت های خروج از بحران در جلسه هیأت مدیره مط ح گردید.\nهدف از برگزاری این مناقصه به غیر از کشف قیمت پایین تر ، منبع یابی و ایجاد فرصت برای تامین کنندگان داخلی و خارجی بود.\n\n","persian_date":"1401-01-08 10:01:00","date":1648461660000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/240796\/توضیحات-تکمیلی-«شپلی»-در-خصوص-خرید-اکریلونیتریل","img":"https:\/\/static.bourse24.ir\/editor\/images\/6241480acd5e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل از انعقاد قراردادی جدید خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران اعلام نمود  مطابق قرارداد مقدار 4500 تن اکریلو نیتریل که پرفرمای آن طی توافق شرکت پلی اکریل و بازرگانی و تامین کننده خارجی اخذ می شود خرید و حمل آن به مقصد ایران انجام می پذیرد بهای تمام شده خرید با احتساب سود متعارف بازرگانی برای شرکت پلی اکریل فاکتور خواهد شد اعتبار قراردادتا 31 شهریور 1401 و این قرارداد 30 درصد ظرفیت قابل دسترس اکریلیک 2 را در دوره 6 ماهه قرارداد پوشش خواهد داد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-26 12:00:00","date":1647518400000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/240319\/«شپلی»-و-انعقاد-قراردادی-مهم-و-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6232f19f1f5ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص عقد قرارداد خرید دی ام تی مذاب از شرکت تولید مواد اولیه مصنوعی توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در خصوص عقد قرارداد خرید دی ام تی مذاب از شرکت تولید مواد اولیه مصنوعی توضیحاتی ارائه نمود. شپلی بیان داشت در پایان هر ماه به استناد اطلاعات بهای تمام شده هر دو شرکت، محاسبه درصد سود ماه قبل انجام می پذیرد.\n\n","persian_date":"1400-12-24 18:04:00","date":1647367440000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/240172\/شفاف-سازی-«شپلی»-در-خصوص-قرارداد-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6230a3fb2ae44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پلی اکریل ایران توضیحاتی در خصوص الحاقیه توافقنامه شماره 1385149مورخ1385.03.16 موضوع خرید دی ام تی مذاب ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران توضیحاتی در خصوص الحاقیه توافقنامه شماره 1385149مورخ1385.03.16 موضوع خرید دی ام تی مذاب ارائه نمود.شرکت بیان کرد محاسبه قیمت گذاری دی ام تی بر اساس تقسیم سود با نسبت مساوی (مطابق ریز محاسباتی بند 2 قرارداد) و طرف قرارداد شرکت تولید مواد اولیه الیاف مصنوعی می باشد.همچنین نحوه تسویه بر اساس تایید فاکتور خرید ماهیانه است.\n\n","persian_date":"1400-12-23 19:05:00","date":1647284700000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/240097\/«شپلی»توضیحاتی-در-خصوص-خرید-دی-ام-تی-مذاب-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622f60bbaca62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 2 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران گزارش فعالیت ماهانه 2 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پلی اکریل ایران در دوره  2 ماهه منتهی به بهمن 1400 از فروش محصولات خود 331 میلیارد تومان درآمد کسب نمود که از این مبلغ 155 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 49 درصد افزایش داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 18:02:00","date":1645725720000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/239020\/ثبت-فروش-331-میلیارد-تومانی-در-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621796c988bce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پلی اکریل ایران گزارش عملکرد 12 ماهه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پلی اکریل ایران گزارش عملکرد 12 ماهه خود را منتشر نمود.\nاین شرکت در سال مالی منتهی به آذر ماه عملکردی عالی را به ثبت رساند و موفق به شناسایی سود 81 ریالی به ازای هر سهم شد. این در حالی است که در سال مالی قبل زیان 499 ریالی شناسایی کرده بود.\nنکته مثبت و قابل توجه دیگر در گزارش شپلی افزایش 80 درصدی درامدهای عملیاتی و کاهش آهنگ رشد بهای تمام شده نسبت به درآمد عملیاتی بوده که در نهایت این شرکت را با افزایش 112 درصدی سود ناخالص همراه ساخته است. هزینه های مالی نیز  کاهش 8 درصدی داشت.\n\n","persian_date":"1400-11-30 17:19:00","date":1645291140000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/238335\/گزارش-عالی-«شپلی»-منتشر-شد-سود-81-ریالی-در-یک-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/6210f54975876.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص تعیین تکلیف معوقات بانکی این شرکت، شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود در راستای تعیین تکلیف معوقات بانکی این شرکت، حصه نقدی تسهیلات معوق نزد بانک سپه پرداخت و مقرر گردید مانده تسهیلات طی 60 قسط پرداخت شود که در صورت پرداخت به موقع مشمول بخشودگی جرایم می گردد. بابت بدهی معوق نزد بانک ملی نیز پیگیری های لازم انجام و به زودی توافق نهایی صورت خواهد گرفت.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-13 10:26:00","date":1643797560000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/237537\/معوقات-بانکی-«شپلی»-تعیین-تکلیف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fa2b0c7ce0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود که نماد معاملاتی حداکثر تا تاریخ 1400.11.24 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود که با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1400.11.24 تعلیق می گردد.\nبرای دیدن اخبار روز شپلی روی لینک کلیک کنید.\n","persian_date":"1400-11-11 12:34:00","date":1643632440000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/237413\/تعلیق-نماد-معاملاتی-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f7a5e3bdd6a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پلی اکریل ایران در 1 ماهه منتهی به دی از فروش محصولات خود 176 میلیارد تومان درآمد کسب نمود که از این مبلغ 176 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 شرکت پلی اکریل ایران در 1 ماهه منتهی به دی از فروش محصولات خود 176 میلیارد تومان درآمد کسب نمود که از این مبلغ 176 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 26 درصد رشد داشته است.\n\n","persian_date":"1400-11-05 18:26:00","date":1643135160000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/236894\/عملکرد-1-ماهه-«شپلی»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f00f94b83cc.jpg","img_text":""},{"text":" طی مجمع روز گذشته، اعضای هیات مدیره شرکت پلی اکریل ایران انتخاب و معرفی شدند. \n بورس24 : با توجه به انتشار آگهی دعوت به مجمع عمومی عادی به‌طور فوق‌العاده (نوبت اول) صاحبان سهام شرکت پلی اکریل ایران (سهامی عام) مورخ 22\/08\/1400 با دستور جلسه تعیین اعضاء هیئت‌مدیره، این جلسه به دلیل عدم حضور تعداد لازم سهامداران به حدنصاب نرسید و تشکیل نشد.\nمتعاقباً آگهی دعوت مجمع مذکور برای نوبت دوم جهت تشکیل در تاریخ 25\/09\/1400 انتشار یافت که بنا بر دستور قضایی صادره از مقام محترم دادستان اصفهان تشکیل آن به مدت یک ماه به تعویق افتاد.\nلذا مجدداً هیئت‌مدیره شرکت پلی اکریل ایران (شپلی) نسبت به انتشار آگهی دعوت مجمع سهامداران جهت تشکیل در تاریخ 26\/10\/1400 در روزنامه‌های نسل فردا و دنیای اقتصاد و سامانه کدال بورس اقدام نمود.\nفرایند جلسه مجمع مورد اشاره در محل کارخانه شرکت پلی اکریل ایران در روز یکشنبه از ساعت 14 مورخ 26\/10\/1400 با حضور مقامات شهرستان مبارکه و حافظ و امین اموال، منصوب دادستان استان اصفهان و همچنین نماینده شرکت فرابورس ایران و حسابرس و بازرس قانونی شرکت با 632\/45 درصد از سهامداران حقیقی و حقوقی شرکت شروع و تشکیل گردید.\nزرفشانی سهامدار حقیقی شرکت، به‌عنوان رئیس مجمع و احمدرضا ناظر به نمایندگی از شرکت‌های خدمات بندری پلی اکریل ماهشهر و تولید مواد اولیه الیاف مصنوعی (دی ام تی) به‌عنوان ناظر و علی محمودی به نمایندگی از شرکت الیاف زاینده‌رود به‌عنوان ناظر و همچنین محمود فاریابی به‌عنوان دبیر مجمع انتخاب  شدند.\nبا قبول سمت هیئت‌رئیسه و اعلام رسمیت جلسه توسط رئیس مجمع، دستور جلسه مبنی بر تعیین اعضای هیئت‌مدیره شرکت قرائت شد.\nپس از درخواست عضویت در هیئت‌مدیره توسط اشخاص حقوقی و حقیقی سهامدار حاضر در مجمع و رعایت مفاد قانونی مربوطه رأی‌گیری به‌صورت کتبی انجام و اعضای هیئت‌مدیره از بین سهامداران حاضر در مجمع به مدت دو سال به ترتیب ذیل انتخاب گردیدند.\nهمچنین به ترتیب تعاونی تولیدکنندگان فرش ماشینی شهرستان آران و بیدگل و آقای حسین عمادی به‌عنوان اعضای علی‌البدل هیئت‌مدیره انتخاب شدند.\nلازم به توضیح است جلسه مجمع از ابتدا تا پایان رأی‌گیری به‌صورت زنده و اختصاصی از طریق صفحه اختصاصی شرکت پلی اکریل ایران در اینستاگرم پخش شد.\nدر خاتمه جلسه نیز زرفشانی مدیرعامل شرکت پلی اکریل ایران نسبت به پاسخگویی به سؤالات سهامداران حاضر در جلسه و تشریح اقدامات صورت پذیرفته و چالش‌های پیش روی شرکت مبادرت نمود.\nامید است پس از فراز و نشیب‌های فراوان و چالش‌های مدیریتی نزدیک به دو دهه در شرکت پلی اکریل ایران، تمهیدات مسئولان محترم دستگاه‌های قضایی و نظارتی و حضور سهامداران خصوصاً اشخاص حقیقی در تعیین مسیر سازنده این شرکت، هیئت‌مدیره جدید شرکت پلی اکریل ایران بتواند در راه اعتلای قطب صنعت نساجی کشور و بزرگ‌ترین تولیدکننده انحصاری محصولات الیاف اکریلیک و پلی استر در ایران و خاورمیانه گامی استوار و موثر برداشته و با رویکردی شفاف و پویا، نام بزرگ پلی اکریل ایران را همچنان در صنعت ایران سربلند و زنده نگاه دارد.\n","persian_date":"1400-10-27 10:26:00","date":1642415160000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/235429\/انتخاب-اعضای-هیات-مدیره-«شپلی»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711rCAw-1642402581.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 71 میلیون متر مکعب گاز شبکه سراسری و 10 هزار مگاوات ساعت برق و یک میلیون متر مکعب آب مصرف خواهد نمود و همچنین پیش بینی سال 1401 هم افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود 71 میلیون متر مکعب گاز شبکه سراسری  با نرخ  4 هزار ریال و 10 هزار مگاوات ساعت برق با نرخ 4 میلیون ریال و  یک میلیون متر مکعب آب با نرخ 8 هزار ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت، برق و آب  در سال 1401 به ترتیب 85 میلیون و 12  هزار لیتر 10 هزار متر مکعب، 2میلیون متر مکعب آب خواهد بود.\n","persian_date":"1400-10-18 08:17:00","date":1641629820000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/234922\/«شپلی»جزئیات-هزینه-های-انرژی-مصرفی-منتهی-به-آذرماه--1400-و-پیش-بینی-سال-1401-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d91745e9055.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر از فروش محصولات خود 1770 میلیارد تومان درآمد کسب نمود که از این مبلغ 178 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت پلی اکریل ایران در 12 ماهه منتهی به آذر از فروش محصولات خود 1770 میلیارد تومان درآمد کسب نمود که از این مبلغ 178 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 81 درصد رشد داشته است.\n","persian_date":"1400-10-05 14:05:00","date":1640527500000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/233621\/عملکرد-12ماهه-«شپلی»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c84569ee4fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود که با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1400.10.11 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود که به استناد بند 7 ماده 13مکرر 2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1400.10.11 تعلیق می گردد.\n\n","persian_date":"1400-09-28 10:00:00","date":1639908000000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/232985\/تعلیق-نماد-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bed1472865e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام داشت ترکیب سهامداران شامل 44 درصد اشخاص حقوقی و 56 درصد حقیقی می باشد که امکان شناوری سهم را بالا برده است. با توجه به مفتوح بودن پرونده گروه العقیلی و عدم تعیین تکلیف مدیریت شرکت های تابعه برگزاری مجامع این شرکت را دچار حاشیه های فراوان و با تعویق همراه نموده است . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام داشت ترکیب سهامداران شامل 44 درصد اشخاص حقوقی و 56 درصد حقیقی می باشد که امکان شناوری سهم را بالا برده است. با توجه به مفتوح بودن پرونده گروه العقیلی و عدم تعیین تکلیف مدیریت شرکت های تابعه برگزاری مجامع این شرکت را دچار حاشیه های فراوان و با تعویق همراه نموده است .\n","persian_date":"1400-09-27 15:30:00","date":1639841400000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/232947\/شفاف-سازی-«شپلی»-در-خصوص-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bdcd357c7d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n","persian_date":"1400-09-11 19:36:00","date":1638473760000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/232094\/«شپلی»در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a8eef1e1522.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پلی اکریل ایران در 11 ماهه منتهی به آبان سال جاری حدود 1600 میلیارد تومان درآمد فروش را به ثبت رساند. \nبه گزارش کدال نگر بورس24 شرکت پلی اکریل ایران در 11 ماهه منتهی به آبان سال جاری حدود 1600 میلیارد تومان درآمد فروش را به ثبت رساند تا با رشد 92 درصدی نسبت به مدت مشابه سال قبل همراه شود. شپلی در آبان ماه نیز فروش خوب 171 میلیارد تومانی را شناسایی کرد در حالی که در آبان سال قبل این رقم 94 میلیارد تومان بود. نرخ های فروش کلیه محصولات این شرکت نیز در آبان نسبت به میانگین 11 ماهه رشد داشت.\n","persian_date":"1400-09-06 09:12:00","date":1638004320000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/231527\/«شپلی»-11-ماهه-را-به-خوبی-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1c5195b04e.jpg","img_text":""},{"text":" پرسنل و کارکنان شرکت پلی اکریل ایران طی نامه‌ای از وزیر تعاون، کار و رفاه اجتماعی در خصوص حل مشکلات این شرکت درخواست کمک کردند... \n بورس24 : پرسنل و کارکنان شرکت پلی اکریل ایران طی نامه‌ای از  وزیر تعاون، کار و رفاه اجتماعی در خصوص حل مشکلات این شرکت درخواست کمک کردند.\nامضاکنندگان نامه، ضمن بیان این که شرکت پلی اکریل ایران در سال های گذشته (قبل از دهه 80) به عنوان نگین صنعت نساجی کشور درخشان بوده، اشاره کردند که متأسفانه در اوایل سال های دهه 80 ، واگذاری غیراصولی و پر از ایراد و شبهه به بخش خصوصی غیرمتخصص و غیر متعهد باعث مشکلات بسیار و بحران های تأسف بار برای تولید و اشتغال شرکت گردید به حدی که پرسنل غیور و زحمت کش و رنجدیده در طول سال های مذکور با انواع مشکلات و سردرگمی در شرایط سخت اقتصادی دست و پنجه نرم کردند.\nکارکنان شرکت، با بیان این که، تغییرات پی در پی مدیریت شرکت نه تنها مشکلات را حل ننموده بلکه در سال 95 موجب تعطیلی کارخانه و بیمه بیکاری پرسنل گردید، اظهار داشتندکه پس از آن مهم متأسفانه مدیران اجرایی دولت قبل هم نتوانستند اقداماتی در خور شایسته تولید و اشتغال این شرکت مهم انجام دهند و معوقات حقوق و دستمزد چندین و چند ماه افزایش یافت و پس از چندین ماه و سال که ارزش گذشته خود را از دست داده بود ، پرداخت شد.\nدر این نامه عنوان شده که خوشبختانه در سال جدید با حمایت مسئولان کشور و استان، اقدامات امیدوار کننده جهت تعیین تکلیف مسائل شرکت با تشکیل مجمع سهامداران و انتخاب هیئت مدیره و تحویل کارخانه ها و بهبود شرایط تولید و فروش در بورس کالا و منظم شدن و ارتقاء ، پرداخت حقوق و دستمزد کارگران گردید.در کنار آن پیگیری و حل مشکلات و بدهی های شرکت توسط هیئت مدیره شور و امید و انگیزه های فراوانی را پس از چندین سال در دل کارگران عزیز به وجود آورد که به دنبال آن انتخابات پرشور و منظم با طی مراحل قانونی و حضور حداکثری کارکنان بالغ بر 76 درصد کارکنان، انجام شد تا در کنار مدیریت جدید خواسته ها و مطالبات به حق کارگران بیشتر و بهتر پیگیری گردید.\nدر این نامه تصریح شده : متأسفانه مسئولان شهرستان مبارکه و استان اصفهان که زیرمجموعه وزارت کار می باشند تاکنون برای تشکیل شورای اسلامی کار و معرفی نمایندگان کارگران اقدامات و همکاری لازم را ننموده اند و موجب ناامیدی و دلسردی کارکنان گردیده اند که قطعاً نادیده گرفتن خواسته قانونی کارگران نتایج خوبی را به‌‌همراه ندارد.\nدر پایان این نامه از وزیر تعاون، کار و رفاه اجتماعی درخواست شده که با توجه و نظر ویژه نسبت به احقاق حق و خواسته قانونی کارکنان شرکت  پلی اکریل ایران جهت تشکیل هرچه سریعتر شورای اسلامی کار و معرفی نمایندگان کارگری این شرکت  که با رای  کارکنان در فرآیند انتخابات قانونی ، انتخاب گردیدند برای پیگیری مشکلات حدود دو هزار پرسنل و خانواده بزرگ پلی اکریل ایران دستورات قاطع و عاجل را مبذول فرمایند.\n","persian_date":"1400-08-14 17:37:00","date":1636133820000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/229912\/درخواست-کمک-کارکنان-«شپلی»-از-وزیر-رفاه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849XIrw-1636121258.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24,شرکت پلی اکریل ایران اعلام نمود درخواست هیئت مدیره از کلیه مقامات قضایی و نهادهای نظارتی جهت استیفای حقوق عامه و سهامداران این شرکت در پی سوء عملکرد مدیران منصوب هیئت حمایت از صنایع تقدیم گردید وبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود. \nبه گزارش کدال نگر بورس24 ,شرکت پلی اکریل ایران اعلام نمود درخواست هیئت مدیره از کلیه مقامات قضایی و نهادهای نظارتی جهت استیفای حقوق عامه و سهامداران این شرکت در پی سوء عملکرد مدیران منصوب هیئت حمایت از صنایع تقدیم گردید وبدیهی است در صورت وقوع هرگونه رویداد با اهمیت،  اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n\n","persian_date":"1400-08-12 20:59:00","date":1635973140000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/229861\/«شپلی»-در-خصوص-شایعه-منتشر-شده-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6182c6e7e571a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود وفق تکلیف مجمع عمومی صاحبان سهام مورخ 1399.10.03 مبنی بر انجام حسابرسی ویژه از عملکرد هیات حمایت از صنایع ، گزارش حسابرسی به پیوست تقدیم میگردد . \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود  وفق تکلیف مجمع عمومی صاحبان سهام مورخ 1399.10.03 مبنی بر انجام حسابرسی ویژه از عملکرد هیات حمایت از صنایع ، گزارش حسابرسی به پیوست تقدیم میگردد .\n\n","persian_date":"1400-08-06 16:36:00","date":1635438960000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/229377\/«شپلی»-گزارش-حسابرس-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617aa05c67192.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص اقدامات انجام پذیرفته در مورد ثبت صورتجلسه هیات مدیره شمواد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص اقدامات انجام پذیرفته در مورد ثبت صورتجلسه هیات مدیره شمواد شفاف سازی کرد.\n","persian_date":"1400-08-06 14:13:00","date":1635430380000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/229362\/یک-شفاف-سازی-از-«شپلی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617a7ecb2182a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص اقدامات صورت پذیرفته در بازگشایی نماد شمواد توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در خصوص اقدامات صورت پذیرفته در بازگشایی نماد شمواد توضیحاتی ارائه نمود.\n","persian_date":"1400-08-05 17:19:00","date":1635355140000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/229244\/«شپلی»-از-اقدامات-انجام-شده-جهت-بازگشایی-«شمواد»-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617958d932449.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پلی اکریل ایران در10 ماهه منتهی به مهرماه از فروش محصولات خود 1420 میلیارد تومان درآمد کسب نمود که از این مبلغ 172 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 10 ماهه سال قبل 93 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت پلی اکریل ایران در10 ماهه منتهی به مهرماه از فروش محصولات خود 1420 میلیارد تومان درآمد کسب نمود که از این مبلغ 172 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به 10  ماهه  سال قبل 93 درصد رشد داشته است.\n\n","persian_date":"1400-08-03 08:12:00","date":1635149520000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/228779\/رشد-93-درصدی-«شپلی»-در-10-ماهه-منتهی-به-شهریور-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61763597b96dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع تجهیزات نفت در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود \nبه گزارش کدال نگر بورس24 ،   شرکت صنایع تجهیزات نفت در خصوص عملکرد و صورت های مالی منتشر شده توضیحات تکمیلی ارائه نمود\n\n","persian_date":"1400-08-01 20:32:00","date":1635021120000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/228751\/توضیحات-«شپلی»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6174401b16567.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران در خصوص برخی اخبار منتشر شده توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پلی اکریل ایران در خصوص برخی اخبار منتشر شده توضیحاتی ارائه نمود.\n\n","persian_date":"1400-07-28 12:43:00","date":1634733780000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/228169\/شفاف-سازی-«شپلی»-در-خصوص-اخبار-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fddabc1f13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلی اکریل ایران در 9 ماهه منتهی به شهریور برای هر سهم 72 ریال سود محقق کرد در حالی که در دوره مشابه قبل زیان 79 ریالی شناسایی کرده بود. سود ناخالص با رشد 140 درصدی به 383 میلیارد تومان و سود خالص به 26 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران در 9 ماهه منتهی به شهریور برای هر سهم 72 ریال سود محقق کرد در حالی که در دوره مشابه قبل زیان 79 ریالی شناسایی کرده بود. سود ناخالص با رشد 140 درصدی به 383 میلیارد تومان و سود خالص به 26 میلیارد تومان رسید. \n\n","persian_date":"1400-07-28 11:19:00","date":1634728740000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/228150\/«شپلی»-9-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fc9b8e054e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران توضیحاتی را در خصوص اطلاعات و صور تهای منتشر شده منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران توضیحاتی را در خصوص اطلاعات و صور تهای منتشر شده منتشر کرد.\n\n","persian_date":"1400-07-27 11:26:00","date":1634642760000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/228044\/توضیحات-«شپلی»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e7a09d4ca4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت پلی اکریل ایران حداکثر تا تاریخ 1400.08.10 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت پلی اکریل ایران حداکثر تا تاریخ 1400.08.10 تعلیق می گردد.\n\n","persian_date":"1400-07-26 09:51:00","date":1634550660000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/227957\/نماد-معاملاتی-«شپلی»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616d126a7a718.jpg","img_text":""},{"text":" مدیرعامل «شپلی»: در بحث بازارگردانی ، نه قرارداد بازارگردانی  و نه هیچ منابعی برای بحث بازار گردانی نداشته‌ایم، بخش تخلفات سازمان بورس  در این خصوص جریمه‌ای برا ما بریدند، هرچند ما دفاع کردیم که سهامی از سمت حقوقی‌ها در دست ما نیست و توقیف مقام قضائی بوده و از طرفی ما منابع حاصل از فروش نداشتیم که به بازار ‌گردانی اختصاص دهیم. به هر حال در حال حاضر  قرارداد بازار گردانی را  امضا کرده‌ایم و بخشی از منابع حاصل از فروش را به بازار‌گردانی اختصاص داده‌ایم که بتوانیم انشاالله روند سهم را در خرید و فروش ها روان کنیم. \n بورس24 : در نشست خبری شرکت پلی اکریل ایران، مدیر عامل و هیات مدیره به تشریح برنامه ها و عملکرد موفق شرکت پرداختند.\nمهدی زر فشانی، مدیر عامل شرکت پلی اکریل ایران در نشست خبری با حضور تیم هیات مدیره، سهامداران و اصحاب رسانه درخصوص آخرین تحولات و برنامه های این شرکت توضیح داد:در بحث تسویه مطالبات، پس از  ۲۷ تیر ماه با تحویل مجموعه، برآورد ما این بود که تنخواه دریافتی هیات حمایت یعنی ۲۰ میلیاردی که سال ۹۶ به مجموعه داده بودند، را پرداخت کنیم و با تدبیری که هیئت مدیره داشت، این عدد یکجا واریز شد.\nوی گفت: تیم قبل ، 2تسهیل بالغ بر  ۱۰ میلیارد تومان از بانک صنعت و معدن و بانک ملی گرفته بودند و هیچ چیزی از آن را پرداخت نکرده بودند، با جرائم آن عدد، به نزدیک ۲۰ میلیارد تومان تبدیل شده بود. بانک ها هم تمکین نکردند و در نهایت هفته آخر ما مجبور شدیم آن2 تسهیل را هم یکجا تسویه کنیم و پرداختی ما برای تحویل کارخانه نزدیک ۶۰ میلیارد تومان شد.\nبه گفته وی، طی صورت جلسه‌ای ، چند میلیارد پول کارمزد بابت حضور هیئت حمایت خواسته شد، و نزدیک ۶۲ میلیارد تومان چک بین بانکی آماده شد که 23تیرماه ، در زمان تحویل بگیریم. که چند رو بعد از آن ، یعنی 27تیر کارخانه را تحویل ندادند و حتی مقداری وجه هم از کارخانه بابت آن فروش‌ها برداشته بودند. نهایتا این چک ها تسویه شد و ما کارخانه را با تحویل گرفتیم و  از محل آن 60 میلیارد تومان ، بدهی شرکت را تسویه کردیم .\nبدهی به بانک تجارت چه شد؟\nزر فشانی با اشاره به بدهی اصلی شرکت و آخرین روند پرداخت آن گفت:  طبق شفاف سازی انجام شده، بزرگترین بدهی ما به بانک تجارت بود با تعاملی که با مدیران استانی این بانک صورت گرفت، از ۴ تسهیل ، ۳ تسهیل خرد را یکجا در پایان شهریور تسویه کردیم و بخشودگی جرایم آن را کامل گرفتیم، تا تعیین و تکلیف آن تسهیل بزرگ که سال ۸۴ برای مواد اولیه به صورت فاینانس اخذ شده بود و ماشین آلاتی که  در رهن بانک تجارت بود با تعامل خوب با بانک تجارت تعیین تکلیف کردیم و قسط های نقدی آن را پرداخت کردیم و  اطلاع رسانی از طریق کدال را هم انجام شد. شرکت بالغ بر ۱۰۰ میلیارد تومان بخشودگی جرائم دارد که تا این لحظه هنوز نامه نگاری که کرده ایم عدد دقیق بخشودگی را بانک تجارت به ما اعلام نکرده است، پس از اعلام  بانک اطلاع رسانی می کنیم، بزرگترین بدهی بانکی این مجموعه از سر فصل بدهی های معوق خارج شده و در سر فصل بدهی های جاری قرار گرفت.\nزرفشانی افزود: تعیین تکلیف بدهی مجموعه پلی‌اکریل و DMT به سازمان تامین اجتماعی انجام شد ، مجموعه بالغ بر ۱۳۰ میلیارد تومان بدهی با جریمه به بیمه داشت  که الان ۶۰ میلیارد بخشودگی گرفته‌ایم مشروط بر  اینکه طی ۱۲ قسط پرداخت کنیم. تا این تاریخ ۴ قسط از بدهی های سازمان تامین اجتماعی پرداخت شده است، علیرغم اینکه همزمان  اینکه در زمان  تحویل هم  بدهی برای خودمان ایجاد کرده ‌بودی و آن ها را هم با به کمک هیئت مدیره ، پرداخت کردیم. همچنین بالغ ‌بر  7.5 میلیارد بدهی مالیات  ارزش افزوده و بدهی شرکت های گروه سازمان امور مالی را تعیین تکلیف و پرداخت کردیم و امیدواریم بدهی های سازمان امور مالیاتی را در آینده به روز کنیم و بدهی های مان مربوط به دوره های ارزش افزوده هر فصل باشد.\nبازارگردانی را شروع کردیم\nمدیر عامل شرکت پلی اکریل ایران در خصوص بازار گردانی سهم نیز توضیح داد: در بحث بازارگردانی ، نه قرارداد بازارگردانی  و نه هیچ منابعی برای بحث بازار گردانی نداشته‌ایم، بخش تخلفات سازمان بورس  در این خصوص جریمه‌ای برا ما بریدند، هرچند ما دفاع کردیم که سهامی از سمت حقوقی‌ها در دست ما نیست و توقیف مقام قضائی بوده و از طرفی ما منابع حاصل از فروش نداشتیم که به بازار ‌گردانی اختصاص دهیم. به هر حال در حال حاضر  قرارداد بازار گردانی را  امضا کرده‌ایم و بخشی از منابع حاصل از فروش را به بازار‌گردانی اختصاص داده‌ایم که بتوانیم انشاالله روند سهم را در خرید و فروش ها روان کنیم.\nقیمت فروش مان از رقیب پیشی گرفت چونکه ...\nزرفشانی در مورد فروش محصولات شرکت در بورس کالا گفت: بالغ بر ۷ هزار تن محصولات شرکت ( بیش از  ۲۴۰ میلیارد تومان) طی دو ماه و نیم اخیر در بورس کالا به فروش رفته است. تامین مستمر پارازایلن جز دغدغه‌‌های این شرکت بوده است  و فقط ۲ تامین کننده ، پتروشیمی اصفهان و نوری در کشور هستند. در گذشته  اختلافی با پتروشیمی اصفهان وجود داشت  و با پتروشیمی نوری کار می‌کردند که مبلغ سنگینی هم اختلاف پیدا کردند و حدود ۱۰ میلیارد توسط نوری( علی الحساب بابت حساب های قبل)بلوکه شد. در زمان تحویل ، طی هماهنگی با مدیر عامل شرکت پتروشیمی اصفهان تفاهمی کردیم که سالانه بالغ‌بر ۳۰ هزار تن پارازایلن را در اختیار مجموعه DMT بگذارند و هر هفته به صورت پیش فاکتوری خرید و پرداخت می شود و تامین پارازایلن هیچ مشکلی نداشته است و خطوط پلی‌استر کار می کند. گلایکول و متانول را هم در بورس کالا و انرژی خرید می‌کنیم و در  تامین آن مشکلی نیست. \nوی گفت  در بحث فروش در بورس کالا و برای اولین بار قیمت های ما با رقبا  برابر و حتی از رقبا پیشی گرفت. با بررسی گزارشات مشخص می شود که در مواردی قیمت محصولات پلی اکریل از قیمت رقبا بیشتر است.  البته این بیشتر بودن در گذشته نه  به دلیل مزیت  بلکه از باب انحصار در شرکت رقیب بود که موجب تعیین قیمت نخ می شد. اما پلی اکریل با قیمت واقعی و تناژ واقعی در بورس کالا عرضه انجام می دهد از طرفی به دلیل اینکه شرکت پلی اکریل ایران در مرکز کشور قرار دارد هزینه حمل از ماهشهر تا مرکز  و یا شمال ایران بسیار سنگین و حدود کیلویی ۴۰۰ تومان است.  ما در کمیته‌های قیمت‌گذاری این موارد را آنالیز کرده ایم و به دلیل مزیت رقابتی قیمت محصولات مان بالاتر بوده است.\nبه گفته وی ، در بحث فروش های کاغذی ما صرفاً به شرکتهای تولیدی می‌فروشیم و بحث اصالت سنجی مشتریان در بورس کالا انجام میشود. البته در خصوص موضوع بهین یاب با بورس کالا صحبت کرده‌ایم و سقف بهین یاب مشتریان در بورس کالا برداشته شد تا مشتریان با شرایط بهتری در بورس کالا با رقابت خریداری کنند.\nزرفشانی گفت: در شرایطی که همه این پرداخت ها را همزمان داشته‌ایم خیلی تامین نقدینگی سخت بود، بازار صنعت نساجی بازار نسیه‌ای است. این چرخش پول ۳ ماه طول می کشد، یعنی ما در مقام پلی‌اکریل باید نقد پارازایلن و مواد اولیه را بخریم. اما به پایین دستمان اسناد ۳ ماهه بفروشیم که آنها هم در صنایع پوشاک و فرش هم همینطور است. این تامین نقدینگی ما را دچار اختلال می کرد اما با این حال  شروعذ به خرید چیپس کردیم و باتوجه به اینکه سهمیه اختصاصی ما کمتر از ظرفیت خط مان بود از ۱ ماه قبل شروع به تامین کردن آن کردیم که به یک ذخیره‌ای برسیم و ماشین 3B که نخ ۵۶۰ می‌زد را ۳ هفته پیش با ظرفیت ۷ تن و ۱۰ تن شروع کردیم و الان بالغ‌بر ۱۵ تن در روز تولید دارد. به دنبال افزایش سهمیه چیپس هستیم اگر بتوانیم ظرفیت واقعی مورد نیاز را بگیریم بیشتر از ۱۰۰۰ تن محصول نخ به فروش محصولات پلی استر شرکت پلی‌اکریل اضافه خواهد‌ شد. در حال حاضر سهمیه شرکت  ۴۶۲ تن در ماه است و هر هفته پیگیر هستیم که انشاالله این ۴۶۰ تن را به ۱۰۰۰ تن افزایش دهیم.\nوی با اشاره به اینکه بالاخره شرکت توانست به بازار بالاتر ارتقاء یابد گفت: در مرداد ماه به گزارش حسابرس توانستیم که به بازار زرد برگردیم با کمک دوستان در واحد مالی  گزارش به حسابرس ارجاع داده شد  و طی ۲ هفته گزارش حسابرسی مردود با برخی  بند‌های گزارش و  ذخایر لازم  تعدیل شد، در بحث ساختمان مرکزی ارتقاء جایگاه اتفاق افتاد و در  اصلاح ساختار مالی که بخش عمده آن مباحث آئین‌نامه بود، ارتقاء نماد اتفاق افتاد .\nتعمیرات اساسی «شپلی» طبق اصول انجام می شود\nزرفشانی با بیان  اینکه تعمیرات اساسی در این شرت طی سال های گذشته جدی گرفته نشد، انجام  اورهال این شرکت در ماه های گذشته را مثبت ارزیابی کرد و گفت:  مجموعه پلی اکریل و DMT هیچ تعمیرات اساسی و  اورهالی بالغ بر ۱۰ سال انجام نداده بود.شرکت باید هر ۶ تا۸ ماه یک بار به دلیل جلوگیری از اشکالات در زمینه رنگ و کیفیت محصولات  اورهال انجام می داد.عدم انجام اورهال اثرات مخربی از جمله سوراخ شدن یکی لز مبدل ها در DMT و افت راندمان را به همراه داشت.هیات مدیره جدید با اورهال و شست و شوی بخش های مختلف  مجموعه از جمله واحد تولید الیاف پلی استر به وضعیت شرکت رسیدگی نمود.\nزرفشانی گفت: در پی عدم تأمین مواد کمکی از بهمن سال گذشته نامه‌نگاری‌های انجام شد در ادامه در اردیبهشت ماه و تیرماه مجدداً این نامه نگاری با دادستان اصفهان انجام شد که هیئت حمایت از صنایع و هیات اجرایی دستور مواد کمکی را داده بوده و با وجود کد تخصیص ارز پرداختی صورت نگرفته است در زمان هیئت مدیره جدید این کدهای تخصیص ارز از بین رفته و ما مجبور شدیم که مواد مورد نیاز را از داخل با قیمت بیشتر تامین کنیم و برای برخی از مواد هم کد تخفیف جدید گرفتیم.\nمدیر عامل شرکت در بحث پیگیری حقوقی نیز گفت: در بحث پیگیری‌های حقوقی و قضایی  کمیته تسویه تشکیل دادیم ، انصافا با کمک و پیگیری  این کمیته که  از بهمن ماه تشکیل شد، این موارد حل شد . همچنین  شکایت‌های خود سهامداران از مدیران اجرایی پیگیری شد که  طرح اولیه آن در دادسرای  مبارکه بود که به پرونده احاله خورد و یک شعبه‌ای مخصوص به پرونده‌های پلی‌اکریل اختصاص داده شد و بنا شده است تمام پرونده های کیفری این مجموعه آنجا متمرکز شود که فرآیند بازپرسی و رسیدگی به آن تسریع شود و پرونده‌ سریع ‌تر به نتیجه برسد. شعبه ۵ بازپرسی برای این پرونده مشخص شد اما پرونده شکایت سهامداران در شعبه تجدید نظر استان است که اگر  احاله شود ،  به شعبه ۵ بازپرسی یعنی صالح به رسیدگی اصفهان ارجاع و بررسی شود.   \nسپهر پلیمرو روند پرونده آن...\nوی در مورد شرکت سپهر پلیمر توضیح داد:  هفته گذشته با پیگیری که در واحد حقوقی شد، اعاده از استان پذیرفته شد و طی نامه ای ارسال شده  برای رئیس قوه قضائیه و معاونت محترم قضائیه رییس قوه ، انشاالله با نظر مساعد رییس قوه ، اجراییه این پرونده متوقف خواهد شد و وارد بحث رسیدگی در شعبه فرآیندهای قانونی می‌شود که نوید بسیار خوبی برای مجموعه پلی‌اکریل خواهد بود. چرا که پرداختی شرکت سپهر پلیمر در سال ۹۵ یک میلیارد و ۳۰۰ میلیون تومان به شرکت پلی‌اکریل بوده است و خرید ماشین‌آلات چیپس که به روز ۴۳۲ هزار دلار به شرکت داده است که این پول را هم شرکت همان موقع می گیرد در وجه شرکت چینی کارسازی می کند، ثبت و پول را پرداخت می کنند. ماشین آلات چند سال است که آماده شده است، بخش دوم آن را پرداخت نمی کند و از باب تاخیر در محصول از پلی‌اکریل شکایت می کند،در زمان هیات اجرایی هم پولی بابت دفاع و اخذ وکیل پرداخت نمی شود. رای بسیار ظالمانه گرفته می شود که روزشمار بابت ۸ هزار تن محصول هرروز  جریمه می‌خورد. اصل یک میلیارد و سیصد الان بالغ بر ۴۰۰ میلیارد بدهی برای شرکت ایجاد کرده است و این مهم  در بحث پرونده سپهر پلیمر یا پرونده‌هایی که اعاده دادرسی می‌شود، پذیرش استان بسیار مهم است. با رویکردی مثبتی قوه قضاییه روی مجموعه پلی‌اکریل دارد این مهم اتفاق بیفتد. ما اتفاق خوبی را شاهد خواهیم بود که به موقع اطلاع رسانی می‌کنیم.\nدر ادامه مهدی علیدوستی عضوهیات مدیره شرکت توضیح داد: صورت مالی ۹ ماهه شرکت هنوز منتشر نشده است، در ۹ ماهه براساس وضعیت موجود عدد فروش‌ و هزینه‌های شرکت  مشخص و ۳۴ میلیارد سود خالص بدون کسر مالیات است. علت کاهش آن هم این است که در هزینه‌های مالی ؛ هزینه‌های غیر عملیاتی جرائم وام‌ها وجود دارد و هنوز اثر آن را می بینید و ما باید ذخیره  بگیریم تا این ها از صورت مالی حذف شود.\nوی گفت: 380 میلیارد سود ناخالص شرکت طبق صورت های مالی است یعنی ، حدودا 290 میلیارد تومان از این سود به وسیله جرائم بلعیده می شود اقدامات پیش رو  ،  سود عملیاتی شرکت را برای سهامدار در دسترس قرار می دهد. در حال حاضر سهامداران به دلیل بدهی ها و احکام  نمی‌تواند از منافع شرکت استفاده کند.\n","persian_date":"1400-07-25 14:55:00","date":1634482500000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/227920\/خبرهای-خوب-از-«شپلی»؛-سهمی-که-در-حال-ورود-به-دنیایی-جدید-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711c2gE-1634469912.jpg","img_text":""},{"text":" مدیر عامل :\n در حال حاضر قرارداد بازارگردانی را امضا کرده‌ایم و بخشی از منابع حاصل از فروش را به بازار‌گردانی اختصاص داده‌ایم که بتوانیم انشاالله روند سهم را در خرید و فروش ها روان کنیم. \nتوضیحات مدیر عامل \"شپلی\" در خصوص فروش محصولات و بازار گردانی سهم\n*در بحث بازارگردانی ، نه قرارداد بازارگردانی  و نه هیچ منابعی برای بحث بازار گردانی نداشته‌ایم، بخش تخلفات سازمان بورس  در این خصوص جریمه‌ای برا ما بریدند، هرچند ما دفاع کردیم که سهامی از سمت حقوقی‌ها در دست ما نیست و توقیف مقام قضائی بوده و از طرفی ما منابع حاصل از فروش نداشتیم که به بازار ‌گردانی اختصاص دهیم.\n*به هر حال در حال حاضر  قرارداد بازار گردانی را  امضا کرده‌ایم و بخشی از منابع حاصل از فروش را به بازار‌گردانی اختصاص داده‌ایم که بتوانیم انشاالله روند سهم را در خرید و فروش ها روان کنیم.\n*طی هماهنگی با مدیر عامل شرکت پتروشیمی اصفهان تفاهمی کردیم که سالانه بالغ‌بر ۳۰ هزار تن پارازایلن را در اختیار مجموعه DMT بگذارند و هر هفته به صورت پیش فاکتوری خرید و پرداخت می شود و تامین پارازایلن هیچ مشکلی نداشته است.\n*در بحث فروش در بورس کالا و برای اولین بار قیمت های ما با تندگویان برابر و حتی از تندویان پیشی گرفت.\n","persian_date":"1400-07-24 12:10:00","date":1634386200000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/227838\/«شپلی»-از-«شگویا»-پیشی-گرفت---سهم-بازارگردانی-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849vzUF-1634373625.jpg","img_text":""},{"text":" بورس 24 : شرکت پلی اکریل ایران صبح امروز اعلام کرد : پیرو اطلاع رسانی های قبلی مبنی بر تسویه و امهال دیون معوق بانکی وفق مصوبات ستاد تسهیل و رفع موانع تولید استان اصفهان، میزان بخشودگی جرایم قرارداد شماره 932500050بانک تجارت به مبلغ حدود 1060 میلیارد ریال است.\nمهدی زرفشانی مدیر عامل شرکت در خصوص پرونده سپهر پلیمر و آخرین وضعیت پرونده های حقوقی شرکت توضیح می دهد... \n بورس24 : شرکت پلی اکریل ایران صبح امروز اعلام کرد : پیرو اطلاع رسانی های قبلی مبنی بر تسویه و امهال دیون معوق بانکی وفق مصوبات ستاد تسهیل و رفع موانع تولید استان اصفهان، میزان بخشودگی جرایم قرارداد شماره 932500050بانک تجارت به مبلغ حدود 1060 میلیارد ریال است.\nمهدی زرفشانی مدیر عامل شرکت در خصوص پرونده سپهر پلیمر و آخرین وضعیت پرونده های حقوقی شرکت توضیح می دهد...\n* پرداختی شرکت سپهر پلیمر در سال ۹۵ یک میلیارد و ۳۰۰ میلیون تومان به شرکت پلی‌اکریل بوده است و خرید ماشین‌آلات چیپس که به روز ۴۳۲ هزار دلار به شرکت داده است که این پول را هم شرکت همان موقع می گیرد در وجه شرکت چینی کارسازی می کند، ثبت و پول را پرداخت می کنند.\n* ماشین آلات چند سال است که آماده شده است، بخش دوم آن را پرداخت نمی کند و از باب تاخیر در محصول از پلی‌اکریل شکایت می کند،در زمان هیات اجرایی هم پولی بابت دفاع و اخذ وکیل پرداخت نمی شود.\n* رای بسیار ظالمانه گرفته می شود که روزشمار بابت ۸ هزار تن محصول هرروز  جریمه می‌خورد. اصل یک میلیارد و سیصد الان بالغ بر ۴۰۰ میلیارد بدهی برای شرکت ایجاد کرده است و این مهم در بحث پرونده سپهر پلیمر یا پرونده‌هایی که اعاده دادرسی می‌شود، پذیرش استان بسیار مهم است.\n* با رویکردی مثبتی که رییس قوه روی مجموعه پلی‌اکریل دارد این مهم اتفاق بیفتد.ما اتفاق خوبی را شاهد خواهیم بود که به موقع اطلاع رسانی می‌کنیم.\n","persian_date":"1400-07-24 11:35:00","date":1634384100000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/227834\/جزئیات-یک-رخداد-مهم-برای-«شپلی»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68491495-1634371534.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلی اکریل ایران اعلام نمود پیرو اطلاع رسانی های قبلی مبنی بر تسویه و امهال دیون معوق بانکی وفق مصوبات ستاد تسهیل و رفع موانع تولید استان اصفهان، میزان بخشودگی جرایم قرارداد شماره 932500050بانک تجارت به مبلغ حدود 1060 میلیارد ریال را به اطلاع سهامداران محترم می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت پلی اکریل ایران اعلام نمود پیرو اطلاع رسانی های قبلی مبنی بر تسویه و امهال دیون معوق بانکی وفق مصوبات ستاد تسهیل و رفع موانع تولید استان اصفهان، میزان بخشودگی جرایم قرارداد شماره 932500050بانک تجارت به مبلغ حدود 1060 میلیارد ریال را به اطلاع سهامداران محترم می رساند.\n\n","persian_date":"1400-07-24 09:42:00","date":1634377320000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/227823\/شفاف-سازی-«شپلی»-در-خصوص-بخشودگی-جرایم","img":"https:\/\/static.bourse24.ir\/editor\/images\/616a6d1dccf23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پلی اکریل ایران در خصوص آخرین وضعیت افزایش سرمایه شرکت شفاف سازی کرد. \n به گزارش کدال نگر بورس24 ، پلی اکریل ایران در خصوص آخرین وضعیت افزایش سرمایه شرکت شفاف سازی کرد.\n \n","persian_date":"1400-07-21 20:36:00","date":1634157360000,"key":"شپلی","url":"https:\/\/www.bourse24.ir\/news\/227774\/از-افزایش-سرمایه-«شپلی»-چه-خبر؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%BE%D9%84%DB%8C1(25).jpg","img_text":""}]