[{"text":" امروز مجمع عمومی عادی بطور فوق العاده شرکت پتروشیمی داراب برگزار شد. \n بورس24 : امروز مجمع عمومی عادی بطور فوق العاده شرکت پتروشیمی داراب برگزار شد.\nاین مجمع به ازای هر سهم 7 ریال سود بین سهامداران تقسیم کرد.\nرئیس مجمع گفت: شرکت در سال ۱۴۰۱، تصمیم به انجام افزایش سرمایه از محل آورده نقدی گرفت که از اقدامات مهم برای ورود نقدینگی برای تکمیل طرح های توسعه بوده است.\nوی افزود: در سال گذشته، توافقنامه ‌ای با مسئولین استان و سهامدار عمده برای اجرای سه طرح پتروشیمی‌ های جهرم، فسا و داراب منعقد شد که برنامه ‌ریزی های لازم برای شروع عملیات اجرایی انجام شده است.\nهمچنین مدیرعامل شرکت گفت: بررسی تمام راه های لازم در جهت ، مصرف کمتر آب به علت مشکل خشکسالی و کمبود آب، انجام شده است که پروژه ها با کمترین آب مصرفی انجام شود.\nاو ادامه داد: با وزارت نفت جلسه ای داشتیم که قرار بر آن شد که وزارت نفت، متعهد شود تا خوراک اتان مورد نیاز شرکت پتروشیمی فیروز آباد را از پالایشگاه گاز پارسیان تأمین کند، تفاهم نامه هایی بر این منظور ، امضا شده است که این تفاهم نامه می تواند به انجام ، طرح خط اتیلن مرکز کمک ‌کند.\n","persian_date":"1402-11-28 15:58:00","date":1708185480000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/286066\/7-ریال-سود-نقدی-برای-سهامداران-پتروشیمی-داراب","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xiZt-1708160316.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی داراب از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی داراب از عملکرد 12 ماهه خود گزارش داد. \nداراب در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 340.8 میلیارد تومانی برای هر سهم 37 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 150 میلیارد تومانی برای هر سهم 36 ریال سود ساخته بود که نسبت به مدت مشابه قبل 139 درصد افزایش پیدا کرده است.\n","persian_date":"1402-02-30 21:18:00","date":1684617480000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/268584\/آیا-از-سود-و-زیان-پتروشیمی-داراب-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646907c3289a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی داراب اعلام نمود که پیرو شایعه منتشر شده در فضای مجازی مبنی بر حراج حق تقدم های استفاده نشده به استحضار می رساند فرایند حراج حق تقدم های استفاده نشده موضوع افزایش سرمایه شرکت از ١.۵٠٠ میلیارد ریال به ٣.۴٨۶ میلیارد ریال در سال ٩۶ نظر به آنکه حراج حق تقدم استفاده نشده نیازمند تامین منابع مالی توسط متعهد اصلی می باشد و تا سال جاری برنامه موفقیت آمیزی جهت تامین منابع اجرا نشده بود حراج حق تقدم های مذکور انجام نشده است لکن مذاکراتی در سال ١۴٠٠در این خصوص انجام گردیده است که مابع مورد نیاز یکی دیگر از شرکت های گروه را تامین نمود ادامه اجرا منوط به ثبت افزایش سرمایه در آن شرکت جهت تامین منابع مالی خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی داراب اعلام نمود که پیرو شایعه منتشر شده در فضای مجازی مبنی بر حراج حق تقدم های استفاده نشده به استحضار می رساند فرایند حراج حق تقدم های استفاده نشده موضوع\n افزایش سرمایه شرکت از 1.500 میلیارد ریال به 3.486 میلیارد ریال در سال 96 نظر به آنکه حراج حق تقدم استفاده نشده نیازمند تامین منابع مالی توسط متعهد اصلی می باشد و تا سال جاری برنامه موفقیت آمیزی جهت\n تامین منابع اجرا نشده بود حراج حق تقدم های مذکور انجام نشده است لکن مذاکراتی در سال 1400در این خصوص انجام گردیده است که مابع مورد نیاز یکی دیگر از شرکت های گروه را تامین نمود ادامه اجرا منوط به ثبت\n افزایش سرمایه در آن شرکت جهت تامین منابع مالی خواهد بود.\n \n","persian_date":"1400-07-21 17:54:00","date":1634147640000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/227761\/توضیحات-«داراب»-در-رابطه-با-حق-تقدم-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D8%A7%D8%A8(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی داراب فهرست زمین و ساختمان را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی داراب فهرست زمین و ساختمان را منتشر کرد.\n \n","persian_date":"1400-07-04 16:34:00","date":1632674040000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/226172\/پتروشیمی-داراب-از-فهرست-زمین-و-ساختمان-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D8%A7%D8%A8(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی داراب در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٣ ریال سود محقق کرد که به نسبت دوره قبل کاهش ٧ درصدی داشته است.. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی داراب در 12 ماهه منتهی به اسفند 99 برای هر سهم 23 ریال سود محقق کرد که به نسبت دوره قبل کاهش 7 درصدی داشته است..\n \n","persian_date":"1400-02-30 17:47:00","date":1621532820000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/217276\/عملکرد-پتروشیمی-داراب-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D8%A7%D8%A8(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، برنامه افزایش سرمایه این سهم پتروشیمی به تصویب هیئت مدیره شرکت رسید. \n \n","persian_date":"1396-01-30 13:56:00","date":1492610160000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/151855\/تصویب-افزایش-سرمایه-سنگین-یک-پتروشیمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D8%A7%D8%A8(1).jpg","img_text":""},{"text":" پتروشیمی داراب در ٩ ماهه منتهی به آذر ٩۵ سود بیشتری نسبت به مدت مشابه قبل شناسایی نمود. \n بورس24 : شرکت پتروشیمی داراب (داراب) در 9 ماهه منتهی به آذر 95 برای هر سهم 60 ریال سود محقق کرد. داراب در مدت مشابه سال قبل 56 ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش 7 درصدی سود در 9 ماهه نخست سال جاری نسبت به مدت مشابه سال قبل رشد درآمدهای عملیاتی از 98 به 100 میلیارد ریال می باشد. گفتنی است این شرکت در 9 ماهه سال جاری و مدت مشابه سال قبل درآمد عملیاتی نداشته است.\n\n","persian_date":"1395-10-26 09:43:00","date":1484473380000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/147135\/مروری-بر-عملکرد-خاموش-یک-پتروشیمی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170115104329.jpg","img_text":""},{"text":" شرکت پتروشیمی داراب سود محقق شده در ۶ ماهه منتهی به شهریور این شرکت را تایید کرد. \n بورس24 : شرکت پتروشیمی داراب (داراب) در 6 ماهه نخست منتهی به شهریور 95 برای هر سهم 47 ریال سود به صورت حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده تفاوتی را نشان نمی دهد. این رقم درمدت مشابه سال قبل 31 ریال سود شناسایی شده بود.\n\n","persian_date":"1395-10-22 12:16:00","date":1484136960000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/146938\/گذر-این-پتروشیمی-از-خوان-حسابرس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170111131655.jpg","img_text":""},{"text":" شرکت پتروشیمی داراب نیمه نخست سال جاری را با رشد سودآوری به پایان رساند. \n بورس24 : شرکت پتروشیمی داراب (داراب) هنوز در مرحله بهره برداری قرار دارد و هیچ گونه تولید و فروش ندارد. این شرکت در 6 ماه نسخت سال جاری 47 ریال سود به ازاء هر سهم ساخته که تماما ناشی از درآمدهای غیرعملیاتی می باشد. این شرکت در مدت مشابه سال قبل 31 ریال سود ساخته بود.\n\n","persian_date":"1395-07-28 15:57:00","date":1476892620000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/141762\/رشد-سود-در-این-پتروشیمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D8%A7%D8%A8.jpg","img_text":""},{"text":" پتروشیمی داراب که در اطلاعیه قبلی تصمیمات مجمع عمومی عادی سود نقدی هر سهم را صفر در اعلام کرده بود در اصلاحیه ای ٧ ریال سود برای هر سهم اعلام نمود. \n\n","persian_date":"1395-07-24 12:11:00","date":1476533460000,"key":"داراب","url":"https:\/\/www.bourse24.ir\/news\/141404\/-«داراب»،-به-سود-نقدی-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161015131158.jpg","img_text":""}]