[{"text":" سرپرست و رییس هیأت‌مدیره بانک دی گفت: در پنج ماه نخست سال جاری، در این بانک بیش از 2 هزار و 747 میلیارد ریال تسهیلات قرض الحسنه ازدواج و فرزندآوری به 1146 متقاضی پرداخت شده است. \n بورس24 : سرپرست و رییس هیأت‌مدیره بانک دی گفت: در پنج ماه نخست سال جاری، در این بانک بیش از 2 هزار و 747 میلیارد ریال تسهیلات قرض الحسنه ازدواج و فرزندآوری به 1146 متقاضی پرداخت شده است.\nاسماعیل جلیلی در حاشیه سی و چهارمین همایش بانکداری اسلامی با اشاره به رویکرد بانک دی در حمایت از نهاد خانواده در ایران گفت: در حالی که کل سهمیه تسهیلات قرض‌الحسنه ازدواج ابلاغی به بانک دی برای سال جاری 2 هزار و 500 میلیارد ریال بوده است، این بانک در راستای مسئولیت اجتماعی خود در حوزه حمایت از خانواده، تا پایان مرداد ماه بیش از 95 درصد سهمیه خود را پرداخت کرده است.\nوی افزود: مجموع تسهیلات پرداختی قرض‌الحسنه ازدواج توسط بانک دی از ابتدای سال جاری تا پایان ماه مرداد، 2 هزار و 384 میلیارد ریال و در قالب 674 فقره پرونده بوده است. همچنین بانک دی بیش از 72 درصد سهمیه ابلاغی تسهیلات قرض الحسنه فرزندآوری خود را به میزان 363 میلیارد ریال در قالب 472 فقره پرونده طی این مدت پرداخت کرده است.\n","persian_date":"1403-06-21 15:56:00","date":1726070160000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/299380\/بانک-دی،-حامی-خانواده‌های-ایرانی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711A317-1726057577.jfif","img_text":""},{"text":" بانک دی به منظور تکمیل کادر فنی خود در زمینه توسعه سامانه‌های نرم‌افزاری، از متخصصان حوزه «تولید و توسعه نرم‌افزار» دعوت به همکاری کرد. \n بورس24 : بانک دی به منظور تکمیل کادر فنی خود در زمینه توسعه سامانه‌های نرم‌افزاری، از متخصصان حوزه «تولید و توسعه نرم‌افزار» دعوت به همکاری کرد.\nواجدین شرایط می‌توانند رزومه و مستندات خود شامل مشخصات هویتی، سوابق تحصیلی و کاری، دوره‌های آموزشی، پروژه‌های انجام شده، توانمندی‌های تخصصی و فنی را به پست الکترونیک  software@bank-day.ir ارسال کنند.\nشرایط عمومی:\n- خانم‏‏\/ آقا (در خصوص آقایان دارای کارت پایان خدمت ‏‏‏\/ معافیت غیر پزشکی)\n- دارای حداقل مدرک لیسانس یا فوق لیسانس در رشته تحصیلی کامپیوتر‏‏‏\/ فناوری اطلاعات (IT)\n- شرایط سنی ۲۲ تا ۴۰ سال\n- دارای گواهی عدم سو پیشینه\n- عدم اشتغال به تحصیل\n- توانایی کار گروهی\n- علاقه مند به توسعه شخصی\n- محل سکونت فقط شهر تهران\nشرایط و قابلیت‌های اختصاصی نیروی متخصص تولید‏‏‏‏\/توسعه نرم‌افزار:\n- حداقل ۳‏‏‏‏ سال تجربه کاری مرتبط در زمینه تولید‏‏‏\/توسعه نرم‌افزار\n- تسلط کامل بر C# ،ASP.Net و MVC و Asp.Net Core\n- تسلط بر کار با پایگاه داده SQL Server و Oracle PLSQL\n- تسلط بر کار با انواع  وب سرویس و API ها و ارتباط با سایر سامانه‌ها\n","persian_date":"1403-06-17 11:21:00","date":1725708060000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/299148\/دعوت-به-همکاری-بانک-دی-از-متخصصان-«تولید-و-توسعه-نرم‌افزار»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711O8kB-1725695478.jpg","img_text":""},{"text":" در مراسمی با حضور نایب‌رییس هیأت‌مدیره بانک دی، با معرفی «علی دانا» به عنوان سرپرست گروه مالی و اقتصادی دی، از خدمات ۳۱ ماهه مهدی معدن‌چی، مدیرعامل پیشین، قدردانی شد. \n بورس24 : در مراسمی با حضور نایب‌رییس هیأت‌مدیره بانک دی، با معرفی «علی دانا» به عنوان سرپرست گروه مالی و اقتصادی دی، از خدمات ۳۱ ماهه مهدی معدن‌چی، مدیرعامل پیشین، قدردانی شد.\nدر این مراسم محمدرضا ادبی، نایب رئیس هیأت مدیره بانک، با بیان این که تغییرات مدیریتی، ذات هر سازمان است، اظهار کرد: بر اساس سیاست‌های ابلاغی، سرعت و کیفیت فعالیت های گروه مالی دی باید افزایش یافته و شرکت‌های زیرمجموعه آن باید تمام توان خود را به منظور تحقق اهداف پیش بینی شده به کار بگیرند.\nمهدی معدن‌چی، مدیرعامل پیشین گروه مالی دی نیز در این نشست با ارائه گزارشی از عملکرد خود، گفت: افزایش سرمایه قابل توجه شرکت‌های زیرمجموعه گروه، توان فعالیت آنها را بهبود بخشیده است و امیدوارم با ادامه این روند، شاهد رسیدن شرکت‌ها به جایگاه مطلوب خود باشیم.\nعلی دانا، سرپرست جدید گروه مالی و اقتصادی دی نیز با قدردانی از تلاش‌های انجام شده، اظهار امیدواری کرد با تلاش مضاعف، شرایط گروه مالی بهبود یافته و از همه ظرفیت‌های آن برای خدمت‌رسانی بهتر به جامعه هدف و تکمیل زنجیره ارزش بانک دی بهره‌برداری شود.\n","persian_date":"1403-06-11 11:59:00","date":1725191940000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/299016\/سرپرست-گروه-مالی-و-اقتصادی-دی-معرفی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637110aLS-1725179345.jpg","img_text":""},{"text":" سرپرست بانک دی در نشست هم‌اندیشی با رؤسای شعب تهران و البرز بر ضرورت آسیب‌شناسی و اصلاح مستمر فرایند برنامه‌ریزی، هدف‌گذاری و ارزیابی عملکرد شعب و ستاد بانک در چارچوب فرصت‌ها و محدودیت‌های واقع‌بینانه تأکید کرد. \n بورس24 : سرپرست بانک دی در نشست هم‌اندیشی با رؤسای شعب تهران و البرز بر ضرورت آسیب‌شناسی و اصلاح مستمر فرایند برنامه‌ریزی، هدف‌گذاری و ارزیابی عملکرد شعب و ستاد بانک در چارچوب فرصت‌ها و محدودیت‌های واقع‌بینانه تأکید کرد.\nاسماعیل جلیلی، سرپرست و رئیس هیأت‌مدیره بانک، در نشستی که با هدف هم‌اندیشی با رؤسای شعب تهران والبرز برگزار شد، ضمن قدردانی از عملکرد و تلاش‌های همکاران شعب و ستاد در تحقق اهداف بانک گفت: نگاه واحدهای سیاست‌گذار در بانک برای هدف‌گذاری شاخص‌ها بر اساس مجموعه‌ای از فرصت‌ها، محدودیت‌ها، شرایط اقتصادی کشور و شرایط واقع‌بینانه نظام بانکی بوده است و باید کنترل‌های برنامه‌ای به گونه‌ای باشد که انحراف از اهداف و شاخص‌ها در سریع‌ترین زمان ممکن شناسایی و اصلاح شود.\nوی افزود: واحدهای مرتبط با برنامه‌ریزی در ستاد باید در هدف‌گذاری برای شعب، الزامات و پیش‌نیازهای تحقق هدف مانند منابع مورد نیاز، تجهیزات، نیروی انسانی مناسب و... را تأمین کنند تا سرعت شعب در مسیر اهداف شتاب بگیرد.\nجلیلی با اشاره به اهمیت راهبردی شعب در جهش بانک به سوی سودآوری گفت: تمامی فعالیت‌های بانک به عنوان یک بنگاه اقتصادی، تأمین رضایت سهامداران و مشتریان آن است و شعب به عنوان پیشاهنگ حرکت بانک، نقش مؤثری در جذب منابع، درآمدزایی و کسب رضایتمندی ذی‌نفعان دارند.\nوی با اشاره به اینکه تمامی تمهیدات لازم برای افزایش انگیزه همکاران در شعب و ستاد دیده شده است، تصریح کرد: طراحی محصول رقابتی، بهبود خدمات و پشتیبانی شعب و تعامل مستمر مدیران با شعب برای شنیدن صدای همکاران و انتظارات آنان مهم‌ترین عامل پیش‌برنده شعب در مسیر جهش و ایجاد انگیزه است.\nدر ادامه این نشست همت‌الله حسین‌زاده، عضو هیأت مدیره بانک، یکی از اهداف این نشست را هم‌اندیشی در جهت ایجاد افق دید مشترک میان صف و ستاد دانست و تأکید کرد: تمامی اعضای هیأت‌مدیره و مدیران ستادی به توانمندی همکاران شعب واقف هستند و تلاش دارند تا موانع موجود در مسیر تحقق اهداف شعب باعث کاهش انگیزه همکاران نشود.\nوی ادامه داد: بانک دی موظف به خدمت‌رسانی باکیفیت به جامعه هدف است اما باید تمامی هدفگذاری‌ها و استراتژی‌های بانک در مرحله نخست در مسیر سودآوری و رشد بانک باشد.\nحسین‌زاده در پایان با تأکید بر لزوم یکپارچگی فرایندی تمامی فعالیت‌ها ستادی با شعب گفت: سودآوری، فعالیت‌های توسعه‌ای و تأمین رضایت مشتریان از مهم‌ترین اولویت‌های امروز بانک دی است.\nدر ابتدای این نشست احمد قدس الهی، مدیر امور طرح و برنامه به ارائه گزارشی از عملکرد شعب در پنج ماهه نخست سال جاری در حوزه جذب منابع، تسهیلات اعطایی، مطالبات غیرجاری، فعالیت‌های ارزی و ... پرداخت.\nدر ادامه این نشست جلیل بی‌نظیر، جواد افتخاری، بهزاد روشن و برخی از رؤسای شعب به بیان دیدگاه‌های خود درباره چگونگی تحقق اهداف بانک پرداختند.\n","persian_date":"1403-06-07 09:11:00","date":1724836260000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/298611\/سرپرست-بانک-دی:-تمام-برنامه‌ریزی‌ها-و-هدف‌زگذاری‌ها-در-بانک-دی-برای-تحقق-اهداف-رشد-و-برنامه-تحول-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pDVQ-1724823679.jpg","img_text":""},{"text":" در نشستی با حضور اعضای هیأت‌مدیره و هیأت‌عامل بانک دی، ضمن قدردانی از تلاش‌ها و اقدامات علیرضا قیطاسی، اسماعیل جلیلی به عنوان سرپرست و رییس هیأت‌مدیره بانک معرفی شد. \n بورس24 : در نشستی با حضور اعضای هیأت‌مدیره و هیأت‌عامل بانک دی، ضمن قدردانی از تلاش‌ها و اقدامات علیرضا قیطاسی، اسماعیل جلیلی به عنوان سرپرست و رییس هیأت‌مدیره بانک معرفی شد.\nدر این نشست اساعیل جلیلی ضمن قدردانی از تلاش‌های شبانه‌روزی علیرضا قیطاسی طی دو سال گذشته گفت: اقدامات، دستاوردها و کارنامه عملکردی آقای قیطاسی طی دو سال گذشته در در شاخص‌های عملیاتی بانک محسوس است.\n وی ادامه داد: با معرفی ترکیب جدید اعضای هیأت‌مدیره خللی در روند پیاده‌سازی برنامه‌های بانک به وجود نخواهد آمد و تمرکز بانک بر تحقق «برنامه تحول» با تکیه بر همدلی اعضای هیأت‌مدیره، همت تمامی همکاران و اعتماد عمومی ذینفعان خواهد بود.\nدر این نشست علیرضا قیطاسی ضمن قدردانی از اعتماد و حمایت اعضای هیأت‌مدیره از برنامه‌ها طی دو سال گذشته و تشکر از تمامی معاونان، مدیران و همکاران بانک بر ضرورت همراهی، همت شبانه‌روزی و تلاش مضاعف در تحقق اهداف برنامه تحول تأکید کرد.\nگفتنی است با برگزاری جلسه فوق‌العاده هیأت‌مدیره بانک دی با موضوع تعیین سمت اعضا، اسماعیل جلیلی به عنوان سرپرست و رییس هیأت‌مدیره بانک، محمدرضا ادبی به عنوان نایب‌رییس هیأت‌مدیره و علیرضا قیطاسی، فریدون رشیدی و همت‌الله حسین‌زاده به عنوان اعضای هیأت‌مدیره بانک معرفی شدند.\n","persian_date":"1403-05-28 13:50:00","date":1723989000000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/297851\/ترکیب-جدید-اعضای-هیأت‌مدیره-بانک-دی-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LwTi-1723976441.jpg","img_text":""},{"text":" بانک دی موفق به اخذ موافقت اصولی تأسیس صندوق سرمایه‌گذاری در املاک و مستغلات شد. \n بورس24 : بانک دی موفق به اخذ موافقت اصولی تأسیس صندوق سرمایه‌گذاری در املاک و مستغلات شد.\nدر راستای اجرای برنامه تحول ابلاغی بانک مرکزی به بانک دی و نیز استراتژی‌های کلان گروه مالی و اقتصادی دی به منظور اجرای مفاد مواد ۱۶ و ۱۷ قانون رفع موانع تولید رقابت‌پذیر و ارتقای نظام مالی کشور و همچنین مولدسازی دارایی­‌های این بانک از طریق ارائه خدمات نوین مالی، بانک دی موفق به اخذ موافقت اصولی تأسیس صندوق سرمایه‌گذاری در املاک و مستغلات (REITs) شد.\nبر اساس این گزارش، با توجه به جذابیت بازار املاک و مستغلات، هدف از تأسیس این صندوق متنوع‌­سازی سبد سرمایه­‌گذاران و فعالان بازار سرمایه و افزایش سهم بخش املاک و مستغلات در سبد آن­ها است.\nاین صندوق برای سرمایه‌­گذاران مزایایی همچون مصونیت دارایی در مقابل تورم، امکان سرمایه­‌گذاری با سرمایه اندک در بازار املاک و مستغلات، نقدشوندگی بالا نسبت به بازار فیزیکی املاک و مستغلات و همچنین شفافیت معاملاتی برای سرمایه‌­گذاران را به ارمغان می‌­آورد.\nگفتنی است که این صندوق به صورت صندوق قابل معامله در بازار سرمایه (ETF) تأسیس خواهد شد و همچنین خالص ارزش دارایی‌های آن که معادل ارزش روز املاک و مستغلات متعلق به صندوق است، بر اساس گزارش هیأت کارشناسان رسمی دادگستری محاسبه  و در نتیجه قیمت واحدهای صندوق به صورت مستمر به‌روزرسانی می‌شود.\n","persian_date":"1403-05-27 10:42:00","date":1723891320000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/297776\/بانک-دی،-صندوق-سرمایه‌گذاری-املاک-و-مستغلات-تأسیس-می‌کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711br6l-1723878728.jpg","img_text":""},{"text":" امکان وکالتی کردن حساب‌های بانک دی برای ثبت‌نام در «طرح فروش جدید ایران‌خودرو» مطابق بخشنامه ۴۷۶۷ فراهم شد. \n بورس24 : امکان وکالتی کردن حساب‌های بانک دی برای ثبت‌نام در «طرح فروش جدید ایران‌خودرو» مطابق بخشنامه ۴۷۶۷ فراهم شد.\nتمامی مشتریان محترم می‌توانند از روز یک‌شنبه ۲۱ مرداد تا روز شنبه ۲۷ مرداد ۱۴۰۳ با مراجعه به آدرس https:\/\/day24.ir\/vekalati نسبت به وکالتی کردن حساب خود به ‌صورت غیرحضوری، اقدام کنند.\nبنا به اعلام شرکت ایران خودرو، مبلغ لازم برای شرکت در این مرحله ۲۳۰ میلیون تومان است و مشتریان گرامی می‌توانند یکی از حساب‌های انفرادی قرض‌الحسنه یا کوتاه‌مدت خود را با موجودی مساوی یا بیش‌تر از مبلغ یادشده وکالتی نمایند.\nمبلغ مسدود شده در این طرح به درخواست متقاضی و در حساب وی به صورت غیرحضوری در بانک‌های عامل، به ذی‌نفعی شرکت ایران خودرو، مسدود می‌شود و پس از اعلام اولویت‌بندی، مسدودی وجه بدون مراجعه به بانک رفع و مبلغ توسط متقاضی قابل برداشت است.\n","persian_date":"1403-05-22 16:33:00","date":1723480380000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/297599\/امکان-وکالتی-کردن-حساب‌های-بانک-دی-برای-ثبت‌نام-در-«طرح-فروش-جدید-ایران‌خودرو»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Jcvd-1723467794.jpg","img_text":""},{"text":" بانک دی با تحقق 34.8 درصدی سهیمه خود در تکالیف جهش تولید مسکن حائز رتبه برتر در بین بانک‌های خصوصی کشور شد. \n بورس24 : بانک دی با تحقق 34.8 درصدی سهیمه خود در تکالیف جهش تولید مسکن حائز رتبه برتر در بین بانک‌های خصوصی کشور شد.\nبا ابلاغ قانون جهش تولید مسکن، مجموع سهمیه بانک دی برای ۳ سال متوالی (از شهریور ۱۴۰۰ الی شهریور ۱۴۰۳) مبلغ ۲۷۵۰ میلیارد ریال بوده است که این بانک تا تاریخ 5 مرداد سال جاری در بخش «تسهیلات ساخت خودمالکی» مبادرت به انعقاد 24 قرارداد مشارکت برای ساخت 235 واحد مسکونی به مبلغ حدود 1000 میلیارد ریال کرده است.\nاز کل مبلغ تعهد شده که به صورت مرحله‌ای و متناسب با پیشرفت طرح به متقاضیان پرداخت خواهد شد، تا کنون 490.6 میلیارد ریال پرداخت صورت گرفته است.\nهمچنین درخواست تسهیلات برای ساخت 351 واحد مسکونی دیگر با رقم 1.435 میلیارد ریال به بانک دی ارسال شده که در صورت تطابق با مقررات، عملیات پرداخت تسهیلات به آن ها انجام خواهد شد.\n","persian_date":"1403-05-16 09:46:00","date":1722937560000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/297319\/رتبه-برتر-بانک-دی-در-پرداخت-تسهیلات-جهش-تولید-مسکن-در-بین-بانک‌های-خصوصی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711H17D-1722924969.jpg","img_text":""},{"text":" توجه ویژه بانک دی بر توسعه خدمات بانکداری الکترونیک طی سال‌های اخیر، نتایج مطلوبی به همراه داشته است. \n بورس24 : توجه ویژه بانک دی بر توسعه خدمات بانکداری الکترونیک طی سال‌های اخیر، نتایج مطلوبی به همراه داشته است.\nبا توسعه خدمات بانکداری الکترونیک، نه تنها سرعت و دقت خدمات‌رسانی به مشتریان افزایش یافته بلکه هزینه‌های بانکداری نیز کاهش یافته است و از این‌رو می‌توان ادامه این روند را هم به نفع مشتریان و هم به نفع بانک ارزیابی کرد.\nتازه‌ترین اطلاعات از عملکرد بانک دی در حوزه بانکداری الکترونیک نشان می‌دهد تعداد کاربران بانکداری الکترونیک این بانک طی ۳ سال گذشته، ۳۵ درصد رشد داشته و تا پایان سال گذشته، بیش از یک میلیون و ۲۵۱هزار کاربر از این خدمات بانک استفاده کرده‌اند.\nهمچنین متوسط تراکنش‌های ماهانه خدمات نوین بانک دی، طی این مدت بیش از ۱۴۳ درصد رشد داشته است. ثبت ۵۲.۵ میلیون تراکنش در سامانه‌های خدمات نوین، از اعتماد مشتریان به این خدمات و نیز فعالیت مطلوب بانک در این حوزه حکایت دارد.\nاکنون سامانه‌های «دی نت» و «دی جت» بر روی تلفن‌های همراه مشتریان، خدمات بانکی ارائه می‌کنند. همچنین انواع سامانه‌های خودپرداز، خودگردان، CASHLESS، کارت‌خوان و ... بانک دی، به مشتریان نظام بانکی خدمات بانکداری مدرن ارائه می‌کنند.\n","persian_date":"1403-05-15 15:13:00","date":1722870780000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/297282\/رشد-بی‌سابقه-بانک-دی-در-خدمات-بانکداری-نوین","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RF7j-1722858200.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی از برگزاری مزایده عمومی املاک مازاد بانک ) برای مرحله دوم خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک دی از برگزاری مزایده عمومی املاک مازاد بانک ) برای مرحله دوم خبر داد.\n\n","persian_date":"1403-03-30 13:26:00","date":1718803560000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/293438\/بانک-دی-مزایده-را-تمدید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672ab4b8cc43.jpg","img_text":""},{"text":" بانک دی در دو ماه ابتدایی سال ۱۴۰۳ با کمترین صف انتظار، بیش از سهمیه ابلاغی خود از سوی بانک مرکزی به تعهدات خود در قبال پرداخت تسهیلات قرض‌الحسنه ازدواج و فرزندآوری عمل کرده است. \n بورس24 : بانک دی در دو ماه ابتدایی سال ۱۴۰۳ با کمترین صف انتظار، بیش از سهمیه ابلاغی خود از سوی بانک مرکزی به تعهدات خود در قبال پرداخت تسهیلات قرض‌الحسنه ازدواج و فرزندآوری عمل کرده است.\nاین بانک موفق شده است تا تاریخ ۲۳ خرداد سال جاری با تحقق ۳۳۰ درصدی سهمیه خود در پرداخت تسهیلات ازدواج و تحقق ۱۰۷ درصدی اعطای تسهیلات فرزندآوری، فراتر از انتظار عمل کند.\nبر اساس این گزارش، بانک دی در دو ماه ابتدایی سال ۱۴۰۳ با پرداخت هزار و ۹۷۸ میلیارد ریال تسهیلات قرض‌الحسنه ازدواج به شروع زندگی ۵۳۸ زوج جوان کمک کرده است.\nهمچنین این بانک با پرداخت ۳۲۱ میلیارد ریال تسهیلات فرزندآوری در شیرینی تولد فرزند ۴۰۲ خانواده ایرانی شریک شده است.\nگفتنی است بر اساس گزارش بانک مرکزی، بانک دی در سال ۱۴۰۲ نیز با پرداخت بیش از ۷ هزار میلیارد ریال تسهیلات قرض‌الحسنه ازدواج و فرزندآوری، کمترین میزان متقاضی در صف دریافت تسهیلات قرض‌الحسنه ازدواج را داشته است.\n","persian_date":"1403-03-27 13:45:00","date":1718545500000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/293204\/بانک-دی،-فراتر-از-انتظار-در-پرداخت-تسهیلات-ازدواج-و-فرزندآوری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jUJC-1718532945.jpg","img_text":""},{"text":" بانک دی به منظور تحقق تکالیف جهش تولید مسکن، تاکنون با معرفی‌شدگان سامانه راه و شهرسازی (TEM) بیش از ۸۷۳ میلیارد ریال قرارداد مشارکت منعقد کرده است. \n بورس24 : بانک دی به منظور تحقق تکالیف جهش تولید مسکن، تاکنون با معرفی‌شدگان سامانه راه و شهرسازی (TEM) بیش از ۸۷۳ میلیارد ریال قرارداد مشارکت منعقد کرده است.\nبا ابلاغ قانون جهش تولید مسکن، مجموع سهمیه بانک دی برای ۳ سال متوالی (از شهریور ۱۴۰۰ الی شهریور ۱۴۰۳) مبلغ ۲۷۵۰ میلیارد ریال بوده است که این بانک تا تاریخ ۱۸ خرداد سال جاری در بخش «تسهیلات ساخت خودمالکی» مبادرت به انعقاد ۲۳ قرارداد مشارکت برای ساخت ۲۳۱ واحد مسکونی به مبلغ ۸۷۳ میلیارد ریال کرده است.\nاز کل مبلغ تعهد شده که به صورت مرحله‌ای و متناسب با پیشرفت طرح به متقاضیان پرداخت خواهد شد، تا کنون ۲۳۲ میلیارد ریال پرداخت صورت گرفته است.\nهمچنین درخواست تسهیلات برای ساخت ۳۱۶ واحد مسکونی دیگر با رقم یک هزار و ۲۹۸ میلیارد ریال به بانک دی ارسال شده که در صورت تطابق با قوانین بانک مرکزی، عملیات پرداخت تسهیلات به آن ها انجام خواهد شد.\n","persian_date":"1403-03-22 10:16:00","date":1718100960000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/292935\/عملکرد-مناسب-بانک-دی-در-پرداخت-تسهیلات-جهش-تولید-مسکن","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Q07N-1718088418.jpg","img_text":""},{"text":" امکان وکالتی کردن حساب‌های بانک دی برای ثبت‌نام در «طرح عرضه خودروهای برقی» فراهم شد. \n بورس24 : امکان وکالتی کردن حساب‌های بانک دی برای ثبت‌نام در «طرح عرضه خودروهای برقی» فراهم شد.\nتمامی مشتریان محترم می‌توانند از روز پنجشنبه 27 اردیبهشت 1403 تا روز چهارشنبه 2 خرداد با مراجعه به آدرس day24.ir\/vekalati نسبت به وکالتی کردن حساب خود به‌صورت غیرحضوری، اقدام کنند.\nبنا به اعلام وزارت صنعت، معدن و تجارت، مبلغ لازم برای شرکت در این مرحله، یک میلیارد ریال (معادل 100 میلیون تومان) است و مشتریان گرامی می‌توانند یکی از حساب‌های انفرادی قرض‌الحسنه یا کوتاه‌مدت خود را با موجودی مساوی یا بیش‌تر از مبلغ یادشده وکالتی نمایند.\nوجه مسدود شده که در زمان افتتاح حساب وکالتی تا زمان اعلام نتایج قطعی باید در حساب مسدود مانده و برداشت وجه به منزله ابطال ثبت‌نام است.\n","persian_date":"1403-02-29 13:37:00","date":1716039420000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/291430\/امکان-وکالتی-کردن-حساب‌های-بانک-دی-برای-ثبت‌نام-در-«طرح-عرضه-خودروهای-برقی»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vJKn-1716014240.png","img_text":""},{"text":" خدمت جدید «صدور یا ابطال صندوق سرمایه‌گذاری ارزش آفرینان دی» در اینترنت‌بانک دی (دی‌نت) راه‌اندازی شد. \nاز این پس مشتریان این بانک می‌توانند با استفاده از این امکان، به صورت غیرحضوری و در تمام ساعات شبانه‌روز نسبت به صدور و یا ابطال صندوق سرمایه‌گذاری به تعداد واحد دلخواه خود اقدام کنند.\nبر این اساس، مشتری می‌تواند مبلغ دلخواه سرمایه‌گذاری را از یکی از سپرده‌های خود پرداخت کرده و رسید دریافت کند.\nبه منظور استفاده از این خدمت، مشتری باید در سامانه‌ دی‌نت نام کاربری داشته و در سایت صندوق سرمایه‌گذاری ارزش‌آفرینان دی نیز ثبت نام کرده باشد.\nنحوه صدور و ابطال صندوق ارزش‌آفرینان دی:\n۱. ورود به اینترنت بانک دی و انتخاب گزینه: در صورتی که مشتری سرمایه‌گذاری در صندوق داشته، تعداد واحد صادره و سایر اطلاعات به ایشان نمایش داده می‌شود.\n\n۲. در صورتی که مشتری تا کنون سرمایه‌گذاری انجام نداده باشد، لینک ثبت نام در ویجت برای ایشان نمایش داده می‌شود. با کلیک بر روی ویجت صندوق ارزش‌آفرینان دی، فرم زیر به مشتری نمایش داده می‌شود و مشتری می‌تواند با کلیک روی لینک صندوق که در فرم مذکور نمایش داده شده است، نسبت به ثبت نام در وب سایت صندوق ارزش‌آفرینان دی، اقدام نموده و پس از تکمیل اطلاعات هویتی و بارگذاری تصویر مدارک مذکور، ثبت نام وی انجام خواهد شد.\n\n۳. انجام فرآیند ثبت نام در وب سایت صندوق ارزش‌آفرینان دی\n\n۴. در این مرحله مشتری برای صدور صندوق، پس از کلیک بر روی دکمه مربوطه، قادر به خرید به تعداد دلخواه از حساب‌های خود خواهد بود. با مشاهده ارزش ریالی هر واحد و انتخاب سپرده دلخواه خود برای خرید صندوق، مبلغ مورد نظر را وارد کرده و تعداد واحد صندوق برای مشتری، صادر خواهد شد.\n\n۵. فرآیند ابطال صندوق\nبرای ابطال صندوق، مشتری با کلیک بر روی دکمه ابطال، نسبت به ابطال تعداد واحد مورد نظر خود اقدام می‌نماید. در این مرحله یک کد ۵ رقمی یکبار مصرف برای ایشان ارسال می‌شود که با وارد کردن آن، ابطال صندوق را تأیید نموده و رسید درخواست برای وی نمایش داده خواهد شد.\n\n","persian_date":"1403-02-23 17:51:00","date":1715536260000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/291139\/امکان-صدور-و-ابطال-صندوق-سرمایه‌گذاری-ارزش‌آفرینان-دی-در-اینترنت‌بانک-دی","img":"https:\/\/day24.ir\/uploads\/1\/2024\/May\/11\/001.png","img_text":""},{"text":" بانک دی با انعقاد قرارداد معادل ۸۵۷ میلیارد ریال، ۶۶ درصد از درخواست‌های متقاضیان را به مرحله انعقاد قرارداد مشارکت رسانده است. \n بورس24 : بانک دی با انعقاد قرارداد معادل ۸۵۷ میلیارد ریال، ۶۶ درصد از درخواست‌های متقاضیان را به مرحله انعقاد قرارداد مشارکت رسانده است.\n \nبا ابلاغ قانون جهش تولید مسکن، مجموع سهیمه بانک دی برای ۳ سال متوالی (از شهریور ۱۴۰۰ الی شهریور ۱۴۰۳) مبلغ ۲۷۵۰ ملیارد ریال بوده است که این بانک تا تاریخ ۱۰ اردیبهشت سال جاری در بخش «تسهیلات ساخت خودمالکی» مبادرت به انعقاد ۲۱ قرارداد مشارکت برای ساخت ۲۲۶ واحد مسکونی به مبلغ ۸۵۷ میلیارد ریال کرده است که تاکنون ۲۰۰ میلیارد ریال از این مبلغ به متقاضیان پرداخت شده است.\nتاکنون ۴۳ درخواست فعال معادل ۱۲۸۶ میلیارد ریال در سامانه وزارت راه و شهرسازی برای بانک دی ثبت شده است که از این میزان تعداد ۲۲ درخواست معادل ۴۹۹ میلیارد ریال در مرحله رسیدگی و تکمیل پرونده است که بانک دی با انعقاد قرارداد معادل ۸۵۷ میلیارد ریال، ۶۶ درصد از درخواست‌های متقاضیان را به مرحله انعقاد قرارداد مشارکت رسانده است.\n","persian_date":"1403-02-12 14:47:00","date":1714574820000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/290722\/تحقق-۶۶-درصدی-سهمیه-بانک-دی-در-قانون-جهش-تولید-مسکن","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pX7e-1714549624.jpg","img_text":""},{"text":" علیرضا قیطاسی در نشستی با حضور کارکنان معاونت حقوقی و وصول مطالبات این بانک، عملکرد مناسب بانک دی در وصول مطالبات غیرجاری را نشان‌دهنده اثربخشی اصلاحات ساختاری در بخش حقوقی دانست. \n بورس24 : علیرضا قیطاسی در نشستی با حضور کارکنان معاونت حقوقی و وصول مطالبات این بانک، عملکرد مناسب بانک دی در وصول مطالبات غیرجاری را نشان‌دهنده اثربخشی اصلاحات ساختاری در بخش حقوقی دانست.\nعلیرضا قیطاسی، سرپرست بانک، در نشست بررسی عملکرد معاونت حقوقی و وصول مطالبات، که با حضور معاون، روسای ادارات و کارکنان این معاونت برگزار شد، عملکرد مناسب بانک دی در وصول مطالبات غیرجاری را نشان‌دهنده پیاده‌سازی درست ساختارها در بخش حقوقی، تقویت بدنه کارشناسی و مدیریتی این حوزه و همت جهادی کارکنان در تحقق اهداف دانست.\nسرپرست بانک دی در این نشست ضمن قدردانی از عملکرد همکاران معاونت حقوقی و وصول مطالبات گفت: حوزه حقوقی بانک یکی از فعال‌ترین حوزه‌ها در سال گذشته بود که نتیجه فعالیت‌های همکاران این معاونت در شاخص‌های عملیاتی بانک مشهود است.\nقیطاسی ضمن قدردانی از حمایت‌های همه جانبه دکتر قاضی‌زاده هاشمی، معاون رییس جمهور و رئیس بنیادشهید و امور ایثارگران و مدیران بنیاد شهید در سطوح مختلف، از بانک دی گفت: با حمایت‌های این عزیزان و برنامه‌ریزی و اهتمام جدی مدیران بانک، در سال گذشته علاوه بر رشد مناسب منابع در نظام بانکی، در واگذاری املاک مازاد، به‌ویژه املاک بزرگ مقیاس و تعیین تکلیف پرونده‌های حقوقی و وصول مطالبات غیرجاری عملکرد مناسبی رقم خورد.\nسرپرست بانک دی در پایان تأکید کرد: در پیگیری و تعیین تکلیف پرونده‌های حقوقی باید از تمام ظرفیت‌های موجود و پتانسیل رؤسای شعب و مشاوران حقوقی استفاده کرد.\nدر ابتدای این نشست اسماعیل عباسی، معاون حقوقی و وصول مطالبات بانک، ضمن قدردانی از حمایت‌های مدیریت ارشد بانک از اقدامات حوزه حقوقی به ارائه گزارشی از عملکرد این معاونت پرداخت و تصریح کرد: توجه ویژه مدیریت ارشد بانک به امور حقوقی و وصول مطالبات حاکی از اهمیت استراتژیک این حوزه در تحقق اهداف بانک است.\n وی افزود: در دو سال گذشته با یک برنامه منسجم و مستمر در حوزه‌های مختلف معاونت حقوقی و وصول مطالبات و تلاش همکاران این حوزه شاهد رشد و بهبود مناسبی در وصول مطالبات، پیگیری پرونده‌های دعاوی و حقوقی، برگزاری مزایده‌ها و بهبود تصویر برند بانک نزد مراجع بالادستی بودیم.\nدر ادامه این نشست مدیر امور وصول مطالبات و املاک تملیکی و رؤسای ادارت ذیل معاونت حقوقی به ارائه گزارش عملکرد پرداختند.\nهمچنین مدیر امور بازرسی، طرح و برنامه، بین‌الملل و مدیرعامل شرکت دی ایرانیان نیز به بیان دیدگاه‌های خود درباره مسائل مختلف بانک پرداختند.\n","persian_date":"1403-02-08 11:59:00","date":1714219140000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/290490\/سرپرست-بانک-دی:-کاهش-مطالبات-غیرجاری-در-بانک-نتیجه-اثربخشی-اصلاحات-در-حوزه-حقوقی-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lBLE-1714193979.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام داشت در اجرای تکالیف بانک مرکزی جمهوری اسلامی ایران نسبت به برنامه تحول این بانک در ارتباط با موضوع وصول مطالبات از شرکت های تابعه و وابسته به استحضار می‌رساند بخشی از مطالبات بانک از شرکت گروه مالی و اقتصادی دی وصول گردیده است. \nبه گزارش کدال نگر بورس24 ،  بانک دی اعلام داشت در اجرای تکالیف بانک مرکزی جمهوری اسلامی ایران نسبت به برنامه تحول این بانک در ارتباط با موضوع وصول مطالبات از شرکت های تابعه و وابسته به استحضار می‌رساند بخشی از مطالبات بانک از شرکت گروه مالی و اقتصادی دی به مبلغ 12،283،497 میلیون ریال از طریق تملیک اموال غیر منقول وصول گردیده است. همچنین خاطر نشان می‌گردد موضوع پیگیری وصول کامل مطالبات از شرکت مذکور و سایر شرکت‌های گروه نیز در دستور کار می باشد که به محض حصول نتیجه مراتب از طریق سامانه کدال اطلاع رسانی خواهد شد.\n\n","persian_date":"1403-01-26 19:25:00","date":1713122700000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/289187\/بانک-دی-بخشی-از-مطالبات-خود-ار-گروه-مالی-دی-را-وصول-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661bcb2e26d76.jpg","img_text":""},{"text":" سرپرست بانک دی، گروه مالی و شرکت‌های زیرمجموعه را بازوی تحقق برنامه تحول بانک دی در سال 1403 دانست. \n بورس24 : سرپرست بانک دی، گروه مالی و شرکت‌های زیرمجموعه را بازوی تحقق برنامه تحول بانک دی در سال 1403 دانست.\nعلیرضا قیطاسی، سرپرست بانک، به همراه محمدرضا ادبی، نایب رییس هیئت‌مدیره و جمعی از معاونان و مدیران بانک، در نشستی با مدیرعامل گروه مالی دی و شرکت‌های گروه ضمن قدردانی از حضور پرشور مردم و همکاران در راهپیمایی روز قدس گفت: با نامگذاری سال جدید به سال «جهش تولید با مشارکت مردم» باید راهبردهایی برای عملیاتی‌سازی منویات مقام معظم رهبری در تحقق شعار سال در بانک دی و گروه مالی اندیشیده شود.\nعلیرضا قیطاسی سال 1403 را سالی حیاتی و مهم برای بانک دی دانست و تصریح کرد: امسال باید شاهد جهش و شکوفایی دربانک دی باشیم و بر اساس مجموعه فعالیت‌ها و برنامه‌هایی که طراحی شده است، مسیر بانک، گروه مالی و شرکت‌های زیرمجموعه برای درآمدزایی و سوددهی هموار شده است که این امر با همت مضاعف همکاران دست‌یافتنی است.\nسرپرست بانک دی عملکرد گروه مالی و شرکت‌های زیرمجموعه را طی دو سال گذشته مناسب ارزیابی کرد و گفت: نظم و شفافیت ایجاد شده در شرکت‌های زیرمجموعه باعث شده است که صورت‌های مالی حسابرسی شده و مجامع شرکت‌ها در موعد مقرر انجام شود، به گونه‌ای که صورت‌های مالی برخی از شرکت‌ها بدون هیچ بند حسابرسی به تایید حسابرس رسیده است.\nوی ادامه داد: گروه مالی و شرکت‌ها در واگذاری اموال مازاد عملکرد خوبی داشته‌اند که حاکی از پاینبدی آنها به قانون رفع موانع تولید است.\nوی در پایان با تاکید بر لزوم هم‌افزایی بیشتر میان بانک و شرکت‌ها و لزوم استفاده از پتانسیل‌های متقابل تصریح کرد: شرکت‌های زیرمجموعه در امور حقوقی، فناوری اطلاعات، و ... باید از توانمندی ایجاد شده در بانک استفاده کنند تا شاهد بهترین عملکرد در امور باشیم.\nدر ادامه این نشست محمدرضا ادبی، نایب‌رییس هیئت‌مدیره بانک، ضمن ابراز رضایت از عملکرد شرکت‌های گروه گفت: با ظرفیت‌های ایجاد شده در گروه مالی، عملکرد شرکت‌های گروه طی دو سال گذشته رضایت‌بخش بوده است.\nوی با اشاره به برنامه تحول بانک و برنامه‌ریزی‌های انجام شده برای تحقق این برنامه گفت: انتظار داریم در سال جاری گروه مالی و شرکت‌های زیرمجموعه نیز در کنار بانک برای پیاده‌سازی برنامه تحول همکاری داشته باشند و با تمرکز بر روی ایجاد ابزارهای نوین بازار سرمایه، راه‌اندازی صندوق املاک و مستغلات، تعیین تکلیف مطالبات شرکت‌ها به بانک، مولدسازی اموال مازاد و غیرحضوری کردن فرایند ارائه تسهیلات مسیر برنامه تحول را هموار کنند.\nگفتنی است در ابتدای این نشست مهدی معدنچی، مدیرعامل گروه مالی دی ضمن ارائه گزارشی از عملکرد گروه مالی و شرکت‌های زیرمجموعه در سال گذشته گفت: گروه مالی و شرکت های زیرمجموعه آمادگی کامل را برای نقش آفرینی در تحقق برنامه تحول بانک دارند.\nوی افزود: عملکرد مثبت شرکت‌های گروه در سال گذشته و برنامه ریزی برای تقویت و توسعه خدمات برخی از شرکت‌ها نویدبخش تکمیل زنجیره ارزش بانک و گروه مالی خواهد بود.\n","persian_date":"1403-01-20 12:22:00","date":1712578920000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/289007\/سرپرست-بانک-دی:-گروه-مالی-و-شرکت‌های-زیرمجموعه-بازوی-تحقق-برنامه-تحول-بانک-دی-هستند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DVwm-1712553770.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 2033 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 12 ماهه منتهی به اسفند 1402، حدود 2033 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 121 میلیارد تومان از این درآمد در اسفند ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6022 میلیارد تومان رسید که 762 میلیارد تومان آن مربوط به اسفند ماه می باشد.\n","persian_date":"1403-01-11 19:18:00","date":1711826280000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/288780\/بانک-دی-از-عملکرد-اسفند-ماه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/660802f9b4431.jpg","img_text":""},{"text":" تفاهم‌نامه سه جانبه همکاری مشترک میان بانک دی، سازمان اموال و املاک کوثر و سازمان سیاحتی کوثر امضا شد. \n بورس24 : تفاهم‌نامه سه جانبه همکاری مشترک میان بانک دی، سازمان اموال و املاک کوثر و سازمان سیاحتی کوثر امضا شد.\nدر جریان برگزاری نمایشگاه «روایت خدمت» و با حضور علی بهادری جهرمی، سخنگوی دولت و سید امیرحسین قاضی‌زاده هاشمی، معاون رئیس جمهور و رئیس بنیاد شهید و امور ایثارگران، این تفاهم‌نامه  امضا شد.\nاین تفاهم‌نامه به منظور همکاری راهبردی در خصوص تعامل بین نهادها و سازمان‌های تحت نظر بنیاد شهید و امور ایثارگران برای تسهیل شرایط استفاده از خدمات گردشگری و زیارتی جامعه معزز شهدا و ایثارگران امضا شد.\nسخنگوی دولت نیز در مراسم امضای این تفاهم‌نامه با قدردانی از خدماتی که بانک دی به خانواده شهدا و ایثارگران ارائه می‌دهد، اظهار امیدواری کرد با توسعه این خدمات، زمینه جلب رضایت هر چه بیشتر جامعه هدف فراهم شود.\n","persian_date":"1402-12-27 13:30:00","date":1710682200000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/287960\/امضای-تفاهم‌نامه-میان-بانک-دی،-سازمان-اموال-و-املاک-کوثر-و-سازمان-سیاحتی-کوثر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Paae-1710657000.jpg","img_text":""},{"text":" پیرو اطلاعیه منتشر شده بانک دی در سامانه کدال، با موضوع قطعی شدن معامله کوهستان پارک شادی مشهد، این بانک 37 هزار و 500 میلیارد ریال سود شناسایی کرد. \n بورس24 : پیرو اطلاعیه منتشر شده بانک دی در سامانه کدال، با موضوع قطعی شدن معامله کوهستان پارک شادی مشهد، این بانک 37 هزار و 500 میلیارد ریال سود شناسایی کرد.\nپیرو اطلاعیه منتشره در سامانه کدال، این بانک از قطعیت معامله واگذاری ملک موسوم به کوهستان پارک شادی مشهد در قبال املاک سهل البیع سازمان اموال و املاک کوثر خبر داد. بر این اساس و با توجه به وصول و تهاتر قسمتی از بهای معامله کوهستان پارک مشهد، رویداد مزبور در دفاتر مالی بانک ثبت و مبلغ 37.500 میلیارد ریال سود شناسایی گردیده است.\nهمچنین علاوه بر املاک مذکور، فرایند قیمت‌گذاری مابقی املاک معرفی شده دیگر نیز در دست انجام است که به زودی به بانک دی واگذار خواهد شد.\nواگذاری موفق کوهستان پارک شادی مشهد، به عنوان یکی از املاک بزرگ مقیاس بانک دی، یکی از گام‌های اساسی در پیاده‌سازی برنامه تحول این بانک و از مهمترین خواسته‌های سهامداران از هیئت‌مدیره بانک دی بود که تحقق آن خبری خوش برای سهامداران نماد دی است.\n","persian_date":"1402-12-02 19:05:00","date":1708542300000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/286384\/بانک-دی-37-هزار-و-500-میلیارد-ریال-سود-شناسایی-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711K2Q7-1708517126.jpg","img_text":""},{"text":" در نشست هم‌اندیشی مدیران صف و ستاد بانک دی که با حضور سرپرست بانک و اعضای هیئت‌مدیره، معاونان و مدیران ارشد ستاد بانک به صورت وبینار برای روسای شعب تهران و استانها برگزار شد، دستاوردها و برنامه‌های بانک در ماه‌های پایانی سال تبیین شد. \n بورس24 : در نشست هم‌اندیشی مدیران صف و ستاد بانک دی که با حضور سرپرست بانک و اعضای هیئت‌مدیره، معاونان و مدیران ارشد ستاد بانک به صورت وبینار برای روسای شعب تهران و استانها برگزار شد، دستاوردها و برنامه‌های بانک در ماه‌های پایانی سال تبیین شد.\nدر این نشست علیرضا قیطاسی، سرپرست بانک، ضمن قدردانی از اعضای هیئت‌مدیره برای انجام بازدیدهای مستمر دوره‌ای از شعب گفت: با هماهنگی و یکپارچگی ایجاد شده در سطح ستاد و شعب بانک دی شاهد نتایج مناسبی در عملکرد بانک هستیم.\nوی افزود: با همت و تلاش جمعی همکاران، امروز رشد منابع بانک دی بالاتر از میانگین نظام بانکی قرار دارد که این امر در کنار بهبود سایر شاخص‌های عملیاتی مانند کاهش مطالبات منتج به افزایش سهم بازار بانک شده است.\nسرپرست بانک دی یکپارچگی و تقویت فرایندهای حقوقی و وصول مطالبات را از مهمترین اقدامات بانک دی دانست و تصریح کرد: آمارها نشان می‌دهد که بانک دی طی یک سال گذشته با کاهش چشمگیر مانده مطالبات غیرجاری خود توانسته است جایگاه مطلوبی از حیث وصول مطالبات در شبکه بانکی کشور کسب کند.\nقیطاسی با تأکید بر لزوم رعایت بخشنامه‌ها و ضوابط ابلاغی از سوی شعب گفت: سیاست اعتباری بانک دی اعطای تسهیلات خرد و کاهش ریسک اعتباری است که شعب می‌بایست با وحدت رویه در اجرای مفاد سیاست اعتباری در ارائه تسهیلات به مشتریان خرد، بالاخص به جامعه هدف بنیادشهید، در جهت افزایش رضایتمندی مشتریان بکوشند.\nسرپرست بانک دی با اشاره به لزوم پرستاری ویژه از مشتریان بویژه در ماه‌های پایانی سال تصریح کرد: در ماه‌های پایانی سال مراجعه حضوری مشتریان به شعب افزایش پیدا می‌کند که می‌بایست برای پرستاری مطلوب از مشتریان؛ نظارت بر شعب، بهبود کیفیت خدمات شعب و پرستاری از دستگاه‌های خودپرداز مدنظر باشد.\nدر ادامه این نشست اسماعیل جلیلی، عضو هیئت‌مدیره بانک، ضمن قدردانی از تلاش‌های همکاران ستاد و شعب گفت: با تصمیمات هیئت‌مدیره در افزایش اختیارات شعب، روند ماه‌های اخیر بانک نشان می‌دهد که حرکت بانک در رشد شاخص‌های عملکردی در مسیر مناسبی قرار گرفته است و باید با همت جمعی و اراده جهادی استمرار این روند را حفظ کنیم.\nفریدون رشیدی، عضو هیئت‌مدیره، نیز تمرکز شعب بر ارائه تسهیلات خرد و جذب منابع ارزان‌قیمت را خواستار شد و تأکید کرد: روسا و همکاران شعب باید با توسعه نگاه خود به مقوله بازاریابی در زمینه ابزارهای تعهدی مانند ضمانت‌نامه و اعتبار اسنادی و افزایش درآمدهای کارمزدی کوشا باشند تا از این محل نیز شاهد افزایش سهم بازار بانک دی در شبکه بانکی باشیم.\nهمچنین همت‌الله حسین‌زاده، عضو هیئت‌مدیره که به صورت غیرحضوری در این وبینار شرکت کرده بود، در سخنان خود ضمن آسیب‌شناسی برخی از فرایندها در شعب گفت: تمامی ابزارهای مختلف جذب منابع در اختیار شعب قرار دارد که امیدواریم شعب با استفاده بهینه از این ابزارها و اختیارات خود بتوانند تا پایان سال جاری به روند رو به رشد منابع ادامه دهند.\n","persian_date":"1402-11-30 15:00:00","date":1708354800000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/286193\/سرپرست-بانک-دی-مطرح-کرد؛-رشد-منابع-بانک-دی-بالاتر-از-میانگین-نظام-بانکی-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711w6JF-1708329654.jpg","img_text":""},{"text":" عرضه گواهی سپرده خاص با نرخ سود ۳۰ درصد در شعب بانک دی آغاز شد. \n بورس24 : عرضه گواهی سپرده خاص با نرخ سود ۳۰ درصد در شعب بانک دی آغاز شد.\nعرضه گواهی سپرده خاص با نرخ سود علی‌الحساب بانکی ۳۰ درصد سالانه است که پرداخت سود این گواهی سپرده به صورت ماهانه بوده و ویژگی مهم آن علاوه بر نرخ سود، امکان بازخرید قبل از سررسید است.\nهمچنین دارندگان این گواهی سپرده می‌توانند از آن به عنوان وثیقه جهت دریافت تسهیلات بانکی استفاده کنند.\nعرضه این گواهی سپرده در شعب بانک دی از روز چهارشنبه ۱۱ بهمن‌‌ماه ۱۴۰۲ به مدت ۷ روز کاری ادامه خواهد داشت.\n","persian_date":"1402-11-10 20:46:00","date":1706647560000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/285379\/آغاز-عرضه-گواهی-سپرده-خاص-با-نرخ-سود-۳۰-درصد-در-شعب-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711w9v2-1706622361.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی نتیجه عرضه عمده سهام کنترلی شرکت تولید نیروی برق دماوندرا اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی پیرو عرضه عمده سهام کنترلی شرکت تولید نیروی برق دماوند اظهار داشت: علی‌رغم عدم ارائه پیشنهاد خرید در این مزایده، مذاکرات با صنایع انرژی‌بر و سایر سازمان‌ها و شرکت‌های واجد شرایط با حفظ صرفه و صلاح بانک و سهامدران، به صورت ویژه در دستور کار قرار دارد.\nبدیهی است در صورت وقوع هر گونه رویداد با اهمیت، مراتب مطابق ماده 13 دستور العمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار افشاء خواهد شد.\n","persian_date":"1402-11-02 19:47:00","date":1705952820000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/284453\/بانک-دی-نتیجه-عرضه-عمده-سهام-شرکت-تولید-نیروی-برق-دماوند-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae675a72b5b.jpg","img_text":""},{"text":" شرکت بانک دی (دی) در راستای گام های اجرای برنامه تحول اقدام به وصول مطالبات خود از شرکت های تابعه نموده است. \n بورس24 : شرکت بانک دی (دی) در راستای گام های اجرای برنامه تحول اقدام به وصول مطالبات خود از شرکت های تابعه نموده است.\nبانک دی (دی) در خصوص اجرای برنامه تحول بانک مرکزی دست به افشای اطلاعات گروه ب زد و به شرح جزئیات اقدامات انجام شده پرداخت:\nاحتراماً در اجرای تکالیف بانک مرکزی جمهوری اسلامی ایران نسبت به برنامه تحول این بانک (موضوع اطلاعیه مورخ 17‌‏\/07‌‏\/1402 در سامانه کدال) در ارتباط با موضوع وصول مطالبات از شرکت های تابعه و وابسته؛ به استحضار سهامداران گرانقدر می رساند کلیه مطالبات بانک از شرکت لیزینگ دی به مبلغ 7.091 میلیارد ریال (بند 8‏-32 از مجموعه یاداشت های صورتهای مالی میان دوره حسابرسی شده منتهی به پایان شهریورماه سال جاری) از طریق تملیک اموال غیر منقول شرکت مذکور طی قرارداد شماره2021‌‏\/11‌‏\/ ب د‌‏\/25 مورخ 17‌‏\/10‌‏\/1402 وصول گردیده است. همچنین خاطر نشان میگردد موضوع پیگیری وصول مطالبات از سایر شرکت های گروه نیز در دستور کار می باشد که به محض حصول نتیجه مراتب از طریق سامانه کدال اطلاع رسانی خواهد شد. با این اوصاف اثر مالی رویداد مذکور منجر به کاهش تسهیلات غیرجاری، اصلاح ساختار مالی و بهبود شاخص های سلامت بانکی میگردد.\n","persian_date":"1402-10-19 13:33:00","date":1704807180000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/283284\/وصول-مطالبات-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KBOE-1704781990.jpg","img_text":""},{"text":" سرپرست بانک دی در جلسه‌ای با حضور مدیرانی از واحدهای امور شعب، بازرسی، حقوقی و ارزی بر التزام بانک دی برای رفع تعهدات ارزی ایفا نشده برخی از مشتریان بانک تأکید کرد. \n بورس24 : سرپرست بانک دی در جلسه‌ای با حضور مدیرانی از واحدهای امور شعب، بازرسی، حقوقی و ارزی بر التزام بانک دی برای رفع تعهدات ارزی ایفا نشده برخی از مشتریان بانک تأکید کرد.\nعلیرضا قیطاسی در این نشست که در روز جمعه 15 دی برگزار شد، با تأکید بر لزوم حرکت در چارچوب ضوابط و بخشنامه‌های ابلاغی گفت: بسیاری از فرایندهای مرتبط با عملیات ارزی در بانک دی مطابق با آخرین بخشنامه‌های ابلاغی بانک مرکزی و مراجع بالادستی است.\nوی با اشاره به اهمیت پیگیری امور مرتبط با رفع تعهدات ارزی گفت: در زمینه رفع تعهدات ارزی برخی از مشتریان نیز باید در اسرع وقت تمامی اقدامات لازم به عمل آید و ضروری است در سامانه پرتال ارزی بانک مرکزی بارگذاری شود تا با تأیید واحدهای عملیات ارزی و حقوقی تمامی پرونده‌ها به‌روزرسانی شود.\nقیطاسی گفت: تمامی واحدهای ذیربط باید با تقسیم وظیفه در اسرع وقت به پرونده‌‌های مربوط به تعهدات ارزی ایفا نشده از سوی مشتریان رسیدگی کنند و نتیجه اقدامات را به صورت شفاف گزارش دهند.\n","persian_date":"1402-10-17 14:18:00","date":1704637080000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/283198\/تأکید-سرپرست-بانک-دی-بر-پیگیری-و-رفع-تعهدات-ارزی-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qpcT-1704611937.jpg","img_text":""},{"text":" بانک دی با انتشار اطلاعیه‌ای در سایت کدال، خبر از ارزشگذاری ملک کوهستان پارک شادی مشهد داد. \n بورس24 : بانک دی با انتشار اطلاعیه‌ای در سایت کدال، خبر از ارزشگذاری ملک کوهستان پارک شادی مشهد داد.\nملک موسوم به کوهستان پارک شادی مشهد توسط هیأت 12 نفره کارشناسان رسمی دادگستری مورد بازدید و به مبلغ 38 هزار میلیارد و 500 میلیون ریال ارزشگذاری شد و این مبلغ به عنوان قیمت قطعی معامله، مورد توافق طرفین قرار گرفت.\nهمچنین فرآیند ارزیابی کارشناسی املاک معوض در دست اقدام است و آثار مالی و اسناد حسابداری در ارتباط با تحقق موضوع این قرارداد پس از تایید حسابرس رسمی بانک، ثبت و گزارش خواهد شد.\nاز آنجایی که بهای ملک مزبوردر دفاتر بانک معادل مبلغ 950 میلیارد ریال به ثبت رسیده است، سود حاصل از تحقق این قرارداد، تاثیر قابل توجهی در کاهش زیان انباشته بانک به همراه خواهد داشت.\n","persian_date":"1402-10-17 14:14:00","date":1704636840000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/283196\/توضیحات-بانک-دی-درباره-ارزشگذاری-کوهستان-پارک-مشهد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mShQ-1704611668.jpg","img_text":""},{"text":" در نشستی با حضور سرپرست بانک دی و مدیرعامل شرکت ملی انفورماتیک، زمینه‌‌های توسعه همکاری‌های مشترک بررسی شد. \n بورس24 : در نشستی با حضور سرپرست بانک دی و مدیرعامل شرکت ملی انفورماتیک، زمینه‌‌های توسعه همکاری‌های مشترک بررسی شد.\nعلیرضا قیطاسی، سرپرست بانک، در این نشست با بیان این که امکان تامین همه خدمات مورد نیاز شرکت ملی انفورماتیک در بخش های ریالی و ارزی از طریق این بانک وجود دارد، گفت: رویکرد هدفمند بانک دی در توسعه بانکداری جامع و بانکداری شرکتی، زمینه ارائه انواع خدمات مورد نیاز مشتریان شرکتی را در کوتاه‌ترین زمان ممکن فراهم کرده است.\nوی با تاکید بر لزوم تشکیل یک کارگروه مشترک به منظور شناسایی نیازهای شرکت ملی انفورماتیک در حوزه خدمات بانکی، اظهار امیدواری کرد با توسعه همکاری های دو جانبه، فصل تازه ای در نحوه تعامل میان دو سازمان شکل بگیرد.\nدر این دیدار که با حضور جمعی از مدیران ارشد بانک دی و شرکت ملی انفورماتیک برگزار شد، علیرضا ماهیار، مدیرعامل شرکت ملی انفورماتیک نیز زیرساخت های بانک دی در حوزه فناوری اطلاعات را مطلوب ارزیابی کرد و اظهار امیدواری کرد سطح همکاری های دوجانبه، ارتقا یابد.\nوی افزود: شرکت ملی انفورماتیک نیز در حال طراحی محصولات و خدمات جدیدی است که با رونمایی از آنها، بانک دی نیز می‌تواند از قابلیت‌های این شرکت در خدمت‌رسانی به مشتریان خود استفاده کند.\n","persian_date":"1402-10-11 13:50:00","date":1704117000000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/282997\/زمینه-توسعه-همکاری‌های-متقابل-بانک-دی-و-شرکت-ملی-انفورماتیک-فراهم-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ubAy-1704091846.jpg","img_text":""},{"text":" سرپرست بانک دی با اعلام این که برنامه تحول بانک، گام به گام در حال پیاده سازی است، گفت: رصد، پایش و پیگیری مستمر گام‌ها و اهداف برنامه تحول در دستور کار تمامی واحدها قرار دارد تا بتوانیم به سمت تحقق کامل آن گام برداریم. \n بورس24 : سرپرست بانک دی با اعلام این که برنامه تحول بانک، گام به گام در حال پیاده سازی است، گفت: رصد، پایش و پیگیری مستمر گام‌ها و اهداف برنامه تحول در دستور کار تمامی واحدها قرار دارد تا بتوانیم به سمت تحقق کامل آن گام برداریم.\nعلیرضا قیطاسی در نشست با اعضای کارگروه بازاریابی و جذب منابع با اشاره به پایبندی تمامی ارکان بانک به برنامه تحول و اهداف تعیین شده برای بهبود شاخص‌های عملیاتی گفت: بانک دی در شاخص هایی چون وصول مطالبات غیرجاری، کاهش NPL، فروش اموال و املاک مازاد، پرداخت تسهیلات قرض الحسنه فرزندآوری و ازدواج و جذب منابع، عملکرد مناسبی در نظام بانکی داشته است.\n.وی افزود: اقدامات گسترده ای به منظور کاهش زیان انباشته و کاهش اضافه برداشت از بانک مرکزی نیز در جریان است که نتایج خود را در میان مدت تاثیرات خود را بر شاخص‌های عملیاتی بانک نشان خواهد داد.\nسرپرست بانک دی به لزوم توجه بیش از پیش کارکنان و روسای شعب به جذب منابع از طریق پرستاری از مشتریان کنونی و جذب مشتریان جدید تاکید و خاطرنشان کرد: روسای شعب باید علاوه بر دریافت آموزش در زمینه روش های نوین مذاکره و جذب مشتری، همه توان خود را در شناسایی مشتریان جدید و بازارهای هدف صرف کنند.\nقیطاسی رقابت اصلی در نظام بانکی را رقابت در حوزه کیفیت خدمات و تنوع محصولات دانست و گفت: خوشبختانه بانک دی با ارائه طرح هایی چون تلاش و همت،اقدامات مطلوبی در حوزه جذب منابع داشته است که باید این مسیر تداوم یابد\nدر ادامه این نشست، دبیران کارگروه های بازاریابی و جذب منابع گزارشی از عملکرد خود ارائه کردند.\n","persian_date":"1402-10-09 13:32:00","date":1703943120000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/282895\/سرپرست-بانک-دی:-برنامه-تحول-بانک،-گام-به-گام-در-حال-پیاده-سازی-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fB94-1703917977.jpg","img_text":""},{"text":" در راستای پاسخ به نیازهای مشتریان، نسخه جدید سامانه دی‌نت (اینترنت بانک دی) با امکانات به‌روزرسانی شده، در اختیار کاربران قرار گرفت. \n بورس24 : در راستای پاسخ به نیازهای مشتریان، نسخه جدید سامانه دی‌نت (اینترنت بانک دی) با امکانات به‌روزرسانی شده، در اختیار کاربران قرار گرفت.\n از مهمترین تغییرات ایجاد شده در این نسخه می توان به اضافه شدن گزارش ساتنا، تفکیک گزارش پایا، انتقال وجه پایا دسته‌ای و انتقال وجه پایا مستمر و درج پیغام عدم انجام قطعی انتقال وجه در رسید انتقال وجه‌های مستمر، پایا و ساتنا اشاره کرد.\nهمچنین در راستای پاسخ به نیازهای مشتریان اصلاح سرویس انتقال وجه یکپارچه، امکان درج شناسه واریز در انتقال وجه داخلی و نمایش شناسه واریز مذکور در صورتحساب سپرده، امکان درج شناسه واریز در انتقال‌وجه بین بانکی حتی در صورت اجباری نبودن شناسه واریز و امکان ویرایش مبلغ در انتقال وجه پرکاربرد از دیگر به روزرسانی های انجام شده در این سامانه است.\nدر نسخه جدید دی‌نت، فیلد «بابت» به تراکنش‌های کارت به کارت و انتقال وجه عادی افزوده و سرویس انتقال وجه دسته‌ای اصلاح شده است. همچنین بهینه‌سازی سرویس‌های پایا دسته ای و پایا مستمر در کنار ارسال بلیت امنیتی به کاربر اصلی هنگام اضافه کردن کاربر مجازی در بانکداری مشارکتی از دیگر تغییرات این نسخه است.\n","persian_date":"1402-10-03 13:57:00","date":1703426220000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/282153\/انتشار-نسخه-جدید-سامانه-«دی‌نت»-بانک-دی-با-قابلیت‌های-جدید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711QLzF-1703401030.jpg","img_text":""},{"text":" نیروگاه برق دماوند به عنوان یکی از مهمترین دارایی‌های بانک دی، از سوی هیأت کارشناسان رسمی دادگستری به قیمت هر سهم 81.333 ریال قیمت گذاری شد. \n بورس24 : نیروگاه برق دماوند به عنوان یکی از مهمترین دارایی‌های بانک دی، از سوی هیأت کارشناسان رسمی دادگستری به قیمت هر سهم 81.333 ریال قیمت گذاری شد.\nبانک دی با مجوز بانک مرکزی برای واگذاری سهام شرکت تولید نیروی برق دماوند و در راستای اجرای برنامه تحول بانک برای خروج از زیان، با شرایط اخذ 5 تا 10 درصد نقد و الباقی در قالب عقد تسهیلات با اقساط بلندمدت 10 ساله، ارزش سهام نیروگاه برق دماوند را به قیمت هر سهم 81.333 ریال در کدال قرار داد.\nاین قیمت‌گذاری در حالی است که قیمت تابلو دماوند، امروز 19 آذرماه، حدود 2400 تومان بوده است. به عبارتی قیمت واقعی سهم بیش از 4 برابر قیمت روی تابلو است.\nبررسی‌ها نشان می‌دهد واگذاری سهام نیروگاه برق دماوند به ارزش 8133 تومانی هر سهم، می‌تواند منتج به شناسایی سود 19000 میلیارد تومانی از این محل برای بانک دی ‌شود. سودی که مهمترین خبر برای سهامداران این بانک است.\nاز طرفی اخیراً لایحه دو فوریتی تأمین مالی صنعت برق از سوی دولت به مجلس شورای اسلامی ارائه شد که بر اساس آن و به موجب قانون حمایت از صنعت برق کشور مصوب ۱۳۹۴ دولت باید اعتبار لازم جهت پرداخت مابه‌التفاوت قیمت فروش تکلیفی انرژی برق و انشعاب با قیمت تمام شده و همچنین معافیت‌های قانونی اعمال شده برای هزینه‌های انشعاب را پیش‌بینی و به وزارت نیرو پرداخت کند.\nاین خبر نیز، در صورت تصویب و الحاق این بند به قانون بودجه ۱۴۰۲، یک خبر بسیار خوب برای سهامداران دماوند است به گونه‌ای که می‌توان شاهد رشد افزایش بازدهی و قیمت این سهم باشیم.\nهمچنین اخیراً بانک دی آگهی مزایده «گروه مالی و اقتصادی» و «کارگزاری دی» را نیز منتشر کرد که بر اساس بررسی‌ها که از محل فروش «گروه مالی و اقتصادی» و «کارگزاری دی» 3000 میلیارد تومان سود خالص نصیب بانک دی می‌شود.\nدر مجموع، تحلیل‌ها حاکی از آن است که این روزها سهامداران دی، ایستاده بر قله دماوند به نظاره افق‌های روشن دورست سهم دی نشسته‌اند.\n","persian_date":"1402-09-20 12:42:00","date":1702298520000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/281620\/خبر-خوب-برای-سهامداران-بانک-دی؛-سود-19-هزار-میلیارد-تومانی-بانک-دی-با-فروش-دماوند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Gbo2-1702273339.jpg","img_text":""},{"text":" بهمن اسکندری به عنوان مدیرعامل جدید بانک دی انتخاب شد. \n بورس24 : بهمن اسکندری به عنوان مدیرعامل جدید بانک دی انتخاب شد.\nبه دنبال برگزاری مجمع عمومی عادی به‌طور فوق‌العاده بانک دی و انتخاب اعضای جدید هیئت‌مدیره، در نخستین جلسه اعضای هیئت‌مدیره، بهمن اسکندری به عنوان مدیرعامل این بانک انتخاب شد.\nهمچنین در این جلسه، علیرضا قیطاسی به عنوان رییس هیئت‌مدیره، محمدرضا ادبی به عنوان نایب‌رییس هیئت‌مدیره، اسماعیل جلیلی و فریدون رشیدی نیز به عنوان اعضای هیئت‌مدیره انتخاب شدند.\nلازم به ذکر است، بهمن اسکندری که دارای مدرک تحصیلی دکترای مدیریت است، سوابقی از جمله نایب‌رییس هیئت‌مدیره بانک ملت، عضو هیئت‌مدیره شعب بانک ملت در کشور ترکیه، ریاست کمیته‌های حاکمیت شرکتی بانک ملت، عضو هیئت‌عامل بانک ملت، معاون مدیرعامل در امور بانکداری شرکتی و تجاری بانک ملت و... را در کارنامه کاری خود دارد.\nبهمن اسکندری، مدیرعامل بانک دی، از مدیران، مسئولان، همکاران نظام بانکی و... درخواست کرد تا از ارسال گل، درج آگهی و پیام تبریک خودداری کنند.\n","persian_date":"1402-08-13 09:48:00","date":1699091280000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/279383\/بهمن-اسکندری-مدیرعامل-بانک-دی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637115OeA-1699078733.jpeg","img_text":""},{"text":" بانک دی امروز مجمع خود را برگزار کرد که در این مجمع، صورت های مالی سال گذشته این بانک به تصویب رسید. \n بورس24 : بانک دی امروز مجمع خود را برگزار کرد که در این مجمع، صورت های مالی سال گذشته این بانک به تصویب رسید.\nدر مجمع بانک دی چند خبر مهم اعلام شد؛ از جمله اینکه مدیرعامل شرکت گفت: در جهت رفع تعلیق نماد جلساتی با رئیس سازمان و مدیر عامل شرکت فرابورس داشته ایم و امیدواریم هر چه زودتر رفع شود.\nبرنامه ریزی و اقدامات اولیه افزایش سرمایه نقدی به مبلغ ٧٥,٥٥٥ میلیارد ریال از دیگر خبرهای مهمی بود که در مجمع اعلام شد.\nاخذ مصوبه از شورای پول و اعتبار و انعقاد قرارداد با سازمان اموال و املاک کوثر بابت واگذاری ملک کوهستان و همچنین برنامه برای فروش سرمایه‌گذاری‌های غیر بانکی مانند نیروگاه برق دماوند دیگر خبرهایی بود که در این مجمع به اطلاع سهامداران رسانده شد.\n","persian_date":"1402-08-10 17:23:00","date":1698859380000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/279345\/مجمع-بانک-دی---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711soK0-1698846813.jpg","img_text":""},{"text":" مجمع بانک دی امروز با حضور 58 درصد از سهامداران برگزار شد. این مجمع تصویب صورت های مالی منتهی به 29 اسفند 1401 را در دستور کار داشت. \n بورس24 : مجمع بانک دی امروز با حضور 58 درصد از سهامداران برگزار شد. این مجمع تصویب صورت های مالی منتهی به 29 اسفند 1401 را در دستور کار داشت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*انتقال کامل حقوق ۳۹۰ هزار نفر از جامعه بنیاد شهید در ۳۱ استان کشور به بانک دی و ایجاد جریان نقد پایدار\n*راه اندازی ۲۰۵ میز خدمت در مراکز بنیاد شهید و برنامه ریزی برای افزایش تعداد میزهای خدمات به ۳۰۰ میز خدمت\n*تشکیل کارگروههای تخصصی بازاریابی و جذب منابع به تفکیک اشخاص حقیقی حقوقی سازمانها و تجاری\n*طراحی انواع محصول اعتباری بورس کالا و تسویه وجوه و بازاریابی شرکتهای کوچک و اصناف با هدف جذب منابع جاری\n*انعقاد ۲۶ فقره تفاهم نامه با سازنهای وابسته بنیاد شهید سازمانها و شرکتهای تجاری\n*پیگیری مستمر وصول پرونده های مطالباتی بدهکاران کلان بانک که منتج به وصول نقدی بالغ بر ۱٢.٥٥٥ میلیارد ریال گردید\n*تشکیل بانک اطلاعاتی پرونده های حقوقی اعم از دعاوی و اجرائیات برای تعداد ۱.۳۷۴ فقره پروندههای مطالباتی که از سنوات گذشته چنین اطلاعاتی در بانک وجود نداشت\n*برگزاری تعداد 109 مورد مزایده اجرائیات ثبتی در اداره اجرای ثبت به مبلغ پایه حدود ۱۴،۰۰۰ میلیارد ریال\n*احقاق حقوق بانک از طریق اقامه دعوا یا دفاع در خصوص ۴۰۵ فقره پرونده قضایی\n*سایر اقدامات در دستور کار:\n-برنامه ریزی و اقدامات اولیه افزایش سرمایه نقدی به مبلغ ٧٥,٥٥٥ میلیارد ریال\n-ادغام شرکتهای توسعه دیدار ،ایرانیان شرکت ،عماد شرکت دنیا شهر کهن و واگذاری شرکت امید بنیان دی در راستای قانون رفع موانع تولید رقابت پذیر\n-تقویت حقوق صاحبان سهام به میزان ۹۳,۰۰۰ میلیارد ریال با تجدید ارزیابی نیروگاه دماوند و اخذ مجوز از بانک مرکزی برای واگذاری نیروگاه در اقساط ۱۰ ساله\n*برنامه های بانک دی در خصوص  املاک مازاد تملیکی\nاخذ مصوبه از شورای پول و اعتبار و انعقاد قرارداد با سازمان اموال و املاک کوثر بابت واگذاری ملک کوهستان\nپارک مشهد در قبال املاک سهل البیع\nایجاد پایگاه داده املاک برای ۱۰۶ فقره املاک تملیکی شناسایی و رفع مشکلات حقوقی ثبتى\nبرگزاری ۱۶ نوبت مزایده عمومی واگذاری املاک مازاد که منتج به فروش ۴۲ فقره ملک گردید\n*اهم اهداف استراتژیک دو ساله بانک دی در چهارچوب برنامه تحول به شرح زیر است:\n-افزایش سرمایه از  محل آورده نقدی سهامداران به میزان ۷۰ هزار میلیارد ریال در دو مرحله\n-فروش سرمایه‌گذاری‌های غیر بانکی مانند نیروگاه برق دماوند در چهارچوب مجوز صادره بانک مرکزی\n-فروش اموال تملیکی مازاد، با محوریت املاک بزرگ مقیاس از روش‌های گوناگون نقد و اقساط و تهاتر بادارایی‌های سهل‌البیع\n-وصول و تعیین و تکلیف مابقی مطالبات از شرکت‌های زیر مجموعه\n-تداوم کاهش مانده مطالبات غیر جاری با محوریت بدهکاران کلان \n-فعال‌سازی صندوق سرمایه‌گذاری املاک و مستغلات و تامین منابع با استفاده از ابزارهای نوین مالی در جهت کاهش استقراض بین بانکی\n-کاهش شناوری سهام بانک دی با واگذاری سهام به شرکت‌های تجاری\n*در جهت رفع تعلیق نماد جلساتی با رئیس سازمان و مدیر عامل شرکت فرابورس داشته ایم و امیدواریم هر چه زودتر رفع شود.\nتکمیلی... \nمجمع عمومی عادی به‌طور فوق‌العاده بانک دی با حضور ۶۱ درصدی سهامداران برگزار شد.\nبه گزارش خبرنگار بورس24 مجمع بانک دی بدون سود به کار خود پایان داد. \nعلیرضا قیطاسی مدیر عامل شرکت بانک دی گفت: وصول و تعیین تکلیف مابقی مطالبات از شرکت‌های زیرمجموعه و تداوم کاهش مانده مطالبات غیر جاری با محوریت بدهکاران کلان برخی از مهمترین اهداف استراتژیک دو ساله بانک دی در چهارچوب برنامه تحول است.\nوی گفت: رشد 14درصدی ،  نسبت سپرده های قرض الحسنه جاری و پس انداز در شهریور ماه امسال نسبت به سال گذشته،کاهش مانده مطالبات غیر جاری بانک دی، نسبت به ابتدای سال قبل  به میزان 42درصد،  کاهش هزینه سود سپرده ها به میزان  24درصد در سال گذشته محقق شده  است. \nوی گفت: فعال سازی صندوق سرمایه‌گذاری املاک و مستغلات از برنامه‌های آتی بانک دی از دیگر اقدامات بانک  است.\nوی گفت: طراحی انواع محصول اعتباری بورس کالا و تسویه وجوه، بازاریابی شرکت‌های کوچک و اصناف با هدف جذب منابع جاری از اقدامات انجام شده در دی است.\nبه گفته وی، همچنین دیگر اقدام این بانک مستمر وصول پرونده‌های مطالباتی بدهکاران کلان بانک بوده که منتج به وصول نقدی بالغ بر ۱۲۵۵ میلیارد تومان شده است.\nقیطاسی در ارتباط با شناوری بانک گفت:  شناوری بانک را از نزدیک ۹۵ درصد به ۸۷ درصد تغییر داده ایم، برای اینکه بانک دی سهامدار عمده داشته باشد مسیری را در قالب افزایش سرمایه دنبال کرده‌ایم که در قالب افزایش سرمایه بنیاد بتواند با تثبیت مالکیت به عنوان یک سهامدار عمده داشته باشد.\nمدیر عامل بانک دی گفت: از سال گذشته بعد از بازگشایی نماد، قیمت سهم تا ۵۹ تومان آمد، ولی امروز شاهد این هستیم که حدود ۹۳ درصد نسبت به شاخص بانک که ۶۰ درصد بوده است، رشد داشته است.\nوی گفت: تشکیل کارگروه های تخصصی بازاریابی و جذب منابع به تفکیک اشخاص حقیقی حقوقی سازمان ها و تجاری،طراحی انواع محصول اعتباری بورس کالا و تسویه وجوه و بازاریابی شرکتهای کوچک و اصناف با هدف جذب منابع جاری در سال گذشته محقق شده است.\nوی ادامه داد؛ انعقاد ۲۶ فقره تفاهم نامه با سازنهای وابسته بنیاد شهید سازمانها و شرکت های تجاری  انجام شده است.همچنین پیگیری مستمر وصول پرونده های مطالباتی بدهکاران کلان بانک ، منتج به وصول نقدی بالغ بر ۱٢.٥٥٥ میلیارد ریال شد.\nوی افزود: بانک اطلاعاتی پرونده‌های حقوقی اعم از دعاوی و اجرائیات برای تعداد ۱.۳۷۴ فقره پروندههای مطالباتی که از سنوات گذشته تشکیل شد ، چرا که  چنین اطلاعاتی در بانک وجود نداشت. \nمدیر عامل بانک دی گفت: از جمله نکات مثبت صورت‌های مالی بانک دی می‌توان به تعیین تکلیف ۵۱ هزار میلیارد ریال از تسهیلات اشخاص مرتبط به بانک و کاهش شاخص NPL از ۳۸ به ۳۲ درصد که موید کاهش مطالبات غیر جاری بانک است، اشاره کرد.\nقیطاسی افزود:در پی وصول مطالبات غیر جاری بانک، ذخیره مطالبات مشکوک‎الوصول بانک نیز کاهش پیدا کرد و از این مسیر بالغ بر ۱۲ هزار میلیارد ریال درآمد شناسایی شد.\nوی خاطر نشان کرد: همچنین از دیگر موارد بهبود افزایش ۷۵ درصدی درآمدهای حاصل از سرمایه‌گذاری نسبت به پایان سال ۱۴۰۰، رشد ۱۶ درصدی درآمد تسهیلات نسبت به سال ۱۴۰۰ و کاهش هزینه‌های بانکداری در پی بهبود ترکیب سپرده‌های بانک به سمت رشد سپرده‌های ارزان قیمت بوده است.\nقیطاسی گفت: این دستاوردها در کنار برنامه‌های ارائه شده این بانک به بانک مرکزی و تمرکز بر سه عامل ذیل، سبب تحولات اساسی در بانک دی خواهد شد و این نماد بورسی را به یک نماد جذاب برای فعالان بازار سرمایه و سهامداران بانک دی تبدیل خواهد کرد.\nمدیر عامل بانک دی ادامه داد:  برای اینکه بانک دی سهامدار عمده داشته باشد مسیری در قالب افزایش سرمایه طی شده که بنیاد شهید متعهد پذیره‌نویسی آن است تا بعد از انجام این فرآیند بنیاد شهید تثبیت مالکیت به عنوان سهامدار عمده داشته باشد و بر این اساس شناوری هم کاهش پیدا کند.\nمدیر عامل بانک دی افزود: دی در نظر دارد شرکت‌های توسعه دیدار ایرانیان، شرکت عماد و شرکت دنیا شهر کهن را ادغام کند همچنین واگذاری شرکت امید بنیان دی در راستای قانون رفع موانع تولید رقابت پذیر در دستور کار بانک است.\nقیطاسی گفت: تقویت حقوق صاحبان سهام به میزان ۹۳,۰۰۰ میلیارد ریال با تجدید ارزیابی نیروگاه دماوند و اخذ مجوز از بانک مرکزی برای واگذاری نیروگاه در اقساط ۱۰ ساله از اقدامات آتی بانک دی است.\nوی در خصوص برنامه های آتی شرکت افزود: افزایش سرمایه از محل آورده نقدی سهامداران به میزان ۷۰ هزار میلیارد ریال در دو مرحله وفروش، سرمایه‌ گذاری‌ های غیر بانکی مانند نیروگاه برق دماوند در چهارچوب مجوز صادره بانک مرکزی، فروش اموال تملیکی مازاد، با محوریت املاک بزرگ مقیاس مانند کوهستان پارک از روش‌های گوناگون نقد و اقساط و تهاتر بادارایی‌های سهل‌البیع و وصول و تعیین و تکلیف مابقی مطالبات از شرکت‌های زیر مجموعه‌ تداوم کاهش مانده مطالبات غیر جاری با محوریت بدهکاران کلان‌فعال‌سازی صندوق سرمایه‌گذاری املاک و مستغلات و تامین منابع با استفاده از ابزارهای نوین مالی در جهت کاهش استقراض بین بانکی، کاهش شناوری سهام بانک دی با واگذاری سهام به شرکت‌های تجاری برخی از برنامه های آینده شرکت است. \nقیطاسی افزود:  ایجاد پایگاه داده املاک برای ۱۰۶ فقره املاک تملیکی شناسایی و رفع مشکلات حقوقی ثبتی، برگزاری ۱۶ نوبت مزایده عمومی واگذاری املاک مازاد که منتج به فروش ۴۲ فقره ملک شد، در سال گذشته محقق گردید.\n","persian_date":"1402-08-10 13:44:00","date":1698846240000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/279318\/چند-خبر-موثر-از-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DGm8-1698833693.jpg","img_text":""},{"text":" با هدف تأمین رفاه حال سهامداران، امکان پخش آنلاین مجمع عمومی عادی به طور فوق العاده بانک دی فراهم شد. \n بورس24 : با هدف تأمین رفاه حال سهامداران، امکان پخش آنلاین مجمع عمومی عادی به طور فوق العاده بانک دی فراهم شد.\nتمامی سهامدارانی که امکان حضور در مجمع عمومی عادی به طور فوق‌العاده بانک دی را ندارند، می‌توانند بدون مراجعه به سالن برگزاری مجمع، به صورت آنلاین از طریق لینک زیر در جریان دستور جلسه و مصوبات مجمع قرار گیرند.\nگفتنی است مجمع عمومی عادی به طور فوق‌العاده بانک دی از ساعت ۹ صبح روز چهارشنبه ۱۰ آبان ماه در محل تهران، خیابان ولیعصر(عج)، خیابان شهید فلاحی (زعفرانیه)، خیابان فیروزکوه شرقی، انتهای خیابان روشن اول، دهکده نشاط ولیعصر تشکیل خواهد شد.\nلینک پخش آنلاین:\n https:\/\/day24.ir\/majma\n","persian_date":"1402-08-09 11:44:00","date":1698752640000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/279248\/پخش-آنلاین-مجمع-عمومی-عادی-به-طور-فوق‌العاده-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fn1D-1698740082.jpg","img_text":""},{"text":" همزمان با توسعه خدمات بانکداری باز بانک دی و استقبال مشتریان حقوقی، این بانک از نظر تعداد تراکنش‌های بانکداری باز در بین برترین بانک‌های کشور قرار گرفت. \n بورس24 : همزمان با توسعه خدمات بانکداری باز بانک دی و استقبال مشتریان حقوقی، این بانک از نظر تعداد تراکنش‌های بانکداری باز در بین برترین بانک‌های کشور قرار گرفت.\nاین بانک با ثبت تعداد ۷ میلیون و ۸۹۱ هزار و ۲۸۸ تراکنش کارت به کارت در بستر بانکداری باز در سال ۱۴۰۱، جایگاه خود را از حیث قرار گرفتن در میان بانک‌های برتر کشور و توسعه سهم بازار در بانکداری باز مستحکم کرد.\nبر اساس این گزارش، رشد ۵۰ درصدی تعداد تراکنش‌های کارت به کارت از مبدا بانک دی در بستر بانکداری باز، در پایان سال ۱۴۰۱ نسبت به ابتدای همان سال، حاکی از جهش چشمگیر این بانک در ارائه خدمات بانکداری مدرن در نظام بانکی کشور است.\nاتصال بیش از ۱۵۰ اپلیکیشن به سرویس‌های بانک دی، ارائه سرویس پیمان (برداشت مستقیم) و ارائه سرویس‌های مبتنی بر حساب در بستر بانکداری باز، ارائه سرویس کارت به کارت به اپلیکیشن‌های پرداخت، اتصال به هاب فناوران مالی شاپرک و ارائه سرویس انتقال وجه عادی، پایا، ساتنا و ... از جمله خدمات بارز بانک دی در بستر بانکداری باز است.\nگفتنی است در رویکرد بانکداری سنتی که تا پیش از این رایج بود، محصولات بانکی محدود صرفاً توسط خود بانک‌ها توسعه یافته و ارائه می‌شد، اما در رویکرد بانکداری باز که به سرعت در صنعت بانکداری دنیا در حال رواج است، بانک‌ها تامین‌کننده بستر برای عملیات بانکی هستند و شرکت‌های ثالث با استفاده از این بستر به صورت پویا به توسعه و ارائه محصولات متنوع می‌پردازند.\nبا تحقق این امر علاوه بر تولید انواع مختلف برنامه‌های کاربردی بانکی مانند برنامه‌های موبایلی، اینترنت بانک، کیوسک و... توسط توسعه‌دهندگان بیرونی، در عین رعایت مسائل امنیتی و اصول محرمانگی، امکان اتصال نرم‌افزارهای تجاری و مالی مانند سیستم حسابداری، حقوق و دستمزد و ... به نرم‌افزار جامع بانک فراهم می‌شود و تحولی شگرف در سرعت و دقت عملیات مالی ایجاد می‌شود.\nاکنون خدمات بانکداری باز مبتنی بر حساب و کارت بانک دی به صدها مشتری حقوقی ارائه می شود.\n","persian_date":"1402-08-03 13:42:00","date":1698241320000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/278621\/بانک-دی-در-بین-برترین-بانک‌های-کشور-از-نظر-تعداد-تراکنش‌های-بانکداری-باز","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113j5e-1698228724.jpg","img_text":""},{"text":" عملکرد یک سال گذشته بانک دی از آن حکایت دارد که شاخص های عملیاتی این بانک به میزان قابل توجهی تقویت شده است. \n بورس24 : عملکرد یک سال گذشته بانک دی از آن حکایت دارد که شاخص های عملیاتی این بانک به میزان قابل توجهی تقویت شده است.\nبانک دی پایبندی به قوانین و مقررات ابلاغی بانک مرکزی را در صدر اولویت‌های خود قرار داده است؛ از این رو حداکثر نرخ سود تسهیلات اعطایی در این بانک 23 درصد در نظر گرفته شده است.\nآنطور که صورت‌های مالی بانک دی نشان می‌دهد، این بانک در سال 1401 بیش از 33 هزار میلیارد ریال درآمد از محل پرداخت تسهیلات عقود اسلامی کسب کرده است که نسبت به دوره مالی سال 1400 معادل 16 درصد بیشتر بوده است.\nیکی از مهم‌ترین رشدها در شاخص‌های عملکردی این بانک را می‌تواند در حوزه درآمدهای عملیاتی مشاهده کرد. مبلغ درآمدهای عملیاتی این بانک در سال گذشته نسبت به سال قبل آن 474 درصد بیشتر بوده و به رقمی بیش از 13 هزار میلیارد ریال رسیده است. درآمدهای غیرعملیاتی بانک نیز با رشد 111 درصدی ناشی از فروش املاک تملیکی، جهشی چشمگیر طی سال‌های اخیر را نشان می‌دهد که منجر به شناسایی سود نیز شده است.\nبانک دی با کاهش 45 درصدی هزینه‌های عملیاتی شامل هزینه کارمزد، هزینه‌های اداری و عمومی و نیز هزینه مطالبات مشکوک‌الوصول در سال گذشته، نشان داده است که با برنامه‌ای دقیق در حال حرکت به سمت بهبود شرایط خود است. تعیین تکلیف 51 هزار میلیارد ریال از تسهیلات شرکت‌های گروه در شش ماه ابتدای سال 1401، کاهش خیره مطالبات مشکوک‌الوصول و شناسایی بالغ بر 12 هزار میلیارد ریال درآمد از برگشت مطالبات، افزایش 51 درصدی تعهدات بانک نسبت به سال 1400، کاهش مطالبات غیرجاری بانک و افزایش قابل توجه درآمدهای حاصل از سرمایه‌گذاری به میزان 275 را نیز می‌توان از دیگر دستاوردهای کلیدی این بانک در سال گذشته دانست.\nگفتنی است مجمع عمومی عادی به طور فوق‌العاده بانک دی به منظور بررسی و تصویب صورت‌های مالی سال 1401، روز چهارشنبه دهم آبان ماه 1402 برگزار می‌شود.\n","persian_date":"1402-08-01 16:26:00","date":1698078360000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/278402\/رشد-چشمگیر-شاخص‌های-کلیدی-بانکداری-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lClN-1698065783.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی صورت های مالی 6 ماهه منتهی به شهریور 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی صورت های مالی 6 ماهه منتهی به شهریور 1402 را منتشر کرد.\nبر اساس گزارش منتشر شده خالص سود سرمایه گذاری های بانک دی به 89 میلیارد تومان رسید.\nهمچنین خالص سود مبادلات و معاملات ارزی این بانک نیز با افزایش 475 درصدی به 17 میلیارد تومان رسید.\nگفتنی است درآمد تسهیلات اعطایی واوراق بدهی بانک دی در دوره 6 ماهه نیز 1034 میلیارد تومان می باشد.\n","persian_date":"1402-07-30 20:51:00","date":1698007860000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/278249\/بانک-دی-گزارش-فعالیت-6-ماهه-خود-را-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65355a1e33f06.jpg","img_text":""},{"text":" بانک دی بیشترین نرخ سود سپرده‌های ارزی، با تضمین بازگشت عین ارز (اصل و سود)، را به مشتریان خود می‌دهد. \n بورس24 : بانک دی بیشترین نرخ سود سپرده‌های ارزی، با تضمین بازگشت عین ارز (اصل و سود)، را به مشتریان خود می‌دهد.\nدر حساب‌های ارزی بانک دی نرخ سود متناسب با انواع سپرده‌های مدت‌دار ارزی تعیین شده است که بالاترین نرخ سود در نظام بانکی است.\nدر حساب سپرده ارزی بانک دی بسته به نوع ارز (یلار یا یورو) و همچنین مدت زمان سپرده‌گذاری ارزی، سود متفاوتی به آن سپرده تعلق می‌گیرد.\nبر این اساس نرخ سود سپرده‌های یکساله دلار آمریکا، ۲ درصد، نه ماهه ۱.۲ درصد، شش ماهه ۰.۷ درصد و سه ماهه ۰.۴ درصد است.\nهمچنین نرخ سود یکساله یورو ۱ درصد، نه ماهه ۰.۵ درصد، شش ماهه ۰.۳ درصد و سه ماهه ۰.۲ درصد  تعیین شده است.\nامکان افتتاح انواع حساب‌های ارزی برای تمامی افراد حقیقی و حقوقی امکان‌پذیر است و حداقل مبلغ برای سپرده‌‌های مدت‌دار ۱۰۰۰ دلار\/یورو و برای حساب قرض الحسنه ارزی با شرایط شرکت در قرعه‌کشی جوایز سپرده، ۱۰۰ دلار\/یورو تعیین شده است.\nیکی دیگر از مهمترین مزیت‌های حساب‌های سپرده ارزی بانک دی، تضمین بازگشت عین ارز شامل اصل سپرده و سود آن است که در ذیل برگه سپرده مشتریان از سوی بانک تضمین می‌شود.\nاز دیگر مزایای حسابهای سپرده ارزی بانک دی می‌توان به ارائه گواهی تمکن مالی، امکان توثیق سپرده ارزی برای انواع تعهدات ارزی و ریالی، اولویت در اعطای تسهیلات ریالی متناسب با موجودی سپرده ارزی و برخورداری از تخفیف کارمزد در سایر خدمات بانکی اشاره کرد.\n شرایط افتتاح حساب سپرده ارزی نیز مانند افتتاح حساب سپرده ریالی است.\n","persian_date":"1402-07-26 11:44:00","date":1697629440000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/277742\/پرداخت-بیشترین-نرخ-سود-به-سپرده‌های-ارزی-با-تضمین-بازگشت-عین-ارز-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LbjT-1697616868.jpg","img_text":""},{"text":" مراسم قرعه‌کشی جشنواره حساب های قرض‌الحسنه پس انداز بانک دی در تاریخ 23 مهرماه 1402 در ساختمان مرکزی بانک برگزار شد. \n بورس24 : مراسم قرعه‌کشی جشنواره حساب های قرض‌الحسنه پس انداز بانک دی در تاریخ 23 مهرماه 1402 در ساختمان مرکزی بانک برگزار شد.\nدر این مراسم که نمایندگانی از دادستانی کل‌کشور و بانک مرکزی جمهوری‌اسلامی و جمعی از اعضای هیئت مدیره، هیئت عامل و مدیران بانک دی در آن حضور داشتند، مدیرعامل بانک با ابراز خرسندی از برگزاری این رویداد گفت: سنت قرض الحسنه در فرهنگ ایرانی و اسلامی ما جایگاهی رفیع دارد و خوشحالیم که بانک دی نیز به جمع برگزار کنندگان جشنواره حساب های قرض الحسنه پیوسته است.\nعلیرضا قیطاسی با بیان این که طی 2 سال گذشته، حجم مانده حساب های قرض الحسنه بانک دی حدود دو برابر رشد کرده است، اظهار کرد: منابع حساب های قرض الحسنه صرف پرداخت تسهیلات قرض الحسنه از جمله تسهیلات ازدواج و فرزندآوری خواهد شد.\nدر ادامه این مراسم، قرعه کشی از میان 89 هزار و 178 حساب قرض الحسنه پس انداز واجد شرایط، انجام و در نهایت 8 هزار و 966 نفر برنده جوایز این جشنواره مشخص شدند.\nاسامی برندگان و چگونگی دریافت جوایز، متعاقبا اعلام خواهد شد.\n","persian_date":"1402-07-24 08:59:00","date":1697446740000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/277587\/برگزاری-قرعه‌کشی-جشنواره-حساب-های-قرض‌الحسنه-پس-انداز-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xCr7-1697434159.jpg","img_text":""},{"text":" بانک دی در نیمه نخست سال جاری بیش از 5 هزار و 290 میلیارد ریال تسهیلات قرض الحسنه «فرزندآوری» و «ازدواج» به متقاضیان پرداخت کرده است. \n بورس24 : بانک دی در نیمه نخست سال جاری بیش از 5 هزار و 290 میلیارد ریال تسهیلات قرض الحسنه «فرزندآوری» و «ازدواج» به متقاضیان پرداخت کرده است.\nاز سیاست های جاری در این بانک، حداکثر همراهی با متقاضیان در زمینه تسهیل و تسریع در فرایندهای پرداخت تسهیلات خرد در چارچوب قوانین ابلاغی است که نمود واقعی آن را می‌توان در روند پرداخت تسهیلات قرض‌الحسنه ازدواج و فرزندآوری مشاهده کرد.\nگزارش بانک مرکزی از آمار دریافت کنندگان تسهیلات قرض الحسنه ازدواج طی شش ماه نخست سال جاری نشان می دهد در این مدت 4 هزار و 378 میلیارد ریال تسهیلات به 1974 متقاضی این بخش توسط بانک دی پرداخت شده است.\nهمچنین در این مدت 1490 فقره تسهیلات قرض الحسنه فرزندآوری به ارزش بیش از 912 میلیارد ریال توسط شعب بانک دی به متقاضیان پرداخت شده است.\n","persian_date":"1402-07-22 15:31:00","date":1697297460000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/277522\/پرداخت-بیش-از-5290-میلیارد-ریال-تسهیلات-ازدواج-و-فرزندآوری-توسط-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GBjy-1697284912.jpg","img_text":""},{"text":" بررسی گزارش ماهانه بانک‌های بورسی در سامانه کدال بیانگر رشد تقریبا ۳ برابری بانک دی در جذب سپرده نسبت به سایر بانک‌های بورسی است. \n بورس24 : بررسی گزارش ماهانه بانک‌های بورسی در سامانه کدال بیانگر رشد تقریبا ۳ برابری بانک دی در جذب سپرده نسبت به سایر بانک‌های بورسی است.\nبه نقل از یادداشت روزنامه دنیای اقتصاد با عنوان « عملکرد مردادماه بانک‏‏‏‌های بورسی بررسی شد»، داده‌‌‌‌های گزارش‌‌‌‌های ماهانه بانک‌‌‌‌های بورسی در سامانه کدال نشان می‌‌‌‌دهد که طی دوره منتهی به مردادماه سال جاری، بانک دی بیشترین میزان جذب سپرده را در بین دیگر بانک‌‌‌‌ها تجربه کرده است. رشد میزان کل سپرده‌‌‌‌های بانک دی مبین رشد ۷\/۳ درصدی است که این میزان نشان‌دهنده رشد تقریبا ۳ برابری بانک دی نسبت به سایر بانک‌ها در جذب سپرده است.\n\nبررسی گزارش ماهانه بانک‌‌‌‌های بورسی در سامانه کدال بیانگر آن است که میزان مانده سپرده‌‌‌‌های این بانک‌‌‌‌ها در مرداد ماه سال جاری با رشد حدودا ۷\/ ۲ درصدی، از ۳۶۶۲ هزار میلیارد تومان به ۳۷۶۲ هزار میلیارد تومان رسیده است.\n","persian_date":"1402-06-18 14:37:00","date":1694270220000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/275853\/بانک-دی-پیشرو-در-جذب-سپرده-در-پایان-مرداد-ماه-۱۴۰۲","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fc5fe61313d.jpg","img_text":""},{"text":" همزمان با آغاز هفته دولت و طی یک برنامه زمان‌بندی شده، مدیرعامل، اعضای هیأت‌مدیره، جمعی از معاونان و مدیران ارشد بانک دی از روز شنبه ۴ شهریور الی چهارشنبه ۸ شهریور در «میزگرد پاسخگویی» به سوالات مشتریان پاسخ می‌دهند. \n بورس24 : همزمان با آغاز هفته دولت و طی یک برنامه زمان‌بندی شده، مدیرعامل، اعضای هیأت‌مدیره، جمعی از معاونان و مدیران ارشد بانک دی از روز شنبه ۴ شهریور الی چهارشنبه ۸ شهریور در «میزگرد پاسخگویی» به سوالات مشتریان پاسخ می‌دهند.\nمیزگرد پاسخگویی با حضور مدیران ارشد و مسئولان معاونت امور شعب، مدیریت سرمایه انسانی و سرپرست اداره اختصاصی بانکداری ویژه بنیادشهید و امور ایثارگران از ۴ شهریور تا ۸ شهریور مطابق جدول اعلامی برگزار خواهد شد.\nمشتریان و همکاران گرامی می‌توانند طی تماس با مرکز ارتباط با مشتریان بانک دی به شماره تلفن ۲۸۹۳۰، سوالات خود را با مدیران ارشد بانک دی در میان بگذارند.\nهمچنین به مناسبت «هفته دولت»، رئیس و معاونان تمامی شعب بانک دی نیز در «میز خدمت اختصاصی هفته دولت» در شعبه به صورت مستقیم پاسخگوی مشتریان خواهند بود.\nردیف\nمدیران پاسخگو\nروز\nتاریخ حضور در مرکز ارتباط با مشتریان\nساعت حضور در مرکز\n۱\nآقای امید امانداد؛ مدیریت امور سرمایه انسانی\nشنبه\n۰۴‏\/۰۶‏\/۱۴۰۲\n۱۳ الی ۱۴\n۲\nآقای علیرضا قیطاسی؛ مدیر عامل بانک\nیکشنبه\n۳\nآقای امجد خضری؛ معاون شعب\nدوشنبه\n۴\nآقای روح‌اله اکبری(سرپرست اداره بانکداری اختصاصی ویژه بنیادشهید)\nسه شنبه\n۵\nآقای اسماعیل جلیلی؛ رئیس هیأت مدیره\nچهارشنبه\n","persian_date":"1402-06-05 09:13:00","date":1693127580000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/275019\/برگزاری-«میزگرد-پاسخگویی-مدیران-به-مشتریان»-در-بانک-دی-به-مناسبت-هفته-دولت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371194H0-1693118636.jpg","img_text":""},{"text":" امکان صدور کارت برداشت ریالی برای مشتریان حقوقی در بانک دی فراهم شد. \n بورس24 : امکان صدور کارت برداشت ریالی برای مشتریان حقوقی در بانک دی فراهم شد.\nدر راستای ارائه خدمات مالی به مشتریان حقوقی و با هدف پاسخگویی به نیازمندی این دسته از مشتریان برای اعطای وکالت در انجام عملیات مالی و بانکی یکی از امضاداران شرکت، امکان صدور کارت برداشت ریالی در بانک دی فراهم شد.\nدر حال حاضر صدور کارت ریالی بر روی سپرده مشتری حقوقی (مالک کارت) و امضادار شرکت (دارنده کارت) در کلیه شعب بانک دی قابل ارائه به مشتریان محترم است.\n","persian_date":"1402-05-28 09:01:00","date":1692435660000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/274524\/صدور-کارت-برداشت-ریالی؛-خدمتی-جدید-از-بانک-دی-به-مشتریان-حقوقی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qFGh-1692426669.jpg","img_text":""},{"text":" بانک دی در راستای عمل به تعهدات خود در حوزه مسئولیت‌های اجتماعی در سه ماهه ابتدایی سال ۱۴۰۲ بیش از ۲ هزار میلیارد ریال تسهیلات قرض‌الحسنه به شهروندان اعطا کرد. \n بورس24 : بانک دی در راستای عمل به تعهدات خود در حوزه مسئولیت‌های اجتماعی در سه ماهه ابتدایی سال ۱۴۰۲ بیش از ۲ هزار میلیارد ریال تسهیلات قرض‌الحسنه به شهروندان اعطا کرد.\nاین بانک در سه ماهه ابتدایی سال جاری ۱۴۴۸ فقره تسهیلات ازدواج و فرزندآوری به مبلغ ۲ هزار ۶۵۲ میلیارد ریال به متقاضیان اعطا کرده است.\nهمچنین گفتنی است بانک دی همزمان با ابلاغ موضوع بند ب تبصره ۱۶ قانون بودجه ۱۴۰۱ و در راستای حمایت از اشتغالزایی، با پرداخت ۵۶۸ فقره تسهیلات قرض‌الحسنه اشتغال‌زا به مبلغ ۸۱۵ میلیارد ریال، موفق به تحقق ۸۱.۵ درصدی سهمیه تخصیصی خود، تا پایان تیرماه سال جاری، در زمینه تسهیلات اشتغال شده است.\n","persian_date":"1402-05-23 08:21:00","date":1692001260000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/274327\/پرداخت-۲۶۰۰-میلیارد-ریال-تسهیلات-ازدواج-و-فرزندآوری-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711k6Xl-1691992276.jpg","img_text":""},{"text":" آگهی مزایده 20 فقره ملک مازاد بانک دی برای فروش به صورت نقد منتشر شد. \n بورس24 : آگهی مزایده 20 فقره ملک مازاد بانک دی برای فروش به صورت نقد منتشر شد.\nاین املاک در استان‌های تهران، آذربایجان شرقی، آذربایجان غربی، کرمان، گیلان، زنجان، سمنان و لرستان واقع شده‌اند.\nمتقاضیان محترم می‌توانند برای کسب اطلاعات بیشتر به سایت بانک دی مراجعه کنند.\n","persian_date":"1402-05-01 07:10:00","date":1690096200000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/272967\/بانک-دی-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711rYsH-1690087215.jpg","img_text":""},{"text":" معاون استاندار تهران، از عملکرد بانک دی در جهت تحقق اهداف پیش‌بینی شده دولت به منظور ایجاد اشتغال را «مطلوب» قدردانی کرد. \n بورس24 : معاون استاندار تهران، از عملکرد بانک دی در جهت تحقق اهداف پیش‌بینی شده دولت به منظور ایجاد اشتغال را «مطلوب» قدردانی کرد.\nمحمد علی مهری، معاون هماهنگی امور اقتصادی استانداری تهران، در نامه‌ای خطاب به علیرضا قیطاسی، مدیرعامل بانک دی، عملکرد این بانک در استان تهران در اعطای تسهیلات موضوع جزء ۲ بند ب تبصره ۱۶ قانون بودجه را «مطلوب» ارزیابی کرد و از اقدامات بانک در این زمینه قدردانی کرد.\nگفتنی است اعتبار مصوب بانک دی از محل این موضوع، ۸۶ میلیارد ریال بوده که از این محل تا کنون ۵۰ میلیارد ریال در قالب ۲۹ پرونده تخصیص یافته است.\nگفتنی است تسهیلات موضوع جزء ۲ بند ب تبصره ۱۶ قانون بودجه ۱۴۰۱ در راستای حمایت از اشتغال دانش‌بنیان و صنایع خلاق در سراسر کشور با اولویت مناطق محروم و از محل منابع سپرده‌های پس‌انداز و جاری قرض‌الحسنه نظام بانکی به شرکت‌های دانش‌بنیان و خلاق اختصاص می‌یابد.\n","persian_date":"1402-04-19 09:53:00","date":1688982780000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/272025\/قدردانی-استانداری-تهران-از-عملکرد-بانک-دی-در-زمینه-تخصیص-تسهیلات-اشتغالزایی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711u5LQ-1688973783.jpg","img_text":""},{"text":" بانک دی از موافقت شورای پول و اعتبار با معاوضه کوهستان پارک مشهد با اموال غیرمنقول سهل‌البیع بنیاد شهید و امور ایثارگران خبر داد. \n بورس24 : بانک دی از موافقت شورای پول و اعتبار با معاوضه کوهستان پارک مشهد با اموال غیرمنقول سهل‌البیع بنیاد شهید و امور ایثارگران خبر داد.\nپیرو اطلاعیه‌های قبلی این بانک با موضوع واگذاری ملک موسوم به کوهستان پارک شادی مشهد؛ شورای پول و اعتبار با توجه به پیشنهاد بانک مرکزی، مشروط به عدم خروج جریان نقد از بانک دی، با معاوضه ملک کوهستان پارک شادی با اموال غیرمنقول سهل‌البیع بنیاد شهید و امور ایثارگران خارج از فرایند مزایده از شمولیت مفاد ماده (۲) دستورالعمل نحوه واگذاری اموال مازاد مؤسسات اعتباری موافقت کرد.\nبر این اساس بانک دی مکلف شد حداکثر تا پایان سال ۱۴۰۲ اموال غیرمنقول منتقل شده از سوی بنیاد شهید و امور ایثارگران را به فروش رسانده و گزارش اقدامات صورت پذیرفته را در مقاطع ماهانه به معاونت نظارت بانک مرکزی ارائه کند.\nهمچنین رعایت صرفه و صلاح سهامداران و سپرده‌گذاران بانک دی در کلیه مراحل قیمت‌گذاری و انتقال برعهده بنیاد شهید و امور ایثارگران و هیأت مدیره بانک دی است.\nبر این اساس به استناد مصوبه موصوف و در چارچوب استانداردهای حسابداری، هرگونه رویداد ناشی از معامله ملک موسوم به کوهستان پارک مشهد در سال مالی منتهی به پایان اسفندماه ۱۴۰۲ شناسایی می‌گردد.\nخاطر نشان می‌شود در حال حاضر فرآیند ارزشگذاری ملک مذکور و املاک معرفی شده از سوی سازمان اموال و املاک کوثر بنیاد شهید توسط هیأت کارشناسان رسمی دادگستری در حال انجام بوده که به محض حصول نتایج مراتب مطابق ماده ۱۳ دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار افشا خواهد شد.\n","persian_date":"1402-04-19 09:50:00","date":1688982600000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/272024\/بانک-دی-اعلام-کرد؛-موافقت-شورای-پول-و-اعتبار-با-واگذاری-کوهستان-پارک-شادی-مشهد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fiGo-1688973608.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، یانک دی صورت های مالی حسابرسی نشده 12 ماهه منتهی به 1401.12.29 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، یانک دی صورت های مالی حسابرسی نشده 12 ماهه منتهی به 1401.12.29 را منتشر کرد. بر این اساس جمع درآمدهای عملیاتی این بانک در 12 ماهه با افزایش 25 درصدی همراه بود. همچنین خالص درآمدهای عملیاتی این بانک با 35 درصد افزایش به 177 میلیارد تومان رسید. گفتنی است سود سرمایه گذاری های بانک دی طی مدت 12 ماهه نیز با افزایش 68 درصدی به 839 میلیارد تومان رسید.\n","persian_date":"1402-04-18 21:16:00","date":1688937360000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/272007\/عملکرد-یکساله-بانک-دی-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ab008952b7f.jpg","img_text":""},{"text":" مدیرعامل بانک دی گفت: با انعقاد قراردادی مابین بانک دی و پست‌بانک جمهوری اسلامی ایران، حدود 6 هزار واحد پست‌بانک در مراکز شهری و روستایی آماده ارائه خدمات به ایثارگران هستند. \n بورس24 : مدیرعامل بانک دی گفت: با انعقاد قراردادی مابین بانک دی و پست‌بانک جمهوری اسلامی ایران، حدود 6 هزار واحد پست‌بانک در مراکز شهری و روستایی آماده ارائه خدمات به ایثارگران هستند.\nعلیرضا قیطاسی در رابطه با برنامه تحولی در بانک دی، گفت: طبق تأکیدات رئیس بنیاد شهید و امور ایثارگران، بحث اصلی قرار گرفتن در مسیر تحول است، بانک دی از سال گذشته در مسیر تحول شروع به کار کرده و تمامی جامعه ایثارگری که شامل ۳۹۰ هزار نفر است و از بنیاد شهید و امور ایثارگران حقوق دریافت می‌کردند از خدمات بانک دی بهره‌مند شدند، تا قبل از این ۹۱ شعبه بانک دی در حال فعالیت بود که جهت ارائه خدمات مطلوب در سطح کشور امروز به ۲۰۵ باجه ارتقا یافته و میز خدمت نیز در مراکز بنیاد شهید و امور ایثارگران فعال است و در مجموع حدود ۳۰۰ واحد بانکی در سراسر کشور نیز خدمات حضوری ارائه می‌دهند.\nوی گفت: ممکن است تعدادی از جامعه ایثارگری امکان استفاده از خدمات حضوری را نداشته باشند لذا خدمات غیرحضوری را فعال کردیم، در کنار آن هم قراردادی با پست بانک منعقد شده است که هفته پیش اطلاع رسانی شد و طبق آن حدود ۶ هزار واحد پست بانک در مراکز شهری و روستایی سراسر کشور آماده ارائه خدمات هستند و در مراکزی که بانک دی باجه و یا میز خدمت ندارد و امکان دسترسی نیست نیز واحدهای پست بانک این خدمات را ارائه خواهند داد.\nمدیرعامل بانک دی با اشاره به اینکه بانک دی در حال حاضر با مشارکت شرکت‌های خدمت‌رسان و خدمات الکترونیکی بیش از ۶ هزار نقطه تماس شامل شعبه، باجه و دستگاه خودپرداز در سطح کشور دارد، تصریح کرد: در این راستا خدمات خوبی ارائه می‌دهیم و از این بابت جامعه ایثارگری به انواع خدمات بانکی از جمله بانک دی و شبکه‌ بانکی دسترسی دارد.\nقیطاسی خاطرنشان کرد: جهت تأمین مالی و ارائه تسهیلات به جامعه ایثارگری تفاهم‌نامه‌ای با بنیاد شهید و امور ایثارگران منعقد شده که البته از قبل هم بوده اما در سال جاری نسبت به سال قبل افزایش داشته و توزیع استانی آن را بنیاد شهید و امور ایثارگران انجام داده و تسهیل و آسان‌سازی صورت گرفته و عزیزان ایثارگر در این موضوع نیاز به مراجعه حضوری ندارند و از طریق سامانه « ایثار من » ثبت درخواست کرده و پس از تأیید بنیاد درخواست آنها به بانک دی ارسال می‌شود.\nمدیرعامل بانک دی در خصوص اعطای تسهیلات، خاطرنشان کرد: ایثارگرانی که حقوق‌بگیر بنیاد هستند و بنیاد می‌تواند گواهی کسر از حقوق برای آنها صادر کند، می‌توانند تا سقف ۱۰۰ میلیون تومان تسهیلات خرد که از سال گذشته ابلاغ شده و بدون ضامن پرداخت می‌شود، دریافت کنند.\n","persian_date":"1402-04-07 07:52:00","date":1687938720000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/271316\/مدیرعامل-بانک-دی-خبر-داد:-آمادگی-6-هزار-شعبه-و-باجه-«پست-بانک»-برای-خدمت‌رسانی-به-مشتریان-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ANL1-1687929733.jpg","img_text":""},{"text":" با پیاده‌سازی زیرساخت‌های لازم، تمامی مشتریان حقیقی بانک دی می‌توانند از طریق وب سایت بانک و یا مراجعه به شعب این بانک در سراسر کشور نسبت به معرفی سپرده تجاری خود اقدام کنند. \n بورس24 : با پیاده‌سازی زیرساخت‌های لازم، تمامی مشتریان حقیقی بانک دی می‌توانند از طریق وب سایت بانک و یا مراجعه به شعب این بانک در سراسر کشور نسبت به معرفی سپرده تجاری خود اقدام کنند.\nبر اساس مفاد «دستورالعمل ناظر بر حساب سپرده تجاری و خدمات بانکی مرتبط با آن» ابلاغ شده از سوی بانک مرکزی ج.ا.ا، تمامی حساب­های سپرده بانکی اشخاص حقوقی، حساب تجاری محسوب می­شوند.\nهمچنین تمامی حساب­های سپرده اشخاص حقیقی، غیرتجاری محسوب می‌شود مگر آنکه اطلاعات حساب سپرده بانکی و پرونده مالیاتی از سوی مشتری به سازمان امور مالیاتی و یا بانک اعلام شود و تاییدیه سامانه‌ سیاح را دریافت کند.\nبر اساس این گزارش، از این پس با ابلاغ این دستورالعمل، هر گونه ارائه خدمات بانکی برای تامین ارز مربوط به واردات کالا و خدمات، اعطای تسهیلات ریالی و ارزی در امور تجاری، اعطای هر گونه ابزار پذیرش و صدور هرگونه ضمانت نامه و نیز گشایش اعتبار اسنادی منوط به داشتن سپرده تجاری است.\nهمچنین بانک مرکزی با مدنظر قرار دادن ماهیت و میزان فعالیت تجاری صاحبان حساب­های تجاری، مشوق‌هایی از جمله کاهش حد نصاب بازگشت برگ‌های آخرین دسته چک برای صدور دسته چک جدید (از 80 درصد به 60 درصد)، افزایش سقف نقل ‌و انتقال وجوه به ‌صورت غیرحضوری (روزانه حداکثرتا 5 میلیارد ریال و ماهانه حداکثر تا 30 میلیارد ریال)، اعمال تخفیف در کارمزد برخی خدمات بانکی (حداکثر تا سقف 40 درصد)، در اولویت قراردادن ضمانت اشخاص دارای حساب تجاری به‌ عنوان یکی از وثایق قابل قبول برای اعطای تسهیلات خرد و عدم اعمال محدودیت‌های مربوط به تعداد مجاز افتتاح و نگهداری سپرده تجاری برای مشتری را در نظر گرفته است.\n","persian_date":"1402-04-03 09:59:00","date":1687600740000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/270736\/امکان-معرفی-حساب-سپرده-تجاری-مشتریان-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371137Ex-1687591777.jpg","img_text":""},{"text":" مدیرعامل بانک دی جانشین‌پروری و جوانگرایی ایجاد شده در بانک را زمینه‌ساز ایجاد روحیه تازه و تفکرات جدید در تحقق اهداف دانست. \n بورس24 : مدیرعامل بانک دی جانشین‌پروری و جوانگرایی ایجاد شده در بانک را زمینه‌ساز ایجاد روحیه تازه و تفکرات جدید در تحقق اهداف دانست.\nعلیرضا قیطاسی در نشستی در روز جمعه دوم تیرماه که با حضور جمعی از معاونان و مدیران ارشد بانک برگزار شد، با اشاره به رضایتمندی حداکثری جامعه هدف از خدمات بانک گفت: در نشست سراسری دو روزه مدیران عالی بنیاد شهید و سازمان‌های تابعه، مدیران بخش‌های گوناگون بنیاد شهید از کیفیت خدمات شعب بانک دی به جامعه معزز ایثارگری ابراز رضایت کردند.\nوی افزود: نتیجه این رضایتمندی انتقال حساب حقوق بگیران جامعه هدف 31 استان به بانک دی است که مسئولیت ما را سنگین‌تر از گذشته می‌کند.\nقیطاسی توسعه خدمات و ارائه تسهیلات خرد به خانواده معزز شهدا و ایثارگران را مهمترین مأموریت بانک دانست و تصریح کرد: به پاس حسن اعتماد مدیران ارشد بنیاد شهید و جامعه هدف، بانک دی نیز تسهیل ارائه خدمات به این عزیزان را سرلوحه کار خود قرار داده که انعقاد تفاهم‌نامه همکاری با پست بانک برای دسترسی جامعه هدف به خدمات بانکی از طریق شش هزار نقطه تماس پست بانک، اعطای تسهیلات خرد برای اعزام 8 هزار نفر از جامعه هدف به عتبات عالیات و ارائه درخواست تسهیلات از طریق سامانه «ایثار من»  برای دریافت غیرحضوری و تسریع دسترسی جامعه هدف به تسهیلات خرد از آن جمله است. امروز باید نگاه‌مان را تغییر بدهیم و برای افزایش کیفیت خدمات به جامعه ایثارگری تلاش بیشتری کنیم.\nمدیرعامل بانک دی همچنین با تاکید بر لزوم حرکت در مسیر سیاست‌های اقتصادی دولت و تسهیل ارائه خدمات به شهروندان تصریح کرد: فرایندهای اعطای تسهیلات خرد در شعب باید به سمت غیرحضوری شدن حرکت کند تا شاهد کاهش مراجعات شهروندان به شعب باشیم.\nوی ادامه داد: در زمینه تسهیلات فرزندآوری و ازدواج نیز عملکرد بانک دی از ابتدای سال رضایت‌بخش بوده اما باید با تسهیل فرایندها مانند اخذ یک ضامن و بدون ایجاد صف انتظار، اعطای این نوع تسهیلات به 10 روز کاهش یابد.\nقیطاسی در پایان با اشاره به انعکاس بهبود شاخص‌های عملیاتی بانک در صورت‌های مالی سه ماهه ابتدایی سال گفت: تغییرات مدیریتی ایجاد شده در ستاد و شعب با هدف جوانگرایی و تزریق روحیه و ایده‌های جدید در سطوح مختلف بانک انجام شده است که با اطمینان می‌توان نتایج آن را در میان مدت در تحقق اهداف و شتاب رشد بانک شاهد بود.\nگفتنی است در ابتدای این نشست جواد افتخاری به ارائه گزارشی از عملکرد کارگروه‌های بازاریابی و جذب منابع پرداخت و امجد خضری، معاون شعب و تعدادی دیگر از مدیران حاضر در جلسه به بیان دیدگاه‌های خود درباره بهبود کیفیت خدمات و توسعه سهم بازار پرداختند.\n","persian_date":"1402-04-03 09:41:00","date":1687599660000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/270733\/مدیرعامل-بانک-دی:-جوانگرایی-زمینه‌ساز-آغاز-تحول-در-بانک-دی-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gT5O-1687590678.jpg","img_text":""},{"text":" طی احکامی بانک دی سرپرست «مدیریت امور پشتیبانی» و «مدیریت امور سرمایه انسانی» منصوب شدند. \n بورس24 : طی احکامی بانک دی سرپرست «مدیریت امور پشتیبانی» و «مدیریت امور سرمایه انسانی» منصوب شدند.\nدر مراسمی با حضور فریدون رشیدی، عضو هیئت‌مدیره بانک، احکام محمد اسماعیلی، به عنوان سرپرست مدیریت امور پشتیبانی و امید امانداد، به عنوان سرپرست مدیریت امور سرمایه انسانی ابلاغ شد.\nدر این مراسم فریدون رشیدی ضمن قدردانی از خدمات ارزنده حسام ذالبگی دارستانی، مدیر پیشین امور پشتیبانی و فهیمه فروردین، مدیر پیشین امور سرمایه انسانی، برای سرپرستان جدید این دو حوزه آرزوی موفقیت کرد.\n","persian_date":"1402-04-03 09:37:00","date":1687599420000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/270731\/انتصابات-جدید-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711K05o-1687590461.jpg","img_text":""},{"text":" پیشنهاد گزارش توجیهی افزایش سرمایه 52 درصدی بانک دی از محل آورده نقدی و مطالبات حال شده سهامداران مورد تایید حسابرس مستقل و بازرس قانونی بانک قرار گرفت. \n بورس24 : پیشنهاد گزارش توجیهی افزایش سرمایه 52 درصدی بانک دی از محل آورده نقدی و مطالبات حال شده سهامداران مورد تایید حسابرس مستقل و بازرس قانونی بانک قرار گرفت.\nگزارش توجیهی هیئت مدیره بانک دی به منظور پیشنهاد افزایش سرمایه دو مرحله‌ای شرکت، از مبلغ 135 هزار میلیارد ریال به ۲۰۵ هزار میلیارد ریال از محل آورده نقدی و مطالبات حال شده سهامداران به تایید حسابرس مستقل و بازرس قانونی بانک رسید.\nگفتنی است این افزایش سرمایه به منظور اصلاح ساختار مالی و بهبود نسبت کفایت سرمایه بانک انجام می‌شود.\n","persian_date":"1402-03-29 16:02:00","date":1687190520000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/270499\/تأیید-افزایش-سرمایه-52-درصدی-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XobR-1687181538.jpg","img_text":""},{"text":" در راستای توسعه خدمات غیرحضوری و کاهش مراجعه مشتریان به شعب و خودپردازهای بانک، امکان «تعیین رمز اول کارت» و «تعیین رمز دوم ایستا» از طریق دی‌جت فراهم شد. \n بورس24 : در راستای توسعه خدمات غیرحضوری و کاهش مراجعه مشتریان به شعب و خودپردازهای بانک، امکان «تعیین رمز اول کارت» و «تعیین رمز دوم ایستا» از طریق دی‌جت فراهم شد.\nاز این پس کاربران دی‌جت می‌توانند با استفاده از این خدمت بدون مراجعه به شعب یا خودپردازها، رمز اول کارت (4 رقمی) و رمز دوم ایستا (5 تا 12 رقمی) کارت خود را تغییر دهند.\nگفتنی است رمز اول کارت رمزی 4 رقمی است که در تراکنش‌های حضوری با کارت مانند خرید از دستگاه POS‏ یا استفاده از ماشین‌های بانکی به‌کار می‌رود. همچنین رمز دوم ایستا یک رمز 5 تا 12 رقمی است که در تراکنش‌های بدون حضور کارت مانند خرید اینترنتی‏، استفاده از سامانه‌های اینترنتی و تلفنی و اپلیکیشن‌های بانکی و پرداخت تا سقف 1 میلیون ریال در روز به‌ کار می‌رود.\nکاربران می توانند برای استفاده از این خدمت از طریق منوی «کارت‌ها» در دی جت اقدام کنند.\n\n","persian_date":"1402-03-28 10:10:00","date":1687083000000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/270353\/امکان-تعیین-رمز-اول-کارت-بانکی-در-دی‌جت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648eb4e158788.png","img_text":""},{"text":" مدیرعامل بانک دی در دیدار با همکاران اداره دعاوی و اجراییات از تغییر رویکردها در پیگیری پرونده‌های حقوقی و تأثیر آن در رشد وصول مطالبات ابراز خرسندی کرد. \n بورس24 : مدیرعامل بانک دی در دیدار با همکاران اداره دعاوی و اجراییات از تغییر رویکردها در پیگیری پرونده‌های حقوقی و تأثیر آن در رشد وصول مطالبات ابراز خرسندی کرد.\nدر ابتدای این نشست مسعود رشیدی، رئیس اداره دعاوی و اجراییات، معاونان و کارشناسان حاضر در جلسه به ارائه گزارشی از عملکرد و اقدامات انجام شده پرداختند.\nعلیرضا قیطاسی، مدیرعامل بانک، در این نشست ضمن قدردانی از اقدامات انجام شده در این حوزه گفت: با توجه به حجم فعالیت‌ها و اهمیت وصول مطالبات و تعیین تکلیف پرونده‌های حقوقی در بانک، دستاوردها و اقدامات در این بخش رضایت‌بخش بوده است.\n وی افزود: جامعه هدف این بانک خانواده معزز شهدا و ایثارگران هستند و این امر وظیفه ما را در احقاق حقوق و ایفای مأموریت بانک سنگین‌تر کرده است. قیطاسی با تأکید بر لزوم پیگیری و رعایت دقت در آمارهای مرتبط با پرونده‌های حقوقی گفت: پیگیری و اشراف کامل بر پرونده‌های حقوقی تا مرحله حصول نتیجه باید سرلوحه کار تمامی همکاران این حوزه باشد.\n قیطاسی در پایان ضمن بررسی 33 پرونده ویژه حقوقی در بانک توصیه‌هایی برای پیگیری و تسریع در حصول این پرونده‌ها ارائه کرد.\n","persian_date":"1402-03-27 09:47:00","date":1686995220000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/270281\/مدیرعامل-بانک-دی:-تغییر-رویکرد-در-پیگیری-پرونده‌های-حقوقی-نتیجه‌بخش-بوده-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112Zxu-1686986267.jpg","img_text":""},{"text":" در راستای توسعه خدمات بانکداری الکترونیک و کاهش مراجعه حضوری مشتریان به شعب و باجه‌های بانک، خدمت تغییر شماره تلفن همراه مشتری در اینترنت بانک دی راه‌اندازی شد. \n بورس24 : در راستای توسعه خدمات بانکداری الکترونیک و کاهش مراجعه حضوری مشتریان به شعب و باجه‌های بانک، خدمت تغییر شماره تلفن همراه مشتری در اینترنت بانک دی راه‌اندازی شد.\nکاربران حقیقی «دی‌نت» به منظور استفاده از این خدمت می‌توانند با مراجعه به منوی تنظیمات در «دی‌نت»، گزینه تغییر شماره تلفن همراه را انتخاب کنند.\nپس از ورود شماره تلفن همراه جدید توسط کاربر، کد امنیتی برای شماره تلفن جدید پیامک می‌شود که با وارد کردن کد در محل مشخص شده، در صورت صحت کد، استعلام سیستمی از سامانه شاهکار برای احراز مالکیت سیم‌کارت انجام شده و در صورت تایید، شماره تلفن همراه مشتری تغییر کرده و پیامک‌های بانک به شماره جدید ارسال می‌شود.\n\n","persian_date":"1402-03-21 16:01:00","date":1686499260000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/270042\/خدمت-تازه-بانک-دی-به-کاربران-«دی‌نت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6485ccac78873.png","img_text":""},{"text":" به گزارش کدال نگر بور س24، بانک دی در خصوص فروش ملک کوهستان پارک مشهد توضیح داد. \nبه گزارش کدال نگر بور س24، بانک دی اعلام نمود با توجه به این که ماهیت قرارداد ملک کوهستان پارک مشهد، عقد معاوضه بوده و احکام عقد معاوضه از حیث آثار با سایر عقود تفاوت دارد، و به جهت جلوگیری از عدم تعادل اعمال در سامانه کدال، توجه موثر به آثار مربوط به عقد معوضه معطوف می دارد.\nبانک در خصوص برنامه های خود جهت خروج از ماده 141 توضیح داد که واگذاری املاک مقیاس بزرگ را در دستور کار داشته  و از جمله آن ملک کوهستان پارک مشهد می باشد.\n\n","persian_date":"1402-03-08 09:19:00","date":1685351940000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/269530\/بانک-دی-از-جزئیات-فروش-کوهستان-پارک-مشهد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64743cb358310.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 363 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 363 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 670 میلیارد تومان رسید.\n\n","persian_date":"1402-03-07 16:52:00","date":1685292720000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/269439\/بانک-دی-2-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64735572c83ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود شش دانگ یک قطعه زمین به انضمام کلیه اعیانی ها و هرگونه امتیازات ملک موسوم به کوهستان پارک شادی مشهد در قبال چندین ملک سهل البیع، به سازمان اموال و املاک کوثر واگذار گردید. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود شش دانگ یک قطعه زمین به انضمام کلیه اعیانی ها و هرگونه امتیازات ملک موسوم به کوهستان پارک شادی مشهد در قبال چندین ملک سهل البیع، به سازمان اموال و املاک کوثر واگذار گردید. شایان ذکر است، ارزش کلیه املاک مورد معامله (طبق مفاد قرارداد مذکور)، بر اساس نظریه هیات کارشناسان رسمی دادگستری، در بازه زمانی 1401.12.25 تعیین می گردد. همچنین با عنایت به اینکه ارزش دفتری ملک موسوم به کوهستان پارک شادی مشهد در دفاتر این بانک معادل مبلغ 944 میلیارد ریال می باشد و براساس اطلاعات مزایده مرحله دهم سال 1401 پیش بینی می شود سود حاصل از واگذاری تاثیر قابل توجه ای در عملکرد سال مالی 1401 و کاهش زیان انباشته بانک داشته باشد. لیکن تعیین دقیق مبلغ سود حاصل از واگذاری، منوط به دریافت گزارش هیات کارشناسان رسمی دادگستری در بازه زمانی مذکور خواهد بود. \n","persian_date":"1402-03-03 10:34:00","date":1684924440000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/268916\/بانک-دی-از-واگذاری-کوهستان-پارک-مشهد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646db6d47025d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 1 ماهه منتهی به فروردین، حدود 175 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 314 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 1 ماهه منتهی به فروردین، حدود 175 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 314 میلیارد تومان رسید.\n\n","persian_date":"1402-02-10 16:43:00","date":1682872980000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/267539\/بانک-دی-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e696b9a16b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 12 ماهه منتهی به اسفند، حدود 2817 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6821 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 12 ماهه منتهی به اسفند، حدود 2817 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6821 میلیارد تومان رسید.\n\n","persian_date":"1402-01-09 17:00:00","date":1680109200000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/265953\/بانک-دی-در-سال-1401-عملکرد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64243d5b70fd4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، آقای علیرضا قیطاسی به سمت مدیر عاملی شرکت بانک دی منصوب شدند. \nبه گزارش کدال نگر بورس24 ، آقای علیرضا قیطاسی به سمت مدیر عاملی شرکت  بانک دی منصوب شدند.\n\n","persian_date":"1401-12-28 19:26:00","date":1679253960000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/265426\/مدیر-عامل-«دی»-معرفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6417306c81510.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی بانک ها و موسسات اعتباری غیربانکی برای گزارشگری مالی پایان سال مالی 1401 به منظور اعمال در دفاتر بانک ها و موسسات اعتباری غیربانکی و تهیه صورتهای مالی، مبلغ 265.000 ریال برای هر یورو (مبلغ 250.000 ریال برای هر دلار آمریکا) و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفندماه سال 1401 تعیین و اعمال می شود. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود  نرخ تسعیر اقلام پولی دارایی ها و بدهی های ارزی بانک ها و موسسات اعتباری غیربانکی برای گزارشگری مالی پایان سال مالی 1401 به منظور اعمال در دفاتر بانک ها و موسسات اعتباری غیربانکی و تهیه صورتهای مالی، مبلغ 265.000 ریال برای هر یورو (مبلغ 250.000 ریال برای هر دلار آمریکا) و سایر اسعار بر مبنای نرخ برابری آن به یورو در پایان اسفندماه سال 1401 تعیین و اعمال می شود. بدین منظور خاطر نشان می گردد عملیات مذکور تاثیر با اهمیتی بر صورت عملکرد دوره مالی مزبور این بانک نخواهد داشت.\n\n","persian_date":"1401-12-28 13:34:00","date":1679232840000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/265347\/بانک-دی-از-عدم-تاثیر-نرخ-تسعیر-ارز-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416de38ee7c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در خصوص توافق نامه تهاتر ملک موسوم به کوهستان پارک شادی مشهد در قبال چندین ملک سهل البیع با سازمان اموال و املاک کوثر اظهار داشت: به استناد ماده 3 توافق نامه، مدت اجرای توافق نامه حداکثر تا تاریخ1402.06.30 می باشد، در صورت لزوم و توافق طرفین، برای مدت 30 روز کاری نیز قابل تمدید است و مقرر گردیده که در مهلت تعیین شده، فرایند معرفی املاک جهت قیمت گذاری توسط هیات کارشناسان رسمی دادگستری و عقد مبایعه نامه نهایی گردد. همچنین مطابق جزء (ب) از ماده 2 توافق نامه، ارزیابی ملک موسوم به کوهستان پارک مشهد توسط هیات 5 نفره کارشناسان رسمی دادگستری و املاک معرفی شده طرف مقابل توسط هیات 3 نفره کارشناسان رسمی دادگستری ارزشگذاری خواهد شد و قیمت تعیین شده توسط هیات مذکور برای کلیه املاک، مبنای تعیین بهای هر ملک و عوضین قرار خواهد گرفت. در خصوص میزان درآمد ناشی از واگذاری ملک موسوم به کوهستان پارک شادی مشهد، مراتب پس از قیمت گذاری املاک مزبور توسط هیات کارشناسان رسمی دادگستری(موضوع بند 2)، متعاقباً اطلاع رسانی خواهد شد. \nبه گزارش کدال نگر بورس24 ، بانک دی در خصوص  توافق نامه تهاتر ملک موسوم به کوهستان پارک شادی مشهد در قبال چندین ملک سهل البیع با سازمان اموال و املاک کوثر اظهار داشت: به استناد ماده 3 توافق نامه، مدت اجرای توافق نامه حداکثر تا تاریخ1402.06.30 می باشد، در صورت لزوم و توافق طرفین، برای مدت 30 روز کاری نیز قابل تمدید است و مقرر گردیده که در مهلت تعیین شده، فرایند معرفی املاک جهت قیمت گذاری توسط هیات کارشناسان رسمی دادگستری و عقد مبایعه نامه نهایی گردد. همچنین مطابق جزء (ب) از ماده 2 توافق نامه، ارزیابی ملک موسوم به کوهستان پارک مشهد توسط هیات 5 نفره کارشناسان رسمی دادگستری و املاک معرفی شده طرف مقابل توسط هیات 3 نفره کارشناسان رسمی دادگستری ارزشگذاری خواهد شد و قیمت تعیین شده توسط هیات مذکور برای کلیه املاک، مبنای تعیین بهای هر ملک و عوضین قرار خواهد گرفت. در خصوص میزان درآمد ناشی از واگذاری ملک موسوم به کوهستان پارک شادی مشهد، مراتب پس از قیمت گذاری املاک مزبور توسط هیات کارشناسان رسمی دادگستری(موضوع بند 2)، متعاقباً اطلاع رسانی خواهد شد.\n","persian_date":"1401-12-27 18:49:00","date":1679165340000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/265307\/توضیحات-تکمیلی-بانک-دی-در-خصوص-تهاتر-ملک-کوهستان-پارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/6415d6599cfab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود این بانک ملک موسوم به کوهستان پارک شادی مشهد پس از تصویب در هیات مدیره بانک، طبق توافق نامه فی‌مابین بانک دی و سازمان اموال و املاک کوثر، با تعدادی از املاک سهل‌البیع، تهاتر خواهد شد. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود  این بانک در سال جاری با برگزاری 12 مرحله مزایده، اهتمام لازم را بر واگذاری دارایی‌های مازاد اعمال نموده و به سبب بزرگ مقیاس بودن برخی از دارایی‌های مورد اشاره، واگذاری آنها از طریق مزایده عمومی میسر نگردید. لیکن در همین راستا، ملک موسوم به کوهستان پارک شادی مشهد که حائز شرایط فوق الاشاره می باشد، پس از تصویب در هیات مدیره بانک، طبق توافق نامه فی‌مابین بانک دی و سازمان اموال و املاک کوثر، با تعدادی از املاک سهل‌البیع، تهاتر خواهد شد، که این امر فرآیند واگذاری املاک خرد جدید و ورود نقدینگی به بانک را تسهیل می نماید. شایان ذکر است، از آن جائی که بهای ملک مزبور در دفاتر بانک معادل مبلغ 950 میلیارد ریال می باشد، براساس اطلاعات مزایده مرحله دهم سال 1401 که در تاریخ 1401.11.26 در سامانه کدال منتشر شده است، پیش بینی می گردد سود حاصل از واگذاری آن، تاثیر قابل توجه ای در کاهش زیان انباشته بانک به همراه خواهد داشت.\n\n","persian_date":"1401-12-27 08:07:00","date":1679126820000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/265240\/بانک-دی-ملک-تهاتر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64153fdb6d667.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره بانک دی افزایش سرمایه 22 درصدی بانک دی را از از مبلغ 135,00 میلیارد تومان به مبلغ 165,00 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار سرمایه و خروج از شمولیت ماده 141 اصلاحیه قانون تجارت و اجرای الزامات بانک مرکزی ج.ا.ا، به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بانک دی افزایش سرمایه 22  درصدی بانک دی را از از مبلغ 135,00 میلیارد تومان به مبلغ 165,00 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی به منظور اصلاح ساختار سرمایه و خروج از شمولیت ماده 141 اصلاحیه قانون تجارت و اجرای الزامات بانک مرکزی ج.ا.ا،  به تصویب رساند.\n","persian_date":"1401-12-23 21:06:00","date":1678827960000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/265112\/پیشنهاد-هیئت-مدیره-بانک-دی-در-خصوص-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6410b07cee5b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی مرحله یازدهم مزایده عمومی فروش املاک تملیکی و مازاد را برگزار می کند. \nبه گزارش کدال نگر بورس24 ، بانک دی مرحله یازدهم مزایده عمومی فروش املاک تملیکی و مازاد را برگزار می کند.\n","persian_date":"1401-12-08 08:14:00","date":1677485640000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/264362\/بانک-دی-در-تدارک","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fc3525cf203.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 11 ماهه منتهی به بهمن، حدود 2565 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6404 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 11 ماهه منتهی به بهمن، حدود 2565 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 6404 میلیارد تومان رسید.\n\n","persian_date":"1401-12-07 18:43:00","date":1677436980000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/264318\/عملکرد-بانک-دی-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb770c8ea4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود سهام شرکت تولید نیروی برق دماوند (سهامی عام) ارزیابی مجدد گردید و قیمت پایه شرکت مذکور در تاریخ 30 دی 1401 توسط هیات کارشناسان رسمی دادگستری و بر اساس روش ارزش روز خالص دارائی ها به مبلغ 421.345 میلیارد ریال ‏- به ازای هر سهم 76.331 ریال ‏- تعیین و اعلام گردید. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود سهام شرکت تولید نیروی برق دماوند (سهامی عام) ارزیابی مجدد گردید و قیمت پایه شرکت مذکور در تاریخ 30 دی 1401  توسط هیات کارشناسان رسمی دادگستری و بر اساس روش ارزش روز خالص دارائی ها به مبلغ 421.345 میلیارد ریال ‏- به ازای هر سهم 76.331 ریال ‏- تعیین و اعلام گردید. بدین سبب مانده حساب سرمایه گذاری بلندمدت نگهداری شده برای فروش بر مبنای ارزشگذاری مقطع افزایش سرمایه سال 1399 ‏- مبلغ 54.963 ریال ‏- به طبقه سرمایه گذاری بلندمدت در سهام سریع المعامله در بازار منتقل و از این بابت رقمی حدود 93.000 میلیارد ریال تحت عنوان مازاد تجدید ارزیابی دارایی ها به جمع حقوق صاحبان سهام اضافه گردیده است.\n","persian_date":"1401-12-06 08:46:00","date":1677314760000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263988\/بانک-دی-سهام-نیروگاه-دماوند-را-تجدید-ارزیابی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f999a9bb9cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی از عدم حصوص نتیجه از برگزای مزایده املاک مازاد خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک دی از عدم حصوص نتیجه از برگزای مزایده املاک مازاد خبر داد.\n","persian_date":"1401-12-02 08:43:00","date":1676968980000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263651\/بانک-دی-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f452d00d92f.jpg","img_text":""},{"text":" جلسه بررسی عملکرد شعب مستقل با حضور مدیرعامل بانک دی در روز جمعه 28 بهمن ماه برگزار شد. \nجلسه بررسی عملکرد شعب مستقل با حضور مدیرعامل بانک دی در روز جمعه 28 بهمن ماه برگزار شد.\nدر این جلسه که مدیران حوزه اعتباری بانک نیز در آن حضور داشتند، شاخص های عملکرد شعب مستقل نیاوران، تهرانپارس، کرج، ونک و حافظ در بخش جذب منابع، اعطای تسهیلات، وصول مطالبات، تعداد پرونده های حقوقی، عملکرد دستگاه های کارتخوان، عملکرد دستگاه های خودپرداز، تعداد مشتریان و تعداد حساب ها بررسی شد و روسای شعب، گزارش عملکرد خود را ارائه کردند.\nمدیرعامل بانک دی در این جلسه از روسای شعب مستقل و به ویژه رئیس حوزه شعب مستقل خواست در روزهای باقی مانده به پایان سال، تلاش مضاعفی را در جذب منابع ارزان قیمت داشته باشند.\n علیرضا قیطاسی همچنین با بیان این که شعب مستقل باید تمرکزی ویژه بر صدور ضمانتنامه، حواله جات ارزی و اعتبار اسنادی داشته باشند، ادامه داد: از این طریق هم رضایت مشتریان جلب می شود و هم درآمد کارمزدی مناسبی نصیب شعب خواهد شد.\nوی با اشاره به این که سیاست اعتباری بانک دی بر پرداخت تسهیلات خرد و متوسط متمرکز است، اظهار کرد: شعب تا پایان سال باید همه درخواست های تسهیلات خرد و متوسط را پاسخ داده باشند، به گونه ای که صف انتظار تسهیلات قرض الحسنه ازدواج، قرض الحسنه فرزندآوری، اشتغال و جهش مسکن در بانک دی صفر شود.\nمدیرعامل بانک دی با اشاره به در پیش بودن روزهای پایانی سال و نیز ایام نوروز، بر لزوم ارائه خدمات باکیفیت به عموم مشتریان و نیز تامین اسکناس مورد نیاز در سامانه های بانک نیز تاکید کرد.\n","persian_date":"1401-11-30 10:32:00","date":1676802720000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263512\/برگزاری-جلسه-بررسی-عملکرد-شعب-مستقل-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TBZc-1676790148.jpg","img_text":""},{"text":" بانک دی در چهارمین نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش کیش حضوری فعال خواهد داشت. \n بورس24 : بانک دی در چهارمین نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش کیش حضوری فعال خواهد داشت.\nاین نمایشگاه که 24 تا 26 بهمن ماه در مرکز نمایشگاه های بین المللی جزیره کیش برگزار می شود، محلی برای عرضه تازه ترین دستاوردهای صنایع حوزه پتروشیمی و پالایش با تمرکز بر نوآوری و فناوری های نوین و توسعه زنجیره ارزش پایین دست پتروشیمی است.\nتوسعه پالایشگاه ها، پتروشیمی ها و صنایع مرتبط به عنوان زیرساخت های اساسی کشور، نه تنها صادرات غیرنفتی را افزایش می دهد، بلکه وابستگی کشور به محصولات تولیدی آن‌ها را نیز کاهش داده و سهم قابل توجهی در خودکفایی ایران اسلامی خواهد داشت.\nبانک دی که با فعالان حوزه پتروشیمی و پالایش تعاملی گسترده دارد و پیشتر در زمینه تامین مالی این بخش اقدامات گسترده ای انجام داده است، این بار نیز با حضور فعال در نمایشگاه، پیشنهادهای تازه ای برای متقاضیان مشاوره و منابع مالی ارائه خواهد کرد.\nمعرفی و ارائه محصولات و خدمات در حوزه‌های بانکداری باز ، برای مشتریان شرکتی و نیز معرفی و ارائه خدمات ارزی و ریالی در حوزه تسهیلات، حساب های بانکی و خدمات اعتباری، تنها بخشی از فعالیت های بانک دی در این نمایشگاه خواهد بود.\nعلاقه‌مندان می توانند برای اطلاع از طرح های نوین بانکی و نیز مشاوره های مالی و اقتصادی مدیران و کارشناسان بانک دی، در طول برگزاری نمایشگاه با مراجعه به غرفه 38، از این خدمات استفاده کنند.\n","persian_date":"1401-11-26 17:12:00","date":1676481120000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263436\/تشریح-اهداف-حضور-بانک-دی-در-چهارمین-نمایشگاه-حمایت-از-ساخت-داخل-در-صنعت-پتروشیمی،-پالایش-و-پتروپالایش","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kVpp-1676468561.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی املاک تملیکی و مازاد خود را به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک دی املاک تملیکی و مازاد خود را به فروش می رساند.\n","persian_date":"1401-11-26 14:49:00","date":1676472540000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263419\/بانک-دی-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ecbfa1b2889.jpg","img_text":""},{"text":" غرفه بانک دی در نخستین روز از چهارمین نمایشگاه تخصصی حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش در جزیره کیش با استقبال گسترده مخاطبان همراه بود. \n بورس24 : غرفه بانک دی در نخستین روز از چهارمین نمایشگاه تخصصی حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش در جزیره کیش با استقبال گسترده مخاطبان همراه بود.\nدر نخستین روز از نمایشگاه صنعت پتروشیمی در جزیره کیش  جمعی از مدیران «هلدینگ هونام» که از سرمایه گذاران و فعالان حوزه پتروشیمی و پالایش هستند، با نایب رئیس هیات مدیره و مدیران ارشد بانک به گفت و گو نشستند.\nپتروشیمی پارس عسلویه و پتروشیمی تخت جمشید از زیرمجموعه های این هلدینگ بزرگ اقتصادی هستند.\nامیر عباس هاشمی نژاد نایب رئیس هیات مدیره بانک دی در این دیدار با اشاره به خدمات قابل ارائه توسط این بانک در حوزه های ارزی و ریالی، تاکید کرد که خدمت رسانی به فعالان حوزه پتروشیمی و پالایش که ارزش افزوده قابل توجهی را نصیب کشور می کنند، از اولویت های بانک است.\n«مهدی نظری» مدیرعامل شرکت صنعت آفرین ماهان تولید کننده انواع مبدل کاتالیست خودرو و پتروشیمی نیز در دیدار با مدیران ارشد بانک دی بر لزوم توجه بیشتر به نیازهای فعالان صنعتی بر تامین تقاضاهای ارزی تاکید کرد.\nنایب رئیس هیات مدیره بانک دی نیز در این دیدار با بیان این که بانک، توانایی قابل توجهی در حوزه ارزی دارد، اظهار کرد: صدور ضمانتنامه، تامین ارز و خدمات صرافی در مجموعه گروه مالی دی قابل ارائه است.\nچهارمین نمایشگاه تخصصی حمایت از ساخت داخل در صنعت پتروشیمی، پالایش و پتروپالایش با شعار «ایرانی بسازیم، ایران را بسازیم»، از 24 تا 26  بهمن ماه، محلی برای عرضه تازه ترین دستاوردهای صنایع حوزه پتروشیمی و پالایش با تمرکز بر نوآوری و فناوری های نوین و توسعه زنجیره ارزش پایین دست پتروشیمی است.\nمدیرعامل و مدیران ارشد بانک دی طی روزهای برگزاری نمایشگاه با حضور در غرفه 38، پاسخگوی نیازهای متقاضیان خدمات بانکی در حوزه های تسهیلات، ضمانتنامه، سپرده، خدمات ارزی، بانکداری شرکتی و مشاوره های مالی خواهند بود.\n","persian_date":"1401-11-25 15:21:00","date":1676388060000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263376\/غرفه-فعال-بانک-دی-در-نخستین-روز-از-چهارمین-نمایشگاه-تخصصی-صنعت-پتروشیمی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XuFe-1676375508.jpg","img_text":""},{"text":" چهارمین نشست هم‌اندیشی و هماهنگی بین سازمان‌های اقتصادی وابسته و تابعه بنیاد شهید و امور ایثارگران به میزبانی بانک دی برگزار شد. \n بورس24 : چهارمین نشست هم‌اندیشی و هماهنگی بین سازمان‌های اقتصادی وابسته و تابعه بنیاد شهید و امور ایثارگران به میزبانی بانک دی برگزار شد.\n در ابتدای این نشست که با حضور طاهر موهبتی، معاون توسعه مدیریت منابع و برنامه‌ریزی بنیاد شهید و امور ایثارگران و مدیران عامل سازمان‌های اقتصادی وابسته و تابعه بنیاد شهید و امور ایثارگران برگزار شد، مدیرعامل بانک دی گزارشی یک ساله از عملکرد بانک ارائه کرد.\nعلیرضا قیطاسی با اشاره به بخشی از اقدامات تیم مدیریتی بانک در یکسال گذشته گفت : برگزاری مجامع سال های 1399 و 1400 بانک دی و بازگشایی نماد این بانک در فرابورس، پس از توقف 9 ماهه نماد، گامی اساسی در جلب رضایت سهامداران بود.\nمدیرعامل بانک دی با اشاره به اینکه هم‌افزایی سازمان‌های اقتصادی بنیاد شهید و امور ایثارگران موجب انسجام و تقویت تمامی سازمان‌های مربوطه خواهد شد، اظهار امیدواری کرد همکاری این نهادها با بانک دی بیش از پیش توسعه یابد.\nدر ادامه این نشست، طاهر موهبتی، معاون توسعه مدیریت منابع و برنامه‌ریزی بنیاد شهید و امور ایثارگران نیز از اقدامات انجام شده در بانک دی طی یک سال گذشته و بهبود وضعیت این بانک قدردانی کرد.\nگفتنی است، مدیران عامل شرکت‌های تابعه و وابسته بنیاد شهید و امور ایثارگران درباره پیش‌نویس دستوالعمل برگزاری مجامع، مصوبات جلسات گذشته و برنامه و بودجه سال ۱۴۰۲ به بحث و تبادل نظر پرداختند.\n","persian_date":"1401-11-24 13:10:00","date":1676293800000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263288\/برگزاری-چهارمین-نشست-هم‌اندیشی-مدیران-اقتصادی-بنیاد-شهید-و-امور-ایثارگران-به-میزبانی-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711iAip-1676281228.jfif","img_text":""},{"text":" هم‌زمان با سفر معاون رئیس جمهور و رئیس بنیاد شهید و امور ایثارگران به استان خراسان جنوبی، مدیرعامل بانک دی نیز با هدف بررسی موضوعات حوزه بانکی جامعه ایثارگری به این استان سفر کرد. \n بورس24 : هم‌زمان با سفر معاون رئیس جمهور و رئیس بنیاد شهید و امور ایثارگران به استان خراسان جنوبی، مدیرعامل بانک دی نیز با هدف بررسی موضوعات حوزه بانکی جامعه ایثارگری به این استان سفر کرد.\nدر پی سفر معاون رئیس جمهور و رئیس بنیاد شهید و امور ایثارگران به استان خراسان جنوبی، مدیرعامل بانک دی به منظور بررسی مسائل و مشکلات بانکی جامعه هدف وارد بیرجند شد و در فرودگاه شهیدکاوه   طی جلسه ای مشترک با حضور معاون رئیس جمهور و رئیس بنیاد شهید و امور ایثارگران، استاندار خراسان جنوبی، مدیرکل بنیاد شهید و امور ایثارگران استان و جمعی از نمایندگان مردم در مجلس شورای اسلامی، مسائل و موضوعات حوزه های مختلف  بررسی شد.\nهمچنین در جریان این سفر، علیرضا قیطاسی مدیرعامل بانک دی در بازدید از شعبه بیرجند طی جلسه ای با کارکنان بانک و نمایندگان و مسئولان شرکت بیمه دی در خراسان جنوبی، ضمن شنیدن مسائل و مشکلات آن‌ها، رهنمودهای لازم را به منظور افزایش سرعت و بهبود کیفیت خدمات به مشتریان ارائه کرد.\nهمچنین مدیرعامل بانک دی با توجه به نیاز جامعه هدف در شهرستان‌‌های سرایان، خوسف و درمیان، دستور لازم را به منظور راه اندازی هر چه سریع‌تر باجه های بانک دی در این شهرستان ها صادر کرد.\n","persian_date":"1401-11-18 11:23:00","date":1675768980000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263064\/همراهی-مدیرعامل-بانک-دی-با-معاون-رئیس-جمهور-در-سفر-به-استان-خراسان-جنوبی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tHYF-1675756407.jpeg","img_text":""},{"text":" بانک دی دارای دو صندوق سرمایه گذاری فعال است که یکی از آن ها از نوع در اوراق با درآمد ثابت و دیگری از نوع سهامی است. وضعیت این صندوق ها نسبت به سایر همنوعان خود مطلوب ارزیابی می شود. \n بورس24 : بانک دی دارای دو صندوق سرمایه گذاری فعال است که یکی از آن ها از نوع در اوراق با درآمد ثابت و دیگری از نوع سهامی است. وضعیت این صندوق ها نسبت به سایر همنوعان خود مطلوب ارزیابی می شود.\nبازدهی یکماهه صندوق سرمایه گذاری در سهام بانک دی در حالی 2 صدم درصد مثبت شده که تقریبا سه چهارم صندوق های سهامی در یک ماه اخیر متحمل بازدهی منفی شدند. بازده سه ماهه این صندوق هم نسبتا مطلوب و بالغ بر 14 درصد بود.\nبازده شش ماهه صندوق بانک دی 13 درصد بود و در میان کل صندوق های سهامی از این لحاظ هم وضعیت مطلوبی را رقم زده است.\nاز بین 120 صندوق با درآمد ثابت فعال، فقط بازدهی سه صندوق در یک ماه اخیر منفی بود. میانگین بازدهی یکماهه این صندوق ها 1,7 درصد است و صندوق ارزش آفرینان دی موفق شد با کسب بازدهی 1,92 درصدی بالاتر از میانگین بازدهی صندوقها، به سرمایه گذاران خود سود دهد.\nبازده سه ماهه این صندوق در حالی به 5,65 درصد رسیده که میانگین بازدهی سه ماهه صندوق های در اوراق با درآمد ثابت 5,1 درصد است. صندوق با درامد ثابت کیان هم توانسته با کسب بازدهی 4,7 درصدی طی سه ماه خود را به میانگین بازدهی صندوقها نزدیک کند. البته بازده یکماهه این صندوق نزدیک به صفر و منفی بود.\n\n","persian_date":"1401-11-18 10:38:00","date":1675766280000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/263060\/«ارزش-آفرینان-دی»؛-صندوقی-با-بازدهی-بالاتر-از-میانگین-سایر-صندوق-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e1f8ac3f462.jpg","img_text":""},{"text":" «سند جامع فرهنگی» بانک دی رونمایی شداقتصادوتجارت : در نخستین روز از دهه مبارکه فجر و همزمان با سالروز میلاد با سعادت حضرت جواد الائمه (ع)، «سند جامع فرهنگی» بانک دی رونمایی شد. \n بورس24 : «سند جامع فرهنگی» بانک دی رونمایی شداقتصادوتجارت : در نخستین روز از دهه مبارکه فجر و همزمان با سالروز میلاد با سعادت حضرت جواد الائمه (ع)، «سند جامع فرهنگی» بانک دی رونمایی شد.\nدراین رویداد که با حضور حجت‌الاسلام‌والمسلمین سید صالح یاسینی رئیس شورای اقامه نماز، امر به‌ معروف و نهی از منکر بنیاد شهید و امور ایثارگران، مدیرعامل و رئیس هیات مدیره بانک و جمعی از مدیران ارشد بانک برگزار شد، مدیرعامل بانک تاکید کرد که نتیجه عملیاتی کردن محتوای سند جامع فرهنگی، ارتقای فرهنگ سازمانی بانک خواهد بود.\nعلیرضا قیطاسی با بیان این که بیش از ۴۰ درصد کارکنان و بیش از ۶۰۰ هزار نفر از سهامداران بانک را خانواده معظم شهدا و ایثارگران تشکیل می دهند، ادامه داد: فرهنگ غالب در بانک، فرهنگ اصیل ایرانی و اسلامی است و سند جامع فرهنگی بانک نیز در راستای ترویج هر چه بیشتر همین فرهنگ با تکیه بر مفاهیم بنیادی اسلامی و قرآنی تدوین شده است.\nوی بانک را در برگزاری رویدادهای ایرانی و اسلامی، پیشتاز خواند و اظهار کرد: شورای سیاستگذاری فرهنگی بانک، بر جهت دهی به فعالیت های همه بخش ها در قالب سند جامع فرهنگی اهتمام ویژه خواهد داشت و از این پس، هیچ اقدامی خارج از چارچوب این سند عملیاتی نخواهد شد.\nرئیس شورای اقامه نماز، امر به‌ معروف و نهی از منکر بنیاد شهید و امور ایثارگران نیز در این جلسه با ابراز خرسندی از تدوین «سند جامع فرهنگی» بانک دی تاکید کرد: توسعه فرهنگ عمومی و سازمان، بدون داشتن نقشه راه، امکان پذیر نیست و بانک دی به درستی این مسیر را تشخیص داده است.\nحجت‌الاسلام‌والمسلمین سید صالح یاسینی با اشاره به این که پیاده سازی دستورات قرآن کریم و روایات دینی و عمل به شعائر مذهبی به ساختن انسان کامل منتهی خواهد شد، افزود: تدوین این سند و تلاش برای عمل به آن می تواند همزمان که فرایندهای سازمانی را بهبود می بخشد، روح فرهنگ اسلامی و ایرانی را نیز به بهترین شکل در بانک تزریق کند.\nحجت‌الاسلام‌والمسلمین حامد زواره، دبیر شورای سیاست گذاری فرهنگی بانک نیز در این جلسه با تشریح اهمیت تدوین سند جامع فرهنگی بانک و نیز فرایند تهیه و جمع آوری آن، تاکید کرد که این سند با هدف تدوین فرهنگ بومی سازمانی بانک و نیز کمک به ارتقای سطح اخلاق حرفه ای آن طراحی شده است.\nگفتنی است سند جامع فرهنگی بانک در هفت فصل و با هدف «تدوین اهداف و راهبردهای فرهنگی و اعتلای فرهنگی کارکنان و به دنبال آن خانواده های ایشان»، «پاسخگویی به شبهات و چالش ها فرهنگی به منظور مصون سازی خانواده دی» و «پیاده سازی فرهنگ سازمانی مبتنی بر منشور حرفه ای، اخلاق، آموزه های دینی و ملی در بانک» تدوین شده است.\n","persian_date":"1401-11-14 17:51:00","date":1675446660000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/262915\/«سند-جامع-فرهنگی»-بانک-دی-رونمایی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lLMR-1675434116.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/262328\/تراز--مثبت-بانک-دی-در-10-ماهه-1401","img":null,"img_text":""},{"text":" بانک دی موفق شده است با تمرکز بر بهداشت اعتباری، وصول مطالبات غیرجاری و نیز کاهش هزینه های غیرضرور، رشد قابل توجهی را در کارنامه سه فصل نخست امسال ثبت کند. \n بورس24 : بانک دی موفق شده است با تمرکز بر بهداشت اعتباری، وصول مطالبات غیرجاری و نیز کاهش هزینه های غیرضرور، رشد قابل توجهی را در کارنامه سه فصل نخست امسال ثبت کند.\nرشد 552 درصدی درآمدهای غیرعملیاتی، رشد 30 درصدی درآمدهای کارمزدی و افزایش 22 درصدی درآمد تسهیلات و سپرده گذاری در کنار کاهش 19 درصدی هزینه های عملیاتی و کاهش 50 درصدی هزینه های کارمزدی، تنها بخشی از دستاوردهای بانک دی در این دوره است.\nاین بانک موفق شده است با تشکیل کارگروه های ویژه به منظور وصول مطالبات غیرجاری و تعیین تکلیف آنها در کنار افزایش درآمد ناشی از پرداخت تسهیلات، سپرده گذاری و سرمایه گذاری فعالیت های بانکی، فروش وثایق تملیکی و مازاد، ترویج بانکداری الکترونیک و استقرار سرویس¬های نوین بانکی، همزمان درآمدهای خود را افزایش و هزینه ها را کاهش دهد.\nدرآمد عملیاتی بانک شامل درآمد تسهیلات، سپرده گذاری و سرمایه گذاری فعالیت های بانکی در دوره 9 ماهه منتهی به 30 آذر سال جاری بالغ بر 22 هزار و 859 میلیارد ریال بوده که که نسبت به دوره مالی مشابه سال گذشته 22 درصد رشد نشان می دهد.\nهزینه های عملیاتی بانک دی شامل هزینه کارمزد، هزینه های اداری و عمومی و هزینه مطالبات مشکوک الوصول در دوره مالی 9 ماهه منتهی به پایان آذر ماه سال جاری حدود هفت هزار و 455 میلیارد ریال بوده که با رعایت بهداشت اعتباری، این رقم در مقایسه با مدت مشابه سال گذشته حدود 19 درصد کمتر شده است.\nدر حوزه درآمدهای غیرعملیاتی شامل فروش وثایق تملیکی و مازاد، در دوره مورد گزارش به دلیل برگزاری شش مرحله مزایده و فروش 21 فقره ملک، مبلغ یک هزار و 67 میلیارد ریال درآمد ایجاد شده که نسبت به مدت مشابه سال گذشته رشدی حدود 552 درصد را ثبت کرده است.\nبانک دی در حوزه درآمدهای کارمزدی نیز با نگاه ویژه به ترویج بانکداری الکترونیک، استقرار سرویس های نوین بانکی، توسعه قابلیت ماشین های بانکی، توسعه قابلیت سامانه های دی جت و دی نت و همچنین افزایش خدمات در بخش صدور ضمانت نامه، بیش از یک هزار و 841 میلیارد ریال درآمدزایی داشته که این رقم حدود 30 درصد بیش از مدت مشابه سال گذشته است.\nاز سوی دیگر، هزینه های کارمزدی بانک در 9 ماه نخست سال جاری به علت داشتن تعداد زیاد خودپرداز در شبکه بانکی مبلغ 269 میلیارد ریال بوده که این رقم نسبت به دوره مالی مشابه سال 1400، کاهش حدود 50 درصدی را تجربه کرده است.\n","persian_date":"1401-11-05 12:43:00","date":1674650580000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/262270\/عملکرد-بانک-دی-به-روایت-آمار","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EMIs-1674637979.jpg","img_text":""},{"text":" در جلسه‌ای با حضور رئیس و نایب رئیس هیئت‌ مدیره، معاون شعب، معاون فناوری اطلاعات و جمعی از روسای شعب بانک دی، از طرح تحول بانک در کسب و کار کارتخوان‌های فروشگاهی رونمایی شد. \n بورس24 : در جلسه‌ای با حضور رئیس و نایب رئیس هیئت‌ مدیره، معاون شعب، معاون فناوری اطلاعات و جمعی از روسای شعب بانک دی، از طرح تحول بانک در کسب و کار کارتخوان‌های فروشگاهی رونمایی شد.\n سید محمود احمدی رئیس هیئت‌مدیره بانک در این جلسه که به صورت وبینار برگزار شد با بیان این که بانکداری روز دنیا، بانکداری خارج از شعبه است، گفت: سامانه‌های متعدد و متنوع بانک دی این توانایی را دارند که در عین جذب منابع ارزان قیمت، خدمات مطلوبی را به مشتریان ارائه کنند.\nوی با بیان این که بانک دی با توسعه خدمات غیرحضوری و بانکداری الکترونیک، به سمت کاهش قیمت تمام شده پول حرکت می‌کند، اظهار کرد: سیاست کنونی بانک، ایجاد زنجیره از خدمات بانکی در داخل و خارج شعب است، به گونه‌ای که با پرستاری مداوم و ارائه خدمات فنی بهینه به مشتریان، سرعت ورود منابع ارزان قیمت به بانک افزایش یابد..\nامیر عباس هاشمی نژاد نایب‌رئیس هیئت‌مدیره بانک دی نیز در این جلسه با بیان این که تلاش بی‌وقفه‌ای به منظور ارائه طرح‌های نوین حوزه بانکداری در این بانک آغاز شده است، گفت: توسعه ابزار بانکداری الکترونیک، ساده ترین،کم‌هزینه‌ترین و در عین حال پربازده‌ترین امکان برای جذب منابع ارزان قیمت است.\nوی همچنین با تاکید بر این که هیئت‌مدیره بانک، پشتیبان اقدامات تحول‌آفرین در حوزه بانکداری الکترونیک است، خاطرنشان کرد: طرح تحول بانک در کسب و کار کارتخوان‌های فروشگاهی می‌تواند نقطه عطفی در توسعه خدمات بانکداری خارج از شعبه بانک دی باشد.\nنوش‌آفرین مومن واقفی، معاون فناوری اطلاعات بانک دی نیز در این جلسه با اعلام جزییات طرح تحول بانک در کسب‌وکار کارتخوان‌های فروشگاهی گفت: پیش از این پنج شرکت PSP خدمات دستگاه‌های کارتخوان فروشگاهی را به بانک دی ارائه می‌کردند، اما اکنون همه این خدمات در شرکت به پرداخت ملت متمرکز شده است.\nوی با اشاره به این که همه مشتریان حقیقی و حقوقی بانک دی می‌توانند درخواست دریافت دستگاه کارتخوان  یا درگاه پرداخت اینترنتی از بانک دی را ثبت کرده و در حداقل زمان ممکن این خدمات را دریافت کنند، اظهار کرد: در دوره جدید، ضمن ارتقای سطح کیفی و کمی خدمات به مشتریان، کارتخوان‌های کم کار، پالایش خواهند شد تا حداکثر بهره‌وری از این دستگاه‌ها دریافت شود..\nامجد خضری، معاون شعب بانک دی نیز در این ویبنار با تاکید بر این که عملیاتی شدن این طرح، به اقدام فعال و فوری شعب نیازمند است، اظهار کرد: در دوره‌های کوتاه مدت، عملکرد شعب در تخصیص دستگاه‌های کارتخوان به مشتریان رصد شده و ارزیابی عملکرد کارکنان از این پس بر همین مبنا خواهد بود..\nدر این جلسه، شهره آقابابایی مشاور معاونت فناوری اطلاعات بانک دی نیز با اعلام جزییاتی بیشتر از چگونگی اجرای طرح تحول بانک در کسب و کار کارتخوان های فروشگاهی، به سوالات حاضران در این باره پاسخ گفت.\n","persian_date":"1401-11-04 11:23:00","date":1674559380000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/262050\/آغاز-طرح-تحول-بانک-دی-در-کسب-و-کار-کارتخوان-های-فروشگاهی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113ifR-1674546803.jpg","img_text":""},{"text":" در جلسه‌ای با حضور رئیس و نایب رئیس هیئت‌مدیره، معاون شعب، معاون فناوری اطلاعات و جمعی از روسای شعب بانک دی، از طرح تحول بانک در کسب و کار کارتخوان‌های فروشگاهی رونمایی شد. \n بورس24 : در جلسه‌ای با حضور رئیس و نایب رئیس هیئت‌مدیره، معاون شعب، معاون فناوری اطلاعات و جمعی از روسای شعب بانک دی، از طرح تحول بانک در کسب و کار کارتخوان‌های فروشگاهی رونمایی شد.\nسید محمود احمدی رئیس هیئت‌مدیره بانک در این جلسه که به صورت وبینار برگزار شد با بیان این که بانکداری روز دنیا، بانکداری خارج از شعبه است، گفت: سامانه‌های متعدد و متنوع بانک دی این توانایی را دارند که در عین جذب منابع ارزان قیمت، خدمات مطلوبی را به مشتریان ارائه کنند.\nوی با بیان این که بانک دی با توسعه خدمات غیرحضوری و بانکداری الکترونیک، به سمت کاهش قیمت تمام شده پول حرکت می‌کند، اظهار کرد: سیاست کنونی بانک، ایجاد زنجیره از خدمات بانکی در داخل و خارج شعب است، به گونه‌ای که با پرستاری مداوم و ارائه خدمات فنی بهینه به مشتریان، سرعت ورود منابع ارزان قیمت به بانک افزایش یابد..\nامیر عباس هاشمی نژاد نایب‌رئیس هیئت‌مدیره بانک دی نیز در این جلسه با بیان این که تلاش بی‌وقفه‌ای به منظور ارائه طرح‌های نوین حوزه بانکداری در این بانک آغاز شده است، گفت: توسعه ابزار بانکداری الکترونیک، ساده ترین،کم‌هزینه‌ترین و در عین حال پربازده‌ترین امکان برای جذب منابع ارزان قیمت است.\nوی همچنین با تاکید بر این که هیئت‌مدیره بانک، پشتیبان اقدامات تحول‌آفرین در حوزه بانکداری الکترونیک است، خاطرنشان کرد: طرح تحول بانک در کسب و کار کارتخوان‌های فروشگاهی می‌تواند نقطه عطفی در توسعه خدمات بانکداری خارج از شعبه بانک دی باشد.\nنوش‌آفرین مومن واقفی، معاون فناوری اطلاعات بانک دی نیز در این جلسه با اعلام جزییات طرح تحول بانک در کسب‌وکار کارتخوان‌های فروشگاهی گفت: پیش از این پنج شرکت PSP خدمات دستگاه‌های کارتخوان فروشگاهی را به بانک دی ارائه می‌کردند، اما اکنون همه این خدمات در شرکت به پرداخت ملت متمرکز شده است.\nوی با اشاره به این که همه مشتریان حقیقی و حقوقی بانک دی می‌توانند درخواست دریافت دستگاه کارتخوان  یا درگاه پرداخت اینترنتی از بانک دی را ثبت کرده و در حداقل زمان ممکن این خدمات را دریافت کنند، اظهار کرد: در دوره جدید، ضمن ارتقای سطح کیفی و کمی خدمات به مشتریان، کارتخوان‌های کم کار، پالایش خواهند شد تا حداکثر بهره‌وری از این دستگاه‌ها دریافت شود..\nامجد خضری، معاون شعب بانک دی نیز در این ویبنار با تاکید بر این که عملیاتی شدن این طرح، به اقدام فعال و فوری شعب نیازمند است، اظهار کرد: در دوره‌های کوتاه مدت، عملکرد شعب در تخصیص دستگاه‌های کارتخوان به مشتریان رصد شده و ارزیابی عملکرد کارکنان از این پس بر همین مبنا خواهد بود..\nدر این جلسه، شهره آقابابایی مشاور معاونت فناوری اطلاعات بانک دی نیز با اعلام جزییاتی بیشتر از چگونگی اجرای طرح تحول بانک در کسب و کار کارتخوان های فروشگاهی، به سوالات حاضران در این باره پاسخ گفت.\n","persian_date":"1401-11-02 11:03:00","date":1674385380000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/261807\/آغاز-طرح-تحول-بانک-دی-در-کسب-و-کار-کارتخوان-های-فروشگاهی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637118bBa-1674372823.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی از مزایده عمومی املاک تملیکی و مازاد خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک دی از مزایده عمومی املاک تملیکی و مازاد خبر داد.\n","persian_date":"1401-10-29 14:16:00","date":1674137760000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/261521\/بانک-دی-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c91f74e7776.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، عملکرد بانک دی در 9 ماهه منتهی به آذر با رشد 23 درصدی درآمد تسهیلات و سپرده گذاری همراه شد. \nبه گزارش کدال نگر بورس24 ، عملکرد بانک دی در 9 ماهه منتهی به آذر با رشد 23 درصدی درآمد تسهیلات و سپرده گذاری همراه شد اما هزینه بالای سود سپرده منجر به شناسایی حدود منفی 4 همت خالص درآمد تسهیلات و سپرده گذاری شد.\nخالص درآمد کارمزد نیز در این دوره با رشد 76 درصدی همراه بود. نکته مثبت دیگر در گزارش این شرکت صفر شدن هزینه مطالبات مشکوک الوصول می باشد. در حالی که در دوره مشابه قبل 409 میلیارد تومان هزینه مذکور را شناسایی کرده بود.\n","persian_date":"1401-10-29 13:54:00","date":1674136440000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/261514\/عملکرد-مطلوب-بانک-دی-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c91a2c9c281.jpg","img_text":""},{"text":" نوش‌آفرین مومن واقفی، معاون فناوری اطلاعات بانک دی به عنوان بانوی برگزیده اکوسیستم صنایع مالی، بانکی، پرداخت و فناوری انتخاب شد. \n بورس24 : نوش‌آفرین مومن واقفی، معاون فناوری اطلاعات بانک دی به عنوان بانوی برگزیده اکوسیستم صنایع مالی، بانکی، پرداخت و فناوری انتخاب شد.\nدر هشتمین نمایشگاه تراکنش ایران که با حضور مسئولین کشور، شرکت‌ها، بانک‌ها و مدیران صنعت مالی کشور آغاز به کار کرد، نوش‌آفرین مومن واقفی، معاون فناوری اطلاعات بانک دی، در بخش دو بانوی برگزیده، در میان 10 نامزد، به عنوان بانوی برگزیده اکوسیستم صنایع مالی، بانکی، پرداخت و فناوری انتخاب شد.\nدر این نمایشگاه که به عنوان یک نمایشگاه تخصصی b2b و b2g در حوزه فناوری‌های مالی به صورت سالانه توسط مرکز فابا برگزار می‌شود، در بخش چهره‌های ماندگار بیش از 20 نامزد، در بخش مدیران موثر بیش از 25 نامزد، در بخش فناوران ممتاز 18 نامزد و در بخش دو بانوی برگزیده نیز 10 نامزد معرفی شده بودند که از این میان دو چهره از مدیران پیشکسوت بانک‌ها، دو مدیر موفق و موثر صنعت بانکداری و پرداخت، دو فناور ممتاز از میان متخصصان و دو بانوی برگزیده اکوسیستم صنایع مالی، بانکی، پرداخت و فناوری انتخاب شدند.\nگفتنی است این نمایشگاه 26 الی 28 دی‌ماه 1401 در محل آفرینش‌های کانون پرورش فکری کودکان و نوجوانان آماده حضور بازدیدکنندگان است.\nبخشی از مسئولیت‌ها و سوابق کاری “نوش‌آفرین مؤمن واقفی” را می‌توانید در ذیل مشاهده کنید:\nمتولد ۱۳۵۲\nکارشناس مهندسی برق – مخابرات دانشگاه خواجه نصیرالدین طوسی\nکارشناس ارشد مدیریت فناوری اطلاعات از دانشگاه امیرکبیر\nدکترای مدیریت کسب و کار – لیون فرانسه\nکارشناس ارشد شرکت مخابرات طی سال‌های ۱۳۷۷-۱۳۷۶\nمدیریت طراحی و استقرار مرکز عملیات امنیت SOC در حوزه سرویس‌های بانکی شرکت خدمات انفورماتیک\nمدیریت طراحی و استقرار پلتفرم بلاکچین برنا (شرکت خدمات انفورماتیک)\nمدیریت طراحی و استقرار سیستم‌های نرم‌افزاری مبتنی بر هوش مصنوعی و یادگیری ماشینی (شرکت خدمات انفورماتیک)\nطراحی مدل مفهومی و استقرار مرکز کاشف و ایجاد شرکت کاشف\nطراحی اسناد بانکداری باز مبتنی بر PSD2 شرکت خدمات انفورماتیک\nنائب رئیس هیئت مدیره شرکت کاشف (۱۳۹۹-۱۳۹۲)\nمدیرعامل سابق هلدینگ فناوری اطلاعات بانک تجارت\n","persian_date":"1401-10-28 12:25:00","date":1674044700000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/261266\/معاون-فناوری-اطلاعات-بانک-دی-بانوی-برگزیده-اکوسیستم-صنایع-بانکی،-پرداخت-و-فناوری-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371112bH-1674032138.jpg","img_text":""},{"text":" بانک دی در آذر ماه 1401 مجموعا 140 میلیارد تومان درآمد از محل فعالیت های عملیاتی خود کسب کرد. درآمد عملیاتی دو ماه گذشته ( مهر و آبان ) به ترتیب 219 و 266 میلیارد تومان گزارش شده است. \n بورس24 : بانک دی در آذر ماه 1401 مجموعا 140 میلیارد تومان درآمد از محل فعالیت های عملیاتی خود کسب کرد. درآمد عملیاتی دو ماه گذشته ( مهر و آبان ) به ترتیب 219 و 266 میلیارد تومان گزارش شده است. هم چنین درآمد آذر ماه مقایسه ای نیز 284 میلیارد تومان ثبت شده است. با توجه به اعداد مذکور ، درآمد آذر ماه بانک دی نسبت به دو ماه گذشته به ترتیب 36% و 48%  و نسبت به مقطع مقایسه ای نیز 51% کاهش یافته است. در ادامه به بررسی این کاهش درآمد خواهیم پرداخت.\nبخش اعظم درآمد های عملیاتی ماهانه ، از محل تسهیلات اعطایی  مرابحه حاصل می شود. مهمترین دلیل نزول درآمد های عملیاتی ماهانه ، کاهش تسهیلات مرابحه اعطایی می باشد. میزان تسهیلات مرابحه اعطا شده نسبت به سنوات مقایسه ای به شرح زیر بوده است:\n\nبانک در طی دو ماه گذشته به ترتیب 573 و 567 میلیارد تومان سود سپرده پرداخت کرده است. با توجه ارقام درآمدی ، تزار بانک طی دو ماه گذشته به ترتیب منفی 326 و 280 میلیارد تومان ثبت شده است. در آذر ماه 1401 نیز با پرداخت سود سپرده 597 میلیاردی ، تراز منفی معادل 479 میلیارد تومان در گزارش 9 ماهه حاصل شده است. ( ترازمنفی بانک نسبت به آذر ماه مقایسه ای ، 37% افزایش داشته است. ) از مجموع 597 میلیارد سود پرداخت شده ، 528 میلیارد تومان مربوط به سود پرداختی به سپرده های بلندمدت دو ساله است.\nدر مدت 9 ماهه 1401 ، مجموع درآمد های عملیاتی بانک با افزایش 60 میلیاردی از 2.76 همت در 9 ماهه 1400 به 2.82 همت رسیده است. در این مدت مجموع هزینه های عملیاتی بانک اعم از هزینه های سود سپرده ، مالی و کارمزد با افزایش 1.69 همتی از 4.7 به 6.4 همت رسیده است. اطلاعات مربوط به تراز بانک در مدت 9 ماهه 1401 به شرح زیر است:\n\nدر آذر ماه 1401 ، درآمد بانک از محل کارمزد ها 24.8 میلیارد تومان ثبت شده که نسبت به میانگین دوماه گذشته ( 13.2 میلیارد تومان ) افزایش 87% داشته است. در آذر ماه مقایسه ای این رقم 23.5 میلیارد ثبت شده است. لازم به ذکر است که درآمد های نه ماهه بانک از این محل از 142 میلیارد تومان در مقطع مقایسه ای با افزایش 41.7 میلیاردی به 184 میلیارد تومان رسیده است.\nدرآمد های سرمایه گذاری بانک در 9 ماهه 1401 با کاهش 40 میلیاردی از  408 میلیارد تومان در مقطع مقایسه ای به 367 میلیارد تومان رسیده است. طی سه ماهه گذشته نیز ، عملکرد بانک دراین بخش 78 میلیارد تومان زیان به همراه داشته است.\nهزینه های مالی بانک طی سه ماهه گذشته ، بیش از 100 میلیارد تومان افزایش داشته و از 175 میلیارد در مهر ماه به 280 میلیارد در آذر ماه رسیده است. رقم مذکور برای دوره 9 ماهه 1401 ، 991 میلیارد تومان محاسبه شده است.\nنکات حائز اهمیت صورت های مالی شش ماهه 1401 :\nمجموع دارایی های بانک با افزایش 1.6 همتی نسبت به ابتدای دوره به 58.6 همت رسیده است. ترکیب دارایی های بانک به شرح زیر می باشد:\n\nبررسی ساختار سرمایه نشان دهنده آن است که با در نظر گرفتن 44 همت حقوق صاحبان سپرده های سرمایه گذاری ،  مجموع بدهی های شرکت به 60 همت بدهی رسیده که نسبت به ابتدای سال 7% افزایش داشته است.\nزیان خالص بانک با کاهش 1 همتی از 3 به 2 همت رسیده و به طبع آن ، زیان هر سهم نیز از 22 به 15 تومان کاهش یافته است.\nوجوه نقد حاصل از فعالیت های عملیاتی با کاهش 16% از 91 میلیارد به 76 میلیارد تومان رسیده است.\nزیان انباشته بانک نسبت به ابتدای سال مالی با افزایش 15% از 13.4 همت به 15.5 همت رسیده است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است:\nقیمت پایانی : 916 ریال\nارزش بازار : 123 هزار میلیارد\nنسبت قیمت به سود هر سهم : ( 2.66 )\nنسبت قیمت به سود هر سهم گروه : ( 2.97 )\n\n","persian_date":"1401-10-24 10:55:00","date":1673693700000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/260961\/ثبت-حدود-25-همت-درآمد-برای-بانک-دی-؛-87-درصد-رشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c25856ceb36.jpg","img_text":""},{"text":" آگهی مزایده 5 فقره ملک مازاد بانک دی برای فروش به صورت نقد منتشر شد. \n بورس24 : آگهی مزایده 5 فقره ملک مازاد بانک دی برای فروش به صورت نقد منتشر شد.\nاین املاک در استان های خراسان رضوی، آذربایجان شرقی، تهران و لرستان واقع شده اند.\nمتقاضیان محترم می‌توانند برای کسب اطلاعات بیشتر به سایت بانک دی به نشانی www.day24.ir مراجعه کنند.\n","persian_date":"1401-10-20 12:13:00","date":1673352780000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/260806\/آگهی-مرحله-ششم-مزایده-املاک-مازاد-بانک-دی-در-سال-1401","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711c3Y2-1673340224.jpeg","img_text":""},{"text":" علیرضا قیطاسی مدیرعامل بانک دی با تاکید بر این که اصلاح فرایندها و نگاه درست به الزامات حرفه ای، بانک دی را در مسیر بهبود قرار داده است، گفت: کاهش قابل توجه NPL و تعداد بندهای حسابرسی در صورت های مالی، افزایش 20 درصدی منابع ارزان قیمت، کاهش 10 هزار میلیارد تومان از زیان بانک، کنترل شدید مصارف، اصلاح ترازنامه و توان افشای حداکثری در کدال، تنها بخشی از دستاوردهای بانک است که با همکاری همه کارکنان محقق شده است. \n بورس24 : علیرضا قیطاسی مدیرعامل بانک دی با تاکید بر این که اصلاح فرایندها و نگاه درست به الزامات حرفه ای، بانک دی را در مسیر بهبود قرار داده است، گفت: کاهش قابل توجه NPL و تعداد بندهای حسابرسی در صورت های مالی، افزایش 20 درصدی منابع ارزان قیمت، کاهش 10 هزار میلیارد تومان از زیان بانک، کنترل شدید مصارف، اصلاح ترازنامه و توان افشای حداکثری در کدال، تنها بخشی از دستاوردهای بانک است که با همکاری همه کارکنان محقق شده است.\nعلیرضا قیطاسی در مراسم افتتاحیه دومین دوره آموزشی مدیریت پایه که با مشارکت 16 رئیس شعبه و حضور جمعی از مدیران ارشد در مرکز آموزش بانک برگزار شد، با اشاره به این که «آموزش کارکنان» نقش مهمی در حرکت رو به جلو و بهبود شرایط بانک داشته است، اظهار کرد: همزمان با افزایش تعداد دوره های آموزشی، کیفیت دوره ها نیز باید با استفاده از اساتید برجسته و حضور مستمر و آزمون گیری از شرکت کنندگان، افزایش یابد.\nوی همچنین با ارزیابی عملکرد مجموعه شعب بانک دی در سراسر کشور، دستاوردهای آنها طی یک سال گذشته را بسیار چشمگیر خواند و گفت: برخی شاخص ها در بانک دی مانند جذب سپرده و مشتریان ، همچنان به تقویت نیاز دارد که امیدواریم با اقدامات انجام شده، به زودی این بخش ها نیز شاهد بهبود باشد.\nمدیرعامل بانک دی کنترل روزانه عملکرد شعب توسط روسای شعب و نیز پایبندی صددرصدی به دستورالعمل های بانک مرکزی را از الزامات پیش رو خواند و ادامه داد: همه مستندات از جهش بانک دی در شاخص های اساسی بانکداری حکایت دارد و ادامه این روند، می تواند در آینده نزدیک بانک دی را به یکی از بانک های پیشرو در نظام بانکی تبدیل کند.\nدر ابتدای این جلسه، فرید محمود نوه سی رئیس اداره آموزش بانک دی نیز با بیان این که از ابتدای سال جاری تا کنون 340 دوره آموزشی در قالب 54 هزار و 300 نفر ساعت آموزش برای کارکنان بانک ارائه شده است، گفت: علاوه بر دوره های عمومی و تخصصی برای کارکنان بانک، 6 دوره آموزشی نیز برای کارکنان گروه مالی دی برگزار شده است.\n","persian_date":"1401-10-18 15:53:00","date":1673193180000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/260678\/آمارها-از-جهش-بانک-دی-در-شاخص-های-اساسی-بانکداری-حکایت-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114S3G-1673180585.jpg","img_text":""},{"text":" دبیر شورای هماهنگی بانک ها از صدور اطلاعیه مشترک این شورا و کانون بانک های خصوصی و موسسات اعتباری با تاکید بر لزوم رعایت نرخ سود قانونی از روز شنبه ۱۷ دی ماه خبر داد. \n بورس24 : دبیر شورای هماهنگی بانک ها از صدور اطلاعیه مشترک این شورا و کانون بانک های خصوصی و موسسات اعتباری با تاکید بر لزوم رعایت نرخ سود قانونی از روز شنبه ۱۷ دی ماه خبر داد.\nعلیرضا قیطاسی در تشریح جزییات این اطلاعیه گفت: از روز شنبه مورخ ۱۴۰۱\/۱۰\/۱۷ اوراق گواهی سپرده مدت دار ویژه سرمایه گذاری (عام) با نرخ سود ۲۳ درصد در تمام بانکها طبق سهمیه ابلاغی اجرایی می شود.\nبه گفته وی، بر اساس این اطلاعیه، پرداخت سود علی الحساب اوراق مذکور به صورت ماهانه و معاف از مالیات است و بازخرید قبل از سررسید آن در شعب بانکها با نرخ ۱۰ درصد سالانه خواهد بود. همچنین پرداخت سود سپرده در ابتدای دوره سپرده گذاری به منظور جذب مشتری ممنوع است.\nقیطاسی اظهار کرد: اطلاعیه مشترک بانک ها تاکید دارد که نرخ سود سپرده های سرمایه گذاری ۳ ماهه و ۶ ماهه طبق نرخ های اعلامی در بخشنامه های قبلی بانک مرکزی است و سپرده های بلند مدت، طبق دستورالعمل های بانک مرکزی باید حداقل یک ساله افتتاح شود.\nدبیر شورای هماهنگی بانک ها افزود: نرخ سود علی الحساب سپرده های سرمایه گذاری مدت دار که قبل از سررسید برداشت شود، معادل نرخ سود علی الحساب سپرده سرمایه گذاری متناظر با دوره ماندگاری آن با کسر نیم درصد خواهد بود.\nقیطاسی ادامه داد: بانک ها اعلام کردند که نرخ سود سپرده های سرمایه گذاری کوتاه مدت با کمترین مانده در ماه، در حال حاضر ۱۰ درصد ماه شمار است که به صورت على الحساب محاسبه و به حساب سپرده گذار واریز می شود.\nدبیر شورای هماهنگی بانک ها با بیان این که بر اساس بخشنامه اخیر بانک مرکزی، کلیه بانک ها موظف به رعایت دقیق نرخ های مصوب هستند و برای بانک هایی که مقررات ابلاغی را رعایت نکنند، ۶ اقدام تنبیهی در نظر گرفته شده است، گفت: با اقدام مشترک شورای هماهنگی بانک ها و کانون بانک های خصوصی و موسسات اعتباری، از روز شنبه مورخ ۱۴۰۱\/۱۰\/۱۷ بازرسان بانکها و بانک مرکزی بر رعایت مفاد این اطلاعیه نظارت جدی به عمل خواهند آورد.\n","persian_date":"1401-10-17 11:07:00","date":1673089620000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/260604\/صدور-اطلاعیه-مشترک-نظام-بانکی-درباره-الزام-به-رعایت-نرخ-سود-قانونی-از-شنبه-۱۷-دی-ماه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711N0NM-1673077053.jpg","img_text":""},{"text":" با مجوز بانک مرکزی، بانک دی فروش اوراق سپرده‌ 23 درصدی را آغاز کرد. \n بورس24 : با مجوز بانک مرکزی، بانک دی فروش اوراق سپرده‌ 23 درصدی را آغاز کرد.\nمجوز انتشار اوراق گواهی سپرده مدت‌دار ویژه سرمایه‌گذاری عام از سوی بانک مرکزی به بانک دی اعطا شد.\nفروش این اوراق برای افراد حقیقی ایرانی بالای 18 سال مجاز است و مدت این اوراق، حداکثر یکساله است. اما بانک مرکزی به بانک‌ها این اجازه را داده است که این اوراق را با سررسید‌های زیر یک سال نیز منتشر کنند.\nخرید این اوراق در شعب سراسر کشور بانک دی امکان پذیر است.\n","persian_date":"1401-10-07 15:22:00","date":1672240920000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/260077\/انتشار-اوراق-سپرده‌-23-درصدی-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Jpxe-1672228360.jpg","img_text":""},{"text":" بانک دی در راستای عمل به مسئولیت اجتماعی، معرفی برند و ایجاد ارتباط بین بانک و مراکز علمی و پژوهشی به منظور حل چالش ها و بهره برداری میدانی از دانش های نوین، تا کنون 89 پروپوزال در مقاطع تحصیلی کارشناسی ارشد و دکترا را مورد حمایت مادی و معنوی قرار داده است. \n بورس24 : بانک دی در راستای عمل به مسئولیت اجتماعی، معرفی برند و ایجاد ارتباط بین بانک و مراکز علمی و پژوهشی به منظور حل چالش ها و بهره برداری میدانی از دانش های نوین، تا کنون 89 پروپوزال در مقاطع تحصیلی کارشناسی ارشد و دکترا را مورد حمایت مادی و معنوی قرار داده است.\nاز این تعداد پروپوزال، تا کنون 37 پایان نامه به اتمام رسیده و در دانشگاه‌ها و مراکز آموزش عالی از آنها دفاع شده است.\nهمچنین از سال 1396، بهره برداری از طرح های پژوهشی برای رفع نیازها و چالش های بانک نیز در دستورکار قرار گرفت که تا کنون 95 طرح در این حوزه دریافت و موارد مورد پذیرش برای بهره برداری و مذاکره با محققان به واحدهای مربوطه ارجاع شده است.\nبانک دی همچنین به منظور توسعه ارتباط خود با پژوهشگران، یک کارشناس مستقل را به عنوان مشاور معرفی کرده است.\n","persian_date":"1401-10-07 15:05:00","date":1672239900000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/260071\/حمایت-بانک-دی-از-184-پروپوزال-و-طرح-پژوهشی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111dwk-1672227315.jpg","img_text":""},{"text":" مدیرعامل بانک دی همدلی، پشتکار و پیگیری را رمز رسیدن به اهداف از پیش تعیین شده دانست و گفت: بانک دی، با همدلی و تقویت همبستگی همه عوامل در حال پیشرفت است و آمار موجود از بهبود هر چه بیشتر شاخص‌های عملکردی بانک حکایت دارد. \n بورس24 : مدیرعامل بانک دی همدلی، پشتکار و پیگیری را رمز رسیدن به اهداف از پیش تعیین شده دانست و گفت: بانک دی، با همدلی و تقویت همبستگی همه عوامل در حال پیشرفت است و آمار موجود از بهبود هر چه بیشتر شاخص‌های عملکردی بانک حکایت دارد.\n \nعلیرضا قیطاسی در جمع روسا و معاونین شعب منتخب با تبریک فرارسیدن هفته پژوهش، برنامه‌ریزی را یکی از مهم‌ترین اصول رسیدن به اهداف دانست و افزود: نظارت و رصد روزانه و ماهانه عملکرد شعب، می‌تواند علاوه بر ارائه شناخت لازم نسبت به چالش ها، راهکارهای مناسب را پیش روی تصمیم‌گیران بگذارد.\nوی کاهش بندهای حسابرسی صورت‌های مالی بانک دی طی شش ماه نخست سال جاری را حاصل تلاش شبانه‌روزی همه کارکنان و نیز توجه ویژه به توانایی‌های داخلی دانست و ادامه داد:  بانک، با همدلی و تقویت همبستگی همه عوامل در حال پیشرفت است و آمار موجود از بهبود هر چه بیشتر شاخص‌های عملکردی بانک حکایت دارد.\nمدیرعامل بانک دی بهره‌برداری کافی از ابزارهای بانکداری غیرحضوری، پرداخت تسهیلات خرد و تمرکز بر جذب منابع ارزان قیمت را از ظرفیت‌های موجود برای تسریع در تحقق اهداف بانک دانست و گفت: با تزریق روحیه تلاش به ارکان سازمان، همه واحدها نقش خود را در ارتقای بانک به خوبی ایفا خواهند کرد.\nهمچنین احیای مشتریان قدیمی، وصول مطالبات غیرجاری، احیای حوزه ارزی، فعال کردن مشاوران مشتری و کشف بازارهای جدید از جمله مواردی بود که از سوی روسا و معاونان شعب منتخب به عنوان راهکارهای امتحان شده در جهت بهبود عملکرد واحدها ارائه شد.\nدر این جلسه که با حضور امجد خضری معاون شعب و جمعی از مدیران ارشد بانک برگزار شد، از روسا و کارکنان سه شعبه ایثار مشهد، یاسوج و بجنورد به دلیل تحقق اهداف یک ماهه و نیز از مسئولان اداره آموزش به دلیل تلاش برای ارتقای دانش و مهارت‌های همکاران جهت بهبود عملکرد شعب قدردانی شد.\n","persian_date":"1401-10-07 14:43:00","date":1672238580000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/260062\/مدیرعامل-بانک-دی-در-مرکز-آموزش-بانک-مطرح-کرد؛-همدلی،-پشتکار-و-پیگیری،-رمز-رسیدن-به-اهداف-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qZy8-1672226031.jpg","img_text":""},{"text":" گروه مالی دی به عنوان «نهاد مالی‏- شرکت سرمایه گذاری» در فهرست شرکت‌های سازمان بورس و اوراق بهادار ثبت شد. \n بورس24 : گروه مالی دی به عنوان «نهاد مالی‏- شرکت سرمایه گذاری» در فهرست شرکت‌های سازمان بورس و اوراق بهادار ثبت شد.\nگروه مالی دی به منظور تقویت و بهینه سازی زنجیره ارزش شرکت‌ها، رصد برنامه و اهداف آن‌ها و تمرکز در مدیریت مجموعه شرکت‌های گروه در حوزه‌های مختلف تشکیل شد.\nبه منظور اجرای مأموریت ابلاغی و استراتژی های کلان بانک دی و با تمرکز بر اصلاح ساختار مالی و سهامداری شرکت‌ها، اقدامات اولیه برای ثبت گروه مالی دی به عنوان نهاد مالی طی سال گذشته آغاز شد و در نیمه آذر ماه سال جاری به نتیجه رسید.\nتبدیل گروه مالی به نهاد مالی، ضمن افزایش شفافیت، زیرساخت لازم برای پذیرش و عرضه سهام این گروه در بازار سرمایه در راستای رعایت مفاد ۱۶ و ۱۷ قانون رفع موانع تولید را فراهم خواهد کرد.\nبا افزایش شفافیت و انتشار اطلاعات، سهامداران بانک، دسترسی سریعتر و آسانتری به مجموعه اطلاعات شرکت‌ها و روند پیشرفت آن‌ها خواهند داشت.\nهمچنین گروه مالی دی با ثبت نزد سازمان بورس و اوراق بهادار، امکان پذیرش ارکان مختلف را در ابزارهای نوین بازار سرمایه خواهد داشت که این روند به توسعه فعالیت‌ها و ارائه خدمات مختلف در حوزه‌های مرتبط با این بازار منجر خواهد شد.\nگروه مالی دی می‌تواند از این پس با ایجاد ظرفیت لازم، واسط مناسبی بین بازار پول (از طریق بانک دی) و بازار سرمایه (از طریق ابزارهای نوین همچون انتشار اوراق، تأسیس صندوق و …) باشد و با تکمیل زنجیره خدمات ارزش بانک دی، ارزش آفرینی مستمری را برای سهامداران ایجاد کند.\n","persian_date":"1401-10-05 09:48:00","date":1672048080000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/259809\/گروه-مالی-دی-نزد-سازمان-بورس-و-اوراق-بهادار-ثبت-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113orU-1672035483.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-09-17 10:19:00","date":1670494740000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/258933\/توضیحات-بانک-دی-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/639188d917098.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 8 ماهه منتهی به آبان ، حدود 2048 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4783 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 8 ماهه منتهی به آبان ، حدود 2048 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4783 میلیارد تومان رسید.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 17:56:00","date":1669658160000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/258458\/تحقق-درآمد-تسهیلات-بیش-از-2000-میلیارد-تومانی-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384c4f518c17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک دی در هفت ماهه منتهی به مهر ماه 1401 ، 1.76 همت درآمد از محل تسهیلات اعطایی کسب کرده است. \nبه گزارش کدال نگر بورس24 ، بانک دی در هفت ماهه منتهی به مهر ماه 1401 ، 1.76 همت درآمد از محل تسهیلات اعطایی کسب کرده است.درآمد  تسهیلات اعطایی  بانک دی در مهر ماه نسبت به ماه قبلی ، 112% رشد داشته و از 116 میلیارد به 247 میلیارد تومان افزایش داشته است.\n","persian_date":"1401-08-07 21:01:00","date":1667077260000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/256675\/درآمد-تسهیلات-اعطایی-بانک-دی-دوبرابر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d63343ba2c.jpg","img_text":""},{"text":" بانک دی در گزارش 6 ماهه منتشر شده در کدال در فصل دوم عملکرد بهتری نسبت به فصل اول کاهش داشته است و با کاهش زیان حدود 50 درصدی نسبت به فصل اول همراه بوده است . \n بورس24 :  بانک دی در گزارش 6 ماهه منتشر شده در کدال در فصل دوم عملکرد بهتری نسبت به فصل اول کاهش داشته است و با کاهش زیان حدود 50 درصدی نسبت به فصل اول همراه بوده است . انتظار می رود با تداوم این روند، عملکرد بانک دی در گزارش های فصلی بعدی بهبود پیدا کند و شرکت به سود دست پیدا کند.  در فصل دوم زیان این شرکت 668 میلیارد تومان بوده در حالی که فصل اول 1290 میلیارد تومان زیان ساخته است. بانک دی از مرداد 99 تا اکنون حدود 80 درصد بازدهی منفی داشته است و با توجه به یرگزاری مزایده های منتشر شده در کدال به دنبال فروش دارایی های ثابت( زمین و ساختمان ) می­باشد که میتواند حدود 10 هزار میلیارد تومان ارزش افزوده داشته باشد. همچنین شرکت مالک 80 درصد از نیروگاه دماوند است که حدود 8 هزار میلیارد تومان است که با توجه با ارزش فعلی بانک دی 8300 میلیارد تومان اعداد قابل توجهی است . با توجه به برآورد ارزش دارایی های ثابت و سرمایه گذاری های انجام شده خالص ارزش دارایی های شرکت حدود 18 تا 20 هزار میلیارد تومان است که P\/NAV بانک دی در محدود 0.45 قرار میگیرد. با توجه به کاهش ارزش حدود 80 درصدی در 2سال اخیر، ارزش روز دارایی های شرکت و بهبود عملیات، قیمت های فعلی رای سرمایه گذرای جذاب به نظر می­رسد.\nشکل زیر روند بهبود عملیات شرکت را با کاهش زیان خالص در 5 فصل اخیر مشاهدم می­کنیم که انتظار بهبود آن در گزارش های فصلی آتی دور اتز انتظار نیست.\n\n","persian_date":"1401-08-07 11:31:00","date":1667043060000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/256506\/بانک-دی-؛-هزار-راه-رفته-و-نرفته","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cddb1b0587.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در خصوص علت تغییر بیش از 30 درصدی سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در خصوص علت تغییر بیش از 30 درصدی سود شفاف سازی نمود.\n","persian_date":"1401-08-04 08:21:00","date":1666772460000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/256200\/توضیحات-بانک-دی-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6358bc9fd4105.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی صورت های مالی حسابرسی نشده 6 ماهه منتهی به شهریور 1401 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی صورت های مالی حسابرسی نشده 6 ماهه منتهی به شهریور 1401 خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک دی در پروسه زمانی ذکر شده برای هر سهم 145 ریال زیان شناسایی کرده است.مجموع زیان خالص به 1958 میلیارد تومان رسید. \nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 21:29:00","date":1666474140000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/255822\/عملکرد-6-ماهه-بانک-دی-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63542f41b5420.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی از تعیین تکلیف تسهیلات معوق شرکت های زیر مجموعه خبر داد . \nبه گزارش کدال نگر بورس24 ، بانک دی از تعیین تکلیف تسهیلات معوق شرکت های زیر مجموعه خبر داد و اعلام داشت تمدید تسهیلات مشارکت مدنی شرکت های عمران و مسکن آباد دی، و توسعه دنیاشهر کهن و تحکیم وثایق از شرکت لیزینگ دی صورت پذیرفت و همچنین تعدای از املاک شرکت های توسعه دیدار ایرانیان و عمران و مسکن آباد دی بابت تسویه بخشی از بدهی شرکت های مزبور در حال تملیک می باشد. که آثار مالی ذیل را بهمراه دارد. 1.وصول 35،000 میلیارد ریال تسهیلات بانک از شرکت های گروه 2.کاهش تسهیلات غیر جاری بانک (NPL)از 57 درصد به 28 درصد 3.برگشت 10،600 میلیارد ریال ذخیره مطالبات مشکوک الوصول و شناسایی درآمد 4.شناسایی 3،500 میلیارد ریال درآمد ناشی از تسهیلات\n","persian_date":"1401-07-27 16:09:00","date":1666195740000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/255368\/تسهیلات-معوق-بانک-دی-تعیین-تکلیف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/634feff1dae49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 6 ماهه منتهی به شهریور، حدود 1309 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 6 ماهه منتهی به شهریور، حدود 1309 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3646 میلیارد تومان رسید.\n\n","persian_date":"1401-07-10 17:22:00","date":1664731320000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/254688\/بررسی-عملکرد-بانک-دی-در-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/633997656db27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود در مزایده عمومی فروش اموال مازاد و تملیکی هیچ گونه پیشنهاد خریدی واصل نگردید. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود در مزایده عمومی فروش اموال مازاد و تملیکی  هیچ گونه پیشنهاد خریدی واصل نگردید.\n\n","persian_date":"1401-06-31 15:30:00","date":1663860600000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/253966\/مزایده-بانک-دی-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/632c4e620c465.jpg","img_text":""},{"text":" بورس 24 : بانک دی درنظر دارد املاک مازاد مشروحه ذیل را از طریق مزایده عمومی و به صورت نقدی \/ نقد و اقساط واگذار نماید... \n بورس24 : بانک دی درنظر دارد املاک مازاد مشروحه ذیل را از طریق مزایده عمومی و به صورت نقدی \/ نقد و اقساط واگذار نماید.\nمتقاضیان محترم می توانند جهت کسب اطاعات بیشتر و هماهنگی جهت بازدید املاک و دریافت اسناد مزایده همه روزه از ساعت ۰۸:۰۰ صبح لغایت ۱۳ ( به استثنای ایام تعطیل ) ، به شعبه مرکزی بانک دی به آدرس « تهران ، خیابان ولیعصر ، روبه روی جام جم ، نبش کوچه پایور ، شماره ۴۵ » و در شهرستان ها به شعب بانک دی مراجعه یا جهت اخذ اطلاعات بیشتر و هماهنگی با شماره ۸۶۱۲۴۹۵۵-۰۲۱-۸۶۱۲۴۵۲۸-۰۲۱ تماس حاصل نمایند \nآخرین مهلت جهت تحویل پاکت ها به دبیرخانه مرکزی بانک دی به نشانی صدرالذکر ، تا آخر وقت اداری ، روز چهارشنبه مورخ ۱۴۰۱.۰۶.۲۳ است . لذا صرفا درخواست هایی که تا تاریخ مذکور در دبیرخانه بانک دی توسط مسئولین ذی ربط ثبت شده باشد قابل بررسی خواهد بود . ( ضمنا موضوع اخیر به ویژه در درخواست های ارسالی از شهرستان ها می بایست مد نظر متقاضیان  قرار گیرد . ) همچنین پاکت های حاوی پیشنهادات خرید واصله نیز در روز چهارشنبه مورخ ۱۴۰۱.۰۶.۳۰ ساعت ۱۰ صبح در محل ساختمان بانک دی به نشانی فوق الذکر مفتوح و قرائت خواهد شد.\n\n","persian_date":"1401-06-19 09:45:00","date":1662803100000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/253365\/فروش-املاک-مازاد-بانک-دی-از-آستارا-و-قائم-شهر-استارت-خورد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631c1cf5bc9ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک دی از آگهی مزایده عمومی املاک تملیکی و مازاد بانک خبر داد. \nبه گزارش کدال نگر بورس24 ،بانک دی از آگهی مزایده عمومی املاک تملیکی و مازاد بانک خبر داد.\n","persian_date":"1401-06-07 17:54:00","date":1661795640000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/252828\/بانک-دی-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cbde974ee2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 5 ماهه منتهی به مرداد ، حدود 1193 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 5 ماهه منتهی به مرداد ، حدود 1193 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2963 میلیارد تومان رسید.\n\n","persian_date":"1401-06-07 15:27:00","date":1661786820000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/252779\/شناسایی-درآمد-تسهیلات-1193-میلیارد-تومانی-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c9b65b49e2.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/252203\/سود-11-میلیارد-تومانی-بانک-دی-از-فروش-املاک","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی مغایرت های موجود در صورت های مالی که ملزم به رفع آن ها جهت برگزاری مجمع شده بود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی مغایرت های موجود در صورت های مالی به جهت برگزاری مجمع اعلام نمود.\nعدم درج صحیص جمع درآمدهای عملیاتی، عدم درج ستون ارزش بازار، عدم مطابقت مطالبات از شرکت های فرعی با صورت مالی نمونه از جمله این مغایرت ها بوده است.\n\n","persian_date":"1401-05-15 17:16:00","date":1659806160000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/251325\/مغایرت-های-بانک-دی-جهت-برگزاری-مجمع-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ee8d359d13a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود پیرو آگهی مزایده عمومی املاک مازاد و تملیکی بانک دی ( شرکت سهامی عام ) منتشره در تاریخ 18 تیر ماه 1401 ، به اطلاع سهامداران و ذینفعان محترم می رساند مزایده مزبور در تاریخ مقرر برگزار و برای تعداد 2 فقره از املاک مزایده شده به بهای تمام شده 40.000 میلیون ریال پیشنهاد قیمت ارائه گردید که پیش بینی سود قابل شناسایی از آن جمعا حدود 66.200 میلیون ریال خواهد بود . \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود پیرو آگهی مزایده عمومی املاک مازاد و تملیکی بانک دی ( شرکت سهامی عام ) منتشره در تاریخ 18 تیر ماه 1401 ، به اطلاع سهامداران و ذینفعان محترم می رساند مزایده مزبور در تاریخ مقرر برگزار و برای تعداد 2 فقره از املاک مزایده شده به بهای تمام شده 40.000 میلیون ریال پیشنهاد قیمت ارائه گردید که پیش بینی سود قابل شناسایی از آن جمعا حدود 66.200 میلیون ریال خواهد بود .\n\n","persian_date":"1401-05-15 13:01:00","date":1659790860000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/251305\/نتیجه-مزایده-بانک-دی-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ee26d39679e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک دی از دریافت مجوز برگزاری مجمع عمومی عادی سالیانه از سوی بانک مرکزی خبر داد.\n","persian_date":"1401-05-09 11:02:00","date":1659265320000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/250952\/«دی»-مجوز-برگزاری-مجمع-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e621fbee68d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک دی بیان نمود با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران اقدام به اعطای فرصت 2 ماهه به ناشر جهت رعایت موارد فوق نموده است. \nبه گزارش کدال نگر بورس24 ،  شرکت بانک دی بیان نمود با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 7 بند 1 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران اقدام به اعطای فرصت 2 ماهه به ناشر (تا تاریخ 1401.06.31)جهت رعایت موارد فوق نموده است.\n","persian_date":"1401-05-08 09:18:00","date":1659172680000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/250853\/اعطای-فرصت-به-شرکت-بانک-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4b7f8dee4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 4 ماهه منتهی به تیر ، حدود 935 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nه گزارش کدال نگر بورس24 ، بانک دی در مدت 4 ماهه منتهی به تیر 1401 ، مبلغ 935 میلیارد تومان درآمد از محل اعطای تسهیلات و 53 میلیارد تومان درآمد از محل سود گذاری ها شناسایی کرده است. در بخش تسهیلات اعطایی بانک با عملکرد خوب خود توانسته است 43% از درآمد فصل قبل را در تیرماه پوشش دهد. بخش اعظم درآمد تسهیلات اعطایی بانک ( حدود 70% ) از محل مرابحه است ( یکی از عقود یازده گانه اسلامی که مشتری قسمتی از بهای اصلی کالا را به صورت نقدی و مابقی را قسطی به فروشنده پرداخت خواهد کرد. )\nدر تیر ماه 1401 سرمایه گذاری های بانک در اوراق بهادار دولتی کاهش 103 میلیارد تومانی داشته است.\nبانک دی در تیرماه 592 میلیارد تومان سود سپرده پرداخت کرده است ( حدود 32% فصل قبل ) که 540 میلیارد تومان از این مبلغ مربوط به سود سپرده های بلندمدت دو ساله بانک است.\n\n","persian_date":"1401-05-05 18:12:00","date":1658945520000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/250756\/شناسایی-درآمد-تسهیلات-935-میلیارد-تومانی-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e1409d44a6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی صورت های مالی حسابرسی نشده 3 ماهه منتهی به خرداد 1401 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی صورت های مالی حسابرسی نشده 3 ماهه منتهی به خرداد 1401 خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک دی در پروسه زمانی ذکر شده برای هر سهم 96 ریال زیان شناسایی کرده است. که با افزایش 30 درصدی همراه بوده است.مجموع زیان خالص به 1290 میلیارد تومان رسید.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 10:54:00","date":1658400840000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/249569\/بانک-دی-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8f11a3b8aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،بانک دی از آگهی مزایده عمومی املاک تملیکی و مازاد بانک خبر داد. \nبه گزارش کدال نگر بورس24 ،بانک دی از آگهی مزایده عمومی املاک تملیکی و مازاد بانک خبر داد.\n\n","persian_date":"1401-04-21 20:20:00","date":1657657200000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/248746\/بانک-دی-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd980952d26.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 3 ماهه منتهی به خرداد، حدود 506 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1767 میلیارد تومان رسید. گفتنی است تراز این بانک در خرداد ماه 417 میلیارد تومان و در 3 ماهه 1261 میلیارد تومان منفی بود.\n\n","persian_date":"1401-04-07 14:46:00","date":1656427560000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/247855\/مروری-بر-عملکرد-بانک-دی-در-خردادماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bad4e69d2bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک دی در خصوص اخبار منتشره در شبکه های خبری و فضای مجازی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک دی در خصوص اخبار منتشره در شبکه های خبری و فضای مجازی شفاف سازی کرد.شرکت بیان نمود در سنوات گذشته و برخلاف دستورالعمل ها و مقررات بانک مرکزی ج.ا.ا، بالغ بر 55.000 میلیارد ریال منابع سپرده گذاران از محل بدهکاران موقت و بصورت علی الحساب در اختیار تعداد محدودی از شرکت های گروه قرار گرفته بود که این مهم به دفعات در گزارش حسابرس مستقل و بازرس قانونی بانک به آن اشاره گردید. در سال 1399 و به استناد تکالیف مجمع عمومی عادی بطور فوق العاده این بانک، تمامی مطالبات موصوف در چارچوب عقود اسلامی به تسهیلات تبدیل گردیده و در سال 1400 نیز مطابق دستورالعمل صادره بانک مرکزی ج.ا.ا با عنوان طبقه بندی تسهیلات و مطالبات، مانده طلب از شرکت های فرعی به طبقه مطالبات معوق منتقل و به میزان 10.973 میلیارد ریال ذخیره برای آن شناسایی و در یادداشت شماره 8‏-14 صورت های مالی تلفیقی بانک (حسابرسی نشده) منتهی به پایان اسفند ماه 1400 افشاء و انتشار عمومی گردید. ضمنا خاطر نشان می سازد تاکنون حدود 20.000 میلیارد ریال از مطالبات فوق الذکر تعیین تکلیف گردیده و وصول الباقی مطالبات از شرکت های فرعی بانک به همراه مطالبات غیرجاری سایر اشخاص حقیقی و حقوقی، به صورت جدی در حال پیگیری است که نتایج آن در گزارشات میان دوره ای و سالانه افشا خواهد شد.\n\n","persian_date":"1401-04-05 15:35:00","date":1656257700000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/247493\/«دی»-پیرو-اخبار-منتشر-شده-در-فضای-مجازی-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b83d3fadd29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک دی در پروسه زمانی ذکر شده برای هر سهم زیانی بالغ بر 435 ریال شناسایی کرده است..مجموع زیان خالص به 5867 میلیارد تومان رسید.\n\n","persian_date":"1401-03-28 23:24:00","date":1655594640000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/246842\/عملکرد-12-ماهه-بانک-دی-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ae28b296d86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرانجام بانک دی صورت های مالی حسابرسی شده 6 ماهه منتهی به شهریور 1400 را منتشر نمود تا راه برای گشایش نماد این بانک باز شود. \nبه گزارش کدال نگر بورس24 ، سرانجام بانک دی صورت های مالی حسابرسی شده 6 ماهه منتهی به شهریور 1400 را منتشر نمود تا راه برای گشایش نماد این بانک باز شود.\nبانک دی در نیمه اول سال 1400 برای هر سهم 223 ریال زیان محقق کرد در حالی که در دوره قبل 247 ریال سود ساخته بود.\nخالص درآمد تسهیلات و سپرده گذاری  منفی 1946 میلیارد تومان و خالص درآمد کارمزد 52 میلیارد تومان بود.\n\n","persian_date":"1401-03-28 08:26:00","date":1655540760000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/246741\/راه-برای-بازگشایی-«دی»-هموار-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ad4cad069d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،بانک دی بیان کرد 2.7 درصد از سهام شرکت بیمه دی به صورت عمده در بازار فرابورس ایران به فروش رسیده و مورد تایید شرکت فرابورس ایران قرار گرفته است. \nبه گزارش کدال نگر بورس24 ،بانک دی بیان کرد در راستای رعایت مفاد ماده 33 قانون تأسیس بیمه مرکزی و بیمه گری و عطف به اطلاعیه عرضه عمده سهام غیر مدیریتی شرکت بیمه دی (سهامی عام) به شماره 3828\/الف\/01 ،مورخ 1401.03.17 تعداد 164.809.348 سهم معادل 2.7 درصد از سهام شرکت بیمه دی (سهام وکالتی شرکت آتیه سازان امید نسل امروز با استناد به وکالت نامه شماره 7601 مورخ 1395.04.08 ) به صورت عمده در بازار فرابورس ایران به فروش رسیده و مورد تایید شرکت فرابورس ایران قرار گرفته است.\n\n","persian_date":"1401-03-26 18:28:00","date":1655404080000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/246713\/«دی»از-واگذاری-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ab36b0aa8c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،بانک دی اعلام نمود8 درصد از سهام شرکت بیمه دی به صورت عمده در بازار فرابورس ایران به فروش رسانده است. \nبه گزارش کدال نگر بورس24 ،بانک دی اعلام نمود در راستای رعایت مفاد ماده 33 قانون تأسیس بیمه مرکزی و بیمه گری و عطف به اطلاعیه عرضه عمده سهام غیر مدیریتی شرکت بیمه دی (سهامی عام) به شماره 3826\/الف\/01 ،مورخ 1401.03.17 تعداد 476.000.000 سهم معادل 8 درصد از سهام شرکت بیمه دی (سهام وکالتی شرکت تعاونی مسکن کارکنان بانک دی با استناد به وکالت نامه شماره 6587مورخ 1393.12.27 ) به صورت عمده در بازار فرابورس ایران به فروش رسیده و مورد تایید شرکت فرابورس ایران قرار گرفته است.\n\n","persian_date":"1401-03-26 18:22:00","date":1655403720000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/246712\/بانک-دی-سهام-واگذار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ab357fa6909.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در خصوص علت تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در خصوص علت تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-03-21 16:58:00","date":1654966680000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/246362\/بانک-دی-از-علت-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a48a605fbd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 2 ماهه منتهی به فروردین ، حدود 321 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1165 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 2 ماهه منتهی به فروردین ، حدود 321 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 1165 میلیارد تومان رسید.\n\n","persian_date":"1401-03-07 17:50:00","date":1653760200000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/245524\/عملکرد-بانک-دی-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6292217519fe5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی گزارش فعالیت ماهانه 1 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی گزارش فعالیت ماهانه 1 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در عملکرد 1 ماهه منتهی به فروردین، حدود 89 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 591 میلیارد تومان رسید. گفتنی است تراز این بانک در فروردین ماه 502 میلیارد تومان منفی بود.\n\n","persian_date":"1401-02-07 17:22:00","date":1651080120000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/243014\/مروری-بر-عملکرد-بانک-دی-در-فروردین-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62693c7926d56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در خصوص نتیجه مزایده برگزار شده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود پیرو اطلاعیه عرضه سهام به صورت عمده شرکت های بیمه دی، سرمایه گذاری بوعلی و تولید نیروی برق دماوند در تاریخ مقرر مزایده برگزار گردیدو هیچ معامله ای در سهام های شرکت های فوق صورت نپذیرفت.\n\n","persian_date":"1401-01-29 17:17:00","date":1650302220000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/242034\/بانک-دی-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625d5db6b1bf3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی نتیجه مزایده عمومی فروش اموال مازاد بانک را افشا نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی نتیجه مزایده عمومی فروش اموال مازاد بانک را افشا نمود.بانک دی اعلام نمود که  مزایده عمومی املاک مازاد بانک منتشره در تاریخ 26اسفند ماه 1400، به اطلاع سهامداران و دینفعان محترم می رساند مزایده مزبور در تاریخ مقرر (1401.01.23) برگزار و پیشنهادی از این بابت دریافت نگردید.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 11:56:00","date":1650110160000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/241852\/مزایده-«دی»-بدون-نتیجه-ماند","img":"https:\/\/static.bourse24.ir\/editor\/images\/625a6f9ace2d5.jpg","img_text":""},{"text":" افزایش سهم بانک دی از بازار پولی بانکی کشور با اهتمام جمعی شعب و واحدهای ستادی محقق می‌شودعلیرضا قیطاسی مدیرعامل بانک دی از شعبه و واحدهای ستادی مستقر در ساختمان وزرا بازدید به عمل آورد. \n بورس24 : افزایش سهم بانک دی از بازار پولی بانکی کشور با اهتمام جمعی شعب و واحدهای ستادی محقق می‌شودعلیرضا قیطاسی مدیرعامل بانک دی از شعبه و واحدهای ستادی مستقر در ساختمان وزرا بازدید به عمل آورد.\nقیطاسی طی این بازدید از نزدیک در جریان نحوه فعالیت‌ معاونت حقوقی بانک وادارات مبارزه با پولشویی، مدیریت ریسک، بازرسی، امور شعب شهرستان‌ها،فروش املاک تملیکی ،حسابرسی داخلی ،امورحقوقی،دعاوی واجرائیات قرار گرفت.\nمدیرعامل بانک دی در بازدید از اداره امور شعب خواستار نظارت مستمر و پایش دقیق و لحظه‌ای دستگاه‌های خودپرداز و ارزیابی کیفیت امکانات و خدمات ارائه شده به مشتریان شد.\nقیطاسی در ابتدای این بازدید با حضور در شعبه وزرا ضمن قدردانی از تلاش همکاران جهت پیشبرد اهداف شعبه بر تقویت اصل مشتری مداری و اهتمام حداکثری برای افزایش سهم بانک دی از بازار پولی بانکی کشور تأکید کرد.\nمدیرعامل بانک دی ضمن بررسی آخرین وضعیت منابع و مصارف و اقدامات شعبه وزرا گفت : باید ارائه طرح‌های متنوع به منظور جذب مشتریان و افزایش کیفیت خدمات‌دهی به ویژه برای جامعه هدف بانک، خانواده های معظم شهدا و ایثارگران در همه شعب بانک دی در اولویت اقدامات قرار گیرد.\nوی افزود: انتظار می‌رود شعبه وزرا که خدمات ریالی و ارزی ارائه می‌دهد به منظور افزایش سهم سپرده‌های ارزان قیمت، جذب مشتریان، وصول مطالبات جاری و غیرجاری و جذب منابع ارزی جدید تلاش مضاعفی داشته باشد.\nدر جریان این بازدید قاسمی، رییس شعبه وزرا ضمن ارائه گزارش عملکردی از روند شاخص‌های عملیاتی شعبه در حوزه منابع، مصارف و وصول مطالبات به بیان مسائل و دیدگاه‌های خود در زمینه پیشبرد اهداف شعبه پرداخت و همکاران شعبه نیز در نشستی صمیمی با مدیرعامل و هیئت همراه درباره موضوعات مختلف به هم اندیشی و تبادل نظر پرداختند.\nقیطاسی در ادامه این بازدید با حضور در اداره املاک تملیکی بر ضرورت تعیین‌تکلیف قانونی املاک و دارایی‌های تحت مالکیت بانک تأکید کرد و خواستار سرعت‌بخشی بر اقدامات این اداره در رسیدگی به امور محوله شد.\nمدیرعامل بانک دی در جریان بازدید از معاونت حقوقی بر ضرورت پیگیری‌های مستمر و دائمی حقوقی برای به نتیجه رساندن پرونده‌ها تأکید کرد و نکاتی درباره گزارش‌گیری مستمر از روند فعالیت وکلای پرونده‌های حقوقی بانک دی و برگزاری دوره‌های آموزشی حقوقی برای روسای شعب نیز مطرح کرد.\nقیطاسی همچنین در پایان این بازدید از بخش‌های مختلف و ادارات دیگر بانک دی در ساختمان وزرا از جمله اداره مبارزه با پولشویی، ریسک، حسابرسی داخلی و بازرسی نیز بازدید به عمل آورد و دستوراتی برای بهبود فرآیندهای اداری و پیگیری موضوعات مختلف صادر کرد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n","persian_date":"1401-01-27 09:53:00","date":1650102780000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/241832\/افزایش-سهم-بانک-دی-از-بازار-پولی-بانکی-کشور-با-اهتمام-جمعی-شعب-و-واحدهای-ستادی-محقق-می‌شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lUJ9-1650086602.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 12 ماهه منتهی به اسفند ، حدود 672740 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 12 ماهه منتهی به اسفند ، حدود 672740  میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 456506 3 میلیارد تومان رسید.\n\n","persian_date":"1401-01-10 12:55:00","date":1648644900000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/241047\/شناسایی-درآمد-تسهیلات-2740-میلیارد-تومانی-در-بانک-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/624413d2dff1a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود املاک تملیکی و مازاد خود را به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود املاک تملیکی و مازاد خود را به فروش می رساند.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 12:54:00","date":1647694440000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/240413\/بانک-دی-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235a1599479c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، ورقه بهادار بانک دی تعلیق شد. \nبه گزارش کدال نگر بورس24 ، ورقه بهادار بانک دی تعلیق شد. با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ،ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است. با توجه به اتمام مهلت 3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد.\n\n","persian_date":"1400-12-16 08:51:00","date":1646643060000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/239645\/«دی»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622596485d1c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 10 ماهه منتهی به دی 2455 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 10 ماهه منتهی به دی 2455 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 387 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1400-11-05 16:54:00","date":1643129640000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/236848\/دی-ماه-پردرآمد-برای-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eff9ed37fca.jpg","img_text":""},{"text":" مجمع عمومی عادی به طور فوق‌العاده بانک دی با حضور دارندگان 56.33 درصد از سهام به منظور انتخاب اعضای هیئت‌مدیره جدید تشکیل شد... \n بورس24 : مجمع عمومی عادی به طور فوق‌العاده بانک دی با حضور دارندگان 56.33 درصد از سهام به منظور انتخاب اعضای هیئت‌مدیره جدید تشکیل شد.\nدر این جلسه که صبح روز چهارشنبه 29 دی‌ماه 1400  با حضور نمایندگان بنیاد شهید و امور ایثارگران، سازمان بورس و اوراق بهادار و سهامداران حقیقی و حقوقی بانک دی برگزار شد، اعضای جدید هیئت‌مدیره بانک دی انتخاب شدند.\nدر این جلسه جواد وکیلی، نماینده بنیاد شهید و امور ایثارگران و رییس مجمع با تشریح فرآیند انتخاب هیئت‌مدیره بانک دی گفت: پس از درج آگهی انتخاب اعضای هیئت‌مدیره در روزنامه رسمی بانک، داوطلبین جهت اخذ تائیدیه‌های لازم به بانک مرکزی معرفی شدند که پس از بررسی‌های به عمل آمده در خصوص تحصیلات و تجربیات مرتبط بانکی و اخذ استعلام از مراجع ذی‌صلاح، در مجموع شش نفر به مجمع عمومی بانک برای رأی‌گیری و انتخاب اعضاء معرفی شدند.\nجواد وکیلی همچنین ضمن تقدیر از اعضای هیئت‌مدیره پیشین بانک دی که در شرایط اقتصادی موجود توانستند بانک را هدایت و رهبری کنند، اظهار کرد: امیدواریم با انتخاب اعضای جدید هیئت‌مدیره، شاهد فصلی نو همراه با موفقیت و تحولات چشمگیر برای بانک دی باشیم.\nدر ادامه این جلسه که در سالن همایش‌های بین‌المللی هتل المپیک تهران برگزار شد، پس از طی مراحل قانونی، رأی‌گیری به صورت کتبی از سهامداران انجام شد و پس از شمارش آرا، اعضای جدید هیئت‌مدیره بانک دی به شرح ذیل انتخاب شدند:1. علیرضا قیطاسی2. فریدون رشیدی3. سیدمحمود احمدی4. امیرعباس هاشمی نژاد5. برات کریمی\nهمچنین از دیگر مصوبات این جلسه انتخاب موسسه حسابرسی بهمند به عنوان بازرس و حسابرس قانونی اصلی و مؤسسه هوشیار ممیز به عنوان بازرس علی‌البدل انتخاب شدند.با وارد شدن به لینک زیربه پایگاه خبری مجلس انقلابی باحضورنمایندگان ومدیران اجرایی ملحق شوید وازمهمترین وجدیدترین اخبارروز مطلع شد.\n","persian_date":"1400-10-29 15:47:00","date":1642607220000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/235724\/اعضای-جدید-هیئت‌مدیره-بانک-دی-را-بشناسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849a8Ro-1642594670.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد ماهه منتهی به آذر، حدود 2095 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4651 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد  ماهه منتهی به آذر، حدود 2095 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 4651 میلیارد تومان رسید.\n\n","persian_date":"1400-10-07 17:23:00","date":1640712180000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/234117\/درآمد-تسهیلات-2095-میلیارد-تومانی-بانک-دی-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb16d864bfc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 8 ماهه منتهی به آبان، حدود 1720 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 8 ماهه منتهی به آبان، حدود 1720 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3958میلیارد تومان رسید.\n\n","persian_date":"1400-09-06 15:57:00","date":1638028620000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/231645\/درآمد-1720-میلیارد-تومانی-بانک-دی-از-تسهیلات-اعطایی-در-8-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a224138b0a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پیرو انتشار اطلاعیه برنامه بانک دی جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت (منتشر شده در تاریخ 1399.06.16 ) به استحضار می رساند به استناد ماده 42 دستورالعمل پذیرش اوراق بهادار، هیئت پذیرش اوراق بهادار اقدام به اعطای مهلت به ناشر تا مهلت زمانی مقرر جهت ارایه صورت های مالی حسابرسی شده سال منتهی به 1399.12.30 جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت نموده است. بدیهی است در صورت پایان مهلت ارایه شده و عدم خروج ناشر از شمول ماده قانونی فوق الذکر، پذیرش اوراق بهادار ناشر لغو می گردد. \nبه گزارش کدال نگر بورس24 ، پیرو انتشار اطلاعیه برنامه بانک دی جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت (منتشر شده در تاریخ 1399.06.16 ) به استحضار می رساند به استناد ماده 42 دستورالعمل پذیرش اوراق بهادار، هیئت پذیرش اوراق بهادار اقدام به اعطای مهلت به ناشر تا مهلت زمانی مقرر جهت ارایه صورت های مالی حسابرسی شده سال منتهی به 1399.12.30 جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت نموده است. بدیهی است در صورت پایان مهلت ارایه شده و عدم خروج ناشر از شمول ماده قانونی فوق الذکر، پذیرش اوراق بهادار ناشر لغو می گردد. همچنین ذکر این موضوع ضروری است که توضیحات شرکت در خصوص برنامه های خروج از شمول ماده 141 لایحه قانونی اصلاحی قسمتی از قانون تجارت، صرفا جهت اطلاع سرمایه گذاران منتشر می شود. فرابورس ایران مسئولیتی در خصوص اجرا و اثربخشی آن ندارد. لذا از سرمایه گذاران درخواست می شود پیش از تصمیم گیری در خصوص خرید یا فروش سهام شرکت، نسبت به بررسی اطلاعات منتشر شده اقدام نموده و به فرصت اعطا شده برای ایفای تعهدات ناشر توجه کنند.\n\n","persian_date":"1400-09-02 17:51:00","date":1637689860000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/231142\/اعطای-فرصت-به-بانک-دی-جهت-خروج-از-شمول-ماده-141","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cf8e70f282.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24, بانک دی در تاریخ 1400.08.26 مزایده عمومی املاک تملیکی و مازاد (شرکت سهامی عام) دارد \nبه گزارش کدال نگر بورس24 , بانک دی در تاریخ 1400.08.26 مزایده عمومی املاک تملیکی و مازاد (شرکت سهامی عام) دارد\n\n","persian_date":"1400-08-11 11:19:00","date":1635851940000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/229763\/«دی»-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6180ecf7e7700.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 بانک دی در 3 ماهه منتهی به خرداد 29 میلیارد تومان خالص درآمد کارمزد داشت که نسبت به دوره مشابه قبل رشد 79 درصدی داشت. \nبه گزارش کدال نگر بورس24 بانک دی در 3 ماهه منتهی به خرداد 29 میلیارد تومان خالص درآمد کارمزد داشت که نسبت به دوره مشابه قبل رشد 79 درصدی داشت.\n\n","persian_date":"1400-08-08 11:36:00","date":1635593760000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/229454\/عملکرد-3-ماهه-بانک-دی-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617cfccf05215.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی در عملکرد 7 ماهه، حدود 1451 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک دی در عملکرد 7 ماهه،  حدود 1451 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 3474 میلیارد تومان رسید.\n\n","persian_date":"1400-08-05 14:02:00","date":1635343320000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/229185\/مروری-بر-عملکرد-بانک-دی-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61792a67064e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 3 ماه را به بانک دی تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است. با توجه به اتمام مهلت 3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 3 ماه را به بانک دی تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است. با توجه به اتمام مهلت 3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \n","persian_date":"1400-08-01 08:53:00","date":1634979180000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/228618\/تعلیق-ورقه-بهادار-بانک-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61739c301111d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک دی لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، بانک دی لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 12:38:00","date":1633264680000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/227042\/املاک-و-مستغلات-بانک-دی-را-اینجا-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%DB%8C3(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک دی در عملکرد ۶ ماهه، حدود ١۴٠١ میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به ٢٩١۶ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 ، بانک دی در عملکرد 6 ماهه، حدود 1401 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 2916\n میلیارد تومان رسید.\n \n","persian_date":"1400-07-06 15:33:00","date":1632843180000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/226428\/عملکرد-۶-ماهه-بانک-دی-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%DB%8C(99).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک دی اعلام نمود که پیرو آگهی مزایده عمومی املاک مازاد بانک دی (شرکت سهامی عام) منتشره در تاریخ ١۴٠٠.٠۶.٠٢، به اطلاع سهامداران و ذینفعان محترم می رساندمزایده مزبور در تاریخ ١۴٠٠.٠۶.١٧ برگزار گردید و هیچ پیشنهادی بابت مزایده موصوف واصل نگردید. \n به گزارش کدال نگر بورس24 ، بانک دی اعلام نمود که پیرو آگهی مزایده عمومی املاک مازاد بانک دی (شرکت سهامی عام) منتشره در تاریخ 1400.06.02، به اطلاع سهامداران و ذینفعان محترم می رساندمزایده مزبور در\n تاریخ 1400.06.17 برگزار گردید و هیچ پیشنهادی بابت مزایده موصوف واصل نگردید.\n \n","persian_date":"1400-06-22 13:36:00","date":1631540160000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/225047\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«دی»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%DB%8C(98).jpg","img_text":""},{"text":" بررسی عملکرد بانک‌های غیردولتی در سال ٩٩ نشان از عملکرد موفق بانک دی در بسیاری از شاخص‌های بانکی و سرمایه‌ای دارد. \n بورس24 : بررسی عملکرد بانک‌های غیردولتی در سال 99 نشان از عملکرد موفق بانک دی در بسیاری از شاخص‌های بانکی و سرمایه‌ای دارد.\n مؤسسه آموزش عالی بانکداری ایران همزمان با برگزاری سی‌ویکمین همایش بانکداری اسلامی، گزارش عملکرد سال 1399 بانک‌های کشور را منتشر کرد.\n بر اساس آمارهای ارائه‌شده در این گزارش، بانک دی در شاخص‌های عملکردی و بانکی عملکرد شایان توجهی در بین بانک‌های خصوصی کشور داشته است.\n از منظر بازده دارایی‌ها، بانک دی در بین 17 بانک خصوصی، با بازدهی 7.7 درصدی، در جایگاه دوم قرار گرفته است.\n در مقایسه عملکرد بانک‌ها از منظر وضعیت باز ارزی نیز رتبه پنجم به بانک دی اختصاص یافته که معادل ریالی وضعیت باز ارزی این بانک در سال 99 مبلغ 56.4 هزار میلیارد ریال بوده است.\n بررسی عملکرد بانک‌های خصوصی از منظر بازده حقوق صاحبان سهام نیز جایگاه بانک دی را در رتبه دوم با بازدهی 57.2 درصدی نشان می‌دهد.\n از منظر نسبت مالکانه نیز بانک دی با شاخص 13.5 درصدی در نسبت حقوق صاحبان سهام به کل دارایی‌ها، در جایگاه دوم بانک‌های خصوصی و خصوصی‌شده کل کشور قرار گرفته است.\n منبع: روابط عمومی بانک دی\n","persian_date":"1400-06-16 09:39:00","date":1631007540000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/224660\/درخشش-بانک-دی-در-شاخص‌های-عملکردی-در-بین-بانک‌های-خصوصی-در-سال-٩٩","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210907050932.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک دی املاک تملیکی و مازاد خود را به مزایده می گذارد. \nبه گزارش کدال نگر بورس24 ، بانک دی املاک تملیکی و مازاد خود را به مزایده می گذارد.\n\n","persian_date":"1400-06-06 17:29:00","date":1630171740000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/223953\/بانک-دی-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210828132150.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک دیدر عملکرد ۵ ماهه منتهی به مرداد، حدود ١١٩١ میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به ٢۴١۵ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 ، بانک دیدر عملکرد 5 ماهه منتهی به مرداد، حدود 1191 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این\n بانک به 2415 میلیارد تومان رسید.\n \n","persian_date":"1400-06-06 15:39:00","date":1630165140000,"key":"دی","url":"https:\/\/www.bourse24.ir\/news\/223917\/بانک-دی-از-عملکرد-۵-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%DB%8C(96).jpg","img_text":""}]