[{"text":" به گزارش کدال نگر بورس 24، بانک آینده صورت های مالی 12 ماهه حسابرسی شده منتهی به 1400.12.29 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده صورت های مالی 12 ماهه حسابرسی شده منتهی به 1400.12.29 را منتشر کرد.\nبر اساس گزارش های منتشر شده  خالص درآمد بانک آینده از کارمزدهای  سال 1400 به 194 میلیارد تومان رسید که نسبت به سال گذشته 197 درصد رشد داشت.\nسایر درآمدهای عملیاتی بانک آینده نیز در دوره مذکور با 99 در صد رشد به 28 میلیارد تومان رسید.\nاین در حالیست که در صورت های ملی تلفیقی این بانک، درآمد حاصل از کارمزدها با 92 درصد رشد همراه بوده و به 410 میلیارد تومان رسیده است.\nبر اساس صورت های مالی تلفیقی بانک آینده، این شرکت از محل مبادلات و معاملات ارزی نیز به سود خالصی معادل 39 میلیارد تومان رسید که این رقم در مقایسه با سال گذشته 223 درصد افزایش داشت.\nهمچنین سایر درآمدهای عملیاتی نیز در سال 1400 با 58 درصد افزایش به 174 میلیارد تومان رسید.\nطبق صورت های مالی تلفیقی بانک آینده، خالص سایر درآمدهای این بانک نیز به 1824 میلیارد تومان رسید که با افزایش 96 درصدی همراه بود.\n","persian_date":"1403-06-18 20:46:00","date":1725828360000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/299233\/رشد-نزدیک-به-دوبرابری-درآمد-بانک-آینده-از-محل-کارمزدها-در-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dddbd1ab17b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از مجوز بانک مرکزی جهت برگزاری مجمع عمومی عادی سالیانه دوره 12 ماهه منتهی به 1400.12.29 رونمایی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از مجوز بانک مرکزی جهت برگزاری مجمع عمومی عادی سالیانه دوره 12 ماهه منتهی به 1400.12.29 رونمایی کرد. با صدور مجوز برگزاری مجمع سال 1400 و پیگیری مستمر مدیریت بانک آینده می توان به برگزاری مجامع سال 1401 و  1402 نیز در آینده نزدیک امیدوار بود.\nبانک مرکزی در مجوز خود اعلام داشت با توجه به ارسال پیش نویس نهایی گزارش حسابرس مستقل و بازرس قانونی بر روی صورت های مالی سال منتهی به پایان اسفند 1400، موارد 26 گانه انطباق\/عدم انطباق با ضوابط و مقررات بانک مرکزی برای سال مالی 1400 و درخواست صدور مجوز برگزاری مجمع عمومی عادی صاحبان سهام به منظور تصویب صورت های مالی سال مذکور و با توجه به تعدیلات اعمال شده اعلامی نامه مورخ 1403.04.07، برگزاری مجمع عمومی سال 1400 منوط به طرح صورت های مالی واصله و اجرای موارد ذیل موارد بلامانع است:\n1. لزوم رعایت کامل دستور العمل های «طبقه بندی دارایی های موسسات اعتباری»، «نحوه محاسبه ذخیره مطالبات موسسات اعتباری» و «دستورالعمل شناسایی درآمد موسسات اعتباری»2. لزوم ارسال پیش نویس نهایی صورت های مالی، پیش نویس نهایی گزارش حسابرس مستقل و بازرس قانونی و گزارش موارد 26 گانه نظارتی انطباق یا عدم انطباق با مقررات ابلاغی بانک مرکزی مربوط به صورت های مالی سال 1401 تا تاریخ 1403.06.10 و برگزاری مجامع عمومی به منضور تصویب صورت های مالی مذکور تا پایان سال 14033. ممنوعیت پرداخت پاداش به مدیران بانک با توجه به ماده 24 دستورالعمل نظارتی4. جلب توجه مجمع عمومی در خصوص برخی موارد به منظور اتخاذ تصمیم و انجام اقدامات لازم: از جمله لزوم تعیین تکلیف شرکت ها و پروژه های بانک به ویژه شرکت توسعه بین الملل ایران مال به منظور اصلاح وضعیت بانکلزوم بهبود نسبت کفایت سرمایه از طریق افزایش سرمایه از محل آورده نقدی سهامدارانمازاد سود علی الحساب پرداختی به سپرده گذاران نسبت به سود قطعی به مبلغ 445.476 میلیارد ریال در سال 1400ضرورت واگذاری اموال غیر منقول مازاد و سرمایه گذاری های غیر بانکی و ...\n\n\n","persian_date":"1403-06-08 13:28:00","date":1724938080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/298814\/مجوز-برگزاری-مجمع-«وآیند»-صادر-شد--در-انتظار-برگزاری-مجامع-دیگر","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d0463726c78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده حق رای خود را به صندوق ضمانت سپرده ها تفویض کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد: وفق مفاد بند (ت) ماده (8) قانون پنجساله پیشرفت جمهوری اسلامی ایران، نامه شماره 1403\/129\/ص مورخ 1403.05.28، حق رأی، حق شرکت در افزایش سرمایه، حق واگذاری و کلیه عواید سهام مازاد \"مالک واحد\" به صندوق ضمانت سپرده ها انتقال یافت.\n","persian_date":"1403-06-03 17:52:00","date":1724521920000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/298205\/\"وآیند\"-حق-رای-خود-را-به-صندوق-ضمانت-سپرده-ها-تفویض-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c9ec9bb467d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در نظر دارد، تعدادی از املاک تملیکی و مازاد ملکی خود را بر مبنای قیمت پایه در وضعیت موجود، بدون متصرف و متصرف دار (با شرایط مختلف) و به صورت نقدی یا نقد و اقساط به فروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک آینده در نظر دارد، تعدادی از املاک تملیکی و مازاد ملکی خود را بر مبنای قیمت پایه در وضعیت موجود، بدون متصرف و متصرف دار (با شرایط مختلف) و به صورت نقدی یا نقد و اقساط به فروش رساند.\n\n","persian_date":"1403-05-15 08:03:00","date":1722844980000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/297254\/«وآیند»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b055df72567.jpg","img_text":""},{"text":" بانک آینده، در ادامه روند بهبود ساختارخود، نسبت به انتشار اصلاح قرارداد بهره‌برداری پروژه فرمانیه مال در سامانه کدال اقدام نمود.\n بر اساس گزارش منتشره در سامانه کدال، بانک آینده در راستای بهبود ساختار و برنامه‌های خود در روند مدیریت هزینه‌ها از اصلاح قرارداد بهره‌برداری پروژه فرمانیه مال خبر داده است. \n بورس24 : بانک آینده، در ادامه روند بهبود ساختارخود، نسبت به انتشار اصلاح قرارداد بهره‌برداری پروژه فرمانیه مال در سامانه کدال اقدام نمود.\n بر اساس گزارش منتشره در سامانه کدال، بانک آینده در راستای بهبود ساختار و برنامه‌های خود در روند مدیریت هزینه‌ها از اصلاح قرارداد بهره‌برداری پروژه فرمانیه مال خبر داده است.\nبر اساس این گزارش، حفاظت از سرمایه سهامداران از جمله محورهای اصلی اقدامات بانک آینده در چند ماه اخیر بوده و با اتخاذ رویکردهای نوین و زیربنایی برای افزایش سودآوری، مدیریت هزینه‌ها، ارتقای زیرساخت‌‌‌های فناوری اطلاعات و مالی، همزمان منافع سهامداران و سپرده گذاران را نیز دنبال کرده است.\nاین بانک در نظر دارد با تکمیل و مولد‌سازی دارایی‌های خود برای افزایش سرمایه از محل تجدید ارزیابی سرمایه‌گذاری‌ها و بهبود کفایت سرمایه بانک گام بردارد.\n","persian_date":"1403-05-02 10:03:00","date":1721728980000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/296025\/افشای-اصلاح-قرارداد-بهره‌برداری-پروژه-فرمانیه-مال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849xINl-1721716423.jpg","img_text":""},{"text":" منابع مردمی و ارزان قیمت ظرف 4 ماه از 300 همت عبور کرد ؛ 8 درصد افزایش\nرشد سپرده‌ های قرض‌الحسنه پس‌انداز 7 درصد\nافزایش سپرده های سرمایه گذاری کوتاه مدت 6 درصد\nپرش سپرده های سرمایه گذاری بلند مدت 8 درصد\nافزایش شمار شعب به عدد 244\nوصول 17 همت از مطالبات\nبرگزاری 4 مرحله مزایده املاک تملیکی و مازاد با بیش از 459 ردیف به‌منظور مولدسازی دارایی‌ها \n بورس24 : منابع مردمی بانک آینده با رشدی چشمگیر نسبت به سال گذشته، مرز 300 همت (سی‌صد هزار میلیارد تومان) را پشت سر گذاشت.\nبانک آینده با اجرای برنامه‌های عملیاتی ویژه در راستای ارتقای عملیات بانکداری و در ادامه مسیر رو به رشد خود، در چهار ماه گذشته رشد تقریبی 8 درصدی را در شاخص منابع‌ و طی 6 ماه اخیر رشد 11 درصدی تعداد مشتریان را تجربه کرده است.\nبر اساس این گزارش، منابع مردمی بانک آینده از 285 همت در پایان سال گذشته به 300 همت رسیده است که این وضعیت نشان از تثبیت موقعیت این بانک، افزایش منابع پایدار، برنامه‌ریزی برای دست‌یابی به شاخص‌های برنامه عملیاتی و تحقق اهداف استراتژیک آن دارد.\nهمچنین باید به این موضوع مهم اشاره کرد که چهار ماهه نخست سال 1403 یکی از بهترین مقاطع عملکردی بانک آینده به‌ویژه از نقطه‌نظر جذب منابع ارزان‌قیمت و بهبود ترکیب منابع بانک به‌شمار می‌رود.\nدر همین راستا، در بازه‌زمانی آغاز سال 1403 تا 31 تیرماه سال جاری می‌توان به رشد قریب به 7 درصدی سپرده‌ قرض‌الحسنه پس‌انداز و رشد نزدیک به 6 درصدی سپرده‌های سرمایه‌گذاری کوتاه‌مدت و نیز افزایش تقریبی 8 درصدی سپرده‌های سرمایه‌گذاری بلندمدت در مقایسه با پایان سال گذشته اشاره کرد.\nجهش عملکردی و تحقق شاخص‌های مالی و برنامه‌های عملیاتی، منحصر به افزایش منابع مردمی بانک و افزایش تعداد مشتریان نبوده بلکه افزایش تعداد شعب مثبت از 30 شعبه به بیش از 244 شعبه، وصول 17 همتی مطالبات این بانک و همچنین برگزاری 4 مرحله مزایده املاک تملیکی و مازاد با بیش از 459 ردیف به‌منظور مولدسازی دارایی‌ها و با هدف ارتقای نظام مالی، بخشی از دستاوردها و عملکرد مطلوب بانک آینده از آغاز سال 1403 تا کنون بوده است.\n","persian_date":"1403-05-01 17:09:00","date":1721668140000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/295974\/دفاع-از-کاری-که-در-کوتاه-مدت-برای-بانک-آینده-امکان-پذیر-بود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849kKky-1721655554.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص افزایش زیان دوره سه ماهه ابتدایی 1403 و تغییر برخی اقلام در دوره مذکور توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ،  بانک آینده در خصوص افزایش زیان دوره سه ماهه ابتدایی 1403 و تغییر برخی اقلام در دوره مذکور توضیحاتی ارائه نمود.\nبانک آینده نوسان بیش از 30 درصدی دوره سه ماهه را عمدتا ناشی از افزایش هزینه های مالی متاثر از افزایش تامین نقدینگی از بخش بین بانکی عنوان نمود.\nدر این شفاف سازی جامع و 7 بندی آمده است :\n1. نوسان بیش از ۳۰ درصد سود (زیان) دوره عمدتاً بابت افزایش هزینه مالی می باشد که متأثر از افزایش تأمین نقدینگی از بخش منابع بین بانکی در دوره سه ماهه منتهی به ۱۴۰۳.۰۳.۳۱ نسبت به دوره مالی مشابه سال قبل است. 2. کاهش سرفصل های اعلامی در صورت های مالی مذکور نسبت به صورت های مالی مشابه به سال قبل به شرح است.\n2-1 سرفصل خالص درآمد تسهیلات و سپرده گذاری بابت کاهش هزینه سود پرداختی با توجه میزان منابع بانک نسبت به دوره مشابه سال گذشته است. 2-2 کاهش سرفصل هزینه مطالبات مشکوک الوصول به دلیل احتساب کافی ذخیره مطالبات مشکوک الوصول برای مطالبات و تسهیلات اعطایی بر اساس مجوز برگزاری مجمع تصویب صورتهای مالی ۱۳۹۹ است.\n ۲-۳- سرفصل خالص سایر درآمدها و هزینه ها عمدتاً بابت کاهش سود (زیان) ناشی از فروش دارایی های ثابت مشهود و نامشهود و وثایق تملیکی است. ۲-۴- سرفصل خالص درآمد کارمزد عمدتاً مربوط به کاهش کارمزد توسعه فروش است. ۳- افزایش سرفصل سایر درآمدها و هزینه های عملیاتی دوره سه ماهه منتهی به ۱۴۰۳.۰۳.۳۱ نسبت به دوره مشابه سال قبل بابت شناسایی درآمد برگشت ذخیره مطالبات مشکوک الوصول عمومی ناشی از تغییر طبقه بندی تسهیلات می‌باشد و افزایش سرفصل هزینه ،مالی به دلیل افزایش تأمین نقدینگی از بخش منابع بین بانکی است.\n۴- کاهش سرفصل ذخایر و سایر بدهی ها در صورت های مالی مذکور نسبت به دوره مشابه سال قبل، عمدتاً مربوط به کاهش سرفصل بدهی بانک بابت اعتبارات اسنادی ریالی است.\n۵- اصلاح اشتباه مندرج در صورت تغییرات حقوق مالکانه برای دوره مالی سال ۱۴۰۱، بابت اعمال تعدیلات مد نظر بانک مرکزی ج.ا.ایران و حسابرس مستقل و بازرس قانونی سالهای مالی ۱۴۰۰ و ۱۴۰۱ درخصوص برگشت درآمد تسهیلات به مبلغ ۱۰۰,۸۱۷۰ میلیارد ریال و اعمال ذخیره مطالبات مشکوک الوصول به مبلغ ۱۰,۵۲۷ میلیارد ریال میباشد و برای دوره مالی سال ۱۴۰۲ برگشت هزینه مطالبات مشکوک الوصول به مبلغ۲۷,۰۰۰ میلیارد ریال به دلیل احتساب ذخیره کافی مطالبات مشکوک الوصول است.\n ۶- دلایل مغایرت برخی از اقلام مقایسه ای ارائه شده برای دوره سالانه منتهی به ۱۴۰۲.۱۲.۲۹ تغییر سایر درآمدها و هزینه های عملیاتی و هزینه مطالبات مشکوک الوصول مربوط به آثار تعدیلات موضوع بند قبل درخصوص برگشت درآمد تسهیلات شرکت های بانک و شناسایی ذخیره مطالبات مشکوک الوصول آن ها می باشد. تغییر خالص سود (زیان) سرمایه گذاری‌ها مربوط به شناسایی سود سهام مصوب شرکت های سرمایه پذیر بانک می باشد. تغییر هزینه اداری عمومی به دلیل اسناد اصلاحی وفق اعلامیه های مشتریان طرف قرارداد بانک و تغییر هزینه مالی به دلیل اسناد اصلاحی وفق اعلامیه‌های بانک مرکزی ج.ا.ایران است.\n ۷ -دلایل تغییرات برخی از اقلام مقایسه ای ارائه شده برای دوره ۳ ماهه منتهی به ۱۴۰۲.۰۳.۳۱ ؛ همان طور که در بند قبل تشریح شد تغییرات مربوط به سرفصل های درآمد تسهیلات اعطایی هزینه مطالبات مشکوک الوصول، عمدتاً مربوط به آثار تعدیلات مد نظر بانک مرکزی ج.ا.ایران و حسابرس مستقل بانک در خصوص برگشت درآمد تسهیلات شرکت های بانک و شناسایی ذخیره مطالبات مشکوک الوصول آن ها است.\n تغییرات هزینه کارمزد مربوط به اسناد اصلاحی مطابق با اعلامیه‌های شرکت های طرف قرارداد بانک و هزینه مالی مربوط اسناد اصلاحی مطابق با اعلامیه‌های به بانک مرکزی ج.ا.ایران است.\n\n","persian_date":"1403-05-01 16:01:00","date":1721664060000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/295964\/بانک-آینده-یک-شفاف-سازی-7-بندی-جامع-به-بازار-مخابره-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e50ffba570.jpg","img_text":""},{"text":" بررسی عملکرد بانک آینده طی بازه‌زمانی 6 ماهه‌ی 15 آذرماه 1402 تا 21 خردادماه 1403 حکایت از اقدامات قابل‌توجه بانک آینده در حوزه وصول مطالبات در مقایسه با 9 ماهه نخست سال 1402 دارد. \n بورس24 : بررسی عملکرد بانک آینده طی بازه‌زمانی 6 ماهه‌ی 15 آذرماه 1402 تا 21 خردادماه 1403 حکایت از اقدامات قابل‌توجه بانک آینده در حوزه وصول مطالبات در مقایسه با 9 ماهه نخست سال 1402 دارد.\nاین بانک، طی طرح ضربتی وصول مطالبات معوق، موفق به وصول نزدیک به 17 همت از مطالبات جاری و غیرجاری خود، شده است.\nوصول مطالبات از فعالیت‌های بسیار حائز اهمیت بانک‌ها و مجموعه‌های مالی به‌شمار می‌رود که اثرات مثبت آن در قالب کاهش هزینه ذخیره و تأثیر بر نقدینگی و در نهایت ورود منابع به بانک، نمود می‌یابد.\nدر همین راستا، بانک آینده با تحقق قریب به 17 همت وصول مطالبات غیر جاری در بازه‌زمانی شش‌ماهه اخیر، کاهش هزینه‌ها و متعاقباً سودآوری بیشتری را تجربه خواهد کرد که با بهره‌گیری از این سودآوری در قالب اختصاص تسهیلات به شرکت‌ها و بنگاه‌های تولیدی خرد و کلان و فعالیت آن‌ها، این مبلغ، هم‌چنان در چرخه سودآوردی به گردش خواهد افتاد.\n","persian_date":"1403-04-30 14:48:00","date":1721486880000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/295471\/رشد-قابل‌توجه-وصول-مطالبات-بانک-آینده-در-شش-ماه-اخیر؛-موفقیت-17-همتی-بانک-آینده-در-وصول-مطالبات-غیرجاری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119Exu-1721474301.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک آینده در 3 ماهه منتهی به خرداد 1403، 1392 میلیارد تومان درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده در 3 ماهه منتهی به خرداد 1403، 1392 میلیارد تومان درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی شناسایی کرد. خالص درآمد کارمزد این بانک نیز به 114 میلیارد تومان رسید.\nگفتنی است وآیند در بازه زمانی مورد بررسی 48 میلیارد تومان از محل سود مبادلات ارزی و 85 میلیارد تومان از محل سایر درآمدهای عملیاتی، درآمد شناسایی نمود. هزینه مطالبات مشکوک الوصول نیز با کاهش 42 درصدی نسبت به دوره مشابه قبل همراه شد.\n\n","persian_date":"1403-04-27 16:18:00","date":1721233080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/295238\/بانک-آینده-سه-ماهه-اول-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6697bd8451ac7.jpg","img_text":""},{"text":" بانک آینده از رشد 11درصدی مشتریان بانک خود طی 6ماه اخیر خبر داد. \n بورس24 : بانک آینده از رشد 11درصدی مشتریان بانک خود طی 6ماه اخیر خبر داد.\nبا توجه به برنامه‌های انجام شده درراستای ارتقای برند، ارائه خدمات مطلوب و محصولات نوین و بازارافزایی و رفتار فاخر همکاران برای جذب مشتریان جدید، تعداد مشتریان این بانک رشد 11 درصدی را تجربه کرد و در حال حاضر نزدیک به ۸ میلیون نفر، سپرده‌گذار این بانک می‌باشند.\nاهداف نظام‌های پرداخت در بانک آینده بر سه اصل امنیت، تنوع و سهولت کاربردمشتری استوار است و با نظر به این رویکرد با توسعه بسترهای بانکداری دیجیتال و طراحی محصولات نوین از جمله ایران‌کارت، آن‌کارت، آبانک، کیلید، همراه‌کارت، پیشخوان مجازی، سفته و برات الکترونیکی در تلاش برای تحقق نیازهای متنوع و رضایت‌مندی هر چه بیشتر در بین مشتریان خود می‌باشد.\n","persian_date":"1403-04-19 13:30:00","date":1720531800000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/294892\/رشد-11-درصدی-مشتریان-بانک-آینده-طی-6ماه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xN8S-1720519210.jpg","img_text":""},{"text":" بانک آینده هم‌زمان با اعلام آغاز دور جدید طرح فروش خودروهای وارداتی در سامانه یکپارچه وزارت صمت، امکان وکالتی‌کردن حساب مشتریان خود را به‌منظور شرکت در این طرح، فراهم کرده است. \n بورس24 : بانک آینده هم‌زمان با اعلام آغاز دور جدید طرح فروش خودروهای وارداتی در سامانه یکپارچه وزارت صمت، امکان وکالتی‌کردن حساب مشتریان خود را به‌منظور شرکت در این طرح، فراهم کرده است.\nمشتریان بانک آینده می‌توانند از روز سه‌شنبه 19 تیرماه تا روز شنبه 23 تیرماه 1403، به‌صورت حضوری با مراجعه به شعب این بانک یا به‌صورت غیرحضوری از طریق پیوند (لینک) ba24.ir\/advocacy  نسبت به وکالتی‌کردن حساب خود اقدام نموده و در این طرح شرکت کنند.\nلازم به ذکر است؛ با وکالتی کردن حساب، مبلغ پنج میلیارد ریال تا اعلام نتایج طرح در حساب شخص، مسدود خواهد شد.\n","persian_date":"1403-04-19 12:07:00","date":1720526820000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/294881\/شرکت-در-طرح-فروش-خودروهای-وارداتی-با-حساب-وکالتی-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HJ3t-1720514238.jpg","img_text":""},{"text":" گزارش حاصل از بررسی عملکرد بانک آینده طی بازه‌زمانی ۱۵آذر ۱۴۰۳ تا ۲۱خرداد ۱۴۰۳ نشان از ارتقای 70 درصدی این بانک در کنترل ناترازی نقدینگی نسبت به بازه‌زمانی اول فروردین سال گذشته  تا نیمه آذر ۱۴۰۲ دارد که همین امر، نه‌تنها مانع افزایش ناترازی نقدینگی شده، بلکه در جهت کاهش آن نیز تأثیرگذار بوده است. \n بورس24 : گزارش حاصل از بررسی عملکرد بانک آینده طی بازه‌زمانی ۱۵آذر ۱۴۰۳ تا ۲۱خرداد ۱۴۰۳ نشان از ارتقای 70 درصدی این بانک در کنترل ناترازی نقدینگی نسبت به بازه‌زمانی اول فروردین سال گذشته  تا نیمه آذر ۱۴۰۲ دارد که همین امر، نه‌تنها مانع افزایش ناترازی نقدینگی شده، بلکه در جهت کاهش آن نیز تأثیرگذار بوده است.\nدر بازه‌زمانی 6 ماهه‌ی اخیر (15 آذرماه 1402 تا 21 خردادماه 1403) در مقایسه با 9 ماهه نخست سال 1402 (اول فروردین‌ماه تا 15 آذر 1402)، بانک آینده، علاوه بر جبران خروج منابع، در جذب بیش از 120 همت منابع مردمی و متوسط ورود روزانه 832 میلیارد ریال، موفق عمل کرده است.\nگفتنی است؛ افزایش تعداد شعب مثبت بانک آینده در جذب منابع از 30 شعبه به 223 شعبه و افزایش منابع این شعب از 6.6 همت به 20.7 همت طی بازه‌زمانی پیش‌گفته، نشان از موفقیت این بانک در دست‌یابی به منابع پایدار در شعب سراسر کشور دارد.\n","persian_date":"1403-04-09 14:29:00","date":1719671340000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/294305\/منابع-پایدار-بانک-آینده؛-ضامن-کنترل-نقدینگی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bCAb-1719658783.jpg","img_text":""},{"text":" بررسی عملکرد بانک آینده طی بازه‌زمانی 6 ماهه‌ی 1402.09.15 تا 1403.03.21 از رشد چشمگیر این بانک در حوزه تجهیز منابع در مقایسه با مدت‌زمان 1402.01.01 تا 1402.09.15 خبر می‌دهد.\nافزایش تعداد شعب مثبت این بانک در جذب منابع از 30 شعبه به تعداد 223 شعبه و متعاقباً افزایش منابع این شعب از 6.6 همت به 20.7 همت طی بازه‌زمانی پیش‌گفته، تنها بخشی از نتایج عملکرد مثبت بانک آینده نسبت به دوره 9 ماهه نخست سال 1402 است. \n بورس24 : بررسی عملکرد بانک آینده طی بازه‌زمانی 6 ماهه‌ی 1402.09.15 تا 1403.03.21 از رشد چشمگیر این بانک در حوزه تجهیز منابع در مقایسه با مدت‌زمان 1402.01.01 تا 1402.09.15 خبر می‌دهد.\nافزایش تعداد شعب مثبت این بانک در جذب منابع از 30 شعبه به تعداد 223 شعبه و متعاقباً افزایش منابع این شعب از 6.6 همت به 20.7 همت طی بازه‌زمانی پیش‌گفته، تنها بخشی از نتایج عملکرد مثبت بانک آینده نسبت به دوره 9 ماهه نخست سال 1402 است.\nبانک آینده با توسعه محصولات و ارائه خدمات با کیفیت با هدف تأمین نیاز مشتریان و بخش‌های مختلف جامعه، می‌کوشد، ضمن جذب‌منابع کمک شایانی به تزریق هدفمند منابع در راستای تحقق شعار مقام معظم رهبری در سال «جهش تولید و مشارکت مردم»، ایفا نماید.\n","persian_date":"1403-04-08 15:35:00","date":1719588900000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/294232\/بانک-آینده-۴-برابر-پارسال-منابع-جذب-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fvH8-1719576309.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص تغییر برخی اقلام صورت های مالی سال 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص تغییر برخی اقلام صورت های مالی سال 1402 توضیحاتی ارائه نمود. وآیند بیان داشت افزیش هزینه های مالی ناشی از افزایش هزینه تامین منابع از بخش بین بانکی بوده است. و افزایش زیان عملیاتی نیز عمدتا از افزایش هزینه مالی بانک ناشی شده است.\n\n","persian_date":"1403-04-03 16:14:00","date":1719159240000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/293692\/توضیحات-«وآیند»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667818a0defd4.jpg","img_text":""},{"text":" واکاوی یادداشت های توضیحی وآیند گویای آن است که ارزش دفتری دو حساب تقریبا 461 هزار میلیارد تومان کمتر از مبالغ واقعی گزارش شده است. دو حساب سرمایه گذاری‌ها و ذخایر درآمدی به ترتیب با 328 و 133 همت مازاد، صورت های مالی بانک را زیرورو می کرده و با این اوصاف، از دیدگاه حسابداری و اقتصاد، این بانک در گروه بانک های دارای سود انباشته طبقه بندی می شود. \n بورس24 : واکاوی یادداشت های توضیحی وآیند گویای آن است که ارزش دفتری دو حساب تقریبا 461 هزار میلیارد تومان کمتر از مبالغ واقعی گزارش شده است. دو حساب سرمایه گذاری‌ها و ذخایر درآمدی به ترتیب با 328 و 133 همت مازاد، صورت های مالی بانک را زیرورو می کرده و با این اوصاف، از دیدگاه حسابداری و اقتصاد، این بانک در گروه بانک های دارای سود انباشته طبقه بندی می شود.\nطبق یادداشتهای شماره ۲-۱-۳۳ و ۲-۳۳ و ۳-۳۳ ارزش بازار سرفصل سرمایه گذاری های بانک مبلغ\n۳,۲۸۰,۵۰۱ میلیارد ریال میباشد که در مقایسه با ارزش دفتری ،آن مبلغ ۲,۵۲۴,۶۴۰ میلیارد ریال مازاد دارد.\nاز طرف دیگر طبق یادداشت شماره ۱۵-۷ طبق مجوزهای بانک مرکزی ج.ا.ایران مبلغ ۱٬۳۳۶٬۲۲۳ میلیارد ریال بابت احتساب ذخایر و عدم شناسایی درآمد تسهیلات شرکتهای پروژه محور در ترازنامه بانک اثر کاهشی\nداشته است.\nچنانچه مبلغ ۲,۵۲۴,۶۴۰ میلیارد ریال مازاد ارزش سرفصل سرمایه گذاریها با مبلغ ۱٫۳۳۶٫۲۲۳ میلیارد ریال آثار مجوزهای بانک مرکزی ج.ا.ایران به مجموع داراییهای بانک اضافه گردد میزان دارایی های واقعی بانک بالغ بر ۶٫۰۸۰,۰۳۲ میلیارد ریال خواهد شد که نسبت به مجموع بدهیهای بانک دارای مازاد ارزش میباشد.\nبه عبارت بهتر مازاد داراییها نسبت به بدهیها در بانک آینده بدان معنی است که نه تنها زیان انباشته بانک پوشش داده می شود بلکه رقم مازاد نیز در ساختار مالی بانک وجود دارد.\nعلاوه بر این ارزش بازار افشاء شده در صورتهای مالی بر اساس گزارشهای کارشناسی کدال شده مربوط به فروردین ۱۴۰۲ میباشد و چنانچه ارزش کارشناسیهای مذکور به روزرسانی گردد رقم مازاد ارزش داراییها نسبت به بدهیهای بانک بیشتر خواهد شد کما اینکه بر اساس گزارش کارشناسی جدید بازار بزرگ ایران مال که اخیراً در سامانه کدال افشاء شد ارزش فیزیکی پروژه مذکور مبلغ ۳,۳۵۰,۰۰۰ میلیارد ریال تعیین گردید که در مقایسه با ارزش گذاری فروردین ۱۴۰۲ به مبلغ ۲,۵۵۰,۰۰۰ میلیارد ریال به نوعی ۲۷ درصد افزایش ارزش داشته است. بدیهی است چنانچه گزارش کارشناسی سهام شرکت توسعه بین الملل ایران مال بر اساس گزارش جدید فیزیک پروژه ارائه گردد ارزش سهام شرکت نیز دارای افزایش خواهد بود.\n","persian_date":"1403-03-29 11:24:00","date":1718709840000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/293353\/وآیند-و-سود-انباشته!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DnYI-1718697296.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک آینده در 12 ماهه منتهی به اسفند 1402 حدود 3.7 همت از محل تسهیلات اعطایی درآمد داشت. \nبه گزارش کدال نگر بورس24 ، بانک آینده در 12  ماهه منتهی به اسفند 1402 حدود 3.7 همت از محل تسهیلات اعطایی درآمد داشت. درامد خالص درامد کارمزد به 922 میلیارد نومان رسید که نسبت به دوره مشابه قبل 66% رشد نشان می دهد.همچنین وآیند درآمدی معادل 488 میلیارد تومان از محل سایر درآمدهای عملیاتی با رشد 245% نسبت به دوره مشابه قبل و 254 میلیارد تومان از محل خالص سود سرمایه گذاری ها با رشد 52 درصد نسبت به دوره مشابه قبل شناسایی نمود.\n\n","persian_date":"1403-03-27 14:13:00","date":1718547180000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/293210\/«وآیند»-از-عملکرد-یک-ساله-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666ec1b1ced24.jpg","img_text":""},{"text":" بورس 24: وآیند جز معدود نماد های گروه بانکی بوده که در دوماهه ابتدایی 1403 بازدهی مثبتی برای سهامداران ثبت کرده است. در این مدت میانگین بازدهی این گروه تقریبا منفی 6% محاسبه شده، حال آنکه بانک آینده تقریبا 4% سود سرمایه به سهامداران تقدیم کرده است. \n بورس24 : جز معدود نماد های گروه بانکی بوده که در دوماهه ابتدایی 1403 بازدهی مثبتی برای سهامداران ثبت کرده است. در این مدت میانگین بازدهی این گروه تقریبا منفی 6% محاسبه شده، حال آنکه بانک آینده تقریبا 4% سود سرمایه به سهامداران تقدیم کرده است.\nاز بعد تکنیکال، سهم به یکی از معتبرترین حمایت های خود نزدیک شده، منطقه 780 الی 800 تومان. در ماه های گذشته، بازار بار ها به این منطقه احترام گذاشته و پس از هر بار برخورد، سهم را 30% به سمت بالا پرتاب کرده است. در صورت ورود به سهم در قیمت 800 تومان، با رعایت حد ضرر 750 تومان و حد سود 1050 تومان، نسبت ریسک به ریوارد این معامله برابر با 5 خواهد بود که بسیار ارزنده و کم ریسک است.\n\nمالک بزرگترین مرکز خرید جهان\nسرفصل دارایی های ثابت در ترازنامه بانک رقم 1.4 هزار میلیارد تومان را نشان می دهد؛ رقمی که با ارزش واقعی دارایی های بانک فاصله زیادی دارد. اخیرا گزارش ارزشیابی ایران مال را روانه کدال کرده است. بزرگترین مرکز خرید جهان بالغ بر 335 هزار میلیارد تومان ارزش گذاری شده است، تقریبا 2.5 برابر زیان انباشته بانک در انتهای دوره 1401. فلذا با فروش این مجتمع نه تنها زیان انباشته بانک کاور می شود، بلکه با تزریق منابع باقیمانده به فعالیت های اصلی، صورت های مالی بانک زیرورو خواهد شد. البته از تاثیر این رویداد بر کلیدی ترین نسبت بنیادی بانک یعنی کفایت سرمایه نیز نباید غافل شد.\n\nوضعیت مطلوب نقدینگی \nدر گروه بانکی، دسترسی سریع به حجم نقدینگی حرف اول را می زند. در دوره 9 ماهه منتهی به آذر 1402 تحول عظیمی در وضعیت نقدینگی بانک صورت گرفته، بدین صورت که سرفصل خالص وجوه نقد عملیاتی با جامپ 21 همتی از منفی 7.5 همت به مثبت 13.3 هزار میلیارد تومان رسیده است. در پی این رویداد بنیادی، نقدینگی در دسترس تیم مدیریتی بیشتر شده و این امر تقویت پتانسیل های کسب درآمد، سودسازی و سرمایه گذاری بانک را به دنبال داشته است.\n\nهمچنین برخلاف بسیاری از رقبا که حجم بالایی از منابع مالی آنها در سرفصل مطالبات از دولت و اشخاص دولتی قفل شده است، در بانک آینده ارقام مندرج در این سرفصل ها بسیار ناچیز است. در ضمن در این دوره 9 ماهه شاهد کاهش سرفصل مطالبات از اشخاص دولتی از 69 به 24 میلیارد تومان هستیم.\n\n","persian_date":"1403-03-27 13:27:00","date":1718544420000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/293200\/«وآیند»-حسابش-جداست!","img":"https:\/\/static.bourse24.ir\/editor\/images\/666eb6b6251fa.jpg","img_text":""},{"text":" بانک آینده هم‌گام با ارائه و توسعه محصولات و خدمات الکترونیکی خود، به‌عنوان بانکی پیش‌رو با صدور «سفته الکترونیکی» دسترسی مردم و کسب‌و‌کارها به ‌اوراق تجاری را تسهیل کرده و مشتریان این بانک می‌توانند بدون حضور در شعب از خدمات مذکور، بهره‌مند شوند. \n بورس24 : بانک آینده هم‌گام با ارائه و توسعه محصولات و خدمات الکترونیکی خود، به‌عنوان بانکی پیش‌رو با صدور «سفته الکترونیکی» دسترسی مردم و کسب‌و‌کارها به ‌اوراق تجاری را تسهیل کرده و مشتریان این بانک می‌توانند بدون حضور در شعب از خدمات مذکور، بهره‌مند شوند.\nبا الکترونیکی شدن سفته، تمام فرایند صدور آن به‌صورت الکترونیکی و غیرحضوری انجام و به‌عنوان یک سند قانونی، قابل‌استناد می‌باشد. از سفته الکترونیکی می‌توان در کسب‌وکارها برای پرداخت و هر گونه تضمین معامله‌ای که سفته کاغذی آن را پوشش می‌دهد، بهره‌برداری کرد.\nبا استفاده از این روش، ضمن صرفه‌جویی در زمان مشتریان و عدم‌اتلاف کاغذ در راستای تقویت بانکداری سبز، از جعل و سوءاستفاده‌های احتمالی نیز جلوگیری شده و بستری بسیار ایمن و سریع برای انجام عملیات بانکی فراهم خواهد شد.\nخدمت سفته و برات الکترونیکی، با راهبری خزانه‌داری کل کشور، وزارت اقتصاد و دارایی در بانک آینده-‌ به‌عنوان یکی از نخستین بانک‌های ارائه‌دهنده این خدمت- آماده ارائه به مشتریان بانک است.\n","persian_date":"1403-03-23 12:45:00","date":1718196300000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/293018\/سفته-الکترونیکی-بانک-آینده؛-بستری-ایمن-برای-انجام-عملیات-بانکی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YcBO-1718183757.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده پیرو شکایت واصله از سوی تعدادی از سهامداران در خصوص آخرین وضعیت برگزاری مجامع و افزایش سرمایه توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده پیرو شکایت واصله از سوی تعدادی از سهامداران اظهار داشت: در خصوص آخرین وضعیت برگزاری مجامع عادی به طور فوق العاده برای سال های 1400 و 1401، صورت های مالی، پیش نویس گزارش حسابرس مستقل و بازرس قانونی و گزارش موارد 26 گانه نظارتی انطباق یا عدم انطباق با مقررات ابلاغی بانک مرکزی ج.ا.ا مربوط به سال های مزبور برای اخذ مجوز برگزاری مجامع عمومی آن سال ها  برای بانک جمهوری ا.ایران ارسال گردیده است.\nدر این رابطه پی گیری های لازم با جدیت در جریان می باشد.\nمجامع عمومی معوق، پس از اخذ مجوز برگزاری مجامع مزبور از سوی بانک مرکزی ج.ا.ایران و انجام تشریفات قانونی برگزار خواهد شد.\nهمچنین برنامه پیشنهادی اصلاح ، بهبود و تحول بانک آینده به منظور تایید برای بانک مرکزی ج.ا.ایران و وزارت امور اقتصادی و دارایی ارسال شده است که افزایش سرمایه یکی از موضوعات مهم و اساسی مطرح شده در برنامه پیشنهادی مزبور می باشد.\nلذا هر گونه افزایش سرمایه منوط به اظهخار نظر و ارائه نکته نظرات بانک مرکزی ج.ا.ایران در این خصوص می باشد.\nبدیهی است پس از تایید نهایی برنامه مذکور توسط بانک مرکزی ج.ا.ایران اقدامات و اطلاع رسانی لازم در این زمینه و انجام مقدمات افزایش سرمایه صورت خواهد پذیرفت.\n","persian_date":"1403-03-05 17:32:00","date":1716658320000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/292016\/بانک-آینده-از-آخرین-وضعیت-برگزاری-مجامع-و-افزایش-سرمایه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651be121eb03.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده گزارش ارزیابی بازار بزرگ ایران (ایران مال) انجام شده توسط هیات کارشناسان رسمی دادگستری مرکز وکلا، کارشناسان رسمی و مشاوران خانواده قوه قضائیه را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده گزارش ارزیابی بازار بزرگ ایران (ایران مال) انجام شده توسط هیات کارشناسان رسمی دادگستری مرکز وکلا، کارشناسان رسمی و مشاوران خانواده قوه قضائیه را منتشر کرد.\nبر اساس این گزارش ارزش کارشناسی بازار بزرگ ایران، به عنوان یکی از دارایی های بانک آینده که مبین استحکام مالی بانک نیز می باشد، مبلغ 3,358,009 میلیارد ریال بدین شرح تعیین گردید:\n1- راه و ساختمان، امور ثبتی و نقشه برداری، ایرانگردی و جهانگردی، معماری و تزئینات داخلی به مبلغ 2,974,692 میلیارد ریال\n2- کامپیوتر و فناوری اطلاعات به مبلغ 35,387 میلیارد ریال\n3- برق، ماشین آلات و تاسیسات ساختمانی به مبلغ 347,930 میلیارد ریال\nبه زبان ساده:نمایش تورم در ایران مالبازار بزرگ ایران متعلق به بانک آینده ۳۳۵ همت ارزشگذاری شدآخرین رقم ارزیابی این بازار ۲۵۵ همت مربوط به اردیبهشت ماه سال گذشته بود که بیش از ۳۰ درصد رشد کرده استتاثیر دلار ۶۵ هزار تومانی در این ارزشگذاری احتمالا لحاظ نشده\n\n","persian_date":"1403-01-25 22:51:00","date":1713048660000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/289147\/بانک-آینده-گزارش-ارزیابی-بازار-بزرگ-ایران-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661aa9de19204.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران در خصوص نرخ تسعیر ارز دارایی ها و بدهی های ارزی شبکه بانکی کشور برای گزارشگری مالی پایان سال 1402 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده پیرو  اخبار منتشر شده در پایگاه خبری بانک مرکزی جمهوری اسلامی ایران در خصوص نرخ تسعیر ارز دارایی ها و بدهی های ارزی شبکه بانکی کشور برای گزارشگری مالی پایان سال 1402 اظهار داشت: این بانک تسعیر ارز را با نرخ حواله ETS از پایان سال 1401 به استناد بخشنامه شماره 98\/450508 به تاریخ 1398.12.28 بانک مرکزی ج.ا.ا در دفاتر ارزی سامانه پویا پیاده سازی کرده و در حال حاضر نیز تسعیرماهانه بر اساس جدول نرخنامه بر مبنای نرخ حواله\/نقدی ETS در تاریخ 1402.12.28 شده است.\nقابل ذکر است با توجه به عدم وضعیت مثبت باز ارزی با مبالغ قابل توجه و همچنین انجام تبدیلات ارز با نرخ بیشتر از نرخ تسعیر، زیان حاصل از تسعیر ارز سال مالی منتهی به 1402.12.29 معادل 393 میلیارد ریال می باشد.\n","persian_date":"1403-01-25 22:11:00","date":1713046260000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/289143\/بانک-آینده-در-خصوص-تاثیر-تغییرات-نرخ-ارز-مطابق-بخشنامه-بانک-مرکزی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661aa0736281d.jpg","img_text":""},{"text":" بهمن اسکندری مدیرعامل بانک آینده در پیامی فرارسیدن عید سعید فطر را به همکاران و خانواده بزرگ بانک آینده تبریک گفت. \n بورس24 : بهمن اسکندری مدیرعامل بانک آینده در پیامی فرارسیدن عید سعید فطر را به همکاران و خانواده بزرگ بانک آینده تبریک گفت.\nدر متن این پیام آمده است:\nإنَّما هُوَ عیدٌ لِمَن قَبِلَ اللّهُ صِیامَهُ وشَکَرَ قِیامَهُ، وکُلُّ یَومٍ لا یُعصَى اللّهُ فیهِ فَهُوَ عیدٌ\nنهج البلاغة : حکمت ٤٢٨\nهمکاران گرامی بانک آینده؛\n ماه رمضان، ماه برکات الهى گذشت و سعادتمندانِ بسیارى از برکات این ماه بهره‌مند شدند. آنهائى که با عبادت خدا و با انجام فرائض الهى در این ماه به تکلیف خود عمل کردند، احساس رضایت و بهجت می‌کنند. کار معنوى و مجاهدت با نفس در این ماه، به صاحبان همت احساس شادى و مسرت معنوى می‌بخشد. این هم یکى از خصوصیات کار براى خدا و تلاش و مجاهدت است که صاحب آن، با وجود تحمل مشکل و تحمل زحمت، احساس شادى می‌کند و خداوند این شادى را متصل کرده است به شادى روز عید فطر؛ که در عظمت این روز همین بس که در قنوت‌هاى نُه‌گانه‌ى این نماز پربرکت، خدا را قسم می‌دهیم به این روز- «اسئلک بحقّ هذا الیوم»- این نشان‌دهنده‌ى رتبه‌ى بالاى این روز است.\nاین عید بزرگ را به مردم شریف ایران و همکاران محترم در بانک آینده تبریک عرض می‌کنم و قبولی طاعات و عبادات ایشان را از درگاه خداوند متعال خواستارم.                                               \nبهمن اسکندری\n","persian_date":"1403-01-21 20:43:00","date":1712695380000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/289099\/پیام-مدیرعامل-بانک-آینده-به-مناسبت-فرارسیدن-عید-فطر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NeEB-1712670195.jpg","img_text":""},{"text":" شرکت تجارت الکترونیک ارتباط فردا از شرکت‌های وابسته به بانک آینده در بازار سرمایه پذیرش شد. \n بورس24 : شرکت تجارت الکترونیک ارتباط فردا از شرکت‌های وابسته به بانک آینده در بازار سرمایه پذیرش شد.\nبر اساس اعلام سازمان فرابورس ایران با توجه به درخواست شرکت تجارت الکترونیک ارتباط فردا مبنی بر پذیرش این شرکت در فرابورس موضوع در جلسه مورخ 08\/12\/1402 هیأت پذیرش فرابورس مطرح و با پذیرش شرکت تجارت الکترونیک ارتباط فردا در بازار دوم فرابورس ایران موافقت گردید.\nبر همین اساس، فرآیند ثبت این شرکت آغاز شده و پس از طی مراحل قانونی، به زودی سهام آن در بازار فرابورس عرضه عمومی خواهد شد.\nشرکت تجارت الکترونیک ارتباط فردا که سیزدهمین سال تأسیس خود را سپری می‌کند با ارائه خدمات پرداخت فن‌آورانه نظیر: خدمات نرم‌افزاری، کارت‌های پیش‌پرداخت و محصولاتی هم‌چون: فینوتک، ایران‌کارت، همراه‌کارت (یکی از کابردی‌ترین اپلیکیشن‌های پرداخت کشور) و آبانک، دارای بیش از ۲۰ میلیون مشتری در سراسر کشور است.\n","persian_date":"1402-12-28 17:24:00","date":1710782640000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/288094\/پذیرش-سهام-شرکت-تجارت-الکترونیک-ارتباط-فردا-وابسته-به-بانک-آینده-در-بازار-فرابورس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TFPq-1710757499.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده قرارداد و الحاقیه قرارداد بهره برداری فرمانیه مال را منتشر کرد. \nبه گزارش کدال نگر  بورس24 ، بانک آینده قرارداد و الحاقیه قرارداد واگذاری مدیریت، راهبری، نگهداری و بهره برداری فرمانیه مال به همراه صورتجلسه هیأت مدیره شرکت ارزش آفرینان آینده را منتشر کرد.\nبر اساس این قرارداد فی مابین شرکت ارزش آفرینان آینده و شرکت تجارت ایران مال با اطلاعات ثبتی مندرج در صدر صفحه یک قرارداد موصوف ، الحاقیه  ای (پیوست) بر اساس ماده 10 قانون مدنی و بر اساس رضایت هر دو طرف قرارداد اصلی در 12 ماده تنظیم و هر دو طرف متعهد و ملزم به اجزاری مفاد آن گردیدند.\n","persian_date":"1402-12-26 23:05:00","date":1710630300000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/287939\/بانک-آینده-قرارداد-و-الحاقیه-قرارداد-بهره-برداری-فرمانیه-مال-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f5c32969a90.jpg","img_text":""},{"text":" بر مبنای نتایج منتشر شده بیست‌وششمین دوره رتبه‌بندی 500 شرکت برتر ایرانی (IMI100)، جایگاه شرکت تجارت الکترونیک ارتباط فردا، وابسته به بانک آینده در سال‌مالی1401 نسبت به سال مالی گذشته با یک رتبه ارتقا، بهبود یافت. \n بورس24 : بر مبنای نتایج منتشر شده بیست‌وششمین دوره رتبه‌بندی 500 شرکت برتر ایرانی (IMI100)، جایگاه شرکت تجارت الکترونیک ارتباط فردا، وابسته به بانک آینده در سال‌مالی1401 نسبت به سال مالی گذشته با یک رتبه ارتقا، بهبود یافت.\nبر این اساس، شرکت ارتباط فردا با یک رتبه ارتقا نسبت به دوره گذشته در شاخص بازده فروش در گروه تخصصی رایانه و فعالیت‌های وابسته، موفق به کسب رتبه هفدهم شد.\nشایان ذکر است؛ این شرکت در رتبه‌بندی کلی 500 شرکت برتر ایرانی، حائز رتبه عمومی 246 در بین برترین شرکت‌های ایرانی شده است.\n","persian_date":"1402-12-07 18:59:00","date":1708973940000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/286774\/شرکت-ارتباط-فردای-بانک-آینده-در-فهرست-شرکت‌های-برتر-ایران-(IMI-100)-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ALK4-1708948787.jpg","img_text":""},{"text":" بانک آینده در راستای ارزش‌آفرینی هر چه بیش‌تر برای مشتریان خود و هم‌زمان با اعلام شرایط جدید ثبت‌نام طرح فروش یکپارچه خودرو، شرایط وکالتی کردن حساب را فراهم کرده است. \n بورس24 : بانک آینده در راستای ارزش‌آفرینی هر چه بیش‌تر برای مشتریان خود و هم‌زمان با اعلام شرایط جدید ثبت‌نام طرح فروش یکپارچه خودرو، شرایط وکالتی کردن حساب را فراهم کرده است.\n مشتریان بانک آینده می‌توانند با وکالتی کردن غیر‌حضوری حساب خود از طریق لینک ba24.ir\/advocacy یا مراجعه به شعب بانک آینده، برای ثبت‌نام خودروهای خارجی در طرح فروش یکپارچه خودروها اقدام نمایند.\nاز روز یکشنبه (۱۵  بهمن‌ماه)، مهلت تعریف حساب وکالتی برای مشارکت در طرح فروش یکپارچه خودروها، نزد بانک آینده فراهم شده است. متقاضیان می‌توانند برای تعریف حساب وکالتی به‌صورت حضوری یا غیرحضوری از طریق لینک یادشده اقدام نمایند.\nلازم به ذکر است، با وکالتی کردن حساب، مبلغ 500 میلیون تومان در حساب باقی می‌ماند که این مبلغ پس از اعلام اولویت‌های سامانه خودروهای وارداتی، قابل برداشت است.\n","persian_date":"1402-11-15 19:57:00","date":1707076620000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/285585\/ثبت‌نام-طرح-فروش-یکپارچه-خودرو-با-استفاده-از-حساب-وکالتی-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EUFg-1707051431.jpg","img_text":""},{"text":" با طرح نسیم آینده تا سقف 3 میلیارد ریال تسهیلات ارزان‌قیمت در قالب وام قرض‌الحسنه دریافت کنید \n بورس24 : بانک آینده در راستای ارزش‌آفرینی هر چه بیشتر و ارتقای خدمت‌رسانی به طیف گسترده و متنوع مشتریان خود، نسبت به پرداخت تسهیلات در قالب طرح اعتباری «نسیم آینده»، اقدام نموده است.\nدر طرح جامع «نسیم آینده»، انواع مشتریان بانک آینده شامل: اصناف، دارندگان پایانه فروش، کسب‌وکارهای کوچک، کارکنان سازمان‌ها و شرکت‌ها و سایر مشتریان می‌توانند با شرایط ویژه و ارزان‌قیمت و در قالب وام قرض‌الحسنه تا سقف 3 میلیارد ریال، تسهیلات دریافت کنند.\nاین تسهیلات با نرخ کارمزد 4 درصد و تسهیلات مرابحه با نرخ 11 و 23 درصد بر اساس عملکرد موجودی حساب‌های قرض‌الحسنه و کوتاه‌مدت ویژه طرح «نسیم آینده» اعطا می‌گردد.\nمتقاضیان محترم می‌تواند برای کسب اطلاعات بیش‌تر به شعب بانک آینده در سراسر کشور مراجعه یا با مرکز ارتباط با مشتریان بانک آینده به‌شماره 27663000-021 تماس حاصل فرمایند.\n","persian_date":"1402-11-14 18:12:00","date":1706983920000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/285519\/طرح-تسهیلاتی-«نسیم-آینده»-برای-طیف-متنوع-مشتریان-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637110Yvm-1706958778.jpg","img_text":""},{"text":" عرضه گواهی سپرده خاص با نرخ سود علی‌الحساب بانکی 30 درصد سالانه و معاف از مالیات با هدف تأمین سرمایه در گردش واحدهای تولیدی و با مجوز بانک مرکزی ج.ا.ایران در بانک آینده آغاز شد. \n بورس24 : عرضه گواهی سپرده خاص با نرخ سود علی‌الحساب بانکی 30 درصد سالانه و معاف از مالیات با هدف تأمین سرمایه در گردش واحدهای تولیدی و با مجوز بانک مرکزی ج.ا.ایران در بانک آینده آغاز شد.\nپرداخت سود این گواهی سپرده به‌صورت ماهانه بوده و امکان بازخرید آن قبل از سررسید نیز در شعب بانک آینده در سراسر کشور، وجود دارد.\nهم‌چنین دارندگان این گواهی سپرده می‌توانند از آن به‌عنوان وثیقه برای دریافت تسهیلات بانکی استفاده کنند.\nعرضه گواهی سپرده خاص با سود علی الحساب 30 درصد و معاف از مالیات و قابل افتتاح برای کلیه اشخاص حقیقی و حقوقی  در شعب بانک آینده از  روز چهارشنبه 11 بهمن‌ماه 1402 آغاز شده و به‌مدت 7 روز کاری در تمامی شعب این بانک در سراسر کشور، ادامه خواهد داشت.\nهمچنین مشتریان می توانند از طریق سامانه های مجازی بانک آینده همچون \"آبانک\" و \"کیلید\" نسبت به افتتاح این سپرده اقدام نمایند.\n","persian_date":"1402-11-11 21:24:00","date":1706736240000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/285456\/آغاز-عرضه-گواهی-سپرده-خاص-با-سود-علی-الحساب-30-درصد-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711J5WO-1706711087.jpg","img_text":""},{"text":" بانک آینده با حضور در پانزدهمین دوره نمایشگاه بین‌المللی طلا، نقره، جواهر، ساعت، سنگ‌های قیمتی و نیمه قیمتی و صنایع وابسته که در ایران‌مال برگزار می‌شود؛ خدمات و محصولات خود را به غرفه‌داران و بازدیدکنندگان از نمایشگاه ارائه می‌دهد. \n بورس24 : بانک آینده با حضور در پانزدهمین دوره نمایشگاه بین‌المللی طلا، نقره، جواهر، ساعت، سنگ‌های قیمتی و نیمه قیمتی و صنایع وابسته که در ایران‌مال برگزار می‌شود؛ خدمات و محصولات خود را به غرفه‌داران و بازدیدکنندگان از نمایشگاه ارائه می‌دهد.\nعرضه انواع خدمات و محصولات نوین بانکی و متمایز در حوزه‌های شرکتی، اعتباری، ریالی، ارزی و الکترونیکی و همچنین ارائه خدمات ایران‌کارت، پایانه‌های فروش و خودپردازهای غیر‌نقدی از برنامه‌های ویژه بانک آینده در این نمایشگاه است.\nبانک آینده از ساعت 12 تا 21 روزهای چهارشنبه 11 بهمن‌ماه تا روز یک‌شنبه ۱۵ بهمن‌ماه ۱۴۰2 در مرکز دائمی نمایشگاه‌ها و رویدادهای بین‌المللی ایران‌مال آماده استقبال از بازدید کنندگان و علاقه‌مندان به حوزه طلا، نقره، جواهر، ساعت و سنگ‌های قیمتی است.\nکارشناسان بانک آینده و شرکت‌های کارگزاری بانک، تجارت الکترونیکی ارتباط فردا و ایران‌کارت در این غرفه در طول دوره برپایی نمایشگاه، پاسخگوی سوال‌های بازدیدکنندگان خواهند بود.\n","persian_date":"1402-11-10 17:06:00","date":1706634360000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/285364\/حضور-بانک-آینده-در-پانزدهمین-دوره-نمایشگاه-بین‌المللی-طلا،-نقره،-جواهر،-ساعت،-سنگ‌های-قیمتی-و-صنایع-وابسته","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711niQm-1706609160.jpg","img_text":""},{"text":" بانک آینده شماری از املاک تملیکی و مازاد ملکی خود را از طریق مزایده، به‌فروش می‌رساند. \n بورس24 : بانک آینده شماری از املاک تملیکی و مازاد ملکی خود را از طریق مزایده، به‌فروش می‌رساند.\nاین املاک شامل 183 مورد ملک تملیکی اعم از: تجاری، مسکونی، تجاری\/مسکونی، تجاری، انبار\/تجاری، تجاری\/خدماتی\/تفریحی، تفریحی\/توریستی (هتل)، صنعتی، ویلا، مزروعی، زمین، زمین با بنای احداثی و انبار در استان‌های اردبیل، اصفهان، البرز، ایلام، آذربایجان‌شرقی، تهران، چهارمحال بختیاری، خراسان‌جنوبی، خراسان‌رضوی، خراسان شمالی، خوزستان، سمنان، فارس، قزوین، قم، کرمان، کرمانشاه، گلستان، مازندران، هرمزگان و یزد است.\nمتقاضیان محترم برای کسب اطلاعات بیش‌تر و هماهنگی برای بازدید از املاک در روزهای کاری از ساعت 08:30 تا 12:00 با شماره تلفن‌های 1475 الی 85931471-021 تماس بگیرند و یا برای اخذ اسناد شرکت در مزایده و اطلاع از زمان بازدید در ساعات اداری به نشانی: تهران، بزرگراه مدرس، تقاطع نلسون ماندلا (الهیه)، ابتدای خیابان بیدار، برج بانک آینده، طبقه چهارم (اداره مهندسی فروش املاک) مراجعه کنند.\n","persian_date":"1402-11-07 18:57:00","date":1706381820000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/285046\/مزایده-سراسری-املاک-تملیکی-و-مازاد-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711f6Vr-1706356666.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک آینده در نظر دارد، تعدادی از املاک تملیکی و مازاد ملکی خود را بر مبنای قیمت پایه در وضعیت موجود، بدون متصرف و متصرف دار (با شرایط مختلف) و به صورت نقدی یا نقد و اقساط به فروش رساند. \nبه گزارش کدال نگر بورس24 ، بانک آینده در نظر دارد، تعدادی از املاک تملیکی و مازاد ملکی خود را بر مبنای قیمت پایه در وضعیت موجود، بدون متصرف و متصرف دار (با شرایط مختلف) و به صورت نقدی یا نقد و اقساط به فروش رساند.\n\n","persian_date":"1402-11-04 19:53:00","date":1706125980000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/284788\/برگزاری-مزایده-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b10837f099c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده درخصوص صورت های مالی 9 ماهه منتهی به 1402.09.30 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده درخصوص صورت های مالی 9 ماهه منتهی به 1402.09.30 توضیحاتی ارائه نمود.\nبانک آینده در خصوص کاهش سرفصل درآمد تسهیلات اعطایی و سپرده گذاری و اوراق بدهی اظهار داشت: این کاهش عمدتا بابت برگشت درآمد تسهیلات اعطایی به مبلغ 199,252 میلیارد ریال در اجرای مفاد نامه شماره 1402\/39969 مورخ 1402.08.09 بانک مرکزی ج.ا.ایران در خصوص اعمال تغییر طبقه بندی تسهیلات می باشد.\nبانک آینده همچنین در خصوص تغییرات سود وزیان انباشته 1401.01.01 نسبت به صورتهای مالی 6 ماهه حسابرسی نشده منتهی به 1402.06.31 اظهار داشت: این تغییرات مربوط به تجدید ارائه صورت های مالی سالانه منتهی به 1400.12.29 بابت اعمال تعدیلات بانک مرکزی ج.ا.ایران مندرج در نامه شماره 1402.39969 مورخ 1402.08.09 می باشد.\n","persian_date":"1402-11-03 22:34:00","date":1706049240000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/284611\/بانک-آینده-و-اعلام-دو-دلیل-عمده-برای-تغییرات-در-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afdc5614f52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص عملکرد دوره 9 ماهه توضیحاتی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام داشت بر اساس صورت وضعیت مالی دوره 9 ماهه بخش عمده ای از دارایی های بانک شامل تسهیلات اعطایی و سرمایه گذاری در سهام شرکت های دریافت کننده تسهیلات می باشد که این سرمایه گذاری ها عمدتا پروژه محور می باشند.\nگزارشات کارشناسی ارزیابی دارایی های فیزیکی و سهام شرکت های فرعی در کدال افشا شده که بیانگر فزونی ارزش روز دارایی های فیزیکی و سهام شرکت های فرعی این بانک در مقایسه با بهای تمام شده آن هاست لیکن بر اساس استاندارد حسابداری  امکان شناسایی درآمد ناشی از افزایش ارزش مزبور وجود ندارد.به عبارتی عدم تطابق زمانی شناسایی درآمدها و هزینه ها منتج به زیان و افزایش زیان انباشته بانک و ایجاد ابهاد برای سهامداران بانک گردیده است.\n\n","persian_date":"1402-11-02 14:34:00","date":1705934040000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/284404\/بانک-آینده-در-خصوص-عملکرد-9-ماهه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae1a84eadbf.jpg","img_text":""},{"text":" بورس 24 : بانک آینده در اطلاعیه ای نسبت به افزایش زیان بانک واکنش نشان داد و اعلام کرد : براساس استانداردهای حسابداری؛ پس از تکمیل و واگذاری‌پروژه‌ها، شناسایی درآمد‌ها امکان‌پذیر است.\nدر این اطلاعیه تصریح شده : در خصوص ابهام پیش آمده در صورت‌های مالی میان دوره‌ای 9 ماهه منتهی به پایان آذر 402 بانک آینده که در سامانه کدال افشا شده است.\nبراساس صورت وضعیت مالی دوره مالی مزبور، بخش عمده‌ای از دارایی‌های بانک شامل تسهیلات اعطایی و سرمایه‌گذاری در سهام شرکت‌های دریافت کننده تسهیلات است که سرمایه‌گذاری‌های یاد شده، عمدتاً پروژه محور هستند.\nگزارشات کارشناسی ارزیابی دارایی‌های فیزیکی و سهام شرکت‌های فرعی که در سامانه کدال نیز افشا شده است، بیانگر فزونی ارزش روز دارائی‌های فیزیکی و سهام شرکت‌های فرعی بانک آینده، در مقایسه با بهای تمام شده آن ها است. \n بورس24 : بانک آینده در اطلاعیه ای نسبت به افزایش زیان بانک واکنش نشان داد و اعلام کرد : براساس استانداردهای حسابداری؛ پس از تکمیل و واگذاری‌پروژه‌ها، شناسایی درآمد‌ها امکان‌پذیر است.\nدر این اطلاعیه تصریح شده : در خصوص ابهام پیش آمده در صورت‌های مالی میان دوره‌ای 9 ماهه منتهی به پایان آذر 402 بانک آینده که در سامانه کدال افشا شده است.\nبراساس صورت وضعیت مالی دوره مالی مزبور، بخش عمده‌ای از دارایی‌های بانک شامل تسهیلات اعطایی و سرمایه‌گذاری در سهام شرکت‌های دریافت کننده تسهیلات است که سرمایه‌گذاری‌های یاد شده، عمدتاً پروژه محور هستند.\nگزارشات کارشناسی ارزیابی دارایی‌های فیزیکی و سهام شرکت‌های فرعی که در سامانه کدال نیز افشا شده است، بیانگر فزونی ارزش روز دارائی‌های فیزیکی و سهام شرکت‌های فرعی بانک آینده، در مقایسه با بهای تمام شده آن ها است.\nلیکن براساس استانداردهای حسابداری، امکان شناسایی درآمد ناشی از افزایش ارزش مزبور وجود ندارد و درآمد سرمایه‌گذاری در پروژه‌های یادشده پس از تکمیل و واگذاری، قابل شناسایی می‌باشد ، در حالی که هزینه‌های بانک از جمله هزینه سود سپرده‌ها می‌بایست به محض تحمل، شناسایی و ثبت گردد.\nبه عبارت دیگر، عدم تطابق زمانی شناسایی درآمدها و هزینه‌ها، منتج به زیان و ‌افزایش زیان انباشته بانک و ایجاد ابهام برای سهامداران و سپرده‌گذاران محترم بانک، گردیده است.\nاز سوی دیگر، بخش عمده‌ای از تسهیلات بانک، به شرکت‌های دارای پروژه نیمه تمام پرداخت گردیده است که سهام آن‌ها در مالکیت و دارایی‌های فیزیکی آن‌ها به عنوان تضمین تسهیلات اعطایی، در توثیق بانک می‌باشد و هیچ‌گونه ابهامی در وصول آن‌ها وجود ندارد و ذخیره مطالبات مشکوک الوصول کافی بابت آن‌ها در حساب‌ها منظور شده است. لیکن براساس تکالیف بانک محترم مرکزی ج.ا.ایران، از جمله مجوز برگزاری مجامع عمومی عادی به‌طور فوق‌العاده بابت عملکرد سال‌های 1397 تا 1399 که در سامانه کدال نیز اطلاع‌رسانی شده است، بانک ملزم به تعدیل زیان انباشته در صورت های مالی سال‌های مزبور در مجموع به مبلغ 1،269،790میلیارد ریال، (مبلغ 696،463 میلیارد ریال بابت برگشت درآمدهای شناسایی شده و مبلغ 573،327 میلیارد ریال بابت شناسایی ذخیره مطالبات مشکوک الوصول، علاوه بر مبالغ ذخیره مطالبات مشکوک‌الوصول شناسایی شده درحساب‌ها)شده که انجام تعدیلات مزبور موجب افزایش زیان انباشته بانک شده است.\nمع الوصف، تکمیل و واگذاری پروژه‌های نیمه تمام، منجر به برگشت ذخایر مطالبات مشکوک‌الوصول شناسایی شده، شناسایی درآمدهای شناسایی نشده تسهیلات اعطایی و درآمد ناشی از افزایش ارزش و فروش دارایی‌ها و در نتیجه اصلاح سودآوری و کاهش زیان انباشته خواهد شد.\n","persian_date":"1402-11-01 21:44:00","date":1705873440000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/284350\/اطلاعیه-بانک-آینده-درباره-آخرین-وضعیت-:-تاکید-بر-عدم-تطابق-زمانی-شناسایی-درآمدها-و-هزینه‌ها-؛-دارایی-ها-بر-بدهی-ها-همچنان-فزونی-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Pwtd-1705848289.jpg","img_text":""},{"text":" مدیرعامل بانک آینده در مراسم رونمایی از دیجیتال «آبانک» بر شتاب گرفتن روند تولید محصولات نوآورانه در بانک آینده تاکید کرد. \n بورس24 : مدیرعامل بانک آینده در مراسم رونمایی از دیجیتال «آبانک» بر شتاب گرفتن روند تولید محصولات نوآورانه در بانک آینده تاکید کرد.\nدر سومین روز «نهمین دوره نمایشگاه تراکنش ایران» بانک آینده از محصول منحصر به فرد و نوآورانه‌ی کاربری عملیاتی «ریال دیجیتال» روی اپلیکیشن آبانک، رونمایی کرد.\nدر این مراسم «بهمن اسکندری» مدیرعامل بانک آینده، با اشاره به محصولات و برنامه‌های کاربردی منحصر به فرد این بانک، اعلام کرد که در آینده‌ای نزدیک در عرصه بانکداری، سهم از بازار آن‌ها و شتاب بیشتر تولید، ارائه خدمات و محصولات نو‌آورانه اقدامات ویژه‌ای در بانک آینده رقم خواهد خورد.\nوی در ادامه با صراحت براین موضوع تاکید کرد که بانک آینده نخستین بانکی است که موفق شده «ریال دیجیتال» را روی اپلیکیشن نئوبانک خود عملیاتی کند و با بهره‌برداری از این محصول بهره‌وری اقتصادی بیشتری عاید کشور خواهد شد.\nدر این مراسم «حمید بنائیان» معاون بانکداری الکترونیکی بانک آینده، «مسعود وکیلی‌نیا» مدیرعامل شرکت ارتباط فردا، «احمد کریمی» مدیر امور حوزه مدیریت و روابط عمومی، جمعی از مدیران بانک آینده و شرکت ارتباط فردا و همچنین مدیران و مسئولان و فعالان اکوسیستم صنایع مالی، بانکی، پرداخت و فن‌آوری حضور داشتند.\nدر بخش دیگری از این مراسم، «پیام حروفچین» مدیرفنی آبانک فرآیندهایی مانند ساخت کیف پول شخصی و تجاری و همچنین تراکنش‌هایی مانند تبدیل ریال به «ریال دیجیتال»، انجام خرید با «ریال دیجیتال» از طریق دستگاه کارت‌خوان و بازگشت وجه به کیف پول را به‌صورت عملیاتی و آنلاین در اپلیکیشن آبانک به نمایش گذاشت.\n«بهمن اسکندری» مدیرعامل بانک آینده در ادامه این مراسم از غرفه شرکت ارتباط‌فردا و سایر غرفه‌های نمایشگاه بازدید کردند.\nشایان ذکر است؛ در مراسم افتتاحیه این نمایشگاه، آبانک بانک آینده، تندیس محصول برتر جشنواره انتخاب محصولات برتر سال (Fintex)در سال ۱۴۰۲ را کسب کرده بود.\nآبانک، اپلیکیشن نئوبانک بانک آینده است که توسط شرکت تجارت الکترونیکی ارتباط فردا وابسته به بانک آینده توسعه داده شده و در اختیار عموم مردم قرار گرفته است .\n","persian_date":"1402-10-25 19:58:00","date":1705348680000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/283551\/اسکندری-از-ریال-دیجیتال-«آبانک»-رونمایی-کرد--شتاب-تولید-محصولات-نوآورانه-در-بانک-آینده ","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637118ifs-1705323504.jpg","img_text":""},{"text":" بورس 24: بانک آینده طی شفاف سازی اعلام کرده در طبق نامه اداره نظارت بر بانک ها و موسسات اعتباری بانک مرکزی در خصوص شیوه نامه نحوه محاسبه و نگه داری سپرده قانونی بر اساس روش میانگین گیری نرخ سپرده قانونی از 15 درصد به 13 درصد کاهش یافته است\nبدین ترتیب اثرات این کاهش 2 درصدی می تواند رقم قابل توجه 5477 میلیارد تومان از بهای تمام شده منابع را کاهش دهد\nاین امر سبب افزایش حاشیه سود بانک آینده و رشد درآمد ناشی از تسهیلات دهی خواهد شد\nطبق صورت های مالی 6 ماهه این میزان کاشه حداقل بالای 20 درصد از این زیان را کاهش می دهد\nو برای سال مالی آتی نیزمی تواند منجر به کاهش قابل توجهی در زیان بانک آینده شود\nبه خصوص این که بانک آینده طبق آخرین صورت های مالی و سرفصل تسهیلات اعطایی خود شاهد رشد 15 درصدی بوده و رشد این تسهیلات دهی در کنار شناسایی سود ناشی از تسهیلات و کاهش بهای تمام شده با کاهش 2 درصدی تامین منابع مالی مورد نیاز منجر به تحولات مثبتی به خصوص برای سال آینده در این بانک خواهد شد \n بورس24 : بانک آینده طی شفاف سازی اعلام کرده بر طبق نامه اداره نظارت بر بانک ها و موسسات اعتباری بانک مرکزی در خصوص شیوه نامه نحوه محاسبه و نگه داری سپرده قانونی بر اساس روش میانگین گیری نرخ سپرده قانونی از 15 درصد به 13 درصد کاهش یافته است.\nبدین ترتیب اثرات این کاهش 2 درصدی می تواند رقم قابل توجه 5477 میلیارد تومان از بهای تمام شده منابع را کاهش دهد؛این امر سبب افزایش حاشیه سود بانک آینده و رشد درآمد ناشی از تسهیلات دهی خواهد شد.\nطبق صورت های مالی 6 ماهه این میزان کاهش حداقل بالای 20 درصد از این زیان را کاهش می دهد و برای سال مالی آتی نیزمی تواند منجر به کاهش قابل توجهی در زیان بانک آینده شود.\nبه خصوص این که بانک آینده طبق آخرین صورت های مالی و سرفصل تسهیلات اعطایی خود شاهد رشد 15 درصدی بوده و رشد این تسهیلات دهی در کنار شناسایی سود ناشی از تسهیلات و کاهش بهای تمام شده با کاهش 2 درصدی تامین منابع مالی مورد نیاز منجر به تحولات مثبتی به خصوص برای سال آینده در این بانک خواهد شد\n","persian_date":"1402-10-17 02:15:00","date":1704593700000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/283184\/رویدادی-که-می-تواند-زیان-بانک-آینده-را-کاهش-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6599a652ed882.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/283115\/«وآیند»-و-شفاف-سازی-در-خصوص-کاهش-نرخ-محاسبه-سپرده-قانونی","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص برگزاری مجامع عادی به طور فوق العاده مربوط به سال 1400 و1401 و آخرین وضعیت افزایش سرمایه توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص برگزاری مجامع عادی به طور فوق العاده مربوط به سال 1400 و1401 بیان داشت که با توجه به انتخاب حسابرس مستقل و بازرس قانونی، صوذت های مالی سال های مذکور در حال رسیدگی می باشد. به محض اخذ گزارش حسابرس و بازرس قانونی و اخذ مجوز برگزاری مجامع از بانک مرکزی، برگزاری مجامع معوق در دستور کار خواهد بود.\nوآـیند آخرین وضعیت افزایش سرمایه شرکت، بیان داشت که مراتب انجام افزایش سرمایه منوط به اخذ مجموزهای لازم از بانک مرکزی، سازمان بورس و اوراق بهادار، گزارش بازرس قانونی و برگزاری مجمع فوق العاده است و اقدامات فوق در جریان می باشد.\n\n","persian_date":"1402-10-13 17:41:00","date":1704303660000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/283102\/شفاف-سازی-در-«وآیند»","img":"https:\/\/static.bourse24.ir\/editor\/images\/659539c711989.jpg","img_text":""},{"text":" بهمن اسکندری، مدیرعامل بانک آینده، طی حکمی حسین نیک اخلاق را به‌عنوان معاون طرح و برنامه بانک آینده منصوب کرد. \n بورس24 : بهمن اسکندری، مدیرعامل بانک آینده، طی حکمی حسین نیک اخلاق را به‌عنوان معاون طرح و برنامه بانک آینده منصوب کرد.\nآیین تودیع و معارفه معاون طرح و برنامه بانک با حضور اعضای هیأت‌مدیره، معاونان و مدیران بانک آینده برگزار شد.\nدر این آیین، اعضای هیأت‌مدیره ضمن قدردانی از تلاش و فعالیت‌های موثر علی ریحانی معاون پیشین طرح و برنامه بانک در مدت حضور خود، با تأکید بر ضرورت تعالی و ثبات بانک، تغییر و جابه‌جایی را اثری مثبت و نافذی برای بانک دانستند که با چابکی و پویایی همه همکاران، در راستای بقا و اعتلای هر چه بیشتر و بهتر آن می‌کوشند.\nاعضای هیأت‌مدیره ضمن خوش‌آمدگویی به معاون جدید طرح و برنامه اظهار امیدواری کردند این تغییرات در راستای برنامه تحول و استراتژی تهاجمی بانک برای تحقق اهداف متعالی آن، نویدبخش حرکت و نشاطی مجدد برای بانک باشد.\nایشان دارای مدرک کارشناسی علوم بانکی، کارشناسی ارشد MBA مالی و دانشجوی دکتری کسب‌و‌کار و سوابق شغلی و حرفه‌ای از جمله: رئیس اداره کل بانکداری شخصی، رئیس اداره کل برنامه‌ریزی و نظارت اعتباری، رئیس اداره کل سازمان و بهبود روش‌ها و مدیر امور طرح و برنامه بانک ملت و رئیس هیأت‌مدیره شرکت بهسازان را در کارنامه  خود دارد.\nشایان ذکر است، دکتر اسکندری، علی ریحانی را به‌عنوان مشاور عالی مدیرعامل منصوب کردند.\n","persian_date":"1402-10-12 20:59:00","date":1704229140000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/283082\/نیک‌اخلاق-معاون-طرح-و-برنامه-بانک-آینده-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xktf-1704203959.jpg","img_text":""},{"text":" بانک آینده با توجه به عملکرد مطلوب خود در ارائه خدمات سفته و برات الکترونیکی، از سوی خزانه‌داری کل کشور و وزارت اقتصاد و دارایی به نسل دوم سامانه‌های صدور سفته و برات الکترونیکی ارتقاء یافت. \n بورس24 : بانک آینده با توجه به عملکرد مطلوب خود در ارائه خدمات سفته و برات الکترونیکی، از سوی خزانه‌داری کل کشور و وزارت اقتصاد و دارایی به نسل دوم سامانه‌های صدور سفته و برات الکترونیکی ارتقاء یافت.\nبانک آینده به‌عنوان نخستین بانک ارائه‌دهنده این خدمت و بانکی پیش‌رو، هم‌گام با ارائه و توسعه محصولات و خدمات الکترونیکی خود، با صدور «سفته و برات الکترونیکی»، دسترسی مردم و کسب‌وکارها به اوراق تجاری را تسهیل کرده و مشتریان این بانک می‌توانند بدون حضور در شعب از خدمات مذکور، بهره‌مند شوند.\nبا الکترونیکی شدن سفته، تمام فرآیند صدور آن به‌صورت الکترونیکی و غیرحضوری انجام می‌شود و به‌عنوان یک سند، قابل‌استناد خواهد بود. از سفته الکترونیکی می‌توان در کسب‌وکارها برای پرداخت هر معامله‌ای که سفته کاغذی آن را پوشش می‌دهد، بهره‌برداری کرد.\nبا استفاده از این روش، ضمن صرفه‌جویی در زمان مشتریان و عدم‌اتلاف کاغذ در راستای تقویت بانکداری سبز، از جعل و سوءاستفاده‌های احتمالی جلوگیری شده و بستری بسیار ایمن و سریع برای انجام عملیات بانکی فراهم خواهد شد.\nشایان ذکر است؛ سامانه سفته و برات الکترونیکی بانک آینده با راهبری خزانه‌داری کل کشور و همکاری وزارت اقتصاد و دارایی، آماده ارائه خدمت به مشتریان است.\n","persian_date":"1402-10-09 19:25:00","date":1703964300000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/282920\/ارتقای-سامانه-سفته-و-برات-الکترونیکی-بانک-آینده-به-سرویس‌های-نسل-دوم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711VyPR-1703939105.jpg","img_text":""},{"text":" تغییرات صورت گرفته در بخش مدیریتی بانک آینده و برنامه‌ریزی منسجم برای ایجاد تحول جدید در بانک، آینده بهتری برای خدمت‌رسانی به مشتریان این بانک را رقم خواهد زد. \n بورس24 : تغییرات صورت گرفته در بخش مدیریتی بانک آینده و برنامه‌ریزی منسجم برای ایجاد تحول جدید در بانک، آینده بهتری برای خدمت‌رسانی به مشتریان این بانک را رقم خواهد زد.\nدر سالیان اخیر بانک آینده با مشکلات خاصی روبرو شد تا نتواند انتظارات و رضایت به‌حق سهام‌داران و مشتریان محترم خود را برآورده کرده و استراتژی‌ها و برنامه‌های ترسیمی را به بهترین شکل اجرایی کند؛ هرچند که با توجه به مشکلات موجود هم، مدیران این بانک برای رسیدن به اهداف مشخص شده، در حد توان‌شان تلاش کردند.\nپس از گذر از این روزهای سخت، در آذرماه سال‌جاری، بر اساس مصوب شورای پول و اعتبار مبنی بر اعطای حق رأی ذینفع واحد به وزارت امور اقتصادی و دارایی، تصمیم بر تغییر مدیریت با نگاه و رویکرد جدید شد.\nبرهمین اساس و در مجمع ششم آذرماه 1402، «بهمن اسکندری»، «مجتبی کحالی»، «محسن خوارزمی»، «علی‌اکبر عابدینی» و «علی جباری» به‌عنوان اعضای جدید هیأت‌مدیره بانک آینده تعیین شدند که همگی با کارنامه مشخص و موفقی که در امور پولی، بانکی و مالی دارند می‌توانند در رقم خوردن آینده‌ای بهتر برای این بانک نقش آفرینی کنند.\nهمچنین «بهمن اسکندری» که به‌عنوان مدیرعامل جدید این بانک معرفی شده، در کارنامه خود مدیرعاملی بانک دی و نایب رئیسی هیأت‌مدیره بانک ملت را دارد که این تجربه و پیشینه قابل توجه، راه را برای اجرای صحیح و دقیق استراژی‌های تدوین شده از سوی هیات مدیره و در نهایت کسب رضایت سهام‌داران و مشتریان این بانک، هموارتر می‌کند.\nاز جمله اولویت‌ها و برنامه‌های هیأت‌مدیره جدید بانک آینده می‌توان به اصلاح  و بازسازی ساختارهای این بانک در راستای رشد و تعالی بانک و ارائه خدمات بهینه به مشتریان اشاره کرد؛ اتفاقی که عاملی برای ساخت آینده‌ بهتر خواهد بود.\nافزایش اعتماد عمومی در سطوح درون سازمانی و برون سازمانی، تمرکز بر افزایش درآمدهای مشاع، برنامه‌ریزی برای افزایش درآمدهای کارمزدی، اصلاح و بهبود نقدینگی بانک از طریق مولدسازی دارایی‌ها، تدوین استراتژی‌های کوتاه و بلندمدت برای افزایش بهره‌وری و مدیریت هزینه‌ها در بانک، اجرای طرح‌های انگیزشی برای مشتریان،  ارائه خدمات همسو با سیاست‌های دولت در خصوص پرداخت تسهیلات تکلیفی، ایجاد انگیزه بین همکاران، ایجاد انسجام و همدلی و تعامل بین صف و ستاد، شایسته‌سالاری، جانشین‌پروری از برنامه‌ها و اقداماتی است که موجب بهبود و ارتقای عملکرد و بهره‌وری بانک آینده خواهد شد.\nمطمئنا با تکیه بر تجربه و توانمندی مدیرعامل و اعضای جدید هیأت مدیره بانک با اجرای برنامه‌های اعلام شده و اطمینان از حمایت همیشگی سهام‌داران و مشتریان وفادار ، فردایی بهتر پیش روی بانک آینده خواهد بود.\n","persian_date":"1402-10-01 18:57:00","date":1703271420000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/282032\/بازگشت-امید-به-بانک-آینده-با-تغییرات-مدیریتی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637110Hm7-1703246263.jpg","img_text":""},{"text":" بانک آینده با هدف افزایش بهره‌وری، و یکسان‌سازی فعالیت‌ها با سایر بانک‌های کشور، ساعت جدید فعالیت واحدهای ستادی خود را اعلام کرد. \n بورس24 : بانک آینده با هدف افزایش بهره‌وری، و یکسان‌سازی فعالیت‌ها با سایر بانک‌های کشور، ساعت جدید فعالیت واحدهای ستادی خود را اعلام کرد.\nبراساس اطلاعیه صادر شده، واحدهای ستادی بانک آینده طی روزهای شنبه تا چهارشنبه از ساعت 07:15 تا 16:00 و روز پنج‌شنبه واحد‌های مرتبط ستاد با حضور نیروی انسانی مورد نیاز شعب از ساعت 07:15 تا 12:45 آماده ارائه خدمت خواهند بود.\nلازم به یادآوری است که این تغییر تنها شامل ادارات ستاد مرکزی این بانک است و تمامی شعب بانک آینده در سراسر کشور، طبق روال همیشگی آماده پاسخ‌گویی و ارائه خدمت به مشتریان محترم هستند.\nضمنا مرکز ارتباط بانک با شماره 27663000 -021 به صورت 24 ساعته پاسخگو می باشند.\n","persian_date":"1402-09-27 13:47:00","date":1702907220000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/281869\/با-هدف-افزایش-بهره‌وری-و-یکسان‌سازی-با-سایر-بانک‌ها؛-ساعت-کار-جدید-ستاد-مرکزی-بانک-آینده-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KY7W-1702882044.jpg","img_text":""},{"text":" پس از برگزاری مجمع عمومی عادی به‌طور فوق‌العاده بانک آینده و انتخاب اعضای جدید هیأت‌مدیره، بهمن اسکندری در جلسه هیأت‌مدیره به‌عنوان مدیرعامل بانک آینده انتخاب شد. \n بورس24 : پس از برگزاری مجمع عمومی عادی به‌طور فوق‌العاده بانک آینده و انتخاب اعضای جدید هیأت‌مدیره، بهمن اسکندری در جلسه هیأت‌مدیره به‌عنوان مدیرعامل بانک آینده انتخاب شد.\nمدیرعامل جدید بانک آینده، دانش‌آموخته دکترای مدیریت کارآفرینی است و عضو هیأت‌مدیره و نائب‌رئیس هیأت‌مدیره بانک ملت، معاون اعتباری مدیرعامل، معاون اجرایی ناظر بر شعب استان‌های کشور، مدیر امور ناظر بر نواحی، مدیر امور اعتباری، مدیرکل اعتبارات بانک ملت، عضو هیأت‌مدیره شعب بانک ملت در ترکیه، ریاست کمیته‌های حاکمیت شرکتی بانک ملت، عضو هیأت عامل و معاون مدیرعامل در بانکداری شرکتی و تجاری بانک ملت از جمله سوابق شغلی و حرفه‌ای او است.\nوی هم‌چنین علاوه بر دارا بودن سوابق حرفه‌ای متعدد مدیریتی در کمیته‌ها و شرکت‌های مختلف، تألیف کتاب‌ها و نگارش مقاله‌های مختلف، به امر تدریس در حوزه بانکداری و مدیریت کسب و کار نیز اشتغال داشته است.\nشایان ذکر است، در این نشست مجتبی کحالی به‌عنوان رئیس هیأت‌مدیره و علی جباری به‌عنوان نائب‌رئیس هیأت‌مدیره انتخاب شدند.\n","persian_date":"1402-09-07 15:55:00","date":1701186900000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/280941\/بهمن-اسکندری-مدیرعامل-بانک-آینده-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ImWc-1701161721.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص برخی سرفصل های صورت های مالی حسابرسی شده شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،  بانک آینده در خصوص برخی سرفصل های صورت های مالی حسابرسی شده شفاف سازی کرد.\nوایند بیان داشت کاهش سرفصل درآمد تسهیلات اعطایی و سپرده گذاری اوراق بدهی بابت برگشت درآمد تسهیلات به عنوان بخشی از تعدیلات بانک مرکزی بوده است.\nهم چنین افزایش سایر درامدهای عملیاتی بابت شناسایی درامد برگشت ذخیره مطالبات مشکوک الوصول می باشد.\nهم چنین بیان داشت با توجه به زمان برگزاری مجمع عمومی عادی به طور فوق العاده، اقدامات اولیه در خصوص تعیین کارشناس رسمی بابت ارزیابی صحت قیمت گذاری پروژه ایران مال در زمان تملیک و تعیین حسابرس به منظور حسابرسی ویژه در حال انجام است.\n\n","persian_date":"1402-09-07 02:24:00","date":1701138240000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/280884\/بانک-آینده-در-خصوص-صورت-های-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564ecd6d3489.jpg","img_text":""},{"text":" بورس 24 : مجمع عمومی عادی به طور فوق العاده بانک آینده امروز در حالی برگزار شد که دکتر شعبان مرادی مدیرعامل بانک در دو سال گذشته علیرغم تایید صلاحیت از سوی بانک مرکزی از تداوم عضویت در هیات مدیره و متعاقب آن سمت مدیریت عاملی استعفا داد.\nبانک مرکزی امروز در نامه ای خطاب به بانک آینده «شعبان مرادی ، علی جباری ، علی اکبر عابدینی ، امیر سودبخش ، حمید بنائیان ،بهمن اسکندری ، مجتبی کحالی و محسن خوارزمی» را برای حضور در هیات مدیره بانک تایید صلاحیت کرده بود. \n بورس24 : مجمع عمومی عادی به طور فوق العاده بانک آینده امروز در حالی برگزار شد که دکتر شعبان مرادی مدیرعامل بانک در دو سال گذشته علیرغم تایید صلاحیت از سوی بانک مرکزی از تداوم عضویت در هیات مدیره و متعاقب آن سمت مدیریت عاملی استعفا داد.\nبانک مرکزی امروز در نامه ای خطاب به بانک آینده «شعبان مرادی ، علی جباری ، علی اکبر عابدینی ، امیر سودبخش ، حمید بنائیان ،بهمن اسکندری ، مجتبی کحالی و محسن خوارزمی» را برای حضور در هیات مدیره بانک تایید صلاحیت کرده بود.\nشعبان مرادی و علی سعیدی مدیرعامل و رئییس هیات مدیره بانک آینده نقش به سزایی در شکستن قفل بازگشایی نماد بانک پس از 26 ماه ،برگزاری مجامع معوق و گزارش گری شفاف و مداوم به سهامداران داشتند.\n\nهمچنین اعضای جدید هیات مدیره بانک آینده به شرح زیر معرفی شدند:\n\n","persian_date":"1402-09-06 17:49:00","date":1701107340000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/280801\/تغییر-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65648d96a50c1.jpg","img_text":""},{"text":" مجمع عمومی عادی به‌طور فوق‌العاده صاحبان سهام بانک آینده با دستور جلسه انتخاب اعضای هیأت‌مدیره امروز برگزار شد اما اعلام تنفس کرد. \n بورس24 : مجمع عمومی عادی به‌طور فوق‌العاده صاحبان سهام بانک آینده با دستور جلسه انتخاب اعضای هیأت‌مدیره امروز برگزار شد اما اعلام تنفس کرد.\nاین مجمع بر اساس آگهی منتشره در کدال در محل اعلام شده برگزار و در خصوص دستور جلسه تصمیم‌گیری نشد و مجمع به اتفاق آرای سهامداران حاضر در مجمع  با تنفس رو‌به‌رو شد.\nبا تصمیم سهامداران بانک آینده مقرر شد مجمع بعدی روز دوشنبه به تاریخ 06\/09\/1402، رأس ساعت 9 به نشانی: تهران، بزرگراه یادگار امام جنوب، نرسیده به فرحزاد، خیابان ایثارگران شمالی، بلوار فیروزی، نبش کوهسار سوم، شماره 26، موسسه اندیشه معین، برگزار شود.\n","persian_date":"1402-08-22 21:07:00","date":1699909620000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279857\/مجمع-انتخاب-اعضای-هیات-مدیره-بانک-آینده-به-تنفس-خورد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AwMB-1699884440.jpg","img_text":""},{"text":" سهامداران بانک آینده در مجمع امروز، صورت های مالی سال مالی منتهی به آخرین روز اسفند 1399 را تصویب کردند. \n بورس24 : سهامداران بانک آینده در مجمع امروز، صورت های مالی سال مالی منتهی به آخرین روز اسفند 1399 را تصویب کردند. در این مجمع 82 درصد سهامداران این بانک حضور داشتند.\nمدیران بانک آینده در مجمع اعلام کردند تا دو ماه دیگر نتیجه تجدید ارزیابی دارایی ها اعلام خواهد شد.\nهمچنین مرادی، مدیرعامل بانک گفت: به‌ زودی مجمع سال مالی ۱۴۰۰ برگزار می‌شود.\nدر مجمع اعلام شد مراحل پذیرش شرکت ارتباطات فردا در جریان است.\n","persian_date":"1402-08-22 18:25:00","date":1699899900000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279840\/مجمع-بانک-آینده---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AGeo-1699874728.jpg","img_text":""},{"text":" مجمع بانک آینده امروز با حضور بیش از 82 درصد سهامداران این بانک برگزار شد. \n بورس24 : مجمع بانک آینده امروز با حضور بیش از 82 درصد سهامداران این بانک برگزار شد.\nاین مجمع تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1399\/12\/30 را در دستور کار داشت که با رای سهامداران، صورت های مالی به تصویب رسید.\nمدیران بانک آینده در مجمع اعلام کردند تا دو ماه دیگر نتیجه تجدید ارزیابی دارایی ها اعلام خواهد شد.\nهمچنین مرادی، مدیرعامل بانک گفت: به‌ زودی مجمع سال مالی ۱۴۰۰ برگزار می‌شود.\nدر مجمع اعلام شد مراحل پذیرش شرکت ارتباطات فردا در جریان است.\nتکمیلی:\nمجمع عمومی فوق‌العاده بانک آینده برای سال مالی ۹۹ با مشارکت ۸۳.۳درصد از سهامداران برگزار شد. \nبه گزارش خبرنگار بورس24 ، صورت های مالی بانک آینده در سال  ۹۹ به تصویب مجمع عمومی عادی به طور فوق‌العاده رسید. \nشعبان مرادی ریاست مجمع را برعهده داشت. \nمرادی ، سرپرست بانک گفت: مجوزهای اول و دوم ارزی، صندوق‌های زمین و ساختمان و املاک اخذ شده و درآمدهای غیرمشاع بانک افزایش چند برابری داشته است. \nوی ادامه داد: مجموع منابع مردمی بانک به ۲۵۰هزار میلیارد تومان رسیده که نسبت به سال قبل رشد ۲۶درصدی داشته است. همچنین سهم منابع ارزان قیمت افزایش یافته است. سهم سپرده‌های دیداری از ۱.۳درصد به ۳درصد رسیده است. \nمدیر عامل بانک آینده گفت: بیش از ۸ میلیون سپرده داشتیم. سرانه سپرده به شعبه ۳۰هزار و مجموع مشتریان ۵۶۰۰ نفر بوده  همچنین مانده کل تسهیلات ۱۰۶هزار میلیارد تومان به صورت خالص بوده است. \nمرادی گفت:در سال ۱۴۰۱ رشد تسهیلات بیش از ۱۰۰درصد بوده است. درآمدهای کارمزدی ۱۰۲ میلیارد تومان بوده که در ۷ماهه ۱۴۰۲ همین عدد تکرار شده است. در بودجه سال آینده، ۲۰۲ میلیارد تومان پیش‌بینی شده است. \nبه گفته وی، ۳درصد سپرده‌های مردمی را در قالب اوراق مرابحه دولتی در پرتفو داشتیم که انجام شد. موضوع بدهی‌ها، موسسه اعتباری افضل توس بود که به سرانجام رسید. گزارش املاک و دارایی‌ها نیز انجام شد. \nوی گفت:  ادغام شرکت‌ها در راستای بهینه‌سازی و واگذاری برخی از آن‌ها صورت گرفته ،همچنین در سال ۹۹, معادل ۲۵۰ میلیارد تومان اوراق تبعی به فروش رسید.  \nامیر سودبخش معاون مالی بانک  درخصوص برخی از بندهای حسابرسی مربوط به ایران مال  گفت: بسیاری از بندهای مربوط به ایران‌مال (از جمله بند ۶-۲) حل شده‌ و در صورت‌های مالی آتی تکرار نمی‌شوند.همچنین قراردادهای ارزی ایران‌مال حل و فصل شده‌اند و توافقات با پیمانکاران صورت گرفته است. \nوی گفت: پروژه هتل روتانا مشهد به اتمام رسیده و بانک هم در حال استفاده از بخش تجاری این پروژه است. بانک ملزم به فروش است و قصد نگهداری آن را ندارد. اطلاعات قیمت‌گذاری این هتل در کدال درج شده است.\nمدیر عامل بانک آینده گفت: هتل دزاشیب حکم تخریب چند طبقه را داشت که با اعتراض ما مواجه شد و در حال پیگیری در دیوان عدالت اداری هستیم. با فرض تخریب، قیمت‌گذاری شده است. \nمرادی گفت: مسائل ارزی با پیمانکاران ارزش‌آفرین نیز به طور کامل تمام شده است. اختلافی برای دسترسی وجود دارد  و براساس تکالیف قصد ورود نداریم و قصد داریم آن را واگذار کنیم.\nوی افزود: جلساتی برای پذیرش شرکت ارتباطات فردا برگزار شده است. همچنین  در حال انجام امور ثبت ایران‌مال هستیم. \nمرادی گفت: به‌ زودی مجمع سال مالی ۱۴۰۰ برگزار می‌شود و تا یکی دو ماه آینده نتیجه تجدید ارزیابی دارایی‌ها اعلام می‌شود.\n","persian_date":"1402-08-22 18:17:00","date":1699899420000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279839\/نتیجه-تجدید-ارزیابی-دارایی-های-بانک-آینده-تا-دو-ماه-دیگر-اعلام-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Nfbm-1699874264.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده گزارش فعالیت هیئت مدیره دوره 12 ماهه منتهی به 1399.12.30 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده گزارش فعالیت هیئت مدیره دوره 12 ماهه منتهی به 1399.12.30 را منتشر کرد.\nبر اساس این گزارش جمع دارایی های این بانک نسبت به سال 1398 با 9 درصد افزایش به 178444 میلیارد تومان رسید.\nهمچنین نرخ بازده دارایی های این بانک در سال 1399 20.68 درصد بود در حالی که در سال 1398 معادل 11.80 درصد بود.\nسرمایه این شرکت در بدو تاسیس 8 میلیون ریال ( شامل تعداد 8 هزار سهم به ارزش اسمی هر سهم 100 ریال) بود که در سال 1395 طی یک مرحله از محل آورده نقدی 100 درصد افزایش یافت.\nبا توجه به اینکه بانک آینده در بخش بانک های خصوصی فعالیت می کند، بر اساس اطلاعات مربوط به کانون بانک ها و موسسات اعتباری خصوصی، رشد تسهیلات اعطایی در این صنعت در سال 1399 نسبت به سال قبل حدود 59 درصد بود.\nهمچنین بر اساس آمار ارائه شده، بانک آینده در سال 1399 با 18.06 درصد از کل تسهیلات اعطایی در بین بانک های خصوصی ، در رده مناسبی قرار دارد بطوریکه سهم این بانک از کل تسهیلات اعطایی معادل 641,085,199میلیون ریال بوده است. این درحالیست که این مقدار در سال 1398 معادل 746,340,280 میلیون ریال بود.\nبر اساس این گزارش بانک آینده از لحاظ شاخص های اعتباری (NNPL=36.90 درصد)عملکرد خوبی داشته و سیاست های اعتباری آن منطقی اتخاذ شده است و ضمن اجتناب از برخورد متهورانه یا محافظه  افراطی، می توان درصد متناسب و قابل تحملی از ریسک غیر جاری شدن تسهیلات را برای این بانک تعریف نمود.\n\n","persian_date":"1402-08-21 23:14:00","date":1699830840000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279794\/هیئت-مدیره-بانک-آینده-از-فعالیت-دوره-12-ماهه-منتهی-به-1399.12.30-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6550f9db992f2.jpg","img_text":""},{"text":" بانک آینده در «بیــست و پنجمین همــایش پژوهشگران صنعت فولاد» که با موضوع «مراحل عبور از تکنولوژی‌های موجود به فناوری‌های فولاد سبز در کشور»،  تحت عنوان «سمپوزیوم فولاد 402» توسط انجمن آهن و فولاد ایران در مرکز همایش‌های بین‌المللی کیش برگزار شد، حضوری فعال داشت. \n بورس24 : بانک آینده در «بیــست و پنجمین همــایش پژوهشگران صنعت فولاد» که با موضوع «مراحل عبور از تکنولوژی‌های موجود به فناوری‌های فولاد سبز در کشور»،  تحت عنوان «سمپوزیوم فولاد 402» توسط انجمن آهن و فولاد ایران در مرکز همایش‌های بین‌المللی کیش برگزار شد، حضوری فعال داشت.\nبانک آینده در این سمپوزیوم، با هدف توسعه صنعت فولاد و کمک به تقویت زنجیره تأمین در این صنعت و شناساندن هر چه بیشتر قابلیت‌ها و توانمندی‌های این بانک برای کمک به صنعت فولادی شرکت نمود.\nدر این راستا، بانک آینده با بهره‌گیری از قابلیت‌های «بانکداری جامع»، «بانکداری شرکتی» و «اختصاصی‌سازی محصولات نوین بانکی» به ویژه ارائه خدمات تأمین مالی پروژه‌های توسعه‌ای از طریق صدور انواع ضمانت‌نامه‌ها و اعتبارات اسنادی و سایر ابزارهای نوین مالی، آماده است تا با تقویت زنجیره ارزش برای حمایت از صنایع تولیدی کشور و ارتقای سطح تولید ملی و اشتغال در کنار سایر فعالان این حوزه قرار بگیرد.\nبانک آینده در نظر دارد با حضور در نمایشگاه‌ها و همایش‌های برگزار شده در صنعت بزرگ فولاد مانند: سمپوزیوم فولاد، ایران متافو و ایران استیل فاب، حمایت همه‌جانبه خود از این حوزه حساس تولیدی را اعلام دارد.\nدر این سمپوزیوم که با استقبال فعالان این صنعت استراتژیک همراه بود، ۲۵۵ شرکت حضور داشتند.\n","persian_date":"1402-08-20 16:58:00","date":1699721880000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279710\/حضور-فعال-بانک-آینده-در-سمپوزیوم-فولاد-با-ارائه-قابلیت‌ها-و-توانمندی‌های-بانکی-و-مالی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OiHB-1699696738.jpg","img_text":""},{"text":" هفدهمین نمایشگاه بین‌المللی معدن، صنایع معدنی، ماشین‌آلات و تجهیزات معدن، راه‌سازی و صنایع وابسته، در محل دائمی نمایشگاه‌های بین‌المللی تهران در حال برگزاری است. \n بورس24 : هفدهمین نمایشگاه بین‌المللی معدن، صنایع معدنی، ماشین‌آلات و تجهیزات معدن، راه‌سازی و صنایع وابسته، در محل دائمی نمایشگاه‌های بین‌المللی تهران در حال برگزاری است.\nبانک آینده با گستره متنوعی از خدمات و محصولات بانکی و مالی و با هدف همراهی و حمایت از فعالان این صنعت در حوزه خدمات ریالی، ارزی و اعتباری در این نمایشگاه حضوری فعال دارد.\nگفتنی است این نمایشگاه از 13 تا 16 آبان‌ماه 1402 در محل نمایشگاه بین‌المللی تهران برگزار می‌شود. علاقه‌مندان می‌توانند برای دریافت مشاوره‌های لازم در زمینه‌های خدمات مالی، اعتباری و بانکی از ساعت 08:00 تا 15:00 در غرفه بانک آینده، سالن‌های 10 و11 حضور یابند. ‌\nشایان ذکر است، بانک آینده به منظور تحقق کارآفرینی و اشتغال‌زایی در این عرصه که یکی از مهم‌ترین اهداف و برنامه‌های عملی وزارت صمت (صنعت، معدن، تجارت) است، آمادگی ارائه انواع خدمات مالی، بانکی و اعتباری در این حوزه بسیار مهم است.\n","persian_date":"1402-08-13 13:22:00","date":1699104120000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279405\/مشارکت-فعال-بانک-آینده-در-«هفدهمین-نمایشگاه-بین‌المللی-معدن،-صنایع-معدنی،-ماشین‌آلات-و-تجهیزات-معدن،-راه‌سازی-و-صنایع-وابسته»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711V8Il-1699091556.jpg","img_text":""},{"text":" بانک آینده به‌منظور ایجاد تسهیلات اعتباری هر چه بیشتر و در راستای توسعه خدمات بانکی و اعتباری، به مشتریان حقیقی معرفی شده از سوی شرکت‌های لندتک، اعتبار خرید ارائه می‌دهد. \n بورس24 : بانک آینده به‌منظور ایجاد تسهیلات اعتباری هر چه بیشتر و در راستای توسعه خدمات بانکی و اعتباری، به مشتریان حقیقی معرفی شده از سوی شرکت‌های لندتک، اعتبار خرید ارائه می‌دهد.\nاز این رو، مشتریانی که قصد خرید اعتباری بدون نیاز به مراجعه حضوری به بانک را دارند، می‌توانند پس از احراز شرایط، از این خدمت بانک آینده بهره‌مند شوند. هم‌چنین، سقف فردی تسهیلات اعطایی برای هر مشتری حقیقی حائز شرایط، مبلغ 500 (پانصد) میلیون ریال با حداکثر دوره بازپرداخت 12 (دوازده) ماهه است.\nمشتریان بانک آینده و سایر متقاضیان برای کسب اطلاعات بیشتر می‌توانند به شعب بانک آینده در سراسر کشور مراجعه کنند و یا با مرکز ارتباط بانک به شماره 27663200-021 تماس حاصل نمایند.\n","persian_date":"1402-08-10 15:26:00","date":1698852360000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279331\/خرید-غیرحضوری-با-تأمین-اعتبار-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711R8at-1698839800.jpg","img_text":""},{"text":" سهامداران همواره با مخاطرات ذاتی سرمایه‌گذاری در بازار سرمایه مواجه هستند؛ که این امر می‌تواند منجر به تصمیمات هیجانی ناشی از اخبار مثبت و منفی گردد. در این خصوص، بازارگردانی موثر ناشران، در راستای حفظ آرامش و منافع سهامداران، علاوه بر اثرات مثبت طبیعی، سیگنال مثبت تلقی می‌گردد. اقدامی که در خصوص ناشران بزرگی همچون بانک‌ها بیشتر مورد انتظار است. \n بورس24 : سهامداران همواره با مخاطرات ذاتی سرمایه‌گذاری در بازار سرمایه مواجه هستند؛ که این امر می‌تواند منجر به تصمیمات هیجانی ناشی از اخبار مثبت و منفی گردد. در این خصوص، بازارگردانی موثر ناشران، در راستای حفظ آرامش و منافع سهامداران، علاوه بر اثرات مثبت طبیعی، سیگنال مثبت تلقی می‌گردد. اقدامی که در خصوص ناشران بزرگی همچون بانک‌ها بیشتر مورد انتظار است. با این اوصاف و توجه بیشتر به ناشران صنعت بانکی، اخیرا بانک آینده افشاهای متعددی روی کدال داشته است. از جمله این افشاها، کسب مجوز انتشار اوراق تبعی بر روی سهام بانک آینده از سازمان بورس و اوراق بهادار است که در این خصوص گفت و گویی را با امیر سودبخش، معاون مالی بانک آینده انجام دادیم.\nسودبخش ضمن استقبال از تعامل رسانه‌ای با ذینفعان بانک آینده، بیان نمود: بانک آینده، با ساختار مالی ارزنده خود و با برخورداری از حدود 7 میلیون مشتری و بالغ بر 70 هزار سهامدار، همواره کوشیده است، نقش موثری در ارتقا و انتظام بازارهای پول و سرمایه ایفا نماید و به طور واضح، کلیدواژه \"انسجام و آرامش ذی‌نفعان بانک\" در راستای انسجام و ارتقای نظام اقتصادی کشور، محوریت تفکر مدیران بانک را تشکیل داده است. جدای از اهتمام همکارانم در عرصه خدمت‌رسانی در ارائه خدمات بانکی، عرصه بازار سرمایه را مغفول رها نکرده و تلاش خود را در شفاف نمودن اعتقاد حرفه‌ای خود، مبنی بر ارزندگی ذاتی سهم بانک آینده را به منحصه ظهور رساندیم.\nوی افزود: در مرحله اول، شفافیت ساختار مالی بانک را با افشای ارزش کارشناسی تمامی سرمایه‌گذاری‌های بلند مدت بانک و افشای تمامی موارد مورد نظر ارکان نظارتی بازار سرمایه، با نتیجه باز شدن معاملات نماد بانک و در مرحله دوم، به منظور جلوگیری از نوسان قیمت و حفظ نقدینگی سهم، نسبت به استقرار صندوق سرمایه گذاری اختصاصی بازارگردانی نهایت نگر، به عنوان بازارگردان سهام بانک، اقدام نمودیم؛ که نمود آن، مثبت بودن تفاوت قیمت سهم بانک  در شرایط بحرانی  بازار سرمایه در 31 مردادماه سال جاری بوده است.\nسودبخش گفت: با این همه، بر این اقدامات قناعت نکرده و با بهره ‌مندی از ظرفیت شرکت های گروه بانک، از جمله، شرکت گروه مالی و اقتصادی آینده، نسبت به اخذ مجوز انتشار اوراق اختیار فروش تبعی بر روی سهام بانک آینده، اقدام نمودیم. بالاترین اقدامی که حمایت ناشر را از شعار به اقدام هدایت می نماید. به خوبی می دانید که اوراق مذکور، از ابزارهای مشتقه نوین بازار بورس، برای پوشش سهامداران در برابر تورم و نوسانات بازار می‌باشد و در واقع، بیمه سرمایه‌گذاری سهامداران تلقی می‌گردد.\nمعاون مالی بانک آینده گفت: با این وصف، بانک آینده، گام موثری در کاهش ریسک سرمایه‌گذاری در سهام بانک آینده و اطمینان‌بخشی به سهامداران در خصوص ارزندگی سهم و حفظ منافع آنها برداشته و سهامداران می‌توانند با خرید اوراق اختیار فروش تبعی، سهم خود را در برابر کاهش قیمت بیمه کنند. امیدوارم  اقدامات مثبت یادشده که با رویکرد حفظ حقوق سهامداران صورت پذیرفته است، با حمایت آنها و ارکان نظارتی بازار سرمایه استمرار یافته و به عنوان الگوی راهبری ناشران صنعت بانکی تثبیت گردد.\n","persian_date":"1402-08-10 09:58:00","date":1698832680000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279295\/بانک-آینده-سهام-خود-را-بیمه-می-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711u90N-1698820125.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از صدور مجوز انتشار اوراق اختیار فروش تبعی خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اظهار داشت: مجوز شماره 122\/139362 به تاریخ 1402.08.06 سازمان بورس و اوراق بهادار ، مبنی بر انتشار اوراق اختیار فروش تبعی بر روی سهام بانک اینده با نماد(وآیند) به مبلغ 2500 میلیارد ریال با هدف تأمین مالی توسط شرکت گروه مالی و اقتصادی آینده صادر گردید.\n","persian_date":"1402-08-08 18:25:00","date":1698690300000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279224\/بانک-آینده-از-صدور-مجوز-انتشار-اوراق-اختیار-فروش-تبعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653fc3c5864d1.jpg","img_text":""},{"text":" بانک آینده با هدف بهبود کیفیت و تسریع در فرآیند پاسخ‌گویی به سهامداران، رعایت حقوق و تکریم آن‌ها، نسبت به راه‌اندازی سامانه‌ای برای پاسخ‌گویی به سهامداران خود اقدام کرده است. \n بورس24 : بانک آینده با هدف بهبود کیفیت و تسریع در فرآیند پاسخ‌گویی به سهامداران، رعایت حقوق و تکریم آن‌ها، نسبت به راه‌اندازی سامانه‌ای برای پاسخ‌گویی به سهامداران خود اقدام کرده است.\nاز جمله ویژگی‌های این سامانه می‌توان به ثبت مشخصات سهامداران، قابلیت ضبط مکالمات و ذخیره‌سازی آن در پایگاه داده‌ها اشاره نمود.\nسهامداران محترم و هم‌وطنان گرامی می‌توانند پس از تماس با شماره‌ تلفن بانک آینده (021-85930) برای ارتباط با امور سهام، عدد (4) را وارد کرده و سؤالات خود را  درباره امور مرتبط با سهام بانک آینده، مطرح کنند.\n","persian_date":"1402-08-07 15:15:00","date":1698592500000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/279076\/راه‌اندازی-سامانه-پاسخ‌گویی-به-سهامداران-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711isbN-1698579910.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص صورت های مالی حسابرسی نشده 6 ماهه منتهی به 1402.06.31 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص صورت های مالی حسابرسی نشده 6 ماهه منتهی به 1402.06.31 شفاف سازی کرد.\nبانک آینده در خصوص کاهش سرفصل خالص سود (زیان) مبادلات و معاملات ارزی نسبت به صورت های مالی منتهی به 1402.03.31 اظهار داشت: این کاهش عمدتا مربوط به کاهش نرخ مبادلات بانک مرکزی ج.ا ایران می باشد.\nهمچنین در خصوص نوسان بیش از 30 درصد زیان دوره بانک نسبت به مدت مشابه سال قبل افزود:  باتوجه به یادداشت توضیحی شماره 1-20 صفحه 19 صورت های مالی کدال شده، بابت شناسایی درآمد برگشت ذخیره مطالبات مشکوک الوصول به مبلغ 201,742 میلیارد ریال در صورت های مالی 6 ماهه منتهی به 1401.06.31 می باشد.\n","persian_date":"1402-08-06 14:43:00","date":1698504180000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/278881\/بانک-آینده-در-خصوص-صورت-های-مالی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cecb57e457.jpg","img_text":""},{"text":" صندوق سرمایه‌گذاری گسترش فردای ایرانیان پاداش یک سال همراهی سرمایه گذاران خود را پرداخت نمود. \n بورس24 : صندوق سرمایه‌گذاری گسترش فردای ایرانیان پاداش یک سال همراهی سرمایه گذاران خود را پرداخت نمود.\nشرکت کارگزاری بانک آینده در خصوص بازدهی صندوق سرمایه‌گذاری گسترش فردای ایرانیان، از محاسبه مازاد سود حاصل از معاملات سهام، طی یک ‌سال‌مالی منتهی به 31 شهریورماه سال 1402 و توزیع آن بین سرمایه‌گذاران این صندوق خبر داد.\nدر همین راستا، شرکت کارگزاری بانک آینده به‌عنوان مدیر این صندوق، در روز شنبه مورخ 08\/07\/1402، مبلغ قابل‌‌پرداخت به سرمایه¬گذاران را متناسب با میزان سرمایه و مدت حضور ایشان، تعیین و پرداخت کرد. (با احتساب پرداخت این مبلغ، نرخ مؤثر سالانه سرمایه‌گذاری در صندوق به شرط حضور دائم از ابتدای سال مالی تا پایان آن برابر 8\/26% گردید.)\nشایان ذکر است؛ صندوق سرمایه‌گذاری گسترش فردای ایرانیان (تحت مدیریت شرکت کارگزاری بانک آینده) از نوع صندوق‌های اوراق بهادار با درآمد ثابت و تقسیم سود ماهانه است. از جمله مزایای سرمایه‌گذاری در این صندوق می‌توان به بازدهی مناسب، امکان سرمایه‌گذاری کوتاه‌مدت (به صورت روز شمار)، امکان انجام غیرحضوری تمام مراحل و هم‌چنین امکان سرمایه‌گذاری با مبالغ پایین (حدود 100 هزار تومان) اشاره کرد.\nمتقاضیان سرمایه‌گذاری در این صندوق می‌توانند علاوه بر مراجعه به سایت صندوق سرمایه‌گذاری گسترش فردای ایرانیان به‌نشانی www.gostareshfund.ir با حضور در هر یک از شعب بانک آینده یا شرکت کارگزاری بانک آینده، نسبت به سرمایه‌گذاری در صندوق اقدام نمایند.\n","persian_date":"1402-08-02 16:57:00","date":1698166620000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/278515\/توزیع-مازاد-سود-معاملات-سهام-صندوق-گسترش-فردای-ایرانیان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711O1hO-1698154034.png","img_text":""},{"text":" «آبانک»، بانک دیجیتال بانک آینده است که تمامی خدمات این بانک مانند: سپرده، کارت بانکی، تسهیلات بانکی، چک، باشگاه مشتریان، ایران‌کارت و… را از طریق یک برنامه موبایل به‌صورت یکپارچه فراهم کرده است. این خدمات را تمامی افراد، حتی کسانی‌که مشتری بانک آینده نیستند هم می‌توانند استفاده کنند. \n بورس24 : «آبانک»، بانک دیجیتال بانک آینده است که تمامی خدمات این بانک مانند: سپرده، کارت بانکی، تسهیلات بانکی، چک، باشگاه مشتریان، ایران‌کارت و… را از طریق یک برنامه موبایل به‌صورت یکپارچه فراهم کرده است. این خدمات را تمامی افراد، حتی کسانی‌که مشتری بانک آینده نیستند هم می‌توانند استفاده کنند.\nدر «آبانک» امکان استفاده از کارت و سپرده بانکی به‌طور هم‌زمان وجود دارد و مشتریان می‌توانند صفحه سامانه خود را با توجه به نیازها وکاربردهای خودشان شخصی‌سازی کنند. «آبانک» به غیر از نسخه موبایل بر روی بستر وب نیز قابل استفاده است.\nانواع حساب‌های قابل افتتاح در سامانه «آبانک» شامل: حساب قرض‌الحسنه پس‌انداز، حساب جاری بدون دسته چک، حساب سپرده پس‌انداز کوتاه‌مدت ماه‌شمار، حساب سپرده پس‌اندازه بلندمدت یک‌ساله و حساب سپرده پس‌انداز بلندمدت دوساله با سود ۲۱.۵ درصد است.\nهم‌چنین «آبانک» خدمات متنوعی، از قبیل موارد زیر را به کاربران خود ارائه می‌نماید:\n• روش‌های مختلف انتقال وجه (کارت به کارت، انتقال وجه داخلی بین حساب‌های بانک آینده، انتقال وجه بر مبنای شماره شبا شامل: پایا، ساتنا و پُل).\n• خدمات چک و پیچک (ثبت چک، تأیید چک، انتقال چک، عودت چک، استعلام چک و لیست چک‌های برگشتی).\n• خدمات مدیریت سپرده و اطلاعات بانکی (مسدود کردن بخشی از مبلغ سپرده، اعطای حق برداشت، تغییر شماره تماس مشتری، بستن سپرده و ...).\n• خدمات مدیریت کارت نقدی (فعال و غیر فعال‌سازی کارت، مسدود کردن و درخواست صدور کارت، فعال‌سازی رمز پویا و ...).\n• صورت‌حساب و موجودی انواع کارت شامل: کارت هدیه و کارت اعتباری.\n• خدمات پرداخت (پرداخت قبوض، خرید شارژ و بسته اینترنت، پرداخت اقساط و استعلام تسهیلات).\nگفتنی است، به‌زودی امکان دریافت تسهیلات فردی برای کاربران این بانک دیجیتال نیز فراهم خواهد شد.\n","persian_date":"1402-07-24 14:28:00","date":1697466480000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/277626\/«آبانک»؛-شعبه‌ای-همراه-شما","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nWY7-1697453905.jpg","img_text":""},{"text":" بانک آینده در راستای حمایت و حفظ گنجینه‌های تاریخی و فرهنگی کشور، در بازسازی و مرمت خانه تاریخی «نبوی»، مشارکت کرد. \n بورس24 : بانک آینده در راستای حمایت و حفظ گنجینه‌های تاریخی و فرهنگی کشور، در بازسازی و مرمت خانه تاریخی «نبوی»، مشارکت کرد.\nخانه تاریخی نبوی قزوین با حضور استاندار، مدیرکل میراث‌فرهنگی، صنایع دستی و گردشگردی استان قزوین و جمعی دیگر از مقامات این استان و هم‌چنین رئیس حوزه بانک آینده در استان‌ قزوین –به‌عنوان نماینده بانک-  افتتاح شد.\nدر این مراسم از مشارکت فعال بانک آینده در بازسازی این بنای ارزشمند تاریخی و تلاش این بانک در اشتغال‌آفرینی در استان قزوین در قالب تسهیلات تبصره 18 قانون بودجه سال 1400 قدردانی به‌عمل آمد.\nشایان ذکر است؛ خانه تاریخی نبوی، متعلق به دوره قاجاریه با مساحت 600 مترمربع و با کاربری 8 واحد اقامتی، طی سال‌های 1399- 1402 مرمت و در راستای توسعه صنعت گردشگری در استان قزوین افتتاح گردید.\n","persian_date":"1402-07-09 09:19:00","date":1696151940000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/277085\/خانه-تاریخی-«نبوی»-با-مشارکت-بانک-آینده-مرمت-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ci1K-1696139385.jpg","img_text":""},{"text":" مجمع بانک آینده برای تصویب صورت های مالی سال مالی منتهی به پایان اسفند 1398 امروز برگزار شد. \n بورس24 : مجمع بانک آینده برای تصویب صورت های مالی سال مالی منتهی به پایان اسفند 1398 امروز برگزار شد.\nمرادی، مدیرعامل بانک آینده در این مجمع گفت: با انتخاب حسابرس، برگزاری مجامع آینده و انجام افزایش سرمایه های بانک از تجدید ارزیابی دارایی ها (سرمایه‌گذاری) و سایر محل ها قوت گرفت.\nهمچنین موارد زیر در این مجمع مطرح شد:\n*متوسط سرانه منابع به تعداد شعب بانک‌های خصوصی در بانک آینده ۴۱ درصد بالاتر از متوسط شاخص داشته است.\n*بالغ بر ۷ میلیون مشتری در بانک داریم که رشد ۳۲ درصدی داشته است.\n*مانده تسهیلات ، رشد ۱۰۰ درصدی داشته است.\n*تعداد پایانه های فروش ۲۶ درصد رشد ، تعداد دستگاه های خود پرداز ۲۴ درصد رشد داشتیم.\n","persian_date":"1402-06-20 14:19:00","date":1694441940000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/275935\/مجمع-بانک-آینده-(سال-مالی-منتهی-به-اسفند-1398)---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711udaS-1694432956.JPG","img_text":""},{"text":" مجمع شرکت بانک آینده به منظور تصویب صورت های مالی سال مالی منتهی به اسفند 1397 امروز تشکیل شد. \n بورس24 : مجمع شرکت بانک آینده به منظور تصویب صورت های مالی سال مالی منتهی به اسفند 1397 امروز تشکیل شد.\nدر این مجمع برخی از راهکارهای برون رفت از مشکلات فعلی به شرح زیر اعلام شد:\n*مدیریت منابع و بهینه سازی بهای تمام شده\n*پول مدیریت مصارف و درآمدهای مشاع افزایش درآمدهای بانک\n*مدیریت موثر هزینه های اداری و تشکیلاتی\n*افزایش استحکام مالی بانک با اولویت افزایش سرمایه\n*واگذاری املاک و مولد سازی دارایی ها مازاد بانک\n*مولدسازی راههای تامین مالی پروژه‌های سرمایه گذاری\n*توسعه بانکداری اختصاصی و شرکتی\n","persian_date":"1402-06-20 11:24:00","date":1694431440000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/275929\/مجمع-بانک-آینده-(سال-مالی-منتهی-به-اسفند-1397)---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uibt-1694422439.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از تعیین قیمت سهام شرکت ارزش آفرینان سیراف خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از  تعیین قیمت سهام شرکت ارزش آفرینان سیراف خبر داد.\n","persian_date":"1402-06-19 16:22:00","date":1694362920000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/275906\/ارزش-یک-شرکت-دیگر-بانک-آینده-مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fdca1128f9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام داشت تعدیلات مورد نظر بانک مرکزی ج.ا.ایران در دفاتر و صورتهای مالی سال 1398 بانک اعمال گردیده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام داشت  تعدیلات مورد نظر بانک مرکزی ج.ا.ایران در دفاتر و صورتهای مالی سال 1398 بانک اعمال گردیده است.\n","persian_date":"1402-06-19 14:26:00","date":1694355960000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/275892\/شفاف-سازی-بانک-آینده-در-خصوص-تعدیلات-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fdaedc2e4fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از تعیین قیمت سهام شرکت توسعه بین الملل ایران مال خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک آینده از تعیین قیمت سهام شرکت توسعه بین الملل ایران مال خبر داد.\n","persian_date":"1402-06-18 15:13:00","date":1694272380000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/275857\/تعیین-قیمت-سهام-شرکت-فرعی--بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fc6878ceb82.jpg","img_text":""},{"text":" بورس 24 - مدیر عامل بانک آینده با اعلام برگزاری مجامع عادی به طور فوق‌العاده مربوط به تصویب صورت‌ های مالی سال مالی منتهی به 1397.12.29 و 1398.12.29 و همچنین مجمع عمومی فوق‌ العاده بانک در روز بیستم شهریور ماه، از افزایش سرمایه این بانک نیز خبر داد...\n \nشعبان مرادی به خبرنگاران گفت: پس از برگزاری مجامع پیش رو و تعیین حسابرس قانونی بانک مقدمات افزایش سرمایه بانک نیز فراهم خواهد شد. \n بورس24 :  مدیر عامل بانک آینده با اعلام برگزاری مجامع عادی به طور فوق‌العاده مربوط به تصویب صورت‌های مالی سال مالی منتهی به 1397.12.29 و 1398.12.29 و همچنین مجمع عمومی فوق‌العاده بانک در روز بیستم شهریورماه، از افزایش سرمایه این بانک نیز خبر داد. شعبان مرادی به خبرنگاران گفت: پس از برگزاری مجامع پیش رو و تعیین حسابرس قانونی بانک مقدمات افزایش سرمایه بانک نیز فراهم خواهد شد.\nسرپرست و رئیس هیأت مدیره بانک آینده ضمن تشکر از تعامل وزارت امور اقتصادی و دارایی و بانک مرکزی برای صدور مجوز برگزاری این مجامع، از سهامداران صبور و سایر ذینفعان این بانک نیز قدردانی کرد. مرادی ضمن گرامی‌داشت هفته بانکداری اسلامی گفت: یکی از شاخصه‌های پایدار و بارز در قانون عملیات بانکداری بدون ربا، توجه به قرض‌الحسنه و تلاش برای توسعه این اصل مهم است که در فرهنگ دینی و قرآنی ما نیز به صورت ویژه مورد تأکید قرار گرفته است و بانک آینده نیز با تکیه بر قوانین بانکداری اسلامی در مسیر حرکت کشورمان به سوی تحقق توسعه پایدار اقتصادی مبتنی بر عدالت اجتماعی گام‌های موثر و مفیدی را بر داشته است.\n","persian_date":"1402-06-07 19:43:00","date":1693338180000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/275512\/مدیر-عامل-«وآیند»:-بعد-از-برگزاری-مجامع-معوق-افزایش-سرمایه-داریم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849AQI7-1693329206.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده زمان مجمع عمومی عادی به طور فوق العاده خود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده زمان مجمع عمومی عادی به طور فوق العاده خود را اعلام کرد.\nاین بانک در تاریخ دوشنبه 20 شهریور ماه سال جاری به مجمع می رود تا در خصوص صورت های مالی سال مالی 1397 و 1398 تصمیم گیری نماید.\nلازم به ذکر است سهام این شرکت در روز جاری مورد تقاضای سهامداران قرار گرفت و به صف خرید رسیده است.\n\n\n","persian_date":"1402-06-06 10:47:00","date":1693219620000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/275230\/بانک-آینده-زمان-مجمع-خود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec580a4e9dc.jpg","img_text":""},{"text":" بورس 24 : هدف از تهیه مجموعه صورت های مالی ، ارائه تصویر واضح و روشن ( True and fair view  ) از وضعیت ، عملکرد و انعطاف پذیری مالی یک بنگاه اقتصادی است.\nیادداشت های توضیحی (Notes ) ، بخش جدا نشدنی صورت های مالی بوده که در بعضی مواقع می تواند منبع و ماخذ اطلاعات بسیار مهمی باشد ؛ چرا که صورت های مالی بر اساس استاندارد های حسابداری تهیه می شود و در برخی موارد ، مدیریت واحد تجاری قادر به شناسایی تمامی اقلام با اهمیت در صورت های مالی نیست ؛ فلذا این اقلام در یادداشت های توضیحی افشا (Disclose ) می شوند... \n بورس24 : هدف از تهیه مجموعه صورت های مالی ، ارائه تصویر واضح و روشن ( True and fair view  ) از وضعیت ، عملکرد و انعطاف پذیری مالی یک بنگاه اقتصادی است.\nیادداشت های توضیحی (Notes ) ، بخش جدا نشدنی صورت های مالی بوده که در بعضی مواقع می تواند منبع و ماخذ اطلاعات بسیار مهمی باشد ؛ چرا که صورت های مالی بر اساس استاندارد های حسابداری تهیه می شود و در برخی موارد ، مدیریت واحد تجاری قادر به شناسایی تمامی اقلام با اهمیت در صورت های مالی نیست ؛ فلذا این اقلام در یادداشت های توضیحی افشا (Disclose ) می شوند.\nاز جمله استاندارد های پیرامون تهیه صورت های مالی که تاثیر شگرفی بر تصمیمات سرمایه گذاران بالقوه و بالفعل دارد ، می توان به شروط شناسایی درآمد ها و هزینه ها اشاره کرد که به صورت تعهدی است.\nدر مبنای تعهدی ( Accrual basis ) ، واحد تجاری ملزم به شناسایی و گزارش هزینه ها در زمان وقوع بوده ؛ حال آنکه شناسایی درآمد ها و سود ناشی از دارایی ها به زمان فروش یا واگذاری آنها موکول شده است. در نتیجه با وجود رشد ارزش دارایی ها ، آن هم در محیط های تورمی نظیر محیط اقتصادی کشور مان ، این ارزش افزوده در صورت های مالی منعکس نمی شود ؛ بنابراین با رشد هزینه ها به منظور پیشبرد سرمایه گذاری ها و تکمیل دارایی ها در جریان ساخت ، واحد تجاری مجبور به شناسایی زیان در صورت عملکرد مالی می شود که کاملا جنبه تئوری داشته و سهامداران و سایر ذی نفعان نباید نگرانی از بابت این زیان داشته باشند ، چرا که منابع واحد تجاری به صورت کاملا اقتصادی و با دیدگاه ثروت ساز ، صرف ساخت دارایی های با ارزش شده است.\nکمیته تدوین استاندارد های حسابداری به منظور افزایش شفافیت صورت های مالی و گزارش این ارزش نهفته در دل شرکت ها ، در استاندارد شماره 11 به لزوم تجدید ارزیابی ارزش این دارایی ها (  Revaluation of Fixed Assets ) اشاره می کند. بر این اساس ، واحد های تجاری با هدف ارائه گزارش دقیق تر از وضعیت دارایی های خود به ذی نفعان ، هر 3 الی 5 سال یک بار موظف به ارزشیابی مجدد دارایی های خود پر کردن گپ بین ارزش دفتری و ارزش بازار هستند. شناسایی چنین سود هنگفتی در صورت های مالی اساسی یک واحد تجاری ، نه تنها زیان گزارش شده در سنوات قبل را پوشش داده ؛ بلکه نوید بخش آینده ای بسیار روشن است ، چرا که با فروش این دارایی ها و تزریق منابع حاصل از آن به فعالیت های اصلی ، پتانسیل های سود آوری شرکت به طور معجزه آسایی رشد خواهد کرد.\nبررسی صورت های مالی سال گذشته بانک آینده از زیان 11.5 همتی حکایت دارد. توجه فرمایید که این رقم نباید مبنای تصمیم گیری سرمایه گذاران قرار گیرد ، چرا که اطلاعات بسیار مهمی در یادداشت های توضیحی منتشر شده که روند تحلیل را به طور کلی عوض می کند. یادداشت توضیحی شماره 33 از جمله یادداشت های پر سرو صدای این روز های بازار سرمایه است ؛ چرا که در این یادداشت آمده که پس از تعیین ارزش روز دارایی های شرکت ، تفاوت سنگین 240 هزار میلیاردی بین ارزش بازار و ارزش دفتری این دارایی ها وجود دارد که این عدد همان ارزش افزوده نهفته ی در دل شرکت است که به چشم سرمایه گذاران بنیادی و بزرگ بازار نشسته است.\nدر تخصص و هوشمندی تیم مدیریتی بانک آینده ذره ای شک و تردید وجود ندارد. چنین ارزش افزوده ای که به طور مستقیم بر ثروت سهامداران بانک اثر گذار است ، ثمره تخصیص بهینه و اقتصادی منابع مالی و عملیاتی طی یک دهه گذشته است. فقط فروش نصف یا یک چهارم این دارایی ها را تصور کنید که می تواند این بانک خصوصی را به یکی از برترین بانک های کشور تبدیل کند.\nدر لیست بلند بالای دارایی های این بانک آینده دار نام پروژه های عظیمی نظیر بازار بزرگ ایران مال ، مشهد مال ، هتل روتانا مشهد ، هتل دزاشیب تهران ، فرمانیه مال ، زمین منطقه ایران شهر در تهران ، بازار مبل شماره 3 ایران ، برج آینده ، هتل فرمونت کیش و ... به چشم می خورد که در ادامه به جزییات آنها خواهیم پرداخت.  ناگفته نماند که مدیریت واحد تجاری فروش این دارایی ها را در دستور کار قرار داده و در آینده ای نه چندان دور ، قیمت های فعلی این سهم ، خاطره ای بیش نخواهد بود.\nبدون شک مهمترین و ارزنده ترین دارایی بانک آینده ، بازار بزرگ ایران مال است که  با وسعت 2.68 میلیون متر مربعی ، در جایگاه نخست بزرگترین مراکز تجاری جهان قرار گرفته است. در این مرکز انواع خدمات تجاری ، فرهنگی ، ورزشی ، اقامتی و تفریحی و.. ارائه می شود. مالکیت 100% این مرکز خرید در اختیار بانک آینده بوده و بر اساس جدیدترین کارشناسی ها ، ارزش روز این مرکز 255 هزار میلیارد تومان برآورد شده است.\nپروژه فرمانیه مال  واقع در منطقه 1 تهران ،  به مساحت 202 هزار مترمربع کاربری تجاری تفریحی داشته و 100% مالکیت آن در اختیار بانک آینده است.  ارزش روز این دارایی ، 44 هزار میلیارد تومان برآورد شده است ، رقمی معادل 4 برابر زیان فعلی شرکت. از دیگر املاک با ارزش شرکت در تهران می توان به...\nدیگر دارایی ارزشمند شرکت ، مرکز خرید مشهد مال است. این مرکز خرید وسعتی معادل 611 هزار مترمربع داشته و در بهترین منطقه یکی از پر رفت و آمد ترین استان ها ، استان مشهد ( بلوار سجاد ، منطقه 1 ) واقع شده است. بانک آینده مالک 44%  این پروژه است و در تاریخ نگارش این مقاله ، ارزش کارشناسی این پروژه 65.2 همت گزارش شده است.\n شایان ذکر است که هتل روتانا نیزدیگر دارایی بانک آینده در پاییتخت معنوی کشور است که به طور کامل تحت مالکیت بانک قرار داشته و ارزش روز آن 24 هزار میلیارد تومان محاسبه شده است.\nدامنه لیست املاک بانک آینده به جزیره کیش نیز کشیده شده و مالکیت کامل هتل فرمونت در اختیار بانک است. وسعت هتل 43 هزار مترمربع بوده و ارزش روز آن 460 میلیارد تومان برآورد شده است.\nمخلص کلام آن که با وجود آن که مدیریت واحد تجاری به منظور رعایت استاندارد های گزارشگری مالی مجبور به شناسایی زیان در صورت عملکرد مالی شده است ، این عدد به تنهایی نباید مبنای تحلیل قرار گیرد ؛ چرا که شناسایی این عدد صرفا بر اساس مبنای تعهدی بوده است و ارزش روز دارایی وارد صورت های مالی نشده است.\nتفاوت چشمگیر 240 هزار میلیاردی می تواند صورت های مالی بانک را زیرورو کند ، جدای از آن که مدیریت شرکت نیز استراتژی پلن های جذابی نظیر ورود به حوزه های تامین دارو و غلات ، افزایش مبادلات با خودروسازان بزرگ بازار ، افزایش تراکنش های ارزی و ... به منظور توسعه و بهبود عملیات خود اجرا کرده است. بنابراین با چشم پوشی از زیان گزارش شده ، به وضوح قابل درک است که در آینده ای نزدیک ، روند سهم به طور قطعی صعودی خواهد بود و قیمت های فعلی تابلو ، برای این بانک خوش آتیه شوخی بیش نخواهد بود.\n","persian_date":"1402-06-04 09:40:00","date":1693042800000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274870\/دلیل-صف-خرید-بانک-آینده-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849P2KA-1693033809.jpg","img_text":""},{"text":" رئیس‌کل بانک مرکزی اعلام کرد: بانک مرکزی سیاست اصلاحات اساسی در بانک آینده را دنبال می‌کند و هیچ برنامه‌ای برای انحلال این بانک در دستور کار نیست. \n بورس24 : رئیس‌کل بانک مرکزی اعلام کرد: بانک مرکزی سیاست اصلاحات اساسی در بانک آینده را دنبال می‌کند و هیچ برنامه‌ای برای انحلال این بانک در دستور کار نیست.\nمحمد رضا فرزین رئیس‌کل بانک مرکزی در صفحه مجازی خود نوشت : هیچ برنامه‌ای برای انحلال بانک آینده در دستور کار نیست.\nفرزین رئیس‌کل بانک مرکزی با انتشار توئیتی اعلام کرد: بانک مرکزی سیاست اصلاحات اساسی در بانک آینده را دنبال می‌کند و هیچ برنامه‌ای برای انحلال این بانک در دستور کار نیست.\nهفته قبل با رای دیوان عدلت اداری حق اعمال مدیریت 60 درصد از سهام بانک آینده به وزارت اقتصاد محول شد تا اصلاحات اساسی در این بانک صورت گیرد.\nاز طرفی قبلا اعلام شده بود تا آخر شهریور 3 موسسه مالی اعتباری ناتراز ادغام می‌شوند و این اقدامات برای انضباط بخشی به بازار متشکل پولی است.\nبانکهای ناتراز و زیان ده هم برخی با اصلاحات جزئی و برخی با اصلاحات اساسی اصلاح می‌شوند.\n","persian_date":"1402-06-03 12:32:00","date":1692966720000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274836\/برنامه‌ای-برای-انحلال-بانک-آینده-در-دستور-کار-نیست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lly9-1692957829.jpg","img_text":""},{"text":" بانک آینده درباره برگزاری مجامع عمومی معوقه خود یک اطلاعیه شفاف سازی خطاب به سید احسان خاندوزی وزیر اقتصاد و دارایی منتشر کرد... \nبه گزارش کدال نگر بورس24 ، بانک آینده درباره برگزاری مجامع عمومی معوقه خود یک اطلاعیه شفاف سازی خطاب به سید احسان خاندوزی وزیر اقتصاد و دارایی منتشر کرد.\nدر این اطلاعیه به مکاتبات بانک با وزارت اقتصاد که اداره ۶۰ درصد سهم را برعهده گرفته و البته هنوز نماینده ای برای عضویت در هیات مدیره این بانک معرفی نکرده آمده است : مشکلاتی نظیر نبود حسابرس مستقل و بازرس قانونی ، تبعات ناشی از ادغام 15 نهاد مالی منحله، سپری شدن بیش از یک سال و نیم از اتمام دوره تصوی هیات مدیره فعلی ، عدم برگزاری مجامع عمومی و فوق العاده بانک به مدت پنج سال و سایر مشکلات ذکر شده در مکاتبات فوق، موجبات نارضایتی سهامداران و نگرانی سپرده گذاران بانک را فراهم نموده است.\nبرای مزید استحضار، برگزاری مجامع بانک ها به منظور تعیین اعضای هیئت مدیره ، بدوا مستلزم معرفی فهرست افراد مورد نظر سهامداران و متعاقبا بررسی و تایید صلاحیت معرفی شدگان و سپس معرفی افراد تایید شده به بانک جهت آغاز فرایند برگزاری مجامع می باشد.(موضوع ماده 62 اساسنامه و بخشنامه شماره 99\/22819 به تاریخ 1399.02.04 و اصلاحیه های بعدی آن و سایر مقررات موضوعه).\nدر این اطلاعیه خاطرنشان شده که سایر سهامداران بانک، فهرست نمایندگان مورد نظر خود را جهت تایید صلاحیت ، به بانک مرکزی ج.ا.ایران اعلام نموده اند.لذا به منظور اجتناب از مشکلات پیش گفته و جلوگیری از لطمات جبران ناپذیر ، درخواست می گردد، اقدامات لازم به منظور معرفی نمایندگان مورد نظر آن وزارتخانه (وزارت اقتصاد)، جهت بررسی صلاحیت به منظور تصدی سمت هیات مدیره بانک معمول گردد.\n\n","persian_date":"1402-06-02 12:13:00","date":1692879180000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274819\/بانک-آینده-:-وزارت-اقتصاد-هنوز-نمایندگان-خود-برای-عضویت-در-هیات-مدیره-را-به-مقام-ناظر-معرفی-نکرده!!","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e725c204dec.jpg","img_text":""},{"text":" پرداخت وام قرض‌الحسنه فرزندآوری هم‌چنان در بانک آینده ادامه دارد. \n بورس24 : پرداخت وام قرض‌الحسنه فرزندآوری هم‌چنان در بانک آینده ادامه دارد.\nبانک آینده با همراهی در اجرای قانون حمایت از خانواده و جوانی جمعیت، به متقاضیان وام قرض‌الحسنه فرزندآوری در سال‌جاری تا 26 مردادماه، تعداد 4.996 فقره با مجموع مبلغ 2.911 میلیارد ریال پرداخت کرده است که مبلغ رشد 101 درصدی نسبت به سال پیش در مدت زمان مشابه داشته است.\nتعداد متقاضیان در صف دریافت وام قرض‌الحسنه فرزندآوری بانک آینده در حدود 2600 نفر است.\nمبالغ وام قرض‌الحسنه فرزندآوری در سال 1402 نیز برای‌ فرزند اول 300 میلیون ریال، فرزند دوم 600 میلیون ریال‌، فرزند سوم 900 میلیون ریال، فرزند چهارم 1.200 میلیون ریال و فرزند پنجم به‌بعد 1.500 میلیون ریال است.\n","persian_date":"1402-05-30 13:42:00","date":1692625320000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274634\/رشد-101-درصدی-پرداخت-وام-قرض‌الحسنه-فرزندآوری-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mnqW-1692616363.jpg","img_text":""},{"text":" بورس 24: کوروش پرویزیان رییس کانون بانک های خصوصی کشور در خصوص شایعه انحلال بانک آینده به خبرنگار بورس ۲۴ گفت: در خصوص خبر انحلال بانک چیزی نشنیده ام، متاسفانه سو برداشتی از سخنان رئیس کل بانک مرکزی شده است ، در این صحبت ها به دلیل اینکه نامی از بانک خاصی نشده، در این خصوص شبهه ایجاد شده است. \n بورس24 : کوروش پرویزیان رییس کانون بانک های خصوصی کشور در خصوص شایعه انحلال بانک آینده به خبرنگار بورس24 گفت: در خصوص خبر انحلال بانک چیزی نشنیده ام، متاسفانه سو برداشتی از سخنان رئیس کل بانک مرکزی شده است ، در این صحبت ها به دلیل اینکه نامی از بانک خاصی نشده، در این خصوص شبهه ایجاد شده است.به طور حتم حوزه روابط عمومی بانک مرکزی در این خصوص اطلاع رسانی خواهد داشت.\nوی افزود: تا جایی که ما اطلاع داریم سه موسسه موضوع انحلال شأن مطرح شده و هیچ بانک دیگری در معرض انحلال نیست.\nبه گفته وی، فرآیند ایجاد وانحلال بانک ها تابع مجوز بانک مرکزی است.این مجوز برای ایجاد و انحلال فرایند ها و مراحل خاصی دارد که با توجه به شرایطی که هر موسسه برخوردار است، توسط بانک مرکزی صادر می‌شود وبانک مرکزی صاحب صلاحیت است.\n","persian_date":"1402-05-26 15:54:00","date":1692287640000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274504\/شایعه-انحلال-یک-بانک-خصوصی-قویا\"-تکذیب-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913sU1R-1692278672.jpg","img_text":""},{"text":" بورس 24 : طبق ماده ۲ اصلاح قانون اصل ۴۴، موسسات اعتباری اعم از بانک‌ها و موسسات غیربانکی غیردولتی که قبل یا بعد از تصویب این قانون تصویب شده یا می‌شوند‌ یا بانک‌های دولتی که سهام آنها واگذار می‌شود، صرفا در قالب شرکت‌های سهامی عام و تعاونی سهامی عام مجاز به فعالیت هستند.\nبر این اساس تملک سهام این موسسات تا سقف ۱۰ درصد توسط مالک واحد بدون اخذ مجوز مجاز است. همچنین تملک سهام هر یک از موسسات اعتباری مذکور توسط مالک واحد در دو سطح بیش از ۱۰ ‌تا ۲۰ درصد و بیش از ۲۰ تا ۳۳ درصد با مجوز بانک مرکزی و به موجب دستورالعملی که به پیشنهاد بانک مرکزی و تصویب شورای پول و اعتبار، مصوب می‌شود مجاز است. تملک سایر موسسات اعتباری به هر میزان توسط مالک واحدی که در یکی از موسسات اعتباری بیش از ۱۰ درصد سهام است، بدون مجوز بانک مرکزی ممنوع است.\nبا اشاره به این ماده قانونی،  در بانک آینده، علی انصاری( با وجود مالکیت در بانک)، حق رای  ۱۰ درصد سهم را در اختیار دارد  و ۶۰ درصد آن طبق قانون در اختیار وزارت اقتصاد قرار گرفته است.  \n بورس24 : طبق ماده ۲ اصلاح قانون اصل ۴۴، موسسات اعتباری اعم از بانک‌ها و موسسات غیربانکی غیردولتی که قبل یا بعد از تصویب این قانون تصویب شده یا می‌شوند‌ یا بانک‌های دولتی که سهام آن ها واگذار می‌شود، صرفا در قالب شرکت‌های سهامی عام و تعاونی سهامی عام مجاز به فعالیت هستند.\nبر این اساس تملک سهام این موسسات تا سقف ۱۰ درصد توسط مالک واحد بدون اخذ مجوز مجاز است. همچنین تملک سهام هر یک از موسسات اعتباری مذکور توسط مالک واحد در دو سطح بیش از ۱۰ ‌تا ۲۰ درصد و بیش از ۲۰ تا ۳۳ درصد با مجوز بانک مرکزی و به موجب دستورالعملی که به پیشنهاد بانک مرکزی و تصویب شورای پول و اعتبار، مصوب می‌شود مجاز است. تملک سایر موسسات اعتباری به هر میزان توسط مالک واحدی که در یکی از موسسات اعتباری بیش از ۱۰ درصد سهام است، بدون مجوز بانک مرکزی ممنوع است.\nبا اشاره به این ماده قانونی،  در بانک آینده، علی انصاری( با وجود مالکیت در بانک)، حق رای  ۱۰ درصد سهم را در اختیار دارد  و ۶۰ درصد آن طبق قانون در اختیار وزارت اقتصاد قرار گرفته است. \nبر همین اساس، وزارت اقتصاد، مالکیت بانک را برعهده نداشته ، بلکه دارای حق رای ۶۰ درصدی بانک است و از منافع حاصل از تقسیم سود و حق تقدم استفاده نشده بانک ، منتفع خواهد شد. \nلازم به ذکر است که مابقی سهم در اختیار کارکنان ، شرکت های زیر مجموعه بانک و سهامداران حقیقی است.\nدر این حال ،  وزیر امور اقتصادی و دارایی با تاکید بر اینکه وزارت اقتصاد حتی مالک یک درصد از سهام بانک آینده هم نیست، گفت: حق رای مجموع عمومی متناظر با سهام به وزارت اقتصاد سپرده شده است. یعنی هنگامی که مجمع عمومی تشکیل شود وزارت اقتصاد می‌تواند نماینده به این مجمع بفرستد. \n","persian_date":"1402-05-23 20:57:00","date":1692046620000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274371\/چه-اتفاقی-درباره-بانک-آینده-رخ-داده؟؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849FInn-1692037644.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک آینده درخصوص صورت های مالی حسابرسی نشده منتهی به1402.03.31 توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک آینده درخصوص صورت های مالی حسابرسی نشده منتهی به1402.03.31 توضیحاتی را ارائه داد.همچنین شرکت در خصوص افزایش سر فصل درآمد کارمزد اعلام کرد عمدتا مربوط به افزایش کارمزد عملیات قرض الحسنه به مبلغ 337 میلیارد ریال ،کارمزد عملیات ارزی به مبلغ 706 میلیارد ریال در اثر صدور مجوز ارزی بانک و کارمزد مربوط به صدور اعتبارات اسنادی به مبلغ 225 میلیارد ریال می باشد.شرکت در خصوص سایر سرفصل های صورت های مالی شفاف سازی نموده است که قابل رویت می باشد.\n","persian_date":"1402-05-23 18:15:00","date":1692036900000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274366\/شفاف-سازی-«وآیند»درخصوص-صورت-های-مالی-حسابرسی-نشده-3ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64da4bfc49706.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک آینده توضیحاتی درخصوص صورت های مالی حسابرسی شده میان دوره ای 6 ماهه منتهی به 1399.06.31 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک آینده توضیحاتی درخصوص صورت های مالی حسابرسی شده میان دوره ای 6 ماهه منتهی به 1399.06.31 ارائه داد.\n","persian_date":"1402-05-23 18:08:00","date":1692036480000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274365\/توضیحات«وآیند»-درخصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64da4a472e9e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص انتقال زمین موسوم به ایرانشهر 1 با شرکت راسا راه استوار به مبلغ دفتری توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص انتقال زمین موسوم به ایرانشهر 1 با شرکت راسا راه استوار به مبلغ دفتری اظهار داشت:  با توجه به این که 100 درصد سهام شرکت راسا راه استوار متعلق به بانک آینده می باشد، انتقال مذکور به ارزش دفتری موجب خروج منافع از بانک آینده نگردیده است. از سوی دیگر ، واگذاری ملک مزبور به ارزش کارشناسی موجب شناسایی سود حاصل از معاملات درون گروهی و تحقق نیافته می گردد که در تعدیلات ناشی از تلفیق صورت های مالی گروه حذف خواهد شد.\n","persian_date":"1402-05-23 18:08:00","date":1692036480000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274364\/بانک-آینده-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64da4a4d8b524.jpg","img_text":""},{"text":" رای مجدد مالکیت بانک آینده به نفع وزارت اقتصاد  مجددا صادر شده و  وزارت اقتصاد مالک ۶۰ درصد سهام بانک آینده شد. \nبه گزارش  بورس24 ، رای مجدد مالکیت بانک آینده به نفع وزارت اقتصاد  مجددا صادر شده و  وزارت اقتصاد مالک ۶۰ درصد سهام بانک آینده شد.\nبر همین اساس،  در راستای برخورد با بانک‌های ناتراز، بانک آینده تعیین تکلیف شد و ۶۰ درصد از سهام این بانک که به صورت مستقیم و غیر مستقیم (از طریق ثبت شرکت‌های متعدد) در اختیار یک نفر بود، به وزارت اقتصاد واگذار شد.\n با این اوصاف،  بانک مرکزی می بایست هر چه سریع تر پیش نیازهای اجرای مصوبه شواری پول و اعتبار (افزایش سرمایه همزمان آورده و تجدید ارزیابی ها از محل سرمایه گذاری های بانک آینده) را فراهم کند.\nحال توپ در زمین وزارت اقتصاد است که با حضور نماینده این وزارتخانه در مجمع بانک،  آینده برای برگزاری مجامع و در ادامه افزایش سرمایه آماده می شود\n","persian_date":"1402-05-23 16:55:00","date":1692032100000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274361\/۶۰-درصد-سهام-بانک-آینده-به-وزارت-اقتصاد-رسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711R6ux-1692023148.jpg","img_text":""},{"text":" مجری تسهیلات خرد بنیاد علوی در استان مرکزی از عملکرد بانک آینده در راستای تسهیل و تسریع فرآیند پرداخت تسهیلات اشتغال‌زایی در این استان، قدردانی کرد. \n بورس24 : مجری تسهیلات خرد بنیاد علوی در استان مرکزی از عملکرد بانک آینده در راستای تسهیل و تسریع فرآیند پرداخت تسهیلات اشتغال‌زایی در این استان، قدردانی کرد.\nحسین براتی طی تقدیرنامه‌ای خطاب به رئیس شعبه «اراک- خیابان امام خمینی» و همکاران فعال در این شعبه- به‌عنوان نمایندگان بانک آینده- ضمن قدردانی از ایشان که \"با تلاش جهادی در جهت تحقق وعده‌های دولت انقلابی مبنی بر ایجاد اشتغال اهتمام ورزیده‌اند،\" از این‌که \"با احترام به‌ ارباب‌رجوع، انجام وظایف شغلی و مسئولیت‌های قانونی، موجبات توفیق شعبه در زمینه احراز جایگاه برترین بانک در استان مرکزی در خصوص پرداخت تسهیلات اشتغال‌زایی جزء2 بند ب تبصره 16 را فراهم کرده‌اتد،\" تقدیر به‌عمل آورد.\nشایان ذکر است؛ شعبه «اراک- خیابان امام خمینی» بانک آینده، حدود 91 درصد تسهیلات ارجاع‌شده از سوی بنیاد علوی در استان مرکزی به این شعبه را پرداخت کرده و بدین‌ترتیب، جایگاه برترین بانک استان در پرداخت تسهیلات اشتغال‌زایی را به خود اختصاص داده است.\n","persian_date":"1402-05-18 10:56:00","date":1691578560000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274168\/تقدیر-بنیاد-علوی-استان-مرکزی-از-شعبه-اراک-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ZL7n-1691569619.jpg","img_text":""},{"text":" بورس 24: یادداشت شماره 33 صورت های مالی افشا شده بانک آینده در سامانه کدال، برای پایان سال1401، با افشایی بی سابقه در سابقه گزارشگری بانک آینده، حاکی از فزونی حدود 240 هزار میلیارد تومانی ارزش کارشناسی سرمایه گذاری های این بانک نسبت به ارزش دفتری گزارش شده در صورت های مالی است؛ \n بورس24 :  یادداشت شماره 33 صورت های مالی افشا شده بانک آینده در سامانه کدال، برای پایان سال1401، با افشایی بی سابقه در سابقه گزارشگری بانک آینده، حاکی از فزونی حدود 240 هزار میلیارد تومانی ارزش کارشناسی سرمایه گذاری های این بانک نسبت به ارزش دفتری گزارش شده در صورت های مالی است؛ که نشانه و علائم حائز اهمیتی برای سهامداران بالقوه و بالفعل بانک آینده است.\nدر بهترین جمله، می توان بیان نمود، فزونی ارزش گفته شده، بدون توجه به مبنای تعهدی، ارزش واقعی فزونی ثروت ذی نفعان بانک آینده می باشد؛ و نویدبخش آینده ای درخشان برای این بانک خصوصی بزرگ کشور و ذی نفعان آن است؛ که زیان انباشته گزارش شده آن را تحت الشعاع قرار داده و حسّاسّیت های مربوط به آن را مرتفع نموده است.\nاز کابردهای با اهمیت رویداد فوق، به ویژه، برای سهامداران بانک، امکان افزایش سرمایه قابل توجه از محل فزونی ارزش فوق می باشد؛ که با افشائات جدید گزارش نتایج ارزیابی کارشناسی سهام شرکت های بانک، رقم فزونی یاد شده، در حال افزایش می باشد.\nبررسی اموال مذکور، اطلاعات مناسب و متقنی را برای برآورد ارزش اقتصادی واقعی بانک آینده برای ذی نفعان آن، از جمله، سپرده گذاران و سهامداران بانک، بوجود آورده است؛ که حواشی آن در بازار سرمایه قابل توجه است.\nروشن است، عملیات مالی بانک و گزارش نتایج آن ، در چارچوب استانداردهای حسابداری و قوانین بانک مرکزی اجرایی می گردد.\nدر این راستا، استانداردهای حسابداری با تسریع  شناخت هزینه ها(شناخت بلادرنگ هزینه)، موجب شناخت تمامی هزینه ها در زمان تحمل می گردند. در حالی که، استانداردهای مذکور و دستورالعمل شناسایی درآمد موسسات اعتباری شناخت درآمد را به زمان تحقق جمیع شرایط و نهایی شدن فرآیند فروش موکول می نمایند.\nعملاً بر اساس شرایط پیش گفته، در شرایط کنونی بانک آینده؛ که پروژه های بلندمدت آن در دست احداث می باشند، هزینه های پروژه های مذکور به محض تحمل، شناسایی و در صورت های مالی افشا و درآمد آنها، قطعاً، پس از بهره برداری و فروش، در دوره های گزارشگری  بعدی شناسایی می گردند؛ که این امر باعث نمایش زیان قابل توجه و عدم نمایش درآمد، در صورت های مالی افشا شده بانک آینده، درمقاطع گزارشگری فعلی می گردد.\nبا این وصف، لحاظ ننمودن کنونی عایدات و درآمد فروش پروژه ها(که ایران مال تنها یک فقره از آنها می-باشد)، به دلیل الزام تهیه صورت های مالی میان دوره ای و سالانه، ممکن است موجبات گمراهی افراد فاقد تخصص مالی را  در درک ارزش ذاتی سهام بانک آینده فراهم نماید.\nدر حالی که، متخصصین علوم مالی، با رویکرد جامع نگر، قیمت تمام شده پروژه های مزبور و برآورد قیمت فروش آنها را در محاسبات ارزش ذاتی سهام بانک آینده منظور می نمایند؛ که همواره مراجعه به اسناد معتبر، حلقه گمشده اثبات قطعی آن بوده است؛ که انجام  ارزیابی کارشناسی تمامی سرمایه گذاری های بانک آینده، با یک تیر دو نشان زده و ضمن اثبات فزونی ارزش دارایی های بانک بر بدهی های آن، مسیر افزایش سرمایه بانک از محل تجدید ارزیابی سرمایه گذاری ها را هموار نموده است.\nبه نظر، نیاز به تجسم و تفکر بیشتری در خصوص فواید حصول فزونی 240 هزار میلیارد تومانی  ارزش کارشناسی سرمایه گذاری های یک ناشر بازار سرمایه، آن هم در صنعت بانکی است؛ که نمی توان آثار مثبت آن برای سهامداران بانک آینده را نادیده گرفت.\n\n\n\n","persian_date":"1402-05-15 10:06:00","date":1691316360000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/274011\/افشای-جدید-«وآیند»-؛-بانک-در-نقطه-صفر-240-همت-ارزش-دارد!","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf4cea06877.jpg","img_text":""},{"text":" بانک آینده از تعیین قیمت سهام «شرکت تجارت الکترونیک ارتباط فردا» خبر داد. \n بورس24 : بانک آینده از تعیین قیمت سهام «شرکت تجارت الکترونیک ارتباط فردا» خبر داد.\nبه‌دنبال افشاهای پیشین گزارش‌های کارشناسی املاک بانک آینده در سامانه کدال، ارزیابی‌ جدیدی از دارایی‌های بانک نیز در این سامانه افشا شد. بر اساس گزارش‌های درج شده در این سامانه، ارزش قیمت سهام شرکت تجارت الکترونیک ارتباط فردا 57هزار میلیارد ریال ارزش‌گذاری شد.\nشایان ذکر است؛ شرکت تجارت الکترونیک ارتباط فردا با هدف پر کردن خلاء بین بانکداری سنتی و خدمات بانکداری نوین و تکمیل زنجیره خدمات بانکداری الکترونیکی بانک آینده، به‌واسطه نوآوری، چابکی و پویایی در ارائه راه‌کارهای مالی، ایجاد شده است.\nچشم‌انداز و مأموریت شرکت مذکور، خلق زیست‌بوم یکپارچه و فراگیر نوآوری‌های مالی برای آینده‌ای بهتر و توسعه و ارائه راه‌کارهای نوآورانه مبتنی بر فناوری در بخش مالی به‌صورت امن، راحت و فراگیر تعریف شده است.\nگفتنی است، امروز شرکت تجارت الکترونیک ارتباط فردا، با بیش از 20 میلیون کاربر نهایی، 8 شرکت تابعه و بیش از 400 نفر نیروی انسانی و مشتریان بزرگ دولتی و خصوصی در صنایع مختلف از جمله: بانک‌ها، شرکت‌های بیمه، بازار سرمایه، فناوری اطلاعات و ارتباطات و تجارت الکترونیک، از پیشروان خدمات بانکداری نوین در کشور است.\nاز خدمات مهم این شرکت، می‌توان به ارائه انواع دستگاه‌های روزآمد پایانه فروش، خودپرداز، درگاه پرداخت اینترنتی و کارت‌های بانکی اشاره نمود.\nلازم به‌ذکر است، هر یک از شرکت‌های تابعه تجارت الکترونیکی ارتباط فردا، با هدف تکمیل زنجیره خدمات مالی متولد شده‌اند، رشد کرده‌اند و امروز به بازیگری کلیدی تبدیل شده‌اند. در همین راستا و به‌منظور تکمیل زنجیره پرداخت، نرم‌افزار کاربردی «همراه‌کارت» به‌عنوان یک ابزار پرداخت متولد شد و با تکیه بر تجربه کاربری منحصر به‌فرد و تمرکز بر توسعه قابلیت‌ها و خدمات مفید و کاربرپسند، به جایگاه دومین ابزار پرداخت پرکاربرد کشور دست یافت که در عین رشد 22 درصدی تعداد کاربران در سال گذشته، نزدیک به 300 میلیون تراکنش را در این سال تجربه کرده است.\nاز این‌رو، شرکت «فینوتک» ثمره خرد جمعی بانک آینده و شرکت تجارت الکترونیک ارتباط فردا که با هدف ایجاد سکویی میان خدمات‌دهندگان بزرگ دولتی و خصوصی و استارتاپ‌‌ها و شرکت‌های کوچک و متوسط تأسیس شده است، موجب تسهیل و تسریع فرآیند توسعه نرم‌افزار و خدمات شده است. امروز فینوتک با دارا بودن بیش از 400 مشتری و رکورد بیش از 120 میلیون تراکنش در سال 1401 به‌عنوان بزرگ‌ترین پلتفرم نوآوری و بانکداری باز کشور شناخته می‌شود.\nهم‌چنین، با هدف ارج نهادن به جایگاه مشتری و بالا بردن سطح کیفیت خدمات، «ایران‌کارت» نیز به‌عنوان یکی از بزرگ‌ترین باشگاه‌های وفاداری مشتریان کشور با مدل کسب‌وکاری نوآورانه توانسته به ارائه خدمت به حدود یک میلیون مشتری پردازد.\nعلاوه بر این‌‌ها، با توجه به رشد فزاینده‌ فعالیت کارآفرینی و نیاز آنها به حمایت مالی و راهنمایی‌های کسب‌و‌کاری در جهت رشد و توسعه، «فینووا» نیز به‌عنوان بازوی شرکت تجارت الکترونیک ارتباط فردا، با تمرکز بر حمایت از کارآفرینان حوزه «فینتک»، شکل گرفته و امروز یکی از خوش‌نام‌ترین و موفق‌ترین شرکت‌های زیست‌بوم نوآوری کشور است.\nپیش‌تر، ارزیابی دارایی‌های فیزیکی و سهام بسیاری از سرمایه‌گذاری‌های بانک آینده از جمله: دارایی فیزیکی «بازار بزرگ ایران (ایران‌مال)»، ارزیابی سهام شرکت‌های «ارزش‌آفرینان آینده (فرمانیه‌مال)»، «ستاره تابناک هشتم توس (مشهدمال)»، «راسا راه استوار (زمین شهید خرازی)»، «آرین پردیس دنا (هتل روتانا)»، «توسعه ساختمانی سامان (بازار مبل 3)» و ... به بهای کارشناسی به‌ترتیب به مبالغ 2550، 325، 587، 172، 171 و 72 هزار میلیارد ریال در سامانه کدال بارگذاری شده است.\nمازاد بهای کارشناسی‌های صورت گرفته نسبت به ارزش دفتری سرمایه‌گذاری‌ها در حدود مبلغ 2400 هزار میلیارد ریال است که بیانگر توانایی این بانک در خصوص افزایش سرمایه از محل تجدید ارزیابی سرمایه‌گذاری‌ها پس از انجام تشریفات قانونی است.\n","persian_date":"1402-05-07 13:28:00","date":1690637280000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/273637\/جدیدترین-افشای-«وآیند»--سهام-«شرکت-تجارت-الکترونیک-ارتباط-فردا»-57هزار-میلیارد-ریال-ارزش‌گذاری-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Xeda-1690628331.jpg","img_text":""},{"text":" با توجه به بخشنامه بانک‌ مرکزی مبنی بر عدم پذیرش و تبادل چک‌های صیادی نسل اول از تاریخ اول مهرماه سال‌جاری، بانک آینده از دارندگان دسته‌چک‌های قدیمی خواست تا نسبت به دریافت دسته‌چک‌های جدید صیادی بنفش تا پایان شهریورماه اقدام کنند. \n بورس24 : با توجه به بخشنامه بانک‌ مرکزی مبنی بر عدم پذیرش و تبادل چک‌های صیادی نسل اول از تاریخ اول مهرماه سال‌جاری، بانک آینده از دارندگان دسته‌چک‌های قدیمی خواست تا نسبت به دریافت دسته‌چک‌های جدید صیادی بنفش تا پایان شهریورماه اقدام کنند.\nشایان ذکر است؛ پذیرش چک صیادی نسل اول (دسته‌چک‌های صادر شده قبل از سال 1400) در سامانه چکاوک از پایان شهریورماه، متوقف شده و وصول وجه این قبیل چک‌ها صرفاً با مراجعه مشتری به بانک صادرکننده میسر خواهد بود. از همین‌رو، تمهیدات لازم برای تعویض دسته‌چک‌های قدیمی در شعب بانک آینده در سراسر کشور، پیش‌بینی شده است.\n","persian_date":"1402-05-03 09:50:00","date":1690278600000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/273193\/تا-پایان-شهریورماه-امسال؛-مشتریان-بانک-آینده-نسبت-به-دریافت-دسته‌چک-صیادی-بنفش-اقدام-کنند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711w5nw-1690269641.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت تجارت الکترونیک ارتباط فردا-در تعیین اثرات مالی رویداد، اطلاعات مالی صورتهای مالی بانک آینده برای سال مالی1401.12.29 لحاظ شده است. \nبه گزارش کدال نگر بورس24 ،  بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت تجارت الکترونیک ارتباط فردا-در تعیین اثرات مالی رویداد، اطلاعات مالی صورتهای مالی بانک آینده برای سال مالی1401.12.29 لحاظ شده است. \n","persian_date":"1402-04-21 19:21:00","date":1689189660000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/272180\/بانک-آینده-از-اثرات-تعیین-قیمت-سهام-شرکت-ارتباط-فردا-بر-صورت-های-مالی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aed9ed8aece.jpg","img_text":""},{"text":" قیمت سهام شرکت بازرگانی همراه عرشیا پارسیان بیش از 25 هزار میلیارد ریال ارزش‌گذاری شد . \nبانک آینده از تعیین قیمت سهام شرکت بازرگانی همراه عرشیا پارسیان خبر داد.به‌دنبال افشاهای پیشین گزارش‌های کارشناسی املاک بانک آینده در سامانه کدال، ارزیابی‌ جدیدی از دارایی‌های بانک نیز در این سامانه افشا شد. بر اساس گزارش‌های درج شده در این سامانه، ارزش قیمت سهام شرکت بازرگانی همراه عرشیا پارسیان بیش از 25 هزار میلیارد ریال ارزش‌گذاری شد.هم‌چنین، سایر دارایی‌های بانک نیز که در جریان ارزیابی توسط کارشناسان رسمی قوه قضائیه است، از افزایش ارزش قابل توجهی برخوردار هستند و گزارش‌های مربوطه به‌محض دریافت از طریق سامانه کدال اطلاع‌رسانی خواهد شد.بر این اساس، ارزیابی دارایی‌های شرکت‌های تابعه، مقدمه ارزیابی ارزش سهام آن شرکت‌ها و متعاقباً افزایش سرمایه بانک از محل تجدید ارزیابی سرمایه‌گذاری‌ها، (پس از انجام تشریفات قانونی) است.\n","persian_date":"1402-04-17 08:26:00","date":1688804760000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271889\/ترافیک-شفاف-سازی-«وآیند»-در-کدال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913hZ2D-1688795779.jpg","img_text":""},{"text":" بورس 24: بانک آینده از جمله بانک های تجاری خصوصی کشور بوده که با 275 شعبه در سراسر کشور، به ارائه خدماتی از قبیل سپرده گذاری ، تسهیل فرآیند تامین مالی از طریق اعطای تسهیلات متنوع ، نقل و انتقال حواله جات ارزی و ... مشغول بوده و از نامی آشنا در صنعت بانکداری برخوردار است که بیانگر سرمایه اجتماعی قوی این بانک می باشد. \n بورس24 : بانک آینده از جمله بانک های تجاری خصوصی کشور بوده که با 275 شعبه در سراسر کشور، به ارائه خدماتی از قبیل سپرده گذاری ، تسهیل فرآیند تامین مالی از طریق اعطای تسهیلات متنوع ، نقل و انتقال حواله جات ارزی و ... مشغول بوده و از نامی آشنا در صنعت بانکداری برخوردار است که بیانگر سرمایه اجتماعی قوی این بانک می باشد.\nبانک با سرمایه اولیه 800 میلیارد تومان در سال 1391 از ادغام موسسه اعتباری صالحین ، ‌مؤسسه اعتباری آتی و بانک تات تشکیل شد و دو سال بعد پس از اخذ مجوز از بانک مرکزی ، فعالیت عملیاتی خود را آغاز کرد. در سال 1395 ، سرمایه شرکت با افزایش 100% از محل آورده نقدی به 1.6 همت رسید.\nپتانسیل تجدید ارزیابی فقط از محل سرمایه گذاری ها ؛240 همت\nبررسی یادداشت های توضیحی صورت های مالی دوره 1401 مبین تفاوت کم سابقه 240 هزار میلیارد تومانی ارزش روز سایر سرمایه گذاری های بانک نسبت به ارزش دفتری آن ها است که خبر از پتانسیل بسیار بالای این بانک در سود سازی از محل منابع حاصل از واگذاری دارایی ها ( مصوبه خروج از بنگاه داری ) و یا افزایش سرمایه از محل تجدید ارزیابی دارایی ها و درنهایت بهبود نسبت کفایت سرمایه می دهد. گفتنی است که مدیریت شرکت پیگیر اخذ مجوز عرضه بخشی از این دارایی ها از طریق دو صندوق املاک و مستغلات در بورس است. همچنین برنامه افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها نیز در دستور کار هیات مدیره شرکت است.\nایران مال\nبانک آینده مالک بزرگترین مرکز خرید تجاری خاورمیانه یعنی \" ایران مال \" می باشد (مالکیت 99.9%).  این مرکز خرید در منطقه 22 تهران واقع شده و بدون شک مهمترین دارایی مشهود بانک می باشد. ارزش روز ایران مال با استناد به گزارش رسمی کارشناسان دادگستری ، بالغ 255 هزار میلیارد تومان برآورد شده است و تاکنون تقریبا 70% آن به بهره برداری رسیده است. برندینگ ایران مال نیز 1.6 همت ارزشگذاری شده است.\nفرمانیه مالاز دیگر دارایی های ارزشمند بانک می توان به فرمانیه مال ( شرکت ارزش آفرینان آینده ) اشاره کرد که مالکیت 100% سهام آن در اختیار بانک است. ارزش روز این مجتمع تجاری نیز 32.4 همت تعیین شده است.\nدو دارایی ارزنده بانک نیز در پاییتخت معنوی کشور واقع شده است ، یکی مشهد مال و دیگری هتل روتانا. به گفته مدیر عامل ، پروژه مشهد مال ارزشی 64 هزار میلیارد تومانی داشته و 49% آن متعلق به بانک آینده است. همچنین ارزش کارشناسی هتل روتانا نیز 24.5 همت تعیین شده است. همانطور که ملاحظه می فرمایید ، دارایی های بسیار ارزشمندی در دل بانک نهفته است و در صورت فروش این دارایی ها و تمرکز نقدینگی حاصل از آن در فعالیت های عملیاتی ، صورت های مالی آتی بانک زیر و رو خواهد شد و شاهد تحولات اساسی در عملیات بانک خواهیم بود.\nوآیند مالکیت 44% شرکت ستاره تابناک هشتم توس را نیز در اختیار دارد. ارزش روز خالص دارایی های این شرکت ، 58.6 همت تعیین شده و سهم بانک آینده 25.8 همت محاسبه شده است.  99.9% از سهام گروه مالی اقتصادی آینشرکت راسا راه استوار نیز در اختیار بانک بوده و ارزش روز خالص دارایی های این شرکت نیز 17.22 همت برآورد شده است.در ادامه لیست بلند بالای دارایی های بانک می توان به موارد زیر اشاره کرد:1)    شرکت آرین پردیس دانا ( خالص ارزش دارایی ها:  17.1 همت )2)    شرکت بورس انرژی ( 11.5 همت )3)    گروه مالی اقتصادی آینده ( 7.6 همت )4)    توسعه ساختمانی سامان ( 7.1 همت )5)    توسعه عمران فردا گستر ( 4.7 همت )6)    سرمایه گذاری گسترش فردای ایرانیان ( 2.77 همت )7)    بازرگانی همراه عرشیا ( 2.5 همت ) و ....\nمدیریت واحد تجاری به تازگی موفق به اخذ مجوز فعالیت های ارزی شده است. این امر نه تنها تاثیر چشمگیری بر سودآوری آتی بانک خواهد داشت ، بلکه دامنه فعالیت بانک را نیز به منظور اجرای هر چه بهتر رسالت اجتماعی خود گسترش می دهد. به گفته مدیریت ، محور فعالیت های ارزی این بنگاه اقتصادی ، رفع مشکلات معیشتی مردم خواهد بود. به عنوان مثال ، با اعطای تسهیلات به واحد های خودروسازی ، از تعطیلی خطوط تولیدی آن ها جلوگیری شده و امروزه این واحد ها از مشتریان بزرگ بانک به شمار می روند. طی چند ماه اخیر ، گردش ارزی بانک به 600 میلیون دلار رسیده و از همین محل تقریبا 230 میلیارد تومان سود شناسایی شده است. لازم به ذکر است که مجموع سود مبادلات ارزی 12 ماهه دوره 1401 ، 141 میلیارد تومان گزارش شده است.\nعلاوه بر صنعت خودرو ، اقداماتی به منظور ورود به حوزه تامین دارو نیز انجام شده است. درهمین راستا تفاهم نامه ای بین بانک آینده و وزارت بهداشت در حال امضا می باشد که در صورت نهایی شدن ، شرکت عامل تامین دارو درکشور خواهد شد. همچنین مذاکراتی با واردکنندگان بزرگ غلات جهت تامین ارز مورد نیاز آنها نیز صورت گرفته است که در نهایت زمینه متنفع شدن سهامداران و عموم مردم را فراهم می کند.\nاقدامات مثبت و سازنده ای در خصوص افزایش درآمد های غیرمشاع که عموما از محل صدور ضمانت نامه و LC می باشد ، توسط مدیریت انجام شده است و در دوره 1401 ، گردش مالی این بخش به بیش 88 همت رسیده است. نکته قابل تامل آن است که در فصل بهار 1402 ، فعالیت های این بازوی درآمدی به طرز باورنکردنی رشد یافته و گردش بخش LC به تقریبا 87 همت رسیده است ( معادل 12 ماهه 1401 ).\nاز دیگر تغییرات اساسی دوره 1401 می توان به برگشت بیش از 22 همتی ذخایر مطالبات مشکوک ‌الوصول اشاره کرد که این امر تاثیر بسیار مطلوبی بر سرمایه در گردش و نقدینگی شرکت خواهد داشت و دست مدیریت را در اجرای طرح های آتی بازتر خواهد کرد. گفتنی است که با توجه به آنکه بخش اعظم مطالبات بانک بابت تامین مالی پروژه های نزد خود بانک می باشد ؛ به همین دلیل ابهامی در خصوص وصول آنها وجود نداشته و نگرانی از این بابت برای سهامداران باقی نمی ماند.\nعملکرد تیم سرمایه گذاری بانک در دوره 1401 نسبت به مقطع قبلی بهبود چشمگیری داشته است. سود و زیان سرمایه گذاری های بانک در این دوره با جهش 4.5 برابری نسبت به مقطع مقایسه ای به 180 میلیارد تومان رسیده است. علاوه بر آن ،  مبلغ 591 میلیارد تومان درآمد از محل سرمایه گذاری در اوراق بدهی شناسایی شده که به هیچ وجه قابل مقایسه با رقم مقایسه ای دوره 1400 ( مبلغ 29 میلیار تومان ) نمی باشد. همچنین درآمد سود سهام دریافتی از شرکتها و صندوق های سرمایه گذاری نیز در این دوره با ثبت پرواز 7.9 برابری نسبت به مقطع مقایسه ای به 127 میلیارد تومان رسیده است.\nدر بخش فعالیت های کارمزدی نیز شاهد رخ نمایی عملکرد عالی مدیریت هستیم. مجموع درآمد های کارمزدی در دوره 1401 با جهش 2 برابری به 874 میلیارد تومان رسیده است.  \nدر دوره 1401 ، مجموعا 21.7 همت درآمد از محل تسهیلات اعطایی شناسایی شده که بخش اعظم آن از محل تسهیلات مشارکت مدنی ( 13.7 همت ) و فروش اقساطی ( 6.3 همت ) حاصل شده است.\nسپرده های سرمایه گذاری بانک در دوره 1401 با افزایش 60 همتی نسبت به مقطع مقایسه ای به 327 همت رسیده است. بخش اعظم این سپرده ها از نوع سپرده های دو ساله می باشد. شایان ذکر است که عملیات جذب سپرده در بانک نیز به نحو احسنی انجام شده و مجموع سپرده های مشتریان حقیقی و حقوقی بانک در دوره 1401 با رشد 33 همتی نسبت به مقطع مقایسه ای به 334 همت رسیده است.\nتغییرات مثبت و بنیادی مذکور ، در نتیجه به کارگیری صحیح و بهینه ریکاوری پلن هیات مدیره رخ داده است. هدف این پلن بدین شرح بیان شده است: \" هر فعالیتی در شرکت باید به افزایش سود هر سهم بیانجامد \". تداوم اقدامات اثربخش مدیریت ، تحولات اساسی در وضعیت مالی و عملیاتی بانک و در نهایت منفعت تمام ذی نفعان بانک را به دنبال خواهد داشت.\n","persian_date":"1402-04-17 08:04:00","date":1688803440000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271885\/10-نکته-مهم-درباره-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913nrwh-1688794461.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از تعیین قیمت سهام شرکت بورس انرژی خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از تعیین قیمت سهام شرکت بورس انرژی خبر داد.\n\n","persian_date":"1402-04-15 08:15:00","date":1688631300000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271859\/بانک-آینده-از-ارزش-گذاری-سهام-بورس-انرژی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a654ed6eea9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از تعیین قیمت پایه سهام شرکت ارزش آفرینان آینده خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از  تعیین قیمت پایه سهام شرکت ارزش آفرینان آینده خبر داد.\n","persian_date":"1402-04-14 07:10:00","date":1688541000000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271804\/ارزش-گذاری-یک-شرکت-دیگر-بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a4f446b7149.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده به سوالات مطرح شده توس شرکت فرابورس ایران در جلسه کنفرانس خبری روز سه شنبه مورخ 1402.04.13 پاسخ داد و در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده به سوالات مطرح شده توس شرکت فرابورس ایران در جلسه کنفرانس خبری روز سه شنبه مورخ 1402.04.13 پاسخ داد و در خصوص صورت های مالی شفاف سازی کرد. بانک آینده در پاسخ به سوال شرکت فرابورس در خصوص برنامه های این شرکت برای ترمیم وضعیت زیاندهی عملیاتی و کسب سود خالص در صورت های مالی آتی اظهار داشت: برنامه های عملیاتی بانک طی مجلد\" برنامه اصلاح ساختار و بازسازی (Recovery plan)\" تدوین و تنظیم شده و برای بانک مرکزی جمهوری اسلامی ایران و وزارت اقتصاد و دارایی ارسال شده است. بر اساس نامه مذکور و احراز پیش نیازهای مرح شده ، بانک طی 3 سال آینده به شرایط سودآوری می رسد. اهم این اقدامات نیز شامل تقویت درآمدهای غیر مشاع به واسه اخذ مجوزهای ارزی، صدور ضمانت نامه و اعتبار اسنادی(LC)، کنترل بهای تمام شده پول از طریق تقویت منابع ارزان قیمت، واگزاری اموال بانک و افزایش درآمد مشاع از طریق شناسایی درآمد تسهیلات شرکت های گروه به واسه جریان وصول تسهیلات و انجام اقدامات تکمیلی می شود.\n","persian_date":"1402-04-13 23:22:00","date":1688512920000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271802\/پاسخ-بانک-آینده-به-سوالات-مطرح-شده-در-کنفرانس-خبری-13-تیرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a48678c53f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت مدیریت بازار متشکل ارز ایران. مقیاس اندازه گیری صورت مالی منتهی به 1401.12.29 بانک آینده می باشد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت مدیریت بازار متشکل ارز ایران. مقیاس اندازه گیری صورت مالی منتهی به 1401.12.29 بانک آینده می باشد.\n","persian_date":"1402-04-13 21:57:00","date":1688507820000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271800\/بانک-آینده-از-مقیاس-اندازه-گیری-صورت-های-مالی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a4723e5202d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده به سوالات مطرح شده شرکت فرابورس ایران در جلسه کنفرانس خبری روز دوشنبه مورخ 1402.04.12 پاسخ داد. \nبه گزارش  کدال نگر بورس24 ، بانک آینده به سوالات مطرح شده شرکت فرابورس ایران در جلسه کنفرانس خبری روز  دوشنبه مورخ 1402.04.12 پاسخ داد. این شرکت در پاسخ به سوال شرکت فرابورس ایران در خصوص درصد سهم بانک آینده از ایران مال و درآمد تقریبی ایران مال در سال، اظهار داشت: بر اساس یادداشت شماره 1-3 صورت مالی سال منتهی به 1401.12.29 بانک آینده که در سامانه کدال افشا شده است، 100 درصد سهام شرکت توسعه بین الملل ایران مال، متعلق به بانک آینده می باشد همچنین بر اساس یادداشت شماره 5 صورت های مالی حسابرسی شده سال منتهی به 29 اسفند 1401 شرکت توسعه بین المللی ایران مال درآمدهای عملیاتی به مبلغ 2,145 میلیارد ریال می باشد که طی سال های آتی با تکمیل و اجاره واحدهای باقیمانده افزایش خواهد یافت.\n","persian_date":"1402-04-13 19:59:00","date":1688500740000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271797\/بانک-آینده-به-سوالات-شرکت-فرابورس-ایران-در-جلسه-کنفرانس-خبری-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a456fa11c07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرابورس ایران از آغاز بازارگردانی در نماد معاملاتی وآیند از روش مبتنی بر حراج از روز یکشنبه مورخ 1402.04.17 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فرابورس ایران اعلام کرد: پیرو مجوز فعالیت و درخواست صندوق سرمایه گذاری اختصاصی بازار گردانی نهایت نگر ، بازارگردانی در نماد معاملاتی \"وآیند\" از روش مبتنی بر حراج از روز یکشنبه مورخ 1402.04.17 آغاز می شود. بر این اساس حداقل معاملات روزانه 4 میلیون سهم می باشد که در دوره زمانی 12 ماهه و دامنه مظنه 4 درصد در تابلو نارنجی بازار پایه فرابورس ایران و مطابق دامنه مجاز نوسان انجام خواهد شد.\n","persian_date":"1402-04-13 18:46:00","date":1688496360000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271796\/آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-\"وآیند\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a445ab4f656.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص ارسال صورت های مالی بیان داشت صورت های مالی تلفیقی سال 1399 به همراه پیش نویس گزارش حسابرس به بانک مرکزی ارسال شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص ارسال صورت های مالی بیان داشت صورت های مالی تلفیقی سال 1399 به همراه پیش نویس گزارش حسابرس به بانک مرکزی ارسال شده است.\n","persian_date":"1402-04-13 15:57:00","date":1688486220000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271784\/بانک-آینده-رفع-ابهام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a41e213e55b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در نظر دارد، تعدادی از املاک تملیکی و مازاد خود را بر مبنای قیمت پایه در وضعیت موجود، بدون متصرف و متصرف دار (با شرایط مختلف) و به صورت نقدی و یا نقد و اقساط به فروش رساند. \nبه گزارش کدال نگر بورس24 ،  بانک آینده در نظر دارد، تعدادی از املاک تملیکی و مازاد خود را بر مبنای قیمت پایه در وضعیت موجود، بدون متصرف و متصرف دار (با شرایط مختلف) و به صورت نقدی و یا نقد و اقساط به فروش رساند.     \n\n","persian_date":"1402-04-13 14:48:00","date":1688482080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271778\/بانک-آینده-املاک-خود-را-به-مزایده-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a40e44d6c27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از ارزیابی بخش های فیزیکی بازار بزرگ ایران(ایران مال) خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از ارزیابی بخش های فیزیکی بازار بزرگ ایران(ایران مال) خبر داد.\nبر اساس گزارش منتشر شده در این خصوص، تاسیسات مکانیکی پروژه با توجه به قیمت های ، به میزان  12.768 میلیارد تومان ارزیابی گردید.\nارزش کل بخش ساختمانی و ایرانگردی و جهانگردی نیز برابر با 225.285 میلیارد تومان براورد گریده است.\n\nگزارش کامل ارزش گذاری در لینک های زیر قابل مشاهده است.\nگزارش ارزیابی ایران مال\nگزارش ارزشیابی ایران مال 2\nگزارش ارزشیابی ایران مال 3\nگزارش ارزشیابی ایران مال 4\n","persian_date":"1402-04-13 12:54:00","date":1688475240000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271767\/ایران-مال-بانک-آینده-ارزش-گذاری-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a3f1a215f55.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از تعیین قیمت سهام شرکت بازرگانی همراه عرشیا پارسیان خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از تعیین قیمت سهام شرکت بازرگانی همراه عرشیا پارسیان خبر داد.\n","persian_date":"1402-04-13 11:33:00","date":1688470380000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271762\/یک-شرکت-دیگر-«وآیند»-ارزش-گذاری-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a3e05e40751.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام کرد گزارش کامل ارزیابی بخش های فیزیکی بازار بزرگ ایران(ایران مال)ارسال می گردد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد گزارش کامل ارزیابی بخش های فیزیکی بازار بزرگ ایران(ایران مال)ارسال می گردد.\n","persian_date":"1402-04-12 17:51:00","date":1688406660000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271737\/«وآیند»-و-گزارش-کامل-ارزیابی-بخش-های-فیزیکی-بازار-بزرگ-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a2e74ea3ae1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص صورت های مالی شفاف سازی کرد.\nوآیند اعلام داشت افزایش درآمد تسهیلات سال 1400 به میزان 102.055 میلیارد ریال، مبلغ 98.184 میلیارد ریال بابت شناسایی درآمد تعدیل شده طبق اعلام بانک مرکزی و مبلغ 3.871 میلیارد ریال بابت اصلاح درآمد تسهیلات فروش اقساطی سنوات قبل شرکت توسعه بین الملل ایران بوده است.\nسرفصل سایر درآمدهای عملیاتی نیز به دلیل برگشت ذخیره مطالبات مشکوک الوصول متاثر از طبقه بندی تسهیلات از طبقه غیر جاری به جاری افزایش داشته است.\n","persian_date":"1402-04-12 08:03:00","date":1688371380000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271700\/بیان-علت-رشد-درآمدها-در-«وآیند»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a25d9230fce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده در خصوص برخی دیگر از ابهامات عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده در خصوص برخی دیگر از ابهامات عملکرد شفاف سازی کرد.\n","persian_date":"1402-04-12 07:32:00","date":1688369520000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271698\/ادامه-سریال-شفاف-سازی-در-«وآیند»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a2565428b3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اظهار داشت: گزارش تعیین قیمت پایه سهام شرکت بورس کالای ایران مقیاس اندازه گیری صورت مالی منتهی به 1401.12.29 بانک آینده می باشد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اظهار داشت: گزارش تعیین قیمت پایه سهام شرکت بورس کالای ایران مقیاس اندازه گیری صورت مالی منتهی به 1401.12.29 بانک آینده می باشد.\n","persian_date":"1402-04-11 18:44:00","date":1688323440000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271679\/بانک-آینده-از-مقیاس-اندازه-گیری-صورت-های-مالی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a1a24c263be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اظهار داشت: گزارش تعیین قیمت پایه سهام شرکت فرابورس ایران مقیاس اثرات مالی رویداد براساس صورت هالی مالی منتهی به 1401.12.29 بانک آینده محاسبه شده است \nبه گزارش کدال نگر بورس24 ، بانک آینده اظهار داشت: گزارش تعیین قیمت پایه سهام شرکت فرابورس ایران مقیاس اثرات مالی رویداد براساس صورت هالی مالی منتهی به 1401.12.29 بانک آینده محاسبه شده است\n","persian_date":"1402-04-11 18:31:00","date":1688322660000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271676\/\"وآیند\"-از-ارائه-گزارش-تعیین-قیمت-پایه-سهام-شرکت-فرابورس-ایران-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a19f4af0562.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش تعیین قیمت پایه سهام شرکت راساراه استوار مقیاس اثرات مالی رویداد براساس صورت هالی مالی منتهی به 1401.12.29 بانک آینده محاسبه شده است \nبه گزارش کدال نگر بورس24 ، گزارش تعیین قیمت پایه سهام شرکت راساراه استوار مقیاس اثرات مالی رویداد براساس صورت هالی مالی منتهی به 1401.12.29 بانک آینده محاسبه شده است\n","persian_date":"1402-04-11 18:04:00","date":1688321040000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271675\/«وآیند»-و-گزارش-تعیین-قیمت-پایه-سهام-شرکت-راساراه-استوار","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a198dd3fa65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت توسعه ساختمانی سامان به همراه مقیاس اثرات مالی رویداد نسبت به داراییها در صورتهای مالی 1401.12.29 لحاظ شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت توسعه ساختمانی سامان به همراه مقیاس اثرات مالی رویداد نسبت به داراییها در صورتهای مالی 1401.12.29 لحاظ شده است.\n","persian_date":"1402-04-11 17:48:00","date":1688320080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271671\/بانک-آینده-از-تعیین-قیمت-سهام-شرکت-توسعه-ساختمانی-سامان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a1953397a30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده صورتهای مالی سال مالی منتهی به 1399.12.30 شرکت ابنیه سفیر پارسیان کیش را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده صورتهای مالی سال مالی منتهی به 1399.12.30 شرکت ابنیه سفیر پارسیان کیش را منتشر کرد.\n","persian_date":"1402-04-11 10:07:00","date":1688292420000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271629\/انتشار-صورت-مالی-یک-شرکت-دیگر-بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a1293865181.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده صورت های مالی شرکت تریتا داروی هزاره سوم را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده صورت های مالی شرکت تریتا داروی هزاره سوم را منتشر کرد.\n","persian_date":"1402-04-11 09:50:00","date":1688291400000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271628\/«وآیند»-صورت-مالی-شرکت-فرعی-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a12535f0f7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از تعیین قیمت سهام شرکت صرافی آینده گزارش داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت صرافی آینده مقیاس اثرات مالی رویداد، نسبت به کل داراییها در صورتهای مالی سال مالی منتهی به 1401.12.29 لحاظ شده است.\n","persian_date":"1402-04-10 20:54:00","date":1688244840000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271609\/\"وآیند\"-از-تعیین-قیمت-سهام-شرکت-صرافی-آینده-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a06f4da6a43.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس به منظور ارتقای شفافیت بانک آینده در روزهای دوشنبه و سه شنبه مورخ 1402.04.12و 1402.04.13 رأس ساعت 13 از طریق تلویزیون اینترنتی واچار جلسه ای در خصوص وضعیت نمادبرگزار می گردد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس به منظور ارتقای شفافیت بانک آینده در روزهای دوشنبه و سه شنبه مورخ 1402.04.12و 1402.04.13 رأس ساعت 13 از طریق تلویزیون اینترنتی واچار جلسه ای در خصوص وضعیت نمادبرگزار می گردد. \n","persian_date":"1402-04-10 13:28:00","date":1688218080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271579\/برگزاری-جلسه-شفاف-سازی-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a006b0b9e20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام داشت به منظور ارتقای شفافیت، در روزهای دوشنبه و سه شنبه مورخ 1402.04.12و 1402.04.13 رأس ساعت 13 از طریق تلویزیون اینترنتی واچار جلسه ی برگزار می گردد. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام داشت  به منظور ارتقای شفافیت، در روزهای دوشنبه و سه شنبه مورخ 1402.04.12و 1402.04.13 رأس ساعت 13 از طریق تلویزیون اینترنتی واچار جلسه ی برگزار می گردد. \n","persian_date":"1402-04-10 12:37:00","date":1688215020000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271575\/بانک-آینده-جلسه-شفاف-سازی-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/649ffab8c02c3.jpg","img_text":""},{"text":" بورس 24 : پس از انجام اقدامات، ارسال مکاتبات و پیگیری های گسترده بانک آینده و عدم تحقق نتایج مورد انتظار، مدیر عامل بانک آینده در آخرین اقدام خود به رئیس جمهور نامه نوشت.دفتر رئیس جمهور دستور داد تا دو عضو کابینه سید ابراهیم رئیسی توقف نماد بانک آینده را پیگیری کنند.\nاین دستور متعاقب درخواست مدیرعامل بانک آینده برای رفع انسداد 20 ماهه نماد بانک آینده صادر شده است.\nدر این دستور غلامحسین اسماعیلی از سید احسان خاندوزی وزیر اقتصاد و دارایی و محمد رضا فرزین رئیس کل بانک مرکزی خواسته بازگشایی نماد «وآیند» را پیگیری کنند.\nدفتر رئیسی از آن ها خواسته که «موضوع توقف نماد بانک بررسی و با توجه به مذاکرات انجام شده در جلسات حضوری بررسی و پیگیری لازم را به عمل آورید.» \n بورس24 : پس از انجام اقدامات، ارسال مکاتبات و پیگیری های گسترده بانک آینده و عدم تحقق نتایج مورد انتظار، مدیر عامل بانک آینده در آخرین اقدام خود به رئیس جمهور نامه نوشت.دفتر رئیس جمهور دستور داد تا دو عضو کابینه سید ابراهیم رئیسی توقف نماد بانک آینده را پیگیری کنند.\nاین دستور متعاقب درخواست مدیرعامل بانک آینده برای رفع انسداد 20 ماهه نماد بانک آینده صادر شده است.\nدر این دستور غلامحسین اسماعیلی از سید احسان خاندوزی وزیر اقتصاد و دارایی و محمد رضا فرزین رئیس کل بانک مرکزی خواسته بازگشایی نماد «وآیند» را پیگیری کنند.\nدفتر رئیسی از آن ها خواسته که «موضوع توقف نماد بانک بررسی و با توجه به مذاکرات انجام شده در جلسات حضوری بررسی و پیگیری لازم را به عمل آورید.»\nشعبان مرادی در نامه خود خطاب به رئیس جمهور نوشته بود که «اقتصاد ایران مبتنی بر فعالیت نظام بانکی است و شبکه بانکی با بهره گیری از ظرفیت بازارهای مختلف اقدام به تجهیز منابع پرداخت تسهیلات و تسهیل کننده تجارت نقش مؤثری را هدایت و بکارگیری منابع به سمت اقتصاد واقعی در قالب افزایش تولید ایجاد و حفظ اشتغال ایفاء می کند بانک آینده هم راستا با موارد فوق و به عنوان یکی از بانک های فعال در عرصه اقتصادی کشور علاوه بر فعالیت در عرصه عملیات بانکی و نقش آفرینی مؤثر در کمک به ایجاد و توسعه بنگاههای اقتصادی تامین نیاز مالی و پرداخت تسهیلات خرد از جنس مسئولیت اجتماعی عهده دار رسالت و تعهدات در قبال ذینفعان خود است که متاسفانه تحقق این مهم به واسطه بروز مشکلات حقوقی در طی سال های اخیر این بانک را با چالش و مشکلات جدی روبرو ساخته است به نحوی که انسداد نماد بانک آینده در بازار سرمایه و آیند) و عدم امکان معامله طی بیست ماه گذشته در این بازار، تبعات و ریسک شهرت را از سوی سهامداران خرد رسانه های داخلی و متعاقب آن پرداختن و دامن زدن رسانه های معاند و بیگانه و مغرض متوجه بانک آینده ساخته است.»\nبالاترین مقام اجرایی «وآیند» خاطرنشان کرده بود : «متولیان این بانک اهتمام جدی خود را در تطابق با مواد (۵) و (۱۳) دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار در قالب افشای موارد با اهمیتی ،همچون صورت های مالی بانک آینده و تمامی شرکت های تابعه تا مقطع حاضر، تجدید ارزیابی اموال بانک و شرکت های تابعه گزارش آخرین اقدامات بانک در خصوص فرآیند افزایش سرمایه، ارائه گزارش تشریحی در خصوص اقلام صورت های مالی افشا شده ،بانک به ویژه در بخش سود و زیان گزارش آخرین مراجع قضائی در خصوص موارد مربوط به حق رأی عمده سهامداران بانک گزارش آخرین پیگیری مربوط به برگزاری مجامع عمومی صاحبان سهام بانک از طریق وزارت امور اقتصادی و دارایی و در بخش مهم افشای بندهای حائز اهمیت قرارداد مرسوم به قرار داد بهره برداری ایران مال و آخرین ارزش افزوده پروژه ایران\" \"مال معمول نموده است  ، اما بازگشائی معاملات نماد بانک به عنوان کمترین انتظار سهامدار خرد و آسیب پذیر بانک بی نتیجه و بلاتکلیف مانده است و علیرغم همه هماهنگی و توافقات به عمل آمده در چارچوب موازین قانونی و مقرراتی با مسئولین ذیربط در سازمان بورس و اوراق بهادار و اعلام رسمی از سوی آنان از طریق رسانه های ارتباط جمعی تا کنون و به رغم پیگیری های لحظه ای با تأسف شدید نتیجه ای حاصل نشده است.»\nاو خطاب به سید ابراهیم رئیسی با بیان این که شعار دولت مردمی حضرت عالی که اصل ،شفافیت رعایت عدالت و پرهیز از تضییع حقوق مردم را سرلوحه کار خود قرار داده است و در عمل نیز در سایه تدابیر عالمانه و آگاهانه حضرتعالی و در نهایت مجاهدت و سخت کوشی در تحقق این مهم تاکنون آثار ارزشمند و قابل اعتنایی از خود به جا گذاشته ، خواسته است : «استدعا دارم تا این مانع اجرائی و عملیاتی از مسیر راه بانک آینده برداشته و نماد معاملات بانک مجدداً بازگشائی شود چرا که این بانک حسب رسالت حرفه ای قانونی شرعی و دینی عهده دار تعهد و پاسخگوئی به انبوهی از سهامداران خرد و آسیب پذیر می باشد که بواسطه عدم بازگشائی نماد و سردر گمی مکرر و با فرض قابل اعتنای خسارت سنگین و نیز تضییع حقوق سهامداران خرد از جانب آنان اقدام به تجمع آشوب و نزاع در جلوی محل ساختمان اصلی این بانک نموده اند و تکرار و ادامه این روند شایسته و زیبنده نظام مقدس جمهوری اسلامی ایران و به ویژه دولت عدالت خواه و عدالت محور حضرتعالی نمی باشد. مضاف بر اینکه انتشار اخبار و پرداختن به این رخداد از طریق رسانه های داخلی و دروغ پردازی و بزرگنمایی رسانه های بیگانه تصویری ناخوشایندی را نزد افکار عمومی و مردم منعکس می سازد.»\nشایان ذکر است ، صدور دستور پیگیری دفتر رئیس جمهور به وزیر اقتصاد قاعدتا\" به صدور دستور وزیر به رئیس سازمان بورس منجر شده که تاکنون نتیجه ای در این خصوص از سوی سازمان بورس ارائه نشده است.\nبروز تجمعات در مقابل بانک می تواند ریسک هایی برای بانک ایجاد کند که بانک مرکزی مسئول رسیدگی به آن است. از این رو دستور هوشمندانه ای از سوی دفتر رئیس جمهور به بانک مرکزی و وزارت اقتصاد (سازمان بورس) در خصوص بانک آینده صادر شده است.\n\n\n\n","persian_date":"1402-04-10 09:46:00","date":1688204760000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271552\/مهم-برای-سهامداران-«وآیند»-؛-دستور-رئیس-جمهور-برای-بازگشایی-نماد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649fd182843a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اظهار داشت: گزارش تعیین قیمت سهام شرکت ابنیه سفیر پارسیان کیش، مقیاس اثرات مالی رویداد، نسبت به کل داراییهای در صورتهای مالی سال مالی منتهی به 1401.12.29 لحاظ شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اظهار داشت:  گزارش تعیین قیمت سهام شرکت ابنیه سفیر پارسیان کیش، مقیاس اثرات مالی رویداد، نسبت به کل داراییهای در صورتهای مالی سال مالی منتهی به 1401.12.29 لحاظ شده است.\n","persian_date":"1402-04-07 08:06:00","date":1687939560000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271320\/بانک-آینده-از-تعیین-قیمت-سهام-شرکت-ابنیه-سفیر-پارسیان-کیش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bc6b9d4106.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده گزارش تعیین قیمت سهام شرکت کارگزاری بانک آینده را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده گزارش تعیین قیمت سهام شرکت کارگزاری بانک آینده را منتشر کرد.\n","persian_date":"1402-04-05 15:31:00","date":1687793460000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/271072\/کارگزاری-بانک-آینده-ارزش-گذاری-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64998c3711b74.jpg","img_text":""},{"text":" بانک آینده در راستای ارتقای سطح کیفی ارائه خدمات به پذیرندگان دستگاه‌های کارت‌خوان و درگاه‌های اینترنتی (IPG) خود و پاسخ‌گویی به نیازهای اعتباری این گروه از مشتریان، امکان بهره‌مندی از امتیاز تسهیلات بر اساس امتیاز میانگین حساب در قالب طرح‌های اعتباری «کارا»، «بهارانه» و «رسوب حساب یک‌ماهه» را فراهم کرده است. \n بورس24 : بانک آینده در راستای ارتقای سطح کیفی ارائه خدمات به پذیرندگان دستگاه‌های کارت‌خوان و درگاه‌های اینترنتی (IPG) خود و پاسخ‌گویی به نیازهای اعتباری این گروه از مشتریان، امکان بهره‌مندی از امتیاز تسهیلات بر اساس امتیاز میانگین حساب در قالب طرح‌های اعتباری «کارا»، «بهارانه» و «رسوب حساب یک‌ماهه» را فراهم کرده است.\nبراساس طرح جدید «رسوب حساب ماهیانه»، مشتریان می‌توانند متناسب با امتیاز میانگین حساب‌جاری یا سرمایه‌گذاری کوتاه‌مدت (با نرخ سود سپرده 5 درصد) ، نسبت به اخذ تسهیلات (تا سقف 3 میلیارد ریال برای اشخاص حقیقی و 20 میلیارد ریال برای اشخاص حقوقی) اقدام نمایند.\nدر طرح تسهیلاتی ارزان‌قیمت «کارا»، امکان دریافت تسهیلات تا سقف 20 میلیارد ریال،  بر اساس میانگین 3ماهه و بیش‌تر حساب‌های قرض‌الحسنه و با نرخ سود تسهیلات از 9 درصد، پیش‌بینی شده است. امتیاز تسهیلات آسان «بهارانه» نیز تا سقف 3 میلیارد ریال بر اساس میانگین‌گیری 4و3ماهه حساب جاری فراهم شده است.\nتعداد اقساط بازپرداختی متناسب با دوره میانگین‌گیری حساب و مبلغ تسهیلات در هریک از طرح های پیش‌گفته تا سقف  36 ماه است.\nهم‌چنین در کلیه طرح های ذکر شده، برای افرادی که دارای رتبه اعتبارسنجی A بوده و سایر شرایط اعتبارسنجی لازم را نیز احراز نمایند، امکان اخذ تسهیلات بدون معرفی ضامن و با ارائه یک فقره چک صیادی تا سقف 3 میلیارد ریال، امکان‌پذیر خواهد بود.\nامکان دریافت کارت‌اعتباری تا سقف 2 میلیارد ریال برای مشتریان، سپرده‌گذاران فعال بانک و هم‌چنین دارندگان دستگاه کارت‌خوان بانک آینده، از دیگر امتیازاتی است  که برای این دسته از مشتریان در نظر گرفته شده است.\nمشتریان برای اخذ اطلاعات تکمیلی و جزئیات هر یک از طرح های مذکور می‌توانند به شعب بانک آینده مراجعه کنند.\n","persian_date":"1402-04-04 08:41:00","date":1687682460000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/270822\/بانک-آینده-به-پذیرندگان-دستگاه‌های-کارت‌خوان-و-درگاه‌های-اینترنتی-(IPG)-تسهیلات-می‌دهد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wlYH-1687673503.jpg","img_text":""},{"text":" بانک آینده در راستای تسهیل فرآیند سرمایه‌گذاری و با هدف رضایت هر چه بیش‌تر و رفاه حال مشتریان، امکان صدور و ابطال واحدهای سرمایه‌گذاری صندوق «گسترش فردای ایرانیان» را در شعب خود فراهم کرده است. \n بورس24 : بانک آینده در راستای تسهیل فرآیند سرمایه‌گذاری و با هدف رضایت هر چه بیش‌تر و رفاه حال مشتریان، امکان صدور و ابطال واحدهای سرمایه‌گذاری صندوق «گسترش فردای ایرانیان» را در شعب خود فراهم کرده است.\nاین صندوق سرمایه‌گذاری از نوع صندوق‌های اوراق بهادار با درآمد ثابت و تقسیم سود ماهانه است و نگاهی به عملکرد این صندوق در یک ماه گذشته (دوره منتهی به 15خردادماه 1402) نشان می‌دهد؛ بازدهی بالغ بر 23 درصد برای سرمایه‌گذاران محقق شده است.\nاز جمله مزایای سرمایه‌گذاری در این صندوق می‌توان به بازدهی مناسب، امکان سرمایه‌گذاری کوتاه‌مدت (حتی با 10 روز ماندگاری)، امکان انجام غیرحضوری تمام مراحل و هم‌چنین امکان سرمایه‌گذاری با مبالغ پایین (حدود 100 هزار تومان) اشاره کرد.\nمتقاضیان سرمایه‌گذاری در این صندوق می‌توانند علاوه بر مراجعه به سایت صندوق سرمایه‌گذاری گسترش فردای ایرانیان به‌نشانی www.gostareshfund.ir با حضور در هر یک از شعب بانک آینده یا شرکت کارگزاری بانک آینده، نسبت به سرمایه‌گذاری در صندوق اقدام نمایند.\n","persian_date":"1402-03-30 09:58:00","date":1687255080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/270536\/در-ادامه-تکمیل-سبد-خدمات-و-محصولات-بانک-آینده-صورت-گرفت؛-امکان-صدور-و-ابطال-صندوق-سرمایه‌گذاری-گسترش-فردای-ایرانیان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HC93-1687246133.jpg","img_text":""},{"text":" شعبان مرادی، مدیرعامل بانک آینده با اشاره به خروج از بنگاه داری و فروش دارایی های مازاد شرکت به خبرنگار بورس ۲۴ گفت: فروش دارایی‌های مازاد بانک از  تکالیف، قوانین و اسناد بالادستی بوده و برای برون رفت از شرایط فعلی و ایجاد نقدینگی بانک کمک کننده  است. \n بورس24 : شعبان مرادی، مدیرعامل بانک آینده با اشاره به خروج از بنگاه داری و فروش دارایی های مازاد شرکت به خبرنگار بورس24 گفت: فروش دارایی‌های مازاد بانک از  تکالیف، قوانین و اسناد بالادستی بوده و برای برون رفت از شرایط فعلی و ایجاد نقدینگی بانک کمک کننده  است.\nوی افزود: فروش دارایی‌های مازادی که مالکیت آن در گذشته از طرق انتقال ناشی از ادغام ها و تملیک وثایق تسهیلات، به بانک آینده منتقل شده، یکی از مهمترین برنامه های بانک است و هیات مدیره بانک خود را متعهد می داند که با تمام قوت و با هماهنگی دستگاه های ذیربط، این مهم را به انجام برساند.\nمدیرعامل بانک آینده گفت: در سال گذشته حدودا ۳۵ هزار میلیارد ریال یا ۳۵۰۰ میلیارد تومان فروش دارایی داشته‌ایم، که بیشتر آن در  ۳ ماه پایانی سال گذشته  محقق شده است. امسال هم برنامه‌ فروش  بالغ بر ۱۰ هزار میلیارد دارایی مازاد در دستور کار بانک است.\nمرادی گفت: این‌ دارایی ها  بیشتر املاک و ساختمان های مازاد هستند و درصدد کشف قیمت، ارزشگذاری  قیمت‌ها و به روزرسانی هستیم، چرا که با توجه به تورم بخش ساخت، افزایش قیمت این دارایی ها هم چشم‌گیر است.\nوی افزود: امیدواریم تا ۲۰ روز آینده اولین آگهی سنگین بانک آینده را اطلاع رسانی کنیم. فهرست املاک بانک در همه استان‌ها مشخص شده و آگهی مزایده کمافی السابق در جراید اطلاع رسانی می شود.\nمدیر عامل بانک آینده گفت: بخشی از  دارایی‌ها، در واقع دارایی‌های ثابت هستند که برای واگذاری آن، با برخی از سرمایه‌گذاران خارجی مذاکره داشته و خواهیم داشت و برای توکنایز کردن دارایی جلسات بسیار خوبی هم در بانک مرکزی بابت اخذ مجوز استفاده از توکن داشته‌ایم.\nمرادی گفت: تیم خوب و زیرساخت‌های لازم را فراهم کرده‌ایم، و پس اخذ مجوز از بانک مرکزی عرضه توکن‌های بانک آینده را بابت دارایی‌های آن اعلام خواهیم کرد که بسیار ارزشمند است.\nوی افزود: شروع‌ این واگذاری از هتل روتانا مشهد خواهد بود. این هتل دارایی بسیار ارزشمند و فاخر با ارزش ۲۴ هزار و ۵۰۰ میلیارد تومان است. امیدواریم  تا پایان شهریور ماه  زیرساخت فروش هتل روتانا از طریق توکن را در کشور فراهم کنیم که یک ابزار جدیدی در سیستم بانکی خواهد بود.\n","persian_date":"1402-03-30 08:59:00","date":1687251540000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/270532\/بانک-آینده-فروش-دارایی-ها-را-با-هتل-روتانا-مشهد-استارت-می-زند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711N6Q8-1687242571.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از تعیین قیمت سهام شرکت آرین پردیس دنا خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از تعیین قیمت سهام شرکت آرین پردیس دنا خبر داد.\n\n","persian_date":"1402-03-28 07:26:00","date":1687073160000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/270342\/ارزش-گذاری-یک-شرکت-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/648e8e886824b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام نمود مجوز تاسیس یک صندوق سرمایه گذاری املاک و مستغلات و یک صندوق سرمایه گذاری زمین و ساختمان در چارچوب ضوابط مربوط از جمله دستورالعمل سرمایه گذاری در اوراق بهادار ابلاغی طی بخشنامه ضوابط ناظر بر تملک واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت مختص اوراق دولتی، صندوق سرمایه گذاری املاک و مستغلات و صندوق سرمایه گذاری زمین و ساختمان توسط بانکها و موسسات اعتباری غیر بانکی دریافت گردید. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام نمود  مجوز تاسیس یک\" صندوق سرمایه گذاری املاک و مستغلات\" و یک\" صندوق سرمایه گذاری زمین و ساختمان\" در چارچوب ضوابط مربوط از جمله \" دستورالعمل سرمایه گذاری در اوراق بهادار\" ابلاغی طی بخشنامه \"ضوابط ناظر بر تملک واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت مختص اوراق دولتی، صندوق سرمایه گذاری املاک و مستغلات و صندوق سرمایه گذاری زمین و ساختمان توسط بانکها و موسسات اعتباری غیر بانکی \" دریافت گردید. \n","persian_date":"1402-03-22 15:38:00","date":1686584280000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/270107\/بانک-آینده-مجوز-تاسیس-صندوق-های-جدید-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/648718a91d805.jpg","img_text":""},{"text":" عملیات ارزی بانک تقریبا 4 برابر می شود\nبانک آینده به طور رسمی فعالیت عملیاتی گسترده  خود را آغاز کرد. آغاز همکاری های مهم برای جذب منابع بانک در دستور کار است. \n بورس24 : بانک آینده به طور رسمی فعالیت عملیاتی گسترده  خود را آغاز کرد. آغاز همکاری های مهم برای جذب منابع بانک در دستور کار است.\nشعبان مرادی، مدیرعامل بانک آینده  در خصوص اختصاص ۲ میلیارد دلار هدف‌گذاری برای تخصیص ارز به شرکت ها به خبرنگار بورس24 گفت: در خصوص دریافت مجوز تخصیص ارز، دسترسی به سامانه‌های بانک مرکزی، فراهم کردن زیرساخت‌ها، بخش‌نامه‌ها، آموزش نیروی انسانی را در این مدت انجام داده‌ایم. حدودا ۳۵ شعبه که بتوانند فعالیت ارزی را انجام دهند، آموزش دیده اند.\nوی گفت:  سهمیه‌ای که بانک مرکزی برای بانک آینده درنظر گرفته، برای تامین ارزی ایران‌خودرو و سایپا و چند شرکت دیگر است که  تفاهم‌نامه  اولیه منعقد شده و آماده همکاری هستیم. همانطور که اشاره شد،  هدف گذاری امسال برای فعالیت ارزی بانک  ۲ میلیارد دلار است که به محض تخصیص بانک مرکزی به شرکت‌های ذینفع‌مان تخصیص می‌دهیم. لازم به ذکر است که  عملیات ارزی بانک در سال گذشته  ۵۰۰ میلیون یورو بوده ‌است.\nمرادی افزود: بانک با شرکت های پتروشیمی‌ هم مذاکرات خوبی را انجام داده‌ و  مدیریت وجوه ارزی‌شان را دنبال می‌کنیم، تا منابع حاصل از فروش‌شان را در چرخه بانک  بیاوریم. در همین راستا با پتروشیمی پردیس، پتروشیمی شیراز، آریاساسول و اخیرا  هلدینگ خلیج فارس و چند پتروشیمی دیگر، مذاکراتی را انجام می‌دهیم.\n","persian_date":"1402-03-22 10:05:00","date":1686564300000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/270087\/بانک-آینده-ارز-مورد-نیاز-ایران-خودرو-و-سایپا-را-تامین-می-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849up7M-1686558186.jpg","img_text":""},{"text":" بانک آینده در راستای تکریم جامعه علمی کشور به اعضای هیأت‌علمی و کارکنان دانشگاه آزاد اسلامی، وام قرض‌الحسنه اعطا می‌نماید. \n بورس24 : بانک آینده در راستای تکریم جامعه علمی کشور به اعضای هیأت‌علمی و کارکنان دانشگاه آزاد اسلامی، وام قرض‌الحسنه اعطا می‌نماید.\nبر اساس تفاهم‌نامه منعقد شده بین بانک آینده و دانشگاه آزاد اسلامی، وام قرض‌الحسنه تا سقف مبلغ 1,000,000,000 (یک‌میلیارد) ریال و با بازپرداخت حداکثر 36 ماهه به معرفی‌شدگان از سوی واحدهای دانشگاه آزاد اختصاص خواهد یافت. کارمزد سالیانه این وام معادل 4 درصد است.\nشایان ذکر است؛ ثبت درخواست وام برای کارکنان دانشگاه از طریق سامانه «سمتا» (https:\/\/samta.ba24.ir) صورت می‌گیرد و پرداخت تسهیلات به کارکنان معرفی‌شده تنها در شعبه افتتاح‌کننده حساب همان واحد دانشگاهی انجام می‌شود.\nمتقاضیان برای کسب اطلاعات بیش‌تر می‌توانند به شعب بانک آینده در سراسر کشور مراجعه یا با مرکز ارتباط با مشتریان بانک آینده به شماره 27663200-021 تماس بگیرند.\n","persian_date":"1402-03-09 12:16:00","date":1685448960000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/269617\/بانک-آینده-به-کارکنان-و-اعضای-هیأت‌علمی-دانشگاه-آزاد-اسلامی-وام-می‌دهد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gn0x-1685436413.jpg","img_text":""},{"text":" مدیرکل بنیاد شهید و امور ایثارگران استان مازندران از اقدامات مؤثر و مطلوب بانک آینده در راستای ارائه خدمات بانکی و اعتباری به جامعه بزرگ ایثارگری این استان، قدردانی کرد. \n بورس24 : مدیرکل بنیاد شهید و امور ایثارگران استان مازندران از اقدامات مؤثر و مطلوب بانک آینده در راستای ارائه خدمات بانکی و اعتباری به جامعه بزرگ ایثارگری این استان، قدردانی کرد.\nسعید کهن‌سال طی تقدیرنامه‌ای خطاب به ولی‌الله درویش‌نیا، رئیس حوزه استان‌های گلستان، مازندران، گیلان و سمنان- به‌نمایندگی بانک آینده- ضمن قدردانی \"از تلاش درخور تحسین و پشتیبانی راه‌گشای بانک آینده در خصوص ارائه انواع خدمات مناسب بانکی\" تصریح کرد: \"با تداوم حمایت همه‌جانبه از جامعه بزرگ ایثارگری، به‌طور حتم سند افتخار عظیم دیگری در کارنامه درخشان کاری بانک آینده، ثبت خواهد شد.\"\nشایان ذکر است؛ بانک آینده در راستای عمل به مسئولیت اجتماعی خود و در قالب اعطای تسهیلات تبصره (16)، بند (ب) بودجه سال 1401، به بیش از 85 درصد معرفی‌شدگان از سوی بنیاد شهید و امور ایثارگران استان مازندران، تسهیلات اعطا کرده است.\n","persian_date":"1402-03-08 12:13:00","date":1685362380000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/269545\/تقدیر-بنیاد-شهید-و-امور-ایثارگران-استان-مازندران-از-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711QNmE-1685349806.jpg","img_text":""},{"text":" بانک آینده در راستای ایفای مسئولیت‌های اجتماعی خود و هم‌سویی با سیاست‌ها و برنامه‌های دولت مبنی بر تسهیل ازدواج جوانان، با پرداخت وام قرض‌الحسنه ازدواج، جوانان بسیاری را به خانه بخت فرستاده است. \n بورس24 : بانک آینده در راستای ایفای مسئولیت‌های اجتماعی خود و هم‌سویی با سیاست‌ها و برنامه‌های دولت مبنی بر تسهیل ازدواج جوانان، با پرداخت وام قرض‌الحسنه ازدواج، جوانان بسیاری را به خانه بخت فرستاده است.\nوام ازدواج در این بانک بی‌وقفه پرداخت می‌شود که بر این اساس در سال 1401 تعداد بیش از 15هزار فقره وام قرض‌الحسنه ازدواج با مجموع بیش از 19500 میلیارد ریال پرداخت شد که در مقایسه با سال 1400، با پرداخت بیش از 11هزار فقره وام با مجموع بالغ بر 9260 میلیارد ریال، 111 درصد رشد داشته است.\nخانواده نقش مهمی در هر جامعه‌ای دارد و ازدواج آغازی برای تشکیل خانواده محسوب می‌شود. خانواده به‌عنوان نخستین مأمن و پناهگاهی است که انسان‌ها بیش‌ترین آموزه‌های خود را از آن دارند. ترویج سنت حسنه ازدواج و کمک به جوانان برای تشکیل خانواده، این نهاد مهم اجتماعی، از مهم‌ترین سیاست‌های اعتباری بانک آینده محسوب می‌شود.\nپرداخت وام قرض‌الحسنه ازدواج توسط بانک آینده در سال‌های 1400 و 1401 به بیش از 26هزار نفر از جوانان ایران‌زمین، موجبات پیوستن جوانان عزیز مجرد کشور به جرگه متاهلین و تشکیل خانواده شد.\n","persian_date":"1402-03-06 10:57:00","date":1685185020000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/269165\/رشد-111-درصدی-پرداخت-وام-ازدواج-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711rCHq-1685172442.jpg","img_text":""},{"text":" به‌دنبال افشاهای پیشین گزارش‌های کارشناسی املاک بانک آینده در سامانه کدال، ارزیابی‌هایی جدیدی از دارایی‌های بانک نیز در این سامانه افشا شد.\nارزیابی دارایی‌های شرکت‌های تابعه، مقدمه ارزیابی ارزش سهام آن شرکت‌ها و متعاقباً افزایش سرمایه بانک از محل تجدید ارزیابی سرمایه‌گذاری‌ها، (پس از انجام تشریفات قانونی) است. \n بورس24 : به‌دنبال افشاهای پیشین گزارش‌های کارشناسی املاک بانک آینده در سامانه کدال، ارزیابی‌هایی جدیدی از دارایی‌های بانک نیز در این سامانه افشا شد.\nبر اساس گزارش‌های درج شده در این سامانه، گزارش تعیین قیمت سهام شرکت‌های توسعه عمران فرداگستر (برج آینده)، آتیه امید پارس تابا، دقایق گستر پویا، ارزش‌آفرینان سیراف (سهامی خاص)، مدیریت بازار متشکل ارزی، تریتا داروی هزاره سوم، بورس کالای ایران، فرابورس و صندوق‌های گسترش فردای ایرانیان و تجربه ایرانیان افشا شد.\nسایر دارایی‌های بانک نیز که در جریان ارزیابی توسط کارشناسان رسمی قوه قضائیه است از افزایش ارزش قابل توجهی برخوردار هستند و گزارش‌های مربوطه به‌محض دریافت از طریق سامانه کدال اطلاع‌رسانی خواهد شد.\nشایان ذکر است، روز 27 اردیبهشت‌ماه 1402 نیز بانک آینده 4 افشای منحصر به‌فرد و بنیادی بر روی سامانه کدال بارگذاری کرد که از جمله می‌توان به گزارش کارشناسی پروژه بازار بزرگ ایران(ایران‌مال) به‌ارزش بیش از 255 همت اشاره کرد.\nگفتنی است، ارزیابی دارایی‌های شرکت‌های تابعه، مقدمه ارزیابی ارزش سهام آن شرکت‌ها و متعاقباً افزایش سرمایه بانک از محل تجدید ارزیابی سرمایه‌گذاری‌ها، (پس از انجام تشریفات قانونی) است.\n","persian_date":"1402-03-03 09:50:00","date":1684921800000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268903\/ارزیابی-سهام-9-شرکت‌-و-صندوق-دیگر-بانک-آینده-افشا-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116yb7-1684909227.jpg","img_text":""},{"text":" بانک آینده و سازمان جغرافیای نیروهای مسلح با امضای تفاهم‌نامه‌ای بر تقویت و گسترش همکاری‌های مشترک تأکید کردند. \n بورس24 : بانک آینده و سازمان جغرافیای نیروهای مسلح با امضای تفاهم‌نامه‌ای بر تقویت و گسترش همکاری‌های مشترک تأکید کردند.\nدر چارچوب این تفاهم‌نامه، همکاری‌های متقابل برای ایجاد بسترهای مناسب در زمینه خدمات متقابل مالی، اعتباری و خدمات بانکی با هدف ارزش‌آفرینی بیش‌تر برای مشتریان، سهامداران، کارکنان و مجموعه ذی‌نفعان طرفین، انجام می‌شود.\nارائه انواع خدمات اعتباری، ارزی، بانکداری الکترونیکی، انواع صدور کارت، امکان ارائه سرویس‌هایی در قالب خدمات بانکداری باز مبتنی بر Open API بانک آینده و درگاه پرداخت هوشمند و خدمات ویژه کارکنان از جمله مفاد این تفاهم‌نامه است.\nهم‌چنین، با امضای این تفاهم‌نامه، ارائه خدمات طرح‌ کارا (تسهیلات ویژه مشتریان حقیقی و حقوقی بر اساس میانگین حساب‌جاری در قالب عقد مرابحه)، اعطای تسهیلات خرید کالا در چارچوب طرح آینده‌داران برای خرید از هایپراستار و فروشگاه‌های منتخب واقع در مجموعه ایران‌مال، امکان اعطای تسهیلات خرید کالای ایرانی در چارچوب طرح طراوت از مجموعه فروشگاه‌های طرف قرارداد بانک آینده در سراسر کشور، طرح اعتباری جهاد کالا (ویژه خرید از فروشگاه جهاد کالا مستقر در نمایشگاه بین‌المللی تهران) و امکان صدور کارت اعتباری فراهم می‌شود.\nحسین مجاهدی، نایب رئیس هیأت‌مدیره و معاون اعتبارات، نادر خواجه حق‌وردی، معاون امور شعب و بازاریابی، علیرضا مهرجو مدیر امور شعب تهران بزرگ بانک آینده و مجید فخری، رئیس سازمان جغرافیای نیروهای مسلح و جمعی از معاونان سازمان در آیین امضای این تفاهم‌نامه حضور داشتند.\n","persian_date":"1402-03-02 16:40:00","date":1684860000000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268828\/انعقاد-تفاهم‌نامه-همکاری-مشترک-بین-بانک-آینده-و-سازمان-جغرافیای-نیروهای-مسلح","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711O4v3-1684847443.jpg","img_text":""},{"text":" پرداخت بیش از 6300 میلیارد ریال وام قرض‌الحسنه فرزندآوری در بانک آینده \n بورس24 : بانک آینده در تداوم روند حمایت از اجرای قانون حمایت از خانواده و جوانی جمعیت، پرداخت تسهیلات فرزندآوری را نیز در اولویت خود دارد که تعداد وام قرض‌الحسنه فرزندآوری پرداخت شده در سال 1401 توسط بانک آینده، بیش از 16هزار فقره وام با مجموع مبلغ بیش از 6300 میلیارد ریال است.\nبانک آینده همراه با اجرای این قانون که ظرفیت‌هایی را در مسیر حرکت آینده قرار داده است می‌کوشد تا با پرداخت این وام، نشاط جوانی جمعیت تا سالیان متمادی ادامه یابد و کشور در مسیر بحران پیری زودرس قرار نگیرد\nمبالغ جدید وام قرض‌الحسنه فرزندآوری در سال 1402 نیز برای‌ فرزند اول 300 میلیون ریال، فرزند دوم 600 میلیون ریال‌، فرزند سوم 900 میلیون ریال، فرزند چهارم 1200 میلیون ریال و فرزند پنجم به‌بعد 1500 میلیون ریال است.\n","persian_date":"1402-03-01 12:45:00","date":1684759500000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268709\/همراهی-بانک-آینده-با-اجرای-قانون-حمایت-از-خانواده-و-جوانی-جمعیت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mpL9-1684746947.jpg","img_text":""},{"text":" مدیرکل دفتر هماهنگی امور سرمایه‌گذاری و اشتغال استانداری قزوین از تعامل و همکاری مدیریت امور شعب استان قزوین و شعبه «قزوین- خیابان خیام» بانک آینده در راستای تسهیل و تسریع فرآیند سرمایه‌گذاری و اشتغال‌زایی در این استان، قدردانی کرد. \n بورس24 : مدیرکل دفتر هماهنگی امور سرمایه‌گذاری و اشتغال استانداری قزوین از تعامل و همکاری مدیریت امور شعب استان قزوین و شعبه «قزوین- خیابان خیام» بانک آینده در راستای تسهیل و تسریع فرآیند سرمایه‌گذاری و اشتغال‌زایی در این استان، قدردانی کرد.\nاحمد بارگاهی، طی تقدیرنامه‌های جداگانه‌ خطاب به مدیریت امور شعب استان قزوین و رئیس شعبه «قزوین- خیابان خیام» و - به‌عنوان نمایندگان بانک آینده-  ضمن قدردانی \"از بذل تلاش‌های مجدانه ابراز شده در راه خدمت‌گزاری شایسته به هم‌میهنان، از زحمات بی‌شائبه و همکاری خالصانه بانک آینده در سال 1401 با دفتر هماهنگی امور سرمایه‌گذاری و اشتغال این استانداری تشکر کرد.\"\nشایان ذکر است؛ شعبه «قزوین- خیابان خیام» بانک آینده، بالغ بر 90 درصد تسهیلات ارجاع‌شده از سوی استانداری قزوین به این شعبه را پرداخت کرده است.\n","persian_date":"1402-02-31 17:06:00","date":1684688760000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268657\/تقدیر-استانداری-قزوین-از-مدیریت-امور-شعب-استان-و-شعبه-«خیام-قزوین»-بانک-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116Xh5-1684676180.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام کرد: گزارش تعیین قیمت سهام شرکت توسعه عمران فردا گستر مقیاس اثرات مالی رویداد، نسبت به کل داراییها و درآمد صورتهای مالی دوره مالی منتهی به 1401.06.31 لحاظ شده است \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد: گزارش تعیین قیمت سهام شرکت توسعه عمران فردا گستر مقیاس اثرات مالی رویداد، نسبت به کل داراییها و درآمد صورتهای مالی دوره مالی منتهی به 1401.06.31 لحاظ شده است\n","persian_date":"1402-02-31 12:58:00","date":1684673880000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268631\/\"وآیند\"-از-تعیین-قیمت-سهام-شرکت-توسعه-عمران-فردا-گستر-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6469e3f81d263.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام کرد:گزارش تعیین قیمت پایه سهام شرکت مدیریت بازار متشکل ارز ایران. مقیاس اثرات مالی رویداد، نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد:گزارش تعیین قیمت پایه سهام شرکت مدیریت بازار متشکل ارز ایران. مقیاس اثرات مالی رویداد، نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است.\n","persian_date":"1402-02-30 14:57:00","date":1684594620000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268541\/\"وآیند\"-از-قیمت-سهام-شرکت-مدیریت-بازار-متشکل-ارز-ایران-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468ae97ed257.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام کرد: گزارش تعیین قیمت پایه سهام شرکت بورس کالای ایران. مقیاس اثرات مالی رویداد، نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد: گزارش تعیین قیمت پایه سهام شرکت بورس کالای ایران. مقیاس اثرات مالی رویداد، نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است.\n","persian_date":"1402-02-30 14:48:00","date":1684594080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268537\/قیمت-پایه-سهام-شرکت-بورس-کالای-ایران-تعیین-گردید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468ac87d0d35.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از ارزش گذاری سهام شرکت تریتاداروی هزاره سوم خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از ارزش گذاری سهام شرکت  تریتاداروی هزاره سوم خبر داد.\n","persian_date":"1402-02-30 14:36:00","date":1684593360000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268536\/یک-شرکت-دیگر-«وآیند»-ارزش-گذاری-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468a9983386a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام کرد: گزارش تعیین قیمت پایه واحدهای صندوق گسترش فردای ایرانیان. مقیاس اثرات مالی رویداد نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد: گزارش تعیین قیمت پایه واحدهای صندوق گسترش فردای ایرانیان. مقیاس اثرات مالی رویداد نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است.\n","persian_date":"1402-02-30 14:32:00","date":1684593120000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268535\/قیمت-پایه-واحدهای-صندوق-گسترش-فردای-ایرانیان-تعیین-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468a8a6b5914.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام کرد: گزارش تعیین قیمت سهام شرکت آتیه امید پارس تابا مقیاس اثرات مالی رویداد نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد: گزارش تعیین قیمت سهام شرکت آتیه امید پارس تابا مقیاس اثرات مالی رویداد نسبت به داراییها و درآمدهای مندرج در صورتهای مالی دوره مالی منتهی به 1401.06.31 محاسبه شده است.\n","persian_date":"1402-02-30 14:21:00","date":1684592460000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268532\/\"وآیند\"-از-تعیین-قیمت-سهام-شرکت-آتیه-امید-پارس-تابا-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468a6368ce84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام کرد: گزارش تعیین قیمت پایه سهام شرکت ارزش آفرینان سیراف(سهامی خاص) مقیاس اثرات مالی رویداد نسبت به کل داراییها و نسبت به کل درآمد صورتهای مالی دوره مالی منتهی به 1401.06.31 درج شده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام کرد: گزارش تعیین قیمت پایه سهام شرکت ارزش آفرینان سیراف(سهامی خاص) مقیاس اثرات مالی رویداد نسبت به کل داراییها و نسبت به کل درآمد صورتهای مالی دوره مالی منتهی به 1401.06.31 درج شده است.\n","persian_date":"1402-02-30 14:12:00","date":1684591920000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268529\/قیمت-پایه-سهام-شرکت-ارزش-آفرینان-سیراف-تعیین-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6468a3f6b1e30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده درخصوص ارزیابی بخش های فیزیکی بازار بزرگ ایران، متعلق به شرکت توسعه بین‌الملل ایران (سهامی عام) که سهام شرکت مزبور، تحت مالکیت بانک آینده می باشد توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده  درخصوص ارزیابی بخش های فیزیکی بازار بزرگ ایران، متعلق به شرکت توسعه بین‌الملل ایران (سهامی عام) که سهام شرکت مزبور، تحت مالکیت بانک آینده می باشد اظهار داشت: براساس گزارش کانون کارشناسان رسمی دادگستری درخصوص ارزیابی بخش های فیزیکی بازار بزرگ ایران، ارزش پروژه ایران مال 2,555,330 میلیارد ریال ارزش‌گذاری شده است. ضمناً، نسخه ای از گزارش فوق، برای تعیین ارزش سهام شرکت مذکور، در اختیار مرکز یاد شده قرارگرفته است که پس از قطعیت و ابلاغ، متعاقباً افشا می گردد.\n","persian_date":"1402-02-27 21:15:00","date":1684358100000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268385\/ایران-مال255-همت-ارزشگذاری-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6465127e95844.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک آینده خبر از افشای گزارش کارشناسی هیأت کارشناسان رسمی دادگستری در خصوص تعیین سهم ارزش افزوده ایران مال داد. \nبه گزارش کدال نگر بورس24 ،بانک آینده خبر از افشای گزارش کارشناسی هیأت کارشناسان رسمی دادگستری در خصوص تعیین سهم ارزش افزوده ایران مال داد.\n","persian_date":"1402-02-27 21:10:00","date":1684357800000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268384\/«وآیند»از-گزارش-کارشناس-رسمی-دادگستری-در-خصوص-تعیین-سهم-ارزش-افزوده-ایران-مال-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646511343a82f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده پیرو شایعه منتشر شده در فضای مجازی مبنی بر وضعیت مجامع بانک توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده پیرو شایعه منتشر شده در فضای مجازی مبنی بر وضعیت مجامع بانک اظهار داشت:  با توجه به مکاتبات متعدد انجام شده از سوی این بانک، سرانجام وزارت امور اقتصادی و دارایی طی نامه اخیر معاون محترم امور بانکی، بیمه و شرکتهای دولتی وزارت امور اقتصادی و دارایی ج.ا.ایران به شماره 62\/27949 به تاریخ 1402.02.23 و در راستای اجرای تبصره (2) ماده (5) قانون اصلاح اجرای سیاستهای کلی اصل (44) قانون اساسی در ارتباط با دستورالعمل تملک سهام بانکها و مؤسسات اعتباری غیربانکی و با توجه به ماده (95) لایحه اصلاحی قانون تجارت مبنی بر\"تشکیل مجمع عمومی از هیأت مدیره توسط سهامدارانی که حداقل یک پنجم سهام شرکت را مالک باشند\"، درخواست فوری تشکیل مجمع عمومی صاحبان سهام، به منظور انتخاب اعضای هیأت مدیره این بانک را صادر نموده است.شایان ذکر است؛ این بانک مقدمات فرآیند برگزاری کلیه مجامع معوق بانک را تا پایان خرداد ماه سال جاری در دستور کار خود قرار داده است. بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n","persian_date":"1402-02-27 20:40:00","date":1684356000000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268383\/بانک-آینده-شفاف-سازی--کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64650a85e0da9.jpg","img_text":""},{"text":" بانک آینده با هدف کاهش ریسک‌های خرید و نگه‌داری سکه و مزیت امکان وثیقه‌گذاری برای دریافت تسهیلات، «گواهی سپرده سکه طلا» را عرضه می‌کند. \n بورس24 : بانک آینده با هدف کاهش ریسک‌های خرید و نگه‌داری سکه و مزیت امکان وثیقه‌گذاری برای دریافت تسهیلات، «گواهی سپرده سکه طلا» را عرضه می‌کند.\nگواهی سپرده کالایی سکه که از طریق سامانه‌های معاملاتی بورس اوراق بهادار می‌تواند معامله شود، دارای مزایایی هم‌چون: کارمزد پایین‌تر در خرید و فروش، معافیت مالیاتی، امکان وثیقه‌گذاری گواهی برای دریافت تسهیلات در آینده، مدیریت ریسک نگه‌داری و هم‌چنین نقدشوندگی بالاتر، برخوردار است.\nدارندگان سکه بهار آزادی می‌توانند پس از اخذ نوبت از مرکز ارتباط با مشتریان بانک آینده، با در دست داشتن سکه به‌صورت فیزیکی، آن‌را به خزانه بانک آینده (یکی از انبارهای مورد تأیید شرکت بورس کالای ایران) تحویل داده و گواهی سپرده کالایی سکه را دریافت کنند. پس از یک‌روز کاری، قبض انبار به‌نام فرد صادر شده و تحویل‌دهنده سکه می‌تواند گواهی سپرده سکه طلای قابل‌معامله در بورس کالای ایران را تحویل بگیرد.\nبرای ترخیص سکه نیز، مالکان گواهی سپرده سکه طلا، یک‌روز پس از خرید سکه از بورس کالا، می‌توانند با دریافت معرفی‌نامه از شرکت کارگزاری خود به خزانه سکه طلا بانک آینده به‌نشانی: تهران، بزرگراه مدرس جنوب‌به‌شمال، تقاطع نلسون ماندلا، ابتدای خیابان بیدار، شماره‌ یک (برج آینده)، شعبه «مستقل مرکزی برج آینده» مراجعه کرده و سکه‌های خود را تحویل بگیرند.\nهم‌چنین می‌توانند سال‌ها با پرداخت هزینه جزیی از مزیت انبارداری سکه استفاده نموده و با اطمینان خاطر نسبت به فروش و یا دریافت اصل سکه اقدام نمایند.\nبرای دریافت اطلاعات بیش‌تر می‌توانید با مرکز ارتباط بانک آینده 27663000-021 تماس بگیرید.\n","persian_date":"1402-02-27 15:22:00","date":1684336920000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268338\/«گواهی-سپرده-سکه-طلا»-بانک-آینده،-با-مزیت‌های-ارزشی-چندگانه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711efdq-1684324351.jpg","img_text":""},{"text":" در پی انتشار دستورالعمل اجرایی بانک مرکزی ج.ا.ایران در خصوص نحوه فروش ارز به‌صورت اسکناس در سرفصل تأمین نیازهای ضروری از سوی صرافی‌های مجاز، امکان افتتاح حساب سپرده قرض‌الحسنه پس‌انداز ارزی بدون اخذ موجودی اولیه از سوی بانک آینده در سامانه جامع ارزی پویا فراهم شد. \n بورس24 : در پی انتشار دستورالعمل اجرایی بانک مرکزی ج.ا.ایران در خصوص نحوه فروش ارز به‌صورت اسکناس در سرفصل تأمین نیازهای ضروری از سوی صرافی‌های مجاز، امکان افتتاح حساب سپرده قرض‌الحسنه پس‌انداز ارزی بدون اخذ موجودی اولیه از سوی بانک آینده در سامانه جامع ارزی پویا فراهم شد.\nبر اساس این دستورالعمل، شعب منتخب بانک آینده آمادگی دارند، نسبت به افتتاح حساب سپرده قرض‌الحسنه پس‌انداز ارزی بدون اخذ موجودی اولیه، صرفاً برای ارزهای دلار یا یورو با منشاء اسکناس، جهت استفاده برای واریز اسکناس موضوع سرفصل تأمین نیازهای ضروری (کد 56) با رعایت مقررات مربوط، اقدام کنند.\n","persian_date":"1402-02-25 12:03:00","date":1684152180000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/268234\/امکان-افتتاح-حساب-سپرده-قرض‌الحسنه-پس‌انداز-ارزی-در-بانک-آینده-بدون-اخذ-موجودی-اولیه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Vwiv-1684139609.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده درخصوص تعلیق نماد معاملاتی بانک آینده به دلیل ابهامات موجود در وضعیت شفافیت اطلاعات شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک آینده درخصوص تعلیق نماد معاملاتی بانک آینده به دلیل ابهامات موجود در وضعیت شفافیت اطلاعات اظهار داشت: این بانک در راستای مفاد دستورالعمل اجرای افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار ، هر گونه اطلاعات و موارد مستلزم افشاء که در اختیار هیئت مدیره بوده را در سامانه کدال افشا و اطلاع رسانی نموده است و از منظر این بانک هیچ گونه عدم شفافیت اطلاعاتی در چارچوب دستورالعمل یاد شده  وجود ندارد. در ارتباط با افشای قرارداد فی مابین شرکت توسعه بین الملل ایران مال و شرکت تجارت ایران مال ، طی مکاتبات متعدد و به استناد تبصره 1 ماده 16 قانون توسعه ابزارها و نهادهای مالی جدید که عنوان میدارد:\" در صورتی که ارائه دهنده اطلاعات ، اسناد، مدار و گزارش اعلام نماید که موارد ارائه شده جزو اسرار تجاری وی محسوب می شود و غیر قابل انتشار است، موضوع در هیات مدیره سازمان مطرح و تصمیم گیری می شود. تصمیم گیری هیات مدیره سازمان در خصوص موضوع، لازم الاتباع و مبنای اقدام خواهد بود\"ارائه رهنمود در خصوص افشای قرارداد مذکور مورد درخواست قرار گرفته است که تاسفانه تا کنون هیچ گونه پاسخی دریافت نشده است.\n","persian_date":"1402-02-16 23:38:00","date":1683416280000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/267817\/شفاف-سازی-بانک-آینده-در-خصوص-تعلیق-نماد-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6456b39ac81aa.jpg","img_text":""},{"text":" این طور که از خبرها بر می آید نماد بانک آینده در آستانه بازگشایی قرار گرفته است. \n بورس24 : این طور که از خبرها بر می آید نماد بانک آینده در آستانه بازگشایی قرار گرفته است.\nولی الله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص بازگشایی نماد بانک آینده به خبرنگار بورس24 گفت: در حال بررسی آخرین وضعیت اطلاع رسانی شرکت هستیم، پس از آن تصمیم نهایی در خصوص بازگشایی نماد اتخاذ می شود. به طور کلی سیاست سازمان بر این است که توقف نماد ها به حداقل ممکن برسد.\nوی در پایان خاطر نشان کرد: با توجه به توقف طولانی مدت نماد معاملاتی مذکور ضروری است که  نظر ارکان را هم داشته باشیم و امیدواریم طی روزهای آتی موضوع به نتایج خوبی بیانجامد.\nگفتی است ، خبرهای محفلی حاکی از آن است که هیات مدیره سازمان بورس و اوراق بهادار با بازگشایی نماد بانک آینده موافقت کرده است و فرابورس ایران پس از بررسی های نهایی نماد را از حالت توقف خارج می کند.\n","persian_date":"1402-02-12 10:25:00","date":1683023100000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/267640\/بانک-آینده-؛-فقط-یک-گام-تا-بازگشایی؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oo1v-1683010549.jpg","img_text":""},{"text":" بانک آینده با رویکرد تکمیل چرخه خدمات‌رسانی و ارزش‌آفرینی هر چه بیش‌تر برای مشتریان، خدمت بانکی جدیدی را در قالب دریافت مجوز مرحله دوم و سوم عملیات ارزی به مجموع خدمات خود، افزود. \n بورس24 : بانک آینده با رویکرد تکمیل چرخه خدمات‌رسانی و ارزش‌آفرینی هر چه بیش‌تر برای مشتریان، خدمت بانکی جدیدی را در قالب دریافت مجوز مرحله دوم و سوم عملیات ارزی به مجموع خدمات خود، افزود.\nبانک مرکزی ج.ا.ایران با ارائه خدمات ارزی توسط بانک آینده در مرحله دوم و سوم موافقت کرد. بر اساس این مجوز که روز سه‌شنبه 22 فروردین‌ماه امسال صادر شد، بانک آینده می‌تواند نسبت به ارائه تمامی خدمات ارزی و انجام عملیات بانکداری بین‌المللی در مرحله دوم و سوم اقدام کند.\nاین فرصت بی‌بدیل ضمن تکمیل سبد خدمات و محصولات بانک آینده در مجموعه عملیات بانکی ریالی و ارزی، انتظارات مشتریان این بانک را نیز نسبت به دریافت خدمات کیفی و بهینه، برآورده خواهد ساخت که نتیجه آن، رضایت‌مندی بیش‌تر مشتریان و متعاقباً بهره‌گیری از این ظرفیت در راستای توسعه بازار، افزایش مشتریان و گسترش فعالیت و شبکه خدمت‌رسانی بانک آینده، خواهد بود.\nبا صدور مجوز مرحله دوم و سوم فعالیت ارزی، امکان افتتاح انواع حساب‌های قرض‌الحسنه جاری و پس‌انداز، سرمایه‌گذاری مدت‌دار ارزی برای مشتریان بانک آینده فراهم بوده و این بانک می‌‌تواند با ارائه خدمات بانکی در قالب افتتاح انواع حساب ارزی با دو کارکرد حفظ ارزش و نگه‌داری منابع مشتریان از یک سو و تجمیع منابع ارزی، علاوه بر افزایش حجم منابع با کیفیت و پایدار و امکان به‌کارگیری آن در اقتصاد مولد و واقعی، به کاهش قیمت تمام‌شده پول و درآمد مشاع و غیرمشاع برای پیشبرد اهداف و برنامه‌های بانک و  در نگاهی کلان؛ به تقویت پروژه‌های عظیم تولیدی، عمرانی و اقتصادی کشور در سطح ملی و بین‌المللی، کمک شایانی نماید.\nبه‌یقین این دستآورد ارزشمند، مهر تأییدی از سوی سیاست‌گذاران و راهبران نظام بانکی در بانک مرکزی ج.ا.ایران نسبت به بانک آینده و توجه ویژه برای امکان فعالیت اثربخش این بانک در عرصه عملیات ارزی است.\n","persian_date":"1402-01-30 13:41:00","date":1681911660000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266610\/در-پی-صدور-مجوز-عملیات-ارزی-مرحله-دوم-و-سوم-از-سوی-بانک-مرکزی؛-گسترش-دامنه-خدمات-و-فعالیت‌های-ارزی-بانک-آینده-کلید-خورد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gUsY-1681899082.jpg","img_text":""},{"text":" بانک آینده در راستای ارائه خدمات نوین و تکمیل سبد خدمات خود مجوز عملیات ارزی مرحله دوم و سوم را از سوی بانک مرکزی ج.ا.ایران دریافت کرد. \n بورس24 : بانک آینده در راستای ارائه خدمات نوین و تکمیل سبد خدمات خود مجوز عملیات ارزی مرحله دوم و سوم را از سوی بانک مرکزی ج.ا.ایران دریافت کرد.\n بانک مرکزی ج.ا.ایران با درخواست بانک آینده برای انجام عملیات ارزی در سطح مراحل دوم و سوم، موافقت کرد تا این بانک بتواند خدمات بیشتر و بهتری را به مشتریان، سهام‌داران و دیگر ذینعان ارائه کند.\nبانک آینده که پیش از این در سال 1398، مجوز عملیات ارزی مرحله اول را اخذ کرده بود، با فراهم آوردن زیر ساخت‌ها و پیگیری‌های لازم، موفق به کسب مجوز عملیات ارزی مرحله دوم و سوم شد.\nمجوز عملیات ارزی مرحله دوم و سوم، در چارچوب «دستورالعمل صدور اجازه‌نامه عملیات ارزی مؤسسات اعتباری» توسط مدیریت کل مقررات مجوزهای بانکی و مبارزه با پولشویی اداره مجوزهای بانکیِ بانک مرکزی ج.ا.ایران، به بانک آینده اعطا شده است.\nبانک آینده از این‌ پس می‌تواند تمام عملیات ارزی همچون: افتتاح حساب (جاری، پس‌انداز و سپرده مدت‌دار)، گشایش اعتبار اسنادی (صادراتی و وارداتی)، بروات اسنادی، صدور ضمانت‌نامه ارزی، سرمایه‌گذاری در اوراق بهادار، صدور حواله‌های ارزی، انجام قراردادهای تأمین مالی (کوتاه، میان و بلندمدت)، بازارهای بین‌بانکی ارزی، انتشار اوراق بهادار و مواردی از این قبیل را در چارچوب مقررات و بخشنامه‌های ابلاغی، اجرا کند.\n","persian_date":"1402-01-27 08:18:00","date":1681633080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266364\/خدمات-ارزی-بانک-آینده-تکمیل-شد--مجوز-عملیات-ارزی-مرحله-دوم-و-سوم-دریافت-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711SfHV-1681620513.jpg","img_text":""},{"text":" به‌دنبال افشاهای پیشین گزارش‌های کارشناسی املاک بانک آینده در سامانه کدال، ارزیابی‌های جدیدی از املاک بانک نیز در این سامانه افشا شد. \n بورس24 : به‌دنبال افشاهای پیشین گزارش‌های کارشناسی املاک بانک آینده در سامانه کدال، ارزیابی‌های جدیدی از املاک بانک نیز در این سامانه افشا شد.\nبر اساس گزارش‌های درج شده در این سامانه، املاک و دارایی‌های ارزیابی شده از شرکت‌های زیرمجموعه بانک آینده که توسط هیأت کارشناسان رسمی دادگستری مرکز وکلا و کارشناسان رسمی قوه قضائیه انجام شده است بیانگر افزایش ارزش چشمگیر دارایی‌های مزبور، نسبت به گذشته است که جدیدترین موارد افشا شده بدین شرح است:\nملک سعادت آباد متعلق به شرکت تجارت الکترونیک فردا، ملک شیخ بهایی متعلق به شرکت توسعه تجارت نگین بینالود، ملک جردن متعلق به شرکت دقایق‌گستر پویا، املاک زرتشت و حکیم متعلق به شرکت آشیان‌سازان کیهان، ملک بخارست متعلق به شرکت مهندسی عمرانی اقتصادگستر دنا، هتل پروما متعلق به شرکت سفیر امواج آریا و بازار مبل 3 متعلق به شرکت توسعه ساختمانی سامان و ملک دیوار سنگی متعلق به شرکت ارزش‌آفرینان سیراف.\nبا توجه به ارزیابی دارایی‌های فوق افزایش و ارزش قابل توجه آن‌ها پیش‌بینی می‌شود. سایر دارایی‌های بانک که در جریان ارزیابی توسط کارشناسان رسمی قوه قضائیه است نیز از افزایش ارزش قابل توجهی برخوردار می‌شوند.\nشایان ذکر است، فرآیند ارزیابی سایر دارایی‌های شرکت‌های تابعه بانک در جریان است و گزارش‌های مربوطه به محض دریافت از طریق سامانه کدال به سهامداران محترم و سایر استفاده‌کنندگان اطلاع‌رسانی خواهد شد.\nگفتنی است، ارزیابی دارایی‌های شرکت‌های تابعه، مقدمه ارزیابی ارزش سهام آن شرکت‌ها و متعاقباً افزایش سرمایه بانک از محل تجدید ارزیابی سرمایه‌گذاری‌ها، (پس از انجام تشریفات قانونی) است.\n","persian_date":"1402-01-25 14:00:00","date":1681480800000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266309\/ادامه-افشاهای-املاک-بانک-آینده-در-سامانه-کدال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ocis-1681468217.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام نمود بانک مرکزی ج. ا. ایران،مجوز مراحل دوم و سوم انجام عملیات ارزی توسط بانک آینده را طی مجوزی در چارچوب دستورالعمل صدور اجازه نامه عملیات ارزی موسسات اعتباری و سایر ضوابط و مقررات ارزی صادر نمود. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام نمود  بانک مرکزی ج. ا. ایران،مجوز مراحل دوم و سوم انجام عملیات ارزی توسط بانک آینده را طی مجوزی  در چارچوب \"دستورالعمل صدور اجازه نامه عملیات ارزی موسسات اعتباری\" و سایر ضوابط و مقررات ارزی صادر نمود.\n\n","persian_date":"1402-01-22 13:03:00","date":1681218180000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266263\/بانک-مرکزی-مجوز-مراحل-دوم-و-سوم-انجام-عملیات-ارزی-«وآیند»-را-صادر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643529631fe08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از ارزیابی ملک شرکت توسعه ساختمانی سامان و ارزیابی ملک شرکت سفیر امواج آریا خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از  ارزیابی ملک شرکت توسعه ساختمانی سامان و ارزیابی ملک شرکت سفیر امواج آریا خبر داد.\n\n\n","persian_date":"1402-01-21 11:18:00","date":1681125480000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266207\/ادامه-سریال-ارزش-گذاری-املاک-در-بانک-آینده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6433c4326dfa9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده از ارزش گذاری ملک شیخ بهائی خبر داد. به این ترتیب ملک مذکور 116 میلیارد تومان ارزش گذاری شد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از ارزش گذاری ملک شیخ بهائی خبر داد. به این ترتیب ملک مذکور 116 میلیارد تومان ارزش گذاری شد.\n","persian_date":"1402-01-20 17:58:00","date":1681063080000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266186\/ارزش-ملک-شیخ-بهائی-«وآیند»-مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6432cb6147398.jpg","img_text":""},{"text":" به گزارش کدال نگربورس 24، بانک آینده از ارزیابی املاک شرکت آشیان سازان کیهان و ملک ظفر خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک آینده از  ارزیابی املاک شرکت آشیان سازان کیهان خبر داد.\n\n\n\n","persian_date":"1402-01-20 17:54:00","date":1681062840000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266185\/دو-ملک-دیگر-بانک-آینده-ارزش-گذاری-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6432cac6d9ba0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک آینده اعلام نمود نماد معاملاتی بانک آینده به دلیلابهامات موجود در وضعیت شفافیت اطلاعات به حالت تعلیق درآمده است. \nبه گزارش کدال نگر بورس24 ، بانک آینده اعلام نمود نماد معاملاتی بانک آینده به دلیلابهامات موجود در وضعیت شفافیت اطلاعات به حالت تعلیق درآمده است.\nدر همین زمینه این بانک هر گونه اطلاعات و موارد مستلزم افشا که در اختیار هیأت مدیره را بوده را در سامانه کدال افشا و اطلاع رسانی نموده است .\n","persian_date":"1402-01-20 13:03:00","date":1681045380000,"key":"وآیند","url":"https:\/\/www.bourse24.ir\/news\/266171\/شفاف-سازی-بانک-آینده-در-خصوص-وضعیت-تعلیق-نماد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6432864f11236.jpg","img_text":""}]