[{"text":" به گزارش کدال نگر بورس 24، زرین معدن آسیا در مدت 5 ماهه 1403 حدود 223 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، زرین معدن آسیا در مدت 5 ماهه 1403 حدود 223 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فزرین روند فروش ماهانه پر نوسانی دارد. درآمد فروش مرداد ماه 63 میلیارد تومان ثبت شد که بهتر از دو ماه قبل بود. فروش 5 ماهه حاکی از کاهش 36 درصدی نسبت به دوره مشابه قبل است.\n\n","persian_date":"1403-06-10 14:25:00","date":1725114300000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/298911\/افت-فروش-«فزرین»-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2f69b1d60f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا بیان داشت تشکیل کمیته های ریسک و انتصابات شرکت موضوع دستورالعمل حاکمیت شرکتی و منشور کمیته ریسک و انتصابات سازمان بورس و انتخاب اعضای کمیته مذکور از ابتدای سال 1403 در دستور کار قرار گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا بیان داشت تشکیل کمیته های ریسک و انتصابات شرکت موضوع دستورالعمل حاکمیت شرکتی و منشور کمیته ریسک و انتصابات سازمان بورس و انتخاب اعضای کمیته مذکور از ابتدای سال 1403 در دستور کار قرار گرفت.\n\n","persian_date":"1403-05-08 17:48:00","date":1722275280000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/296913\/توضیحاتی-از-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7a495f223a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، زرین معدن آسیا در مدت 4 ماهه 1403 حدود 160 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، زرین معدن آسیا در مدت 4 ماهه 1403 حدود 160 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فزرین روند فروش ماهانه پر نوسانی دارد. درآمد فروش تیر ماه 23 میلیارد تومان ثبت شد که پایین تر از دو ماه قبل بود. فروش 4 ماهه حاکی از کاهش 23 درصدی نسبت به دوره مشابه قبل است.\n\n","persian_date":"1403-05-06 15:59:00","date":1722095940000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/296639\/فروش-«فزرین»-کاهش-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4e7f719592.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زرین معدن آسیا در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 40 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت زرین معدن آسیا در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 40 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 17 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\n زرین معدن آسیا به ازای هر سهم نیز سود 104 ریالی ساخت. سود ناخالص نیز با کاهش 6 درصدی همراه شد و به 36 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  385 میلیارد تومانی  24 درصد افزایش داشت و به 137 تومان رسید.\n","persian_date":"1403-04-30 23:09:00","date":1721516940000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/295730\/آیا-از-عملکرد-\"فزرین\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c12603da25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در خصوص بندهای حسابرسی مربوط به صورتهای مالی حسابرسی شده دوره مالی اخیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در خصوص بندهای حسابرسی مربوط به صورتهای مالی حسابرسی شده دوره مالی اخیر شفاف سازی نمود. فزرین در خصوص ابهام در رابطه با پیامدهای کاهش سود خالص تاکید نمود که راهکار شرکت به منظور برون رفت از وضعیت فعلی، راه اندازی معادن و محدوده های معدنی به منظور تامین مواد اولیه مورد نیاز خط تولید، استفاده از ظرفیت خط تولید به منظور کانه آرایی خاک معدنی وارداتی به صورت موقت و قطعی می باشد.\n\n","persian_date":"1403-04-20 17:31:00","date":1720632660000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/294973\/«فزرین»-در-خصوص-بندهای-حسابرس-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668e941fa6e66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا بیان داشت بند 1 ابلاغیه مبنی بر کاهش 87 درصدی سود عملیاتی ، با توجه به کاهش میانگین عیار کنسانتره روی نسبت به سال گذشته و همچنین کاهش نرخ جهانی LME درسال 1402، نرخ فروش محصولات کاهش پیدا کرده که این امر تاثیر زیادی در کاهش سود عملیاتی شرکت گذاشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا بیان داشت بند 1 ابلاغیه مبنی بر کاهش 87 درصدی سود عملیاتی ، با توجه به کاهش میانگین عیار کنسانتره روی نسبت به سال گذشته و همچنین کاهش نرخ جهانی LME درسال 1402، نرخ فروش محصولات کاهش پیدا کرده که این امر تاثیر زیادی در کاهش سود عملیاتی شرکت گذاشته است. هم چنین افزایش بهای خرید مواد اولیه و نرخ خوراک از شرکت تهیه و تولید مواد معدنی ایرانی به عنوان تامین کننده انحصاری خاک معدنی در ایران و افزایش هزینه های سربار تولید شرکت از جمله هزینه خرید مواد کمکی تعمیر و نگهداری ماشین آلات و تجهیزات که منجر به افزایش بهای تمام شده محصولات می گردد منجر به کاهش سود عملیاتی در کلیه شرکت های فعال در این صنعت گردید.\n\n","persian_date":"1403-04-11 12:12:00","date":1719835920000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/294504\/«فزرین»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66826bd4da3bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 3 ماهه نخست 1403 حدود 137 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 3 ماهه نخست 1403 حدود 137 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدرآمد فروش خرداد ماه 36 میلیارد تومان بود. این شرکت در سه ماهه نسبت به سال گذشته رشد 23 درصدی را تجربه کرد.\n","persian_date":"1403-04-09 21:27:00","date":1719696420000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/294407\/فروش-خرداد-ماه-\"فزرین\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66804adeb002a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، زرین معدن آسیا در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 49 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، زرین معدن آسیا در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 49 میلیارد تومان محقق نمود. بررسی\nگزارش این شرکت حاکی از کاهش 82 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nزرین معدن آسیا به ازای هر سهم نیز سود 128 ریالی ساخت. سود ناخالص نیز با کاهش 46 درصدی همراه شد و به 110 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 385 میلیارد تومانی 19 درصد افزایش داشت و به 1006 میلیارد تومان رسید.\n","persian_date":"1403-03-29 08:41:00","date":1718700060000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/293329\/مروری-بر-عملکرد-سالانه-\"فزرین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/667116ce92e30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت زرین معدن آسیا در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 101میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 101میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 38 درصد افزایش داشته است و در اردیبهشت ماه نیز با  78 درصد افزایش به 75 میلیارد تومان رسید.\n","persian_date":"1403-03-07 23:42:00","date":1716853320000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/292511\/فروش-2-ماهه-\"فزرین\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654b7d979bb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در خصوص بندهای گزارش حسابرس هم چون رعایت قوانین و مقررات دارندگان اطلاعات نهانی، تصویب و افشا معاملات با اهمیت با اشخاص وابسته، تشکیل کمیته ریسک و ... شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در خصوص بندهای گزارش حسابرس هم چون رعایت قوانین و مقررات دارندگان اطلاعات نهانی، تصویب و افشا معاملات با اهمیت با اشخاص وابسته، تشکیل کمیته ریسک و ... شفاف سازی کرد.\n\n","persian_date":"1403-02-08 21:15:00","date":1714252500000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/290541\/«فزرین»-در-خصوص-رعایت-اصول-حاکمیت-شرکتی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662d087d34495.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 1 ماهه 1403 حدود 27 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 1 ماهه 1403 حدود 27 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فزرین روند فروش ماهانه پر نوسانی دارد.  فروش 1 ماهه حاکی از کاهش 10 درصدی نسبت به دوره مشابه قبل است.\n\n","persian_date":"1403-02-04 22:17:00","date":1713910620000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/290076\/«فزرین»-در-1-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627d0dd679a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت زرین معدن آسیا عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 1012 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 1012 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 19 درصد افزایش داشته است و در اسفند ماه نیز با  1  درصد کاهش به 174 میلیارد تومان رسید.\n","persian_date":"1403-01-09 15:27:00","date":1711639620000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/288680\/\"فزرین\"-اسفند-ماه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660529daf3f35.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران شرکت کارگزاری راهنمای سرمایه گذاران در نظر دارد 299.999 هزار سهم از شرکت زرین معدم آسیا را عرضه کند. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران شرکت کارگزاری راهنمای سرمایه گذاران در نظر دارد 299.999 هزار سهم از شرکت زرین معدم آسیا را در روز چهارشنبه 23 اسفند ماه عرضه کند. قیمت پایه هر سهم 7500 ریال تعیین شده است.\n\n","persian_date":"1402-12-08 20:48:00","date":1709066880000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/287046\/سهام-«فزرین»-به-فروش-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde8048eda2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 28 درصدی شرکت زرین معدن آسیا را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 28 درصدی شرکت زرین معدن آسیا را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-12-07 21:07:00","date":1708981620000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/286829\/مجوز-افزایش-سرمایه-«فزرین»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc9b24447ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 11 ماهه 1402 حدود 838 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 11 ماهه 1402 حدود 838 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فزرین روند فروش ماهانه پر نوسانی دارد. درآمد فروش بهمن ماه 100 میلیارد تومان ثبت شد که بهتر از دی ماه بود. فروش 11 ماهه حاکی از رشد 25 درصدی نسبت به دوره مشابه قبل است.\n\n","persian_date":"1402-12-07 21:03:00","date":1708981380000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/286826\/چه-خبر-از-روند-فروش-«فزرین»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc9a2a4f4e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، 9.99 درصد از سهام شرکت زرین معدن آسیا از طریق بازار اول فرابورس ایران عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، تعداد 299,999,988 سهم معادل 9.99 درصد از سهام شرکت زرین معدن آسیا روز سه شنبه مورخ 1402.12.15 به قیمت  پایه هر سهم 7500 ریال بطور عمده و نقد یا نقد و شرایطی از طریق بازار اول فرابورس ایران عرضه خواهد شد.\n","persian_date":"1402-11-29 22:03:00","date":1708293780000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/286165\/عرضه-بلوک-9.99-درصدی-سهام-غیرکنترلی-شرکت-زرین-معدن-آسیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d21c0c7fec5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت زرین معدن آسیا در خصوص معدن اوشک توضیحات تکمیلی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا  در خصوص معدن اوشک توضیحات تکمیلی ارائه کرد.\nشرکت بیان داشت هزینه های صورت گرفته مبلغ 162 میلیارد ریال تا مرحله بهره برداری می باشد در صورتی که هزینه های عمده از مرحله بهره برداری تا مرحله استخراج است که از محل نقدینگی شرکت و در صورت نیاز و کسری نقدینگی اخذ تسهیلات بانکی و تامین مالی از بازار سرمایه خواهد بود.\nسود ویژه  طرح مذکور از سال اول 91 میلیارد ریال و در سال دهم 101 میلیارد ریال برآورد شده است.\nفزرین افزود کارخانه اکسید سرب و روی شرکت توسعه معادن فلات زرین شرق تا 10% پیشرفت فیزیکی داشته و در پایان سال 1403 به بهره برداری می رسد.\nبا توجه به این که بهره برداری و استخراج ماده معدنی از معدن اوشک در 6 ماهه دوم سال 1403 شروع خواهد شد، ولی کارخانه اکسید سرب و روی توسعه معادن فلات زرین شرق در سال سال 1403 به بهره برداری خواهد رسید، لذا در حال حاضر قراردادی بین طرفین منعقد نشده است.\n\n\n","persian_date":"1402-11-25 21:07:00","date":1707944820000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/286011\/توضیحات-«فزرین»-در-خصوص-معدن-اوشک","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ccc8fc00a4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در خصوص عملکرد دوره 9 ماهه منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در خصوص عملکرد دوره 9 ماهه منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. فزرین بیان داشت رشد سود عملیاتی دوره 9 ماهه نسبت به دوره 6 ماهه سال جاری عمدتا ناشی از افزایش فروش داخلی و صادراتی و همچنین رشد سود تسعیر دارای های ارزی عملیاتی به دلیل افزایش نرخ دلار و تسویه بخش عمده مطالبات ارزی بوده است. گفتنی است جاشیه سود ناویژه از 2% در دوره 6 ماهه سال جاری به 11% در 9 ماهه رسیده است.\n\n\n","persian_date":"1402-11-25 19:04:00","date":1707937440000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/285991\/«فزرین»-از-عملکرد-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ccac331680f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت زرین معدن آسیا افزایش سرمایه 28 درصدی این شرکت را تصویب کرد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت زرین معدن آسیا افزایش سرمایه 28 درصدی  از مبلغ 300 میلیارد تومان به مبلغ 385 میلیارد تومان از محل سود انباشته به منظور اصلاح ساختار مالی را تصویب کرد.\n","persian_date":"1402-11-18 01:47:00","date":1707270420000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/285714\/افزایش-سرمایه-28-درصدی-\"فزرین\"-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c27ea94e35c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا از طرح معدن اوشک بهره برداری کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا از طرح معدن اوشک بهره برداری کرد. درآمد حاصل از استخراج این معدن طی مدت 10 سال مبلغ 4.232.000 میلیون ریال برآورد می شود. سود ناویژه به مبلغ 1.433.0001 میلیون ریال و 34% حاشیه سود پیش بینی شده است.\n\n","persian_date":"1402-11-09 21:24:00","date":1706563440000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/285324\/«فزرین»-و-رونمایی-از-یک-پروژه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b7b5065ee42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 10 ماهه 1402 حدود 737 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 10 ماهه 1402 حدود 737 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فزرین روند فروش ماهانه پر نوسانی دارد. درآمد فروش دی ماه 30 میلیارد تومان ثبت شد که کمتر از دو ماه قبل بود. فروش 10 ماهه حاکی از رشد 29 درصدی نسبت به دوره مشابه قبل است.\n\n","persian_date":"1402-11-07 20:05:00","date":1706385900000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/285077\/بررسی-فروش-10-ماهه-«فزرین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4ff8520db3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 9 ماهه 1402 حدود 708 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 9 ماهه 1402 حدود 708 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آذر ماه 162 میلیارد تومان بود که نسبت به آبان با رشد خوبی همراه شد. فروش فزرین در 9 ماهه سال جاری با رشد 33 درصدی نسبت به مقطع مشابه سال قبل همراه شد.\n\n","persian_date":"1402-10-06 22:50:00","date":1703717400000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/282823\/آخرین-وضعیت-درآمد-«فزرین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c47cc63929.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 8 ماهه 1402 حدود 533 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 8 ماهه 1402 حدود 533 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آبان ماه 64 میلیارد تومان بود که نسبت به مهر با رشد خوبی همراه شد. فروش فزرین در 8 ماهه سال جاری با رشد 10 درصدی نسبت به مقطع مشابه سال قبل همراه شد.\n\n","persian_date":"1402-09-06 18:30:00","date":1701109800000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/280808\/«فزرین»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65647de3acb8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا نتیجه مزایده عمومی انجام عملیات طراحی ، تجهیز و آماده سازی معدن و استخراج و فروش کانی سنگ کالامین با مشارکت شرکت توسعه معادن سرب و روی مهدی آباد را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا نتیجه مزایده عمومی انجام عملیات طراحی ، تجهیز و آماده سازی معدن و استخراج و فروش کانی سنگ کالامین با مشارکت شرکت توسعه معادن سرب و روی مهدی آباد را اعلام کرد.\n","persian_date":"1402-08-30 21:09:00","date":1700600940000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/280274\/اعلام-نتیجه-یک-مزایده-در-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/655cb9ff4046c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا نتایج حاصل از برگزاری کنفرانس پرسش و پاسخ گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا نتایج حاصل از برگزاری کنفرانس پرسش و پاسخ گزارش داد. فزرین در توضیح علت زیان عملیاتی در تابستان 1402 به مواردی از جمله: عرضه مواد معدنی توسط شرکت تهیه و تولید مواد معدنی با قیمت های غیر رقابتی، کاهش نرخ جهانی سرب و روی، عدم رفع گلوگاه حمل به موقع ماده معدنی خریداری شده و تبدیل به محصول نهایی از شرکت فروشنده اشاره نمود. همچنین افزود که قطعی برق تابستان نیز سبب تشدید عدم استفاده بهینه از ظرفیت عملیاتی شرکت در سه ماهه تابستان شده است.شرکت جهت جبران زیان تا پایان سال و سودسازی، تهمیداتی چون صادرات روی سولفوره به میزان حداقل 6000 تن با حاشیه سود مناسب، برنامه ریزی جهت خرید به صرفه خاک از شرکت تهیه و تولید مواد معدنی، برنامه ریزی جهت حمل به موقع خاک و تقویت ناوگان حمل، و برنامه ریزی جهت کاهش هزینه های مالی در نظر دارد.فزرین در مورد دلیل کاهش 45 درصدی صادرات کنسانتره روی سولفوره توضیح داد که کنسانتره استحصالی از معدن انگوران حاوی مقادیر بیش از حد کادمیوم می باشد و حمل کانتینری آن میسر نیست. و به دلیل اینکه امکان تخلیه در تمام بنادر چین وجود ندارد، نیاز به تجمیع خاک های صادراتی حداقل به میزات 25000 تن می باشد که به هماهنگی با سایر صادرکنندگان نیازمند است که تا کنون صادرات 2800 تن آن انجام شده است.  همچنین شرکت در مورد شرکت فرعی سیمین معدن، تامین مواد اولیه و کیفیت آن و ... توضیحاتی ارائه نمود.\n\n\n\n\n","persian_date":"1402-08-22 16:11:00","date":1699891860000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/279829\/«فزرین»-به-سوالات-سهامداران-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551e537eeb09.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا بیان داشت جلسه آنلاین در خصوص پرسش و پاسخ با سهامداران محترم در روز شنبه مورخ 1402.08.20 ساعت 15 از طریق لینک موجود در نامه برگزار میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا بیان داشت جلسه آنلاین در خصوص پرسش و پاسخ با سهامداران محترم در روز شنبه مورخ 1402.08.20 ساعت 15 از طریق لینک موجود در نامه برگزار میگردد.\n","persian_date":"1402-08-16 17:47:00","date":1699379220000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/279591\/«فزرین»-از-زمان-جلسه-هیأت-مدیره-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/654a470726b4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در خصوص عملکرد خود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در خصوص عملکرد خود شفاف سازی کرد.\nاین شرکت عرضه مواد معدنی توسط شرکت تهیه و تولید مواد معدنی با قیمت غیر رقابتی، کاهش نرخ کامودیتی ها به دلیل رکود اقتصاد جهانی و آثاری که بر درآمد عملیاتی داشته را از جمله دلایل مهم زیان دهی در تابستان 1402 دانست.\n\n","persian_date":"1402-08-06 14:59:00","date":1698505140000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/278885\/علت-تغییر-سود-در--زرین-معدن-آسیا-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cf07b78d13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا اعلام داشت عرضه مواد معدنی توسط شرکت تهیه و تولید مواد معدنی با قیمت‌های غیر رقابتی ، کاهش نرخ جهانی کامودیتی‌ها به دلیل شرایط موجود رکود اقتصاد جهانی و آثار آن بر درآمد عملیاتی شرکت ، عدم رفع گلوگاه شرکت در حمل به موقع ماده معدنی خریداری شده و تبدیل به محصول نهایی و افزایش هزینه‌های تامین مالی شرکت به دلیل تمدید مکرر ضمانت‌نامه‌های صادره به نفع شرکت تهیه و تولید مواد معدنی ایران از دلایل کاهش سود در دوره 6 ماهه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا اعلام داشت عرضه مواد معدنی توسط شرکت تهیه و تولید مواد معدنی با قیمت‌های غیر رقابتی ، کاهش نرخ جهانی کامودیتی‌ها به دلیل شرایط موجود رکود اقتصاد جهانی و آثار آن بر درآمد عملیاتی شرکت ، عدم رفع گلوگاه شرکت در حمل به موقع ماده معدنی خریداری شده و تبدیل به محصول نهایی و افزایش هزینه‌های تامین مالی شرکت به دلیل تمدید مکرر ضمانت‌نامه‌های صادره به نفع شرکت تهیه و تولید مواد معدنی ایران از دلایل کاهش سود در دوره 6 ماهه بوده است.\n","persian_date":"1402-08-03 12:16:00","date":1698236160000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/278599\/«فزرین»-از-دلایل-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538d5e624869.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 5 ماهه 1402 حدود 347 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مرداد ماه 138 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 5 ماهه 1402 حدود 347 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مرداد ماه 138 میلیارد تومان بود.\n\n","persian_date":"1402-06-07 15:55:00","date":1693324500000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/275468\/آیا-از-عملکرد-«فزرین»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edf1a439209.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 3 ماهه منتهی به خرداد 1492 برای هر سهم سود 114 ریالی ساخت. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در مدت 3 ماهه منتهی به خرداد 1492 برای هر سهم سود 114 ریالی ساخت. سود عملیاتی این شرکت در 3 ماهه به 35 میلیارد تومان بود و 19 درصد افزایش داشت.\n","persian_date":"1402-04-31 10:44:00","date":1690022640000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/272864\/نگاهی-به-عملکرد-\"فزرین\"-در-3-ماهه-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb8fcb755fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 3 ماهه نخست 1402 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 3 ماهه نخست 1402 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش خرداد ماه 38 میلیارد تومان بود. این شرکت در سه ماهه نسبت به سال گذشته کاهشی 23 درصدی را تجربه کرد. لازم به ذکر است که عمده درآمد این شرکت از فروش داخلی و کنسانتره روی  به مبلغ 34 میلیارد تومان بوده است.\n","persian_date":"1402-04-07 14:20:00","date":1687962000000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/271426\/\"فزرین\"-در-خرداد-ماه-چقدر-درآمد-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c1e6a11630.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زرین معدن آسیا صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت زرین معدن آسیا  صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت زرین معدن آسیا  در پروسه زمانی ذکر شده با سرمایه 300 میلیارد تومان برای هر سهم 803 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 23 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 241 میلیارد تومان رسید.این در حالیست که 206 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 4 درصد افزایش پیدا کرده است.\n","persian_date":"1402-03-27 22:09:00","date":1687039740000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/270334\/ارزیابی-عملکرد-12-ماهه-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/648e0bd18d712.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 2 ماهه نخست 1402 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه 42 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 2 ماهه نخست 1402 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت ماه 42 میلیارد تومان بود.\n","persian_date":"1402-03-07 19:49:00","date":1685303340000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/269498\/«فزرین»-در-2-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64737ef0a422f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا از دریافت گواهی کشف کانسنگ سرب و خاک روی اکسیدی با ذخیره قطعی 000ر184 تن با کد شناسایی 221909 بصورت 1 محدوده 5 ضلعی به مساحت 19.6287 کیلومتر مربع واقع در استان خراسان جنوبی شهرستان طبس بخش دیهوک دهستان دیهوک خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا از دریافت  گواهی کشف کانسنگ سرب و خاک روی اکسیدی با ذخیره قطعی 000ر184 تن با کد شناسایی 221909 بصورت 1 محدوده 5 ضلعی به مساحت 19.6287 کیلومتر مربع واقع در استان خراسان جنوبی شهرستان طبس بخش دیهوک دهستان دیهوک خبر داد.\n","persian_date":"1402-02-12 16:46:00","date":1683045960000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/267659\/«فزرین»-یک-گواهی-کشف-جدید-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64510d2036dcf.jpg","img_text":""},{"text":" به گزارش کال نگر بورس 24، شرکت زرین معدن آسیا کنفرانس اطلاع رسانی شرکت در تاریخ 1402.02.11 برگزار و اهم مطالب مطرح شده پاسخ داد. \nبه گزارش کال نگر بورس24 ، شرکت زرین معدن آسیا کنفرانس اطلاع رسانی شرکت در تاریخ 1402.02.11 برگزار و اهم مطالب مطرح شده  پاسخ داد.\n","persian_date":"1402-02-11 19:21:00","date":1682968860000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/267623\/«فزرین»-به-سوالات-کنفرانس-خبری-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644fdff37d78b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 12 ماهه نخست 1401 حدود 845 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 173 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 12 ماهه نخست 1401 حدود 845 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 173 میلیارد تومان بود.\n\n","persian_date":"1402-01-09 19:19:00","date":1680117540000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/265969\/در-12-ماهه-«فزرین»-چقدر-فروش-ثبت-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64245de1e43f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت زرین معدن آسیا از محل سود انباشته به منظور اصلاح ساختار مالی صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت زرین معدن آسیا از محل سود انباشته به منظور اصلاح ساختار مالی صادر کرد\n","persian_date":"1401-12-10 18:17:00","date":1677694620000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/264539\/موافقت-سازمان-بورس-با-افزایش-سرمایه-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff65771bc42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 11 ماهه نخست 1401 حدود 672 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 102 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 11 ماهه نخست 1401 حدود 672 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 102 میلیارد تومان بود.\n","persian_date":"1401-12-07 21:06:00","date":1677445560000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/264347\/فروش-11-ماهه-«فزرین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb9876eac7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت زرین معدن آسیا افزایش سرمایه 50درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت زرین معدن آسیا افزایش سرمایه 50درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-11-08 16:11:00","date":1674922260000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/262581\/افزایش-سرمایه-«فزرین»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d517e286ce9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 10 ماهه نخست 1401 حدود 570 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 38 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 10 ماهه نخست 1401 حدود 570 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 38 میلیارد تومان بود.\n","persian_date":"1401-11-05 20:22:00","date":1674678120000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/262483\/فروش-10-ماهه-«فزرین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d15e58604c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 9 ماهه 1401 حدود 533 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آذر ماه 48 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 9 ماهه 1401 حدود 533 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش آذر ماه 48 میلیارد تومان بود.\n\n","persian_date":"1401-10-10 15:43:00","date":1672501380000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/260271\/«فزرین»-در-9-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b0277857c21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در خصوص عملکرد شفاف سازی نمود.\n\n","persian_date":"1401-09-30 13:52:00","date":1671630720000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/259520\/توضیحات-«فزرین»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a2de613e4bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا از شرکت در مزایده عمومی پروانه های اکتشاف استان اردبیل خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا از  شرکت در مزایده عمومی پروانه های اکتشاف استان اردبیل خبر داد.\n","persian_date":"1401-09-27 09:32:00","date":1671355920000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/259324\/«فزرین»-در-یک-مزایده-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/639eacf9cd9ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 8 ماهه نخست 1401 حدود 486 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه 57 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 8 ماهه نخست 1401 حدود 486 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آبان ماه 57 میلیارد تومان بود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 19:37:00","date":1669664220000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/258474\/در-8-ماهه-«فزرین»-چقدر-فروش-ثبت-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384dca4639df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا از شرکت در مزایده انجام سرمایه گذاری به منظور طراحی، تجهیز، آماده سازی و استخراج و فروش سالیانه حداقل 300 هزار تن زغال سنگ حرارتی خام دربلوک 2 معدن کوچکعلی شمالی طبس واقع در خراسان جنوبی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا از شرکت در مزایده انجام سرمایه گذاری به منظور طراحی، تجهیز، آماده سازی و استخراج و فروش سالیانه حداقل 300 هزار تن زغال سنگ حرارتی خام دربلوک 2 معدن کوچکعلی شمالی طبس واقع در خراسان جنوبی  خبر داد.\n\n","persian_date":"1401-06-29 16:38:00","date":1663691880000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/253854\/«فزرین»-در-یک-مزایده-شرکت-می‌کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6329ad1fb161a.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 5 ماهه نخست 1401 حدود 198 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 5 ماهه نخست 1401 حدود 198 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش مرداد ماه 20 میلیارد تومان بود.\n\n","persian_date":"1401-06-07 17:09:00","date":1661792940000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/252809\/فروش-5-ماهه-«فزرین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cb378b3727.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 4 ماهه نخست 1401 حدود 178 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 4 ماهه نخست 1401 حدود 178 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش تیر ماه 33 میلیارد تومان بود.\n","persian_date":"1401-05-05 18:08:00","date":1658945280000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/250753\/در-4-ماهه-«فزرین»-چقدر-فروش-ثبت-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e13fdfd6644.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت زرین معدن آسیا در 3 ماهه منتهی به خرداد به سود خالص 33 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت زرین معدن آسیا در 3 ماهه منتهی به خرداد به سود خالص 33   میلیارد تومانی دست یافت که با کاهش 42 درصدی همراه شد. این شرکت به ازای هر سهم نیز سود 166 ریالی ساخته است. فروش شرکت با 24  درصد رشد به 146 میلیارد تومان رسید.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 18:01:00","date":1658426460000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/249700\/ارزیابی-عملکرد-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9551110f07.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/248425\/شفاف-سازی-«فزرین»-در-خصوص-افزایش-سرمایه","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 3 ماهه نخست 1401 حدود 146 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 3 ماهه نخست 1401 حدود 146 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد فروش خرداد ماه 37 میلیارد تومان بود.\n\n","persian_date":"1401-04-07 20:04:00","date":1656446640000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/247957\/فروش-3-ماهه-«فزرین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb1f66150b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،صندوق سرمایه گذاری اختصاصی بازارگردانی معیار در نظر دارد نماد های معاملاتی «فزرین»و«فگستر»را در بازارهای اول و دوم فرابورس ایران با استفاده از روش مبتنی بر حراج در روز یکشنبه مورخ 1401.3.22 بازارگردانی کند. \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی معیار در نظر دارد نماد های معاملاتی «فزرین»و«فگستر»را در بازارهای اول و دوم فرابورس ایران با استفاده از روش مبتنی بر حراج در روز یکشنبه مورخ 1401.3.22 بازارگردانی کند.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-03-18 18:58:00","date":1654714680000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/246239\/زمان-بازارگردانی-نماد-های-«فزرین»و-«فگستر»مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a0b1e9a697d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت زرین معدن آسیا در 12 ماهه منتهی به اسفند به سود خالص 210 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت زرین معدن آسیا  در 12 ماهه منتهی به اسفند به سود خالص 210 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 82 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 1942 ریالی ساخته است. گفتنی است فروش این شرکت با 79 درصد رشد به 724 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 199 میلیارد تومانی شد.\n\n","persian_date":"1401-03-12 14:30:00","date":1654180200000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/245980\/«فزرین»-در-سال-1400-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62988a3cae8f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 2 ماهه نخست 1401 حدود 109 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 2 ماهه نخست 1401 حدود 109 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-03-07 17:21:00","date":1653758460000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/245515\/ارزیابی-روند-فروش-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62921a8eb058b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی کالاهای صنایع معدنی به استحضار می رساند صادرات محصولات کنسانتره روی این شرکت معاف از پرداخت عوارض صادراتی است \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا اعلام نمود  پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی کالاهای صنایع معدنی به استحضار می رساند صادرات محصولات کنسانتره روی این شرکت معاف از پرداخت عوارض صادراتی است.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-26 16:06:00","date":1652717160000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/244111\/معافیت-«فزرین»-از-پرداخت-عوارض","img":"https:\/\/static.bourse24.ir\/editor\/images\/6282372412082.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 1 ماهه نخست 1401 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 1 ماهه نخست 1401 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-02-10 15:53:00","date":1651333980000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/243216\/«فزرین»-در-فروردین-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d1c078c25e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زرین معدن آسیا پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی بر روی صادرات شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،شرکت زرین معدن آسیا پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی بر روی صادرات شفاف سازی کرد.شرکت بیان داشت صادرات محصولات شامل (کنسانتره روی سولفوره و شمش روی) این شرکت با توجه به قیمتهای فعلی به میزان 11 درصد مشمول بخشنامه شماره60\/26976 مورخ 1401.01.20 میباشد که تاثیرات آن در اولین گزارش تفسیری افشا میشود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 13:29:00","date":1650461340000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/242273\/«فزرین»مشمول-عوارض-صادراتی-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/625fcb32e0816.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 12 ماهه 1400 حدود 709 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 12 ماهه 1400 حدود 709 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 128 میلیارد تومان بود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 14:20:00","date":1648650000000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/241073\/بررسی-عملکرد-«فزرین»-در-3-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/624427d2a3805.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا توضیحاتی در خصوص دریافت 1فقره پروانه اکتشاف منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا از  دریافت 1 فقره پروانه اکتشاف(مقدماتی) برای محدوده معدنی خراسان جنوبی خبر داد.\n\n","persian_date":"1400-12-23 10:05:00","date":1647252300000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/240043\/«فزرین»-از-دریافت-1فقره-پروانه-اکتشاف-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/622ee1c041979.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 11 ماهه نخست 1400 حدود 581 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 11 ماهه نخست 1400 حدود 581 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 91 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است.\n\n","persian_date":"1400-12-07 17:58:00","date":1645898280000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/239207\/فروش-91-میلیارد-تومانی-«فزرین»-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a38ed160c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 85 درصدی شرکت زرین معدن آسیا از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 85 درصدی شرکت زرین معدن آسیا از محل سود انباشته را صادر کرد.\nبا این افزایش سرمایه، سرمایه شرکت به 200 میلیارد تومان خواهد رسید.\n\n","persian_date":"1400-12-02 14:51:00","date":1645455060000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/238498\/«فزرین»-رای-مثبت-سازمان-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6213758fe0678.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 10 ماهه نخست 1400 حدود 501 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 10 ماهه نخست 1400 حدود 501 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش دی ماه 93 میلیارد تومان بود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 16:21:00","date":1643214060000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/237099\/فروش-93-میلیارد-تومانی-«فزرین»-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f143c300d06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زرین معدن آسیا در خصوص دلیل تغییر سود و زیان خالص عملکرد 9 ماهه 1400 نسبت به دوره مشابه سال قبل و دوره 6 ماهه سال جاری شفاف سازی کرد \nبه گزارش کدال نگر بورس24 ،شرکت زرین معدن آسیا در خصوص دلیل تغییر سود و زیان خالص عملکرد 9 ماهه 1400 نسبت به دوره مشابه سال قبل و دوره 6 ماهه سال جاری شفاف سازی کرد فزرین اعلام نمود دلیل عمده افزایش درآمد عملیاتی مربوط به افزایش نرخ جهانی LMEبوده و همچنین  افزایش سود خالص 9 ماهه ناشی از افزایش در درآمد غیر عملیاتی ناشی از سود واگذاری شرکت فرعی می باشد.\n\n","persian_date":"1400-11-03 18:01:00","date":1642960860000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/236437\/«فزرین»در-خصوص-اطلاعیه-منتشر-شده-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed66c0235e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زرین معدن آسیا صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت زرین معدن آسیا در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1247ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ،شرکت زرین معدن آسیا صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت زرین معدن آسیا در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 1247ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 108درصدی داشته است .مجموع سود خالص این شرکت به 134میلیارد تومان رسید.این در حالیست که 131میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 70درصد افزایش  پیدا کرده است.\n","persian_date":"1400-10-30 20:49:00","date":1642711740000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/236094\/جهش-108درصدی-سود-در-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9996d171d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا اعلام نمود که در تاریخ 1400.10.25 یک فقره پروانه اکتشاف(مقدماتی) برای محدوده معدنی خراسان جنوبی دریافت شده است. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا اعلام نمود که در تاریخ 1400.10.25 یک فقره پروانه اکتشاف(مقدماتی) برای محدوده معدنی خراسان جنوبی دریافت شده است.\n\n","persian_date":"1400-10-25 17:25:00","date":1642267500000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/235308\/«فزرین»-از--دریافت-1فقره-پروانه-اکتشاف-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e2d24076c21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 85 درصدی شرکت زرین معدن آسیا را از محل سود انباشته به منظور تأمین منابع مالی مورد نیاز جهت احداث و بهره برداری از پروژه معدن طبس، مشارکت در افزایش سرمایه شرکت گسترش صنایع روی ایرانیان و تامین سرمایه در گردش تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 85 درصدی شرکت  زرین معدن آسیا را از محل سود انباشته به منظور تأمین منابع مالی مورد نیاز جهت احداث و بهره برداری از پروژه معدن طبس، مشارکت در افزایش سرمایه شرکت گسترش صنایع روی ایرانیان و تامین سرمایه در گردش تایید کرد.\n","persian_date":"1400-10-22 17:58:00","date":1642010280000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/235211\/تایید-حسابرس-به-افزایش-سرمایه-85-درصدی-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dee5746b912.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا جزئیات هزینه های انرژی مصرفی خود را منتشر کرده و همچنین پیش بینی هزینه های سال 1400 و 1401 در ادامه منتشر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا  جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. این شرکت بیان نمود تا پایان سال مالی 1400حدود  20 هزار متر مکعب گاز سوخت با نرخ  3 هزار  ریال،  95 هزار لیتر گازوئیل با نرخ  3  هزار ریال  و  هزار مگاوات ساعت برق با نرخ  یک میلیون ریال مصرف خواهد نمود. پیش بینی مقدار مصرف گاز سوخت  ،گازوئیل ، برق   در سال 1401 به ترتیب  34 هزار  متر مکعب و  190  هزار لیتر  و   3 هزار مگاوات ساعت  خواهد بود.\n\n","persian_date":"1400-10-20 16:55:00","date":1641833700000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/235084\/جزئیات-هزینه-های-مصرف-انرژی-«فزرین»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dc3343210e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در خصوص هزینه حامل های انرژی شفاف سازی کرد. شرکت در سال جاری 11863 میلیون ریال هزینه انرژی مصرفی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در خصوص هزینه حامل های انرژی شفاف سازی کرد. شرکت در سال جاری 11863 میلیون ریال هزینه انرژی مصرفی خواهد داشت. \n","persian_date":"1400-10-15 16:53:00","date":1641401580000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/234839\/«فزرین»-از-هزینه-های-انرژی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d59bc12f76f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 9 ماهه نخست 1400 حدود 376 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 9 ماهه نخست 1400 حدود 376 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه 55 میلیارد تومان بود.\n\n","persian_date":"1400-10-07 22:34:00","date":1640730840000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/234180\/ارزیابی-فروش-9-ماهه-«فزرین»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb5fb5a7df9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره زرین معدن آسیا افزایش سرمایه 85 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره زرین معدن آسیا افزایش سرمایه 85 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1400-10-04 16:10:00","date":1640448600000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/233476\/تصویب-افزایش-سرمایه-در-«فزرین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c7113044f2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت زرین معدن آسیا در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 1034 ریال سود محقق کردکه نسبت به مدت مشابه قبل رشد 137 درصدی داشته است. سود ناخالص با افزایش 105 درصدی به 110 میلیارد تومان و سود خالص به 112 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت زرین معدن آسیا در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 1034 ریال سود محقق کردکه نسبت به مدت مشابه قبل رشد 137  درصدی داشته است. سود ناخالص با افزایش 105 درصدی به 110 میلیارد تومان و سود خالص به 112 میلیارد تومان رسید.\n","persian_date":"1400-09-15 22:29:00","date":1638829740000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/232334\/«فزرین»از-عملکرد-6-ماهه-حسابرسی-شده-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae5d7fd9d20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 8 ماهه نخست 1400 حدود 321 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 8 ماهه نخست 1400 حدود 321 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-09-06 18:34:00","date":1638038040000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/231705\/«فزرین»8ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a248eb3e2a2.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران، بازارگردانی نماد فزرین از روز سه شنبه 25 آبان ماه آغاز می شود. \nمطابق اطلاعیه فرابورس ایران، بازارگردانی نماد فزرین از روز سه شنبه 25 آبان ماه آغاز می شود. حداقل معاملات روزانه 600 هزار سهم است.\n\n","persian_date":"1400-08-23 17:41:00","date":1636911660000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/230435\/بازارگردانی-«فزرین»-از-چه-زمانی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/619118f61c535.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در خصوص علت کاهش حجم تولید و فروش توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا اعلام نمود علت کاهش حجم تولید و فروش نسبت به مدت مشابه قبل عدم دریافت ماده معدنی سهمیه سال جاری و هم چنین قطعی برق کارخانه و واحد روی بوده است.\n\n","persian_date":"1400-08-22 15:36:00","date":1636817760000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/230339\/«فزرین»-از-علت-کاهش-حجم-تولید-و-فروش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/618faa2206f8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا از رفع توثیق تعداد 35.099.999 سهم شرکت متعلق به شرکت کیمیای زنجان گستران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا از  رفع توثیق تعداد 35.099.999 سهم شرکت متعلق به  شرکت کیمیای زنجان گستران خبر داد. \n","persian_date":"1400-08-09 17:01:00","date":1635699660000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/229650\/سهام-«فزرین»-آزاد-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617e9aaa3f4c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در مدت 7ماهه نخست 1400 حدود 264میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا در مدت 7ماهه نخست 1400 حدود 264میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-08 20:20:00","date":1635625200000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/229586\/عملکرد-مهر-ماه-«فزرین»-چگونه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d77d93d2df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر ۱۰۰۳ ریال،را داشته که نسبت به دور مشابه روند افزایشی را پیش رو داشته و 110 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۰۵ درصدی را داشته و 108 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۳۰ درصدی را داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۱۰۰۳ ریال،را داشته که نسبت به دور مشابه روند افزایشی را پیش رو داشته و 110 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۰۵ درصدی را داشته و 108 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۳۰ درصدی را داشته است.\n","persian_date":"1400-08-01 09:19:00","date":1634980740000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/228628\/روند-صعودی-زرین-معدن-آسیا-در-6-ماهه-نخست-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173a23849261.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرین معدن آسیا از رفع توثیق تعداد 28.703.100 سهم متعلق به شرکت صنعتی و معدنی کیمیای زنجان گستران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  زرین معدن آسیا از رفع توثیق تعداد 28.703.100 سهم متعلق به  شرکت صنعتی و معدنی کیمیای زنجان گستران خبر داد.\n\n","persian_date":"1400-07-28 18:25:00","date":1634754300000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/228278\/سهام-«فزرین»-رفع-توثیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61702dbfce4c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در مدت ۶ ماهه نخست ١۴٠٠ حدود ٢۵١ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در مدت 6 ماهه نخست 1400 حدود 251 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-10 20:18:00","date":1633205880000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/226968\/فروش-۶-ماهه-«فزرین»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-07 16:15:00","date":1632932100000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/226629\/نگاهی-به-فهرست-املاک-و-مستغلات-«فزرین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام نمود که پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل سود انباشته به استحضار می رساند با عنایت به مذاکرات و تصمیمات متخذه در مجمع عمومی عادی سالیانه در خصوص افزایش سرمایه ،معادل ١٩۴.۴٠٠ میلیون ریال از سود سال ١٣٩٩جهت پرداخت نقدی به سهامداران و الباقی به سود انباشته منتقل گردید و مقرر شد هیات مدیره ضمن بررسی و امکان سنجی سرمایه گذاری در طرح های جدید توسعه ای ،در صورت نیاز اقدام به هدفگذاری و تدوین برنامه افزایش سرمایه از محل سود انباشته نماید. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا اعلام نمود که پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل سود انباشته به استحضار می رساند با عنایت به مذاکرات و تصمیمات متخذه در\n مجمع عمومی عادی سالیانه در خصوص افزایش سرمایه ،معادل 194.400 میلیون ریال از سود سال 1399جهت پرداخت نقدی به سهامداران و الباقی به سود انباشته منتقل گردید و مقرر شد هیات مدیره ضمن بررسی و امکان سنجی\n سرمایه گذاری در طرح های جدید توسعه ای ،در صورت نیاز اقدام به هدفگذاری و تدوین برنامه افزایش سرمایه از محل سود انباشته نماید.\n \n","persian_date":"1400-06-28 14:47:00","date":1632062820000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/225462\/«فزرین»-از-افزایش-سرمایه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در مدت ۵ ماهه نخست ١۴٠٠ حدود ٢١۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در مدت 5 ماهه نخست 1400 حدود 216 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-07 17:50:00","date":1630259400000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/224121\/فروش-«فزرین»-به-٢١۶-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در مدت ۴ ماهه نخست ١۴٠٠ حدود ١٧۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در مدت 4 ماهه نخست 1400 حدود 176 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-06 19:55:00","date":1627502100000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/222278\/فروش-۴-ماهه-زرین-معدن-آسیا-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در خصوص عملکرد و صورت های مالی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n \n","persian_date":"1400-05-04 17:08:00","date":1627319280000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/221874\/توضیحات-زرین-معدن-آسیا-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%861(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زرین معدن آسیا در ٣ ماهه منتهی به خرداد برای هر سهم ۵٢۶ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ۵۶٠ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت زرین معدن آسیا در 3 ماهه منتهی به خرداد برای هر سهم 526 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 560 درصدی داشته است.\n \n","persian_date":"1400-04-31 09:18:00","date":1626945480000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/221506\/مروری-بر-عملکرد-«فزرین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در مدت ٣ ماهه نخست ١۴٠٠ حدود ١١۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در مدت 3 ماهه نخست 1400 حدود 116 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-07 19:36:00","date":1624908960000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/219982\/ثبت-فروش-١١۶-میلیارد-تومانی-در-«فزرین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٠۵۵ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۵٠ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در 12 ماهه منتهی به اسفند 99 برای هر سهم 1055 ریال سود محقق کرد که به نسبت دوره قبل رشد 150 درصدی داشته است.\n \n","persian_date":"1400-03-22 15:44:00","date":1623512640000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/218700\/زرین-معدن-آسیا-در-سال-٩٩-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در مدت ٢ ماهه نخست ١۴٠٠ حدود ٨٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در مدت 2 ماهه نخست 1400 حدود 89 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-05 18:45:00","date":1622054700000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/218049\/«فزرین»-در-دو-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(50).jpg","img_text":""},{"text":" ​«فتوسا» بر مبنای استفاده از ماده معدنی سولفوره انگوران تاسیس شده و اولین شرکتی بود که اختصاصا جهت تولید این محصول ساخته شد و از بدو تاسیس، شروع به تولید کنستانتره روی و سرب سولفوره کرده است. \n بورس24 : در روزهایی که بازار سرمایه طی ماه­های گذشته در شرایط پیچیده و سختی به سر می­برد و بسیاری از شرکت­های حتی بزرگ بدلیل همین شرایط عرضه سهام خود را به تعویق انداخته اند گروه صنعتی\n و معدنی زرین در روز چهارشنبه هفته گذشته دومین عرضه اولیه خود در سال جدید را به سرانجام رساند تا پس از فگستر، فتوسا نیز دارای چند میلیون نفر سهامدار خرد شود. اتفاقا هر دو سهم نیز با توجه به شرایط\n بازار از اقبال خوبی توسط مردم برخوردار شدند. به همین بهانه با ابراهیم جمیلی و حسین سلیمی اعضای هیئت مدیره این گروه گفت و گو کردیم تا سوالاتی پیرامون این سهم و سایر سهم­های گروه صنعتی و معدنی\n زرین بپرسیم.\n ابراهیم جمیلی در خصوص اهداف تاسیس «فتوسا» گفت: این شرکت بر مبنای استفاده از ماده معدنی سولفوره انگوران تاسیس شده است و اولین شرکتی بود که اختصاصا جهت تولید این محصول ساخته شد و از بدو\n تاسیس، شروع به تولید کنستانتره روی و سرب سولفوره کرده است. خوشبختانه در سرب سولفوره اخیرا با ثبت اختراعی که صورت گرفته است شرکت به شمش 99.99 دست یافته است. امیدواریم فتوسا در آینده نزدیک سهامدار\n اصلی این واحد تولید سرب شود. در حقیقت شرکت کیمیا و زرین معدن در فگستر سرمایه گذاری کرده اند که تولیدکننده شمش روی هست و این شرکت نیز در شمش سرب سرمایه گذاری کرده که بتواند مانع از خام فروشی شده و\n ارزش افزوده بیشتری را داشته باشد.\n \n وی افزود: در خصوص تعیین نرخ فروش شرکت هم دو روش وجود دارد که در اولی بر مبنای خاک سهمیه است که این نرخ فروش توسط شرکت تهیه و تولید تعیین می شود و نرخ فروش دیگر بر مبنای استفاده از خاک های\n وارداتی یا استفاده از خاک سایر معادن صورت می گیرد. در روش دوم بر مبنای LME و قیمت دلار و به صورت توافقی بین تولید کننده شمش و تولید کننده کنستانتره تعیین می شود و تابع قیمت های جهانی است.\n همچنین حسین سلیمی عضو هیئت مدیره گروه صنعتی و معدنی زرین در ارتباط با طرح­های توسعه شرکت­های زیر مجموعه با بیان اینکه کلیه شرکت­ها دارای طرح توسعه هستند، گفت: در آینده نزدیک فتوسا هم در\n تولید شمش سرب سرمایه گذاری خواهد کرد و یا سهام شرکت های تولید کننده شمش سرب را در جهت تکمیل زنجیره تولید خریداری خواهد کرد. پیرو استراتژی های تعریف شده در گروه زرین جهت تامین خاک مصرفی مورد نیاز،\n همه شرکت های گروه فعالیت گسترده ای در استان های مختلف کشور در بعد معدن در دست اقدام دارند که با توجه به فصل برگزاری مزایده ها در ماه های آتی اطلاعت تکمیلی در اختیار سهامداران قرار خواهد گرفت تا\n زنجیره ارزش صنعت طی فرآیندی تکمیل شود.\n در ادامه، ابراهیم جمیلی که سال­ها سکان­دار «فزرین» بوده است با مخاطب قرار دادن فعالان بازار سرمایه گفت: از سهامداران می خواهیم ضمن پرهیز از خرید و فروش احساسی در بازار\n سرمایه از خدمات مشاوره سرمایه گذاری استفاده کرده تا بتوانند بازدهی مناسبی کسب کنند. در خصوص دو سهم کیمیا و فزرین هم با توجه به بازدهی های بالا در طول سالیان گذشته و توجه سهامدار عمده به تابلو سهم\n در تلاشیم تا رشد این سال ها را با شیبی ملایم ادامه دهیم و نگذاریم حواشی بازار مانع از رشد منطقی سهم شود.\n جمیلی افزود: سابقه رشد 58برابری فزرین از سال 91 و رشد 49برابری کیمیا از سال 96 تاکنون، خود گواهی بر داشتن بازدهی سهم های این گروه در بلند مدت است. همچنین امیدواریم با توجه به صف خرید در فگستر که از\n دارایی های شرکت کیمیا بوده و رشد 255 درصدی سود فزرین که صورت های مالی حسابرسی نشده آن در سامانه کدال منتشر شده است و حمایت منطقی سهامداران عمده در روزهای آتی، وضعیت مناسب تری در این دو سهم را شاهد\n باشیم. همچنین عرضه سهام این دو شرکت اقدامی در جهت تعمیق بازار بود که امیدواریم سایر شرکت ها نیز در جهت عمق دادن به بازار و خروج از شرایط فعلی اقدام به عرضه شرکت های خود در بازار سرمایه کنند.\n جمیلی با اشاره به شفافیت بسیار بالا در کلیه شرکت های زیر مجموعه و عمل کردن تمامی شرکت ها به تعهدات ارزی، مالیاتی، بیمه ای و ... گفت: شرکت از بابت تولید هیچگونه نگرانی نداشته و این امر با بهربرداری\n از معادن جدید و شرکت در مزایده های وزارت صمت با توجه به امتیاز فنی و مالی بالا در آینده نزدیک نیز روند بهتری را پیدا خواهد کرد. مسیر سختی در پیش داریم اما با همت تمامی کارکنان و پرسنل و همچنین\n سهامداران وفادار و بلند مدت نگر آینده روشنی در انتظار خواهد بود.\n جمیلی در پایان گفت: با موافقت شرکت فرابورس به زودی کارکنان فگستر و فتوسا صاحب سهم خواهند شد. امیدواریم این مهم فتح بابی باشد برای کلیه شرکت ها تا بتوانند با ایجاد حس مشارکت در کارکنان، ضمن افزایش\n راندمان شرکت ادای دینی به زحمات این قشر داشته باشند.\n","persian_date":"1400-03-03 09:34:00","date":1621848840000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/217530\/«فتوسا»-در-تولید-شمش-سرب-سرمایه-گذاری-خواهد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/photo_2021-05-24_09-00-38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ زرین معدن آسیا از فروش گسترش صنایع روی ایرانیان و شناسایی سود ٢١ میلیارد تومانی از این محل خبر داد. \n به گزارش کدال نگر بورس24 زرین معدن آسیا از فروش گسترش صنایع روی ایرانیان و شناسایی سود 21 میلیارد تومانی از این محل خبر داد.\n \n","persian_date":"1400-03-02 09:18:00","date":1621761480000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/217421\/زرین-معدن-آسیا-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام نمود تعداد ۶٣.٧٩١.٧٢۵ سهم شرکت زرین معدن آسیا به منظور دریافت تسهیلات و اخذ ضمانت‌نامه برای شرکتهای همگروه(بین‌المللی تحقیقات صنعت و معدن آیرما و توسعه معادن سرب و روی مهدی آباد) را به وثیقه گذاشته است. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا اعلام نمود تعداد 63.791.725 سهم شرکت زرین معدن آسیا به منظور دریافت تسهیلات و اخذ ضمانت‌نامه برای شرکتهای همگروه(بین‌المللی تحقیقات\n صنعت و معدن آیرما و توسعه معادن سرب و روی مهدی آباد) را به وثیقه گذاشته است.\n \n","persian_date":"1400-02-19 12:20:00","date":1620562800000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/216524\/زرین-معدن-آسیا-سهام-به-وثیقه-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام نمود طبق صورت جلسه مجمع عمومی فوق العاده شرکت توسعه معادن زرین صبا(سهامی خاص)، سهامداران، انحلال شرکت را مصوب نمودند. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا اعلام نمود طبق صورت جلسه مجمع عمومی فوق العاده شرکت توسعه معادن زرین صبا(سهامی خاص)، سهامداران، انحلال شرکت را مصوب نمودند.\n \n","persian_date":"1400-02-19 10:37:00","date":1620556620000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/216518\/زرین-معدن-آسیا-از-انحلال-شرکت-زیرمجموعه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در مدت ١ ماهه نخست ١۴٠٠ حدود ٣٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت زرین معدن آسیا در مدت 1 ماهه نخست 1400 حدود 30 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-07 18:53:00","date":1619549580000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/215972\/زرین-معدن-آسیا-در-فروردین-١۴٠٠-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت زرین معدن آسیا در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ۴٠١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۵ میلیارد تومان آن مربوط به همین ماه می باشد.گفتنی است فروش دوره مشابه قبل ١۶٣ میلیارد تومان بود. \n \n","persian_date":"1400-01-14 20:19:00","date":1617481140000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/214359\/۴٠١-میلیارد-تومان-درآمد-فروش-برای-سال-٩٩-زرین-معدن-آسیا-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١١ ماهه منتهی به بهمن ١٣٩٩ شرکت زرین معدن آسیا حدود ٣۶۶ میلیارد تومان می باشد که حدود ۵٢ میلیارد تومان از این مبلغ متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-14 20:24:00","date":1614889440000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/213263\/شرکت-زرین-معدن-آسیا-در-١١ماهه-٣۶۶-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(44).jpg","img_text":""},{"text":" به گزارش کدال نگربورس ٢۴، شرکت زرین معدن آسیا اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1399-12-04 16:18:00","date":1614010680000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/212737\/زرین-معدن-آسیا-و-پاسخ-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%861(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ٣١۴ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ۴٣ میلیارد تومان متعلق به ماه دی می باشد. \n \n","persian_date":"1399-11-13 20:24:00","date":1612211040000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/211671\/٣١۴-میلیارد-تومان-فروش-حاصل-عملکرد-زرین-معدن-آسیا-در-١٠ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(41).jpg","img_text":""},{"text":" مطابق با اطلاعیه فرابورس پارامترهای بازارگردانی در نماد «فزرین» از سه شنبه ٣٠ دی ماه تغییر خواهد کرد. به این ترتیب دامنه مظنه ٣ درصد، حداقل معاملات ١٨٧١٠٠٠سهم و حداقل سفارش انباشته ٩٣۵۵٠ سهم خواهد بود. \n \n","persian_date":"1399-10-27 14:26:00","date":1610807160000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/210657\/اصلاح-پارامترهای-بازارگردانی-در-نماد-«فزرین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در ٩ ماهه منتهی به آذر ١٣٩٩ حدود ٢٧٢ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ۴٠ میلیارد تومان متعلق به ماه آذر می باشد. \n \n","persian_date":"1399-10-09 19:58:00","date":1609271880000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/209792\/زرین-معدن-آسیا-در-٩ماهه-٢٧٢-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ٢٣٢ میلیارد تومان فروش داشت که ٣۴ میلیارد تومان متعلق به آبان می باشد. \n \n","persian_date":"1399-09-27 20:10:00","date":1608235800000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/209108\/روند-فروش-ماهانه-زرین-معدن-آسیا-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۶۶ درصدی زرین معدن آسیا از محل سود انباشته را صادر نمود. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ ١٠٨ میلیارد تومان به مبلغ ١١٨ میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید. \n \n","persian_date":"1399-09-22 09:11:00","date":1607764260000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/208808\/زرین-معدن-آسیا-مجوز-افزایش-سرمایه-از-انباشته-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. این شرکت در خصوص زمان بهره برداری از معدن مهدی آباد و عیار خاک معدنی خریداری شده توضیح داد. \n \n","persian_date":"1399-09-13 14:21:00","date":1607005260000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/208437\/پاسخ--زرین-معدن-آسیا-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر فروش سهام شرکت زرین معدن آسیا توسط سهامدار عمده، به استحضار می رساند تعداد ۵ میلیون سهم از سهام این شرکت(متعلق به شرکت صنعتی و معدنی کیمیای زنجان گستران)، جهت عملیات بازارگردانی به کد بازارگردان منتقل گردیده و فروش در بازار صورت نگرفته است. \n \n","persian_date":"1399-09-04 13:46:00","date":1606225560000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/207918\/«فزرین»-شایعه-فروش-سهام-توسط-سهامدار-عمده-را-تکذیب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام داشت خوشبختانه با توکل به خداوند متعال و همت عالی مدیریت و کلیه پرسنل شرکت، شیوع این ویروس هیچگونه تأثیر منفی بر عملکرد این شرکت نداشته است . \n \n","persian_date":"1399-08-05 16:03:00","date":1603728180000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/206493\/توضیحات-زرین-معدن-آسیا-در-خصوص-تاثیر-کرونا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره زرین معدن آسیا افزایش سرمایه ٨۵ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-08-03 17:10:00","date":1603559400000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/206397\/افزایش-سرمایه-زرین-معدن-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۲۴ شرکت زرین معدن آسیا از موافقت سازمان بورس با خرید سهام خزانه توسط این شرکت خبر داد. \n \n","persian_date":"1399-07-15 14:35:00","date":1601994900000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/205511\/زرین-معدن-آسیا-مجوز-خرید-سهام-خزانه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره زرین معدن آسیا افزایش سرمایه ٨۵ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-07-14 18:02:00","date":1601920920000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/205468\/افزایش-سرمایه-زرین-معدن-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در اصلاحیه ای سود ناشی از فروش سهام شرکت سیمین معدن قزلجا را به ٧٧ میلیون ریال افزایش داد. \n \n","persian_date":"1399-07-12 13:24:00","date":1601731440000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/205350\/اصلاحیه--زرین-معدن-آسیا-در-خصوص-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام نمود هیأت مدیره با خرید ٢۴ میلیون سهم خزانه موافقت نمود. \n \n","persian_date":"1399-06-26 18:10:00","date":1600279800000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/204592\/زرین-معدن-آسیا-سهام-خزانه-می-خرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(29).jpg","img_text":""},{"text":" ابراهیم جمیلی گفت: مجموعه کیمیا در تلاش است تا اواخر آذر ماه سال جاری از انباشته افزایش سرمایه ٢٠٠ درصدی دهد که برای خرید کامیون خواهد بود. این موضوع بهای تمام شده را کاهش می دهد. \nنشست خبری ابراهیم جمیلی، رئیس هیات مدیره گروه صنعتی و معدنی زرین امروز برگزار شد. مهم ترین موارد مطرح شده توسط جمیلی به شرح زیر است:\n*شرکت در نظر دارد تا برای 4 شرکت زیر مجموعه خود صندوق بازارگردانی تاسیس نماید.\n*این شرکت درخواست خرید سهام خزانه را نیز به فرابورس ارسال کرده است.\n*مجموعه کیمیا در تلاش است تا اواخر آذر ماه سال جاری از انباشته افزایش سرمایه 200 درصدی دهد که برای خرید کامیون خواهد بود. این موضوع بهای تمام شده را کاهش می دهد.\n*شرکت های زیر مجموعه کیمیا نیز دنبال افزایش سرمایه هستند.\n*مجموعه شرکت مادر در حال ایجاد شرکت های استانی است. ما در زنجان سیمین معدن را ایجاد کردیم و دو معدن دیگر نیز اکتشاف و تا پایان سال به بهره برداری می رسد.\n*شرکت توسعه معادن مهدی آباد که فاز 1 آن به بهره برداری رسید، فاز 2 آن نیز آماده بهره برداری است که 100 هزار تن تولید کنسانتره دارد. پس از آن وارد فاز 3 خواهیم شد به گونه ای که مهدی آباد دارای 300 هزار تن تولید شود.\n*عملیات اکتشاف در سایر شهرستان ها نیز در حال انجام است.\n*شرکت های زیر مجموعه شامل شرکت گسترش صنایع روی ایرانیان و شرکت تولید و توسعه سرب و روی ایرانیان به زودی به بازار سرمایه وارد می شوند.\n*پیش بینی می شود مجموعه کیمیا در سال 99 نسبت به 98 با رشد 26 درصدی فروش رو به رو شود.\n*درآمدهای عملیاتی در سه ماهه 99 نسبت به 98 با رشد 23 درصدی و سود خالص با رشد 24 درصدی رو به رو می شود.\n*کیمیا قیمت های مناسبی در بازار معامله می شود و ما آن را مناسب می دانیم.\n*افزایش سرمایه زرین معدن نیز از انباشته صورت می گیرد تا سرمایه از 65 میلیارد به 120 میلیارد برسد.\n*سرمایه اصلی ما سهامداران با وفا و حقیقی ما هستند. ما درنظر داریم تا تعامل خود را با آن ها بیشتر کنیم تلاش می کنیم تا با رشد قیمت سهام هم آنها را خوشایند کنیم.\n*عملیات معدن زغال سنگ شروع شده و به نظر می رسد تا فاز اول آن تا پایان سال به بهره برداری برسد. این موضوع منجر به رشد سودآوری خواهد شد.\n*با توجه به رشد قیمت فلزات در بازار جهانی و افزایش قیمت دلار حتی  در سطوح فعلی ما شاهد رشد سودآوری خواهیم بود.\n*روش های نوین در اکتشاف فرآوری و تامین مواد اولیه انجام می شود. این تامین مواد اولیه صرفا برای خودمان نخواهد بود و می توانیم بخش عمده ای از مواد اولیه صنعت شمش سرب و روی را تامین خواهیم کرد.\n*ما به عنوان سهامدار عمده سهم خود را ارزنده می دانیم و از سهم خود حمایت می کنیم. در یک جو هیجانی شاید حمایت ما دیده نشود اما پشتیبانی ما همیشه وجود دارد و ما در یک جو صادراتی و تولیدی رشد می کنیم. لطفا اسیر هیجانات نشوید. به ارزش سهم نگاه کنید و براساس بنیاد سهم خرید کنید.\n*مشارکت در معادن کوچک وارد حوزه عملیاتی شده که به نظر می رسد با این موضوع بخش عمده ای از مواد ما تامین خواهد شد و همچنین باعث اشتغال در مناطق محروم می شود.\n*ما مشتریان خارجی خود را حفظ کردیم و همچنان صادرات صورت می گیرد.\n*شرکت در رابطه فروش مشکلی ندارد اما برای تامین ارز سختی هایی را تحمل می کند.\n*شرکت تمام کنسانتره خود را به شمش تولید می کند تا ارزش افزوده برای شرکت ایجاد شود.\n","persian_date":"1399-06-24 10:24:00","date":1600079040000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/204430\/«کیمیا»-و-«فزرین»-از-محل-سود-انباشته-افزایش-سرمایه-می-دهند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200914055416.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت زرین معدن آسیا اعلام داشت به استناد ماده ٣ آیین نامه خرید ، نگهداری و عرضه سهام خزانه ، به استحضار می رساند که موضوع خرید سهام خزانه در جلسه آتی هیئت مدیره شرکت در تاریخ ١٣٩٩.٠۶.٢۵ مورد بررسی قرار خواهد گرفت . \n \n","persian_date":"1399-06-22 12:57:00","date":1599915420000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/204320\/زرین-معدن-آسیا-در-اندیشه-خرید-سهام-خزانه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا از فروش ٣۵.۵ درصد از سهام شرکت سیمین معدن قزلجا متعلق به شرکت زرین معدن آسیا و ١٠.٣۵درصد از سهام شرکت سیمین معدن قزلجا متعلق به بنیاد نیکوکاری جمیلی به شرکتهای گروه شامل شرکت صنعتی و معدنی کیمیای زنجان گستران ، شرکت تولید و توسعه سرب و روی ایرانیان ، شرکت سرمایه گذاری صنعت و معدن اعتماد ایرانیان و گروه صنعتی و معدنی زرین خاورمیانه در قبال واگذاری ٨٠ درصد از معدن مس جلیل آباد استان زنجان(متعلق به شرکت تولید و توسعه سرب و روی ایرانیان) و ١٠٠ درصد محدوده مس پلی متال قشلاق و ١٠٠ درصد محدوده مس پلی متال قلعه جوق استان زنجان(متعلق به شرکت صنعتی و معدنی کیمیای زنجان گستران) به شرکت سیمین معدن قزلجا با قیمتهای کارشناسی و شناسایی سود ۵ میلیارد تومانی خبر داد. \n \n","persian_date":"1399-06-15 15:23:00","date":1599319380000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/203978\/-زرین-معدن-آسیا-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در خصوص تاثیر شیوع بیماری کرونا شفاف سازی کرد. \n \n","persian_date":"1399-02-13 12:15:00","date":1588421700000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/196708\/زرین-معدن-آسیا-از-تاثیر-کرونا-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت زرین معدن آسیا در کنفرانس خبری به سوالات مطرح شده در سامانه تدان از جمله ،نرخ فروش و زمان بهره برداری از معادن پاسخ داد. \n \n","persian_date":"1399-01-24 01:20:00","date":1586654400000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/195489\/کنفرانس-خبری-زرین-معدن-آسیا-برگزار-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%861(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٣٠ درصدی شرکت زرین معدن آسیا از محل سود انباشته را صادر نمود. \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/193741\/افزایش-سرمایه-زرین-معدن-آسیا-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(24).jpg","img_text":""},{"text":" مدیران شرکت سرمایه گذاری توسعه معادن و فلزات و هلدینگ معدنی زرین امروز برای اعلام خبری مهم، دیداری با خبرنگاران داشتند. \n بورس24 : مدیران شرکت سرمایه گذاری توسعه معادن و فلزات و هلدینگ معدنی زرین امروز برای اعلام خبری مهم، دیداری با خبرنگاران داشتند.\nدر این نشست، عزیز اله عصاری مدیر عامل سرمایه گذاری معادن فلزات از آغاز سرمایه گذاری این مجموعه در حوزه سرب و روی خبر داد.\nعصاری گفت: این سرمایه گذاری در حوزه سرب و روی و اکتشاف ذخایر جدید در این بخش با هلدینگ زرین استارت خورده و صبا نور ما در سرب و روی اقدامات خوبی داشته است.\nجمیلی سهامدار عمده زرین معدن آسیا  در این نشست گفت: هلدینگ زرین و صبا نور در کنار هم شرکت زرین صبا را بنیان نهادند تا این شرکت با همکاری نخبگان صنعت و شرکت های دانش بنیان بزرگترین مجتمع سرب روی را احداث کند.\nوی ادامه داد: این مجموعه ظرفیت تولید ۳۰۰ هزار تن کنسانتره و تولید شمش سرب و روی را خواهد داشت. ارزش سرمایه گذاری نیز ۲۰۰۰ میلیارد تومان است.\nکلانتری مدبر عامل صبا نور هم گفت: پهنه ای به وسعت ۲۵۰ کیلومتر مربع دارای ذخائر سرب و روی کشف کردیم و مجوز احداث کارخانه سرب و روی اخذ کردیم و با مشارکت هلدینگ زرین طرح راه اندازی شرکت زرین صبا را کلید زدیم.\nتکمیلی: \nمعادن و فلزات صبح امروز از جدید ترین سرمایه گذاری خود در حوزه سرب و روی رونمایی کرد. \nصبا نور و هلدینگ زرین با رهبری سرمایه گذاری معادن و فلزات در محدوده راور کرمان در حوزه اکتشاف و استخراج و تولید کنسانتره سرب و روی اقدام به سرمایه گذاری مشترک کردند.\nعزیز اله عصاری مدیر عامل شرکت سرمایه گذاری معادن فلزات درباره سرمایه گذاری جدید این شرکت در حوزه سرب و روی گفت: زمانی سهامداران به ما گفتند که چرا فقط در حوزه سنگ آهن سرمایه گذاری کردید و اکنون با توجه به پتانسیل های موجود در گام اول وارد صنعت مس و در گام فعلی وارد سرمایه گذاری در سرب و روی شدیم و سایر کانه های فلزی نیز جز اهداف پیش روی ما می تواند باشد.\nوی ادامه داد: همانطور که احساس نیاز برای تامین ماده اولیه برای تولید فولاد ایجاد شده است، می باید در صنعت سرب و روی نیز باتوجه به کاهش ذخائر کشف شده فعلی و واردات خوراک از سوی شرکت های تولید نیاز به اکتشاف برای ذخائر جدید سرب و روی حس می شود و ایران در حدود 9 درصد از ذخائر سرب و روی را در اختیار دارد.\nابراهیم جمیلی سهامدار عمده مجموعه هلدینگ زرین درباره سرمایه گذاری جدید این مجموعه با همکاری  سرمایه گذاری معادن فلزات گفت: با صبا نور شرکتی مشترک برای احداث بزرگترین جتمع سرب و روی کشور مشارکت داریم آن هم در کی از مناطق کم برخوردار کشور که منجر به اشتغال زایی و توسعه این بخش از کشور خواهد شد.\nجمیلی گفت: زرین صبا جز شرکت هایی است که  تعامل خوبی با شرکت های دانش بنیان و نخبگان علمی حوزه معدن دارد.\nمحمد کلانتری مدیر عامل صبا نور درباره این سرمایه گذاری جدید نیز در این نشست این طور توضیح داد: پهنه به وسعت 1200 کیلومتر را در راور کرمان به منظور اکتشاف دراختیار داشتیم که در محدوده 250 کیلومتری این پهنه ذخائر معدنی سرب و روی کشف کردیم  و سرمایه گذاری در حوزه اکتشاف و استخراج سرب و روی را در دستور کار قرار دادیم\nوی گفت: این مجموعه با سرمایه گذاری 2000 میلیارد تومان با توان داخلی راه اندازی خواهد شد و انتظار داریم در مدت 2 سال فاز اول این مجموعه وارد مدار تولید شود.\nخبرنگاران درباره درصد سهامداری سرمایه گذاران پرسیدند که اعلام شد 60 درصد متعلق به هلدینگ زرین و 40 درصد متعلق به صبا نور خواهد بود.\nعصاری مدیر عامل «ومعان» گفت: با توجه به اینکه صاحبان این مجموعه جدید بورسی هستند به محض اینکه پروژه وارد فاز تولید شود و شرایط عرضه در بورس را داشته باشد این اقدام را عملیاتی خواهیم کرد. \n","persian_date":"1398-11-06 01:20:00","date":1580001600000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/191745\/ائتلاف-بزرگترین-هلدینگ-معدنی-بورس-با-یک-سرب-و-روی-کار-مشهور","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200126061423.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،هیئت مدیره شرکت زرین معدن آسیا افزایش سرمایه ٣٠درصدی شرکت از محل سود انباشته را تصویب نمود. \n \n","persian_date":"1398-11-05 01:20:00","date":1579915200000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/191717\/زرین-معدن-آسیا-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(23).jpg","img_text":""},{"text":" یک فعال بخش معدن بر لزوم توجه جدی به زنجیره تولید مواد معدنی در کشور اشاره کرده و گفت: ما در جنگ اقتصادی هستیم و قوانین عادی راهگشا نیست و باید با توجه سیاست‌های کلی اقتصادی مقاومتی تصمیم گیری های مؤثر و به موقع برای بخش معدن بکار گرفته شود. \n بورس24 : یک فعال بخش معدن بر لزوم توجه جدی به زنجیره تولید مواد معدنی در کشور اشاره کرده و گفت: ما در جنگ اقتصادی هستیم و قوانین عادی راهگشا نیست و باید با توجه سیاست‌های کلی اقتصادی مقاومتی\n تصمیم گیری های مؤثر و به موقع برای بخش معدن بکار گرفته شود.\n ابراهیم جمیلی سهامدار عمده شرکت کیمیای زنجان گستران با اشاره به اینکه بخش معدن در شرایط افزایش قیمت‌ها با کاهش نقدینگی روبه رو شده است، اظهارداشت: در حال حاضر فعالان این بخش ترجیح می‌دهند\n به جای آغاز طرح‌های جدید تمرکز خود را بر تکمیل طرح های فعلی قراردهند. به همین دلیل سرمایه گذاری جدید در این بخش روند کاهشی پیدا کرده است.\n وی با اعلام اینکه در شرایط تحریم معدن می تواند نقش قابل توجهی در رشد اقتصاد ملی کشور داشته باشند، افزود: متأسفانه با وجود تمام مزیت های این بخش در توسعه صادارت غیر نفتی هنوز توجه جدی به این بخش\n نشده و با وجود تأکیدات رهبری حمایت از این بخش به کندی انجام می‌شود.\n این فعال بخش معدن با اشاره به اینکه اگر بخش معدن توسعه یابد به طور حتم درآمدهای ارزی کشور هم افزایش خواهد یافت، گفت: متأسفانه در برخی از واگذاری‌ها معادن درگیر دلالی شده است که به اعتقاد ما\n باید در واگذاری ها معادن به متخصصان این حوزه واگذار شود به نحوی که فارغ از قیمت مواد معدنی بستر لازم برای توسعه بخش معدن و تأمین مواد اولیه صنایع دیگر فراهم شود.\n جمیلی تصریح کرد: متأسفانه کمبود نقدینگی و عدم حمایت از معادن باعث شده تا معدن کاری بصرفه نباشد و برخی از معادن ترجیح دهند برای جبران کمبود نقدینگی خود محصولات را صادر کنند. زیرا صنایع داخلی محصولات\n را از آنها ارزان خریداری می‌کنند.\n وی بر لزوم توجه جدی به زنجیره تولید مواد معدنی در کشور اشاره کرده و گفت: در شرایطی که ما در جنگ اقتصادی هستیم قوانین عادی راهگشا نیست و باید با توجه سیاست‌های کلی اقتصادی مقاومتی تصمیم\n گیری های مؤثر و به موقع برای بخش معدن بکار گرفته شود. در غیر این صورت ما به نتیجه ای در این بخش نخواهیم رسید.\n منبع: تسنیم\n","persian_date":"1398-09-06 01:20:00","date":1574817600000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/188720\/جمیلی:-قوانین-عادی-در-شرایط-جنگ-اقتصادی-راهگشا-نیست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191127045903.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در خصوص تجمیع محدوه های معادن سرب و روی قزلجه ١و ٢ طبق مصوبه شورایعالی معادن و ظرفیت تولید شرکت پس از تجمیع شفاف سازی نمود. \n \n","persian_date":"1398-07-30 01:20:00","date":1571707200000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/187052\/شفاف-سازی-زین-معدن-آسیا-در-خصوص-تجمیع-محدوه-های-معادن-سرب-و-روی-قزلجه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در خصوص سهمیه ماده معدنی و فروش مازاد ماده معدنی زیرزمینی معدن انگوران شفاف سازی نمود. \n \n","persian_date":"1398-07-21 01:20:00","date":1570929600000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/186644\/توضیحات--زرین-معدن-آسیا-در-خصوص-سهمیه-ماده-معدنی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام نمود اطلاعات سهمیه بندی ماده معدنی سال ١٣٩٨ ، توسط شرکت تهیه و تولید مواد معدنی ایران تعیین تکلیف گردیده است. \n \n","persian_date":"1398-07-20 01:20:00","date":1570843200000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/186572\/زرین-معدن-آسیا-از-تعیین-تکلیف--اطلاعات-سهمیه-بندی-ماده-معدنی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در پی نوسان قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود و به سوالات مطرح شده پاسخ داد. \n \n","persian_date":"1398-07-20 01:20:00","date":1570843200000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/186567\/پاسخ-مبسوط--زرین-معدن-آسیا-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%861.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کسب درآمد ۵۴ میلیارد تومانی از فروش محصولات، حاصل عملکرد ۵ ماهه نخست سال ١٣٩٨ زرین معدن آسیا بود. فروش این شرکت در زمان یاد شده در مقایسه با مدت مشابه سال قبل با رشد چشمگیری مواجه بود. \n \n","persian_date":"1398-06-21 01:20:00","date":1568251200000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/185223\/فروش-های-عالی-زرین-معدن-آسیا-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کسب درآمد ٣٧ میلیارد تومانی از فروش محصولات، حاصل عملکرد ۴ ماهه نخست سال ١٣٩٨ زرین معدن آسیا بود. فروش این شرکت در زمان یاد شده در مقایسه با مدت مشابه سال قبل با رشد چشمگیری مواجه بود. \n \n","persian_date":"1398-05-31 01:20:00","date":1566436800000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/184363\/عملکرد-در-خور-توجه-از-زرین-معدن-آسیا-در-۴-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام داشت در مزایده معادن فاقد بهره برداری و محدوده های اکتشافی استان سمنان شرکت نموده است. \n \n","persian_date":"1398-05-26 01:20:00","date":1566004800000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/184158\/زرین-معدن-آسیا-در-یک-مزایده-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ۶٧ درصدی شرکت زرین معدن آسیا از محل سود انباشته را صادر نمود. \n \n","persian_date":"1397-12-02 14:56:00","date":1550760960000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/177175\/افزایش-سرمایه-جذاب-زرین-معدن-آسیا-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا در خصوص برخی موارد صورت های مالی ۶ ماهه توضیحاتی ارائه نمود. \n \n","persian_date":"1397-10-10 20:29:00","date":1546288140000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/175249\/زرین-معدن-آسیا-در-خصوص-صورت-های-مالی-توضیح-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت زرین معدن آسیا افزایش سرمایه ۶٧ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1397-09-21 16:13:00","date":1544631180000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/174405\/افزایش-سرمایه-زرین-معدن-آسیا-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام داشت در مزایده فروش ۶۵٠٠ تن ماده معدنی سولفوره کربناته با عیار ٢۵% روی و ٢% سرب پارتی شماره ١١٠٩٧١٠٢٨٠٠٠٠٣۵ به عنوان برنده اعلام داشته است. \n \n","persian_date":"1397-08-13 16:11:00","date":1541347860000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/172793\/زرین-معدن-آسیا-این-مزایده-را-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا اعلام داشت در مزایده فروش ۶۵٠٠ تن ماده معدنی سولفوره کربناته با عیار ٢۵% روی و ٢% سرب شرکت کرده است. \n \n","persian_date":"1397-08-05 15:32:00","date":1540654320000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/172470\/زرین-معدن-آسیا-در-یک-مزایده-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا از خرید ١۶ درصد سهام شرکت توسعه معادن سرب و روی مهدی آباد خبر داد. \n \n","persian_date":"1397-07-15 09:37:00","date":1538905020000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/171595\/زرین-معدن-آسیا-از-خرید-سهام-شرکت-غیر-بورسی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرین معدن آسیا از اخذ پروانه بهره برداری دوم توسط سیمین معدن قزلجا خبر داد. \n \n","persian_date":"1397-07-08 16:55:00","date":1538326500000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/171247\/شفاف-سازی-زرین-معدن-آسیا-در-خصوص-یک-شرکت-تحت-کنترل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران اعلام داشت در مناقصه فروش حدود ٢٠٠ \/ ١۴ تن ماده معدنی سولفوره و کربناته از بخش زیرزمینی معدن سرب و روی انگوران در ٩ پارتی جداگانه با عیارهای متفاوت برنده نشد. \n \n","persian_date":"1397-02-17 16:55:00","date":1525712100000,"key":"فزرین","url":"https:\/\/www.bourse24.ir\/news\/164901\/شفاف-سازی-از-یک-تولید-کننده-روی-در-خصوص-یک-مناقصه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B2%D8%B1%DB%8C%D9%86%20(2)(2).jpg","img_text":""}]