[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری خوارزمی در مرداد ماه با 92 میلیارد تومان کاهش به حدود 4998 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری خوارزمی در مرداد ماه با 92 میلیارد تومان کاهش به حدود 4998 میلیارد تومان رسید. شرکت در مرداد ماه 407 میلیارد تومان سهام جدید تحصیل نمود. همچنین 59 میلیارد تومان سهام فروخت و از این محل 1 میلیارد تومان سود شناسایی نمود. 54% پرتفوی متشکل از سهام دسینا و وبصادر می باشد.  گفتنی است شرکت از ابتدای سال مالی تا پایان مرداد ماه 159 میلیارد تومان از محل سود سهام درآمد داشته است.\n\n","persian_date":"1403-06-07 12:09:00","date":1724846940000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/298642\/تغییرات-سبد-سهام-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cee22df34ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی از برگزاری مزایده جهت فروش شرکت فرعی صنایع شیمیایی پتروثمین سپاهان (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی از برگزاری مزایده جهت فروش شرکت فرعی صنایع شیمیایی پتروثمین سپاهان(سهامی خاص) خبر داد.قیمت پایه مزایده 8147 میلیارد ریال اعلام شده است.\n\n","persian_date":"1403-06-06 17:13:00","date":1724778780000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/298561\/«وخارزم»-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdd7fa11b22.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری خوارزمی در 12 ماهه منتهی به خرداد، حدود 3519 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری خوارزمی در 12 ماهه منتهی به خرداد، حدود 3519 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 2789 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 26 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است. وخارزم به ازای هر سهم نیز 586 ریال سود ساخت. درآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 23% رشد به 3722 میلیارد تومان در 12 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود سهام بوده است.\n\n","persian_date":"1403-06-05 08:15:00","date":1724660100000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/298234\/«وخارزم»-از-عملکرد-یک-ساله-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc084482e56.jpg","img_text":""},{"text":" به گزارش کدال نکر بورس 24، شرکت سرمایه گذاری خوارزمی پیرو شایعه منتشر شده در فضای مجازی مبنی بر برق رسانی به مزرعه ماینر توسط نیروگاه شهید منتظر قائم شفاف سازی نمود. \nبه گزارش کدال نکر بورس24 ،  شرکت سرمایه گذاری خوارزمی پیرو شایعه منتشر شده در فضای مجازی مبنی بر برق رسانی به مزرعه ماینر توسط نیروگاه شهید منتظر قائم بیان داشت این خبر قدیمی و مربوط به سال 1400 بوده و در همان وقت توسط شرکت توسعه برق و انرژی سپهر تکذیبیه آن منتشر شده بود ولی متاسفانه این خبر توسط برخی کانال های خبری مجددا باز نشر شده است. در همین راستا جهت اعلام تکذیب این خبر و شفاف سازی اذهان عمومی، مصاحبه ای با خبرگزاری فارس انجام و در کانال ها و سایت های خبری منتشر شده است.\n\n","persian_date":"1403-05-21 08:07:00","date":1723363620000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/297513\/«وخارزم»-این-شایعه-را-تکذیب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b83fed93566.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری خوارزمی در تیر ماه با 28 میلیارد تومان رشد به حدود 5090 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری خوارزمی در تیر ماه با 28 میلیارد تومان رشد به حدود 5090 میلیارد تومان رسید. شرکت در تیر ماه 0.5 میلیارد تومان سهام جدید تحصیل نمود. همچنین 11 میلیارد تومان سهام فروخت و از این محل 5 میلیارد تومان سود شناسایی نمود. 56% پرتفوی متشکل از سهام دسینا و وبصادر می باشد.\n\n","persian_date":"1403-05-06 13:09:00","date":1722085740000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/296565\/«وخارزم»-از-معاملات-تیرماه-چقدر-سود-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4bff42c1c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در خرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در خرداد ماه حدود 2 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5063 میلیارد  تومان رسید و 110 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سینادارو  به مبلغ  1772 میلیارد تومان می باشد.\n","persian_date":"1403-04-06 16:54:00","date":1719420840000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/294111\/سود-معاملات-\"وخارزم\"-در-خرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c16418163a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری خوارزمی از وصول مطالبات شرکت فرعی توسعه برق و انرژی سپهر از مدیریت شبکه برق ایران در سال 1403 به مبلغ 6,939,608 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری خوارزمی از وصول مطالبات شرکت فرعی توسعه برق و انرژی سپهر از مدیریت شبکه برق ایران در سال 1403 به مبلغ 6,939,608 میلیون ریال خبر داد. عمده این مبلغ از طریق اختصاص استاد خزانه پرداخت گردیده است.\n\n","persian_date":"1403-04-02 09:22:00","date":1719048120000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/293542\/«وخارزم»-از-وصول-مطالبات-از-مدیریت-شبکه-برق-ایران-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6676667167038.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی از عدم موافقت سازمان بورس با فروش سهام تامین سرمایه سپهر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی  از عدم موافقت سازمان بورس با فروش سهام تامین سرمایه سپهر خبر داد.\nدر نامه سازمان آمده است با توجه به معرفی بانک صادرات، سرمایه گذاری خوارزمی و سرمایه گذاری آرمان توسعه مبین مهر سپهر به عنوان برنده مزایده فروش سهام شرکت تامین سرمایه سپهر ، با توجه به عدم رعایت الزام حضور حداقل سه گروه سهامداری مستقل که هریک حداکثر 35 درصد سهام تامین سرمایه سهامی خاص را در اختیار داشته باشند، بررسی درخواست مذکور امکان پذیر نمی باشد.\n\n","persian_date":"1403-03-22 09:30:00","date":1718098200000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/292927\/«وخارزم»-عدم-موافقت-سازمان-بورس-با-فروش-سهام-تامین-سرمایه-سپهر-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6667e7e962c02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی بیان داشت شرکت توسعه معادن صدرجهان از شرکت های فرعی گروه سرمایه گذاری خوارزمی، 100 درصد سهام خود در شرکت معادن و صنایع معدنی کارند صدر جها را به ارزش دفتری به سهامداران خود منتقل نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی بیان داشت شرکت توسعه معادن صدرجهان از شرکت های فرعی گروه سرمایه گذاری خوارزمی، 100 درصد سهام خود در شرکت معادن و صنایع معدنی کارند صدر جهان با موضوع فعالیت اکتشاف، استخراج و بهره برداری از معادن و دارنده معدن طلای شادان را به ارزش دفتری به سهامداران خود منتقل نموده است. سهم شرکت سرمایه گذاری خوارزمی از این انتقال تعداد 649,598,694 سهم(50 درصد)می باشد.\n\n","persian_date":"1403-03-08 19:51:00","date":1716925860000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/292604\/شفاف-سازی-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655d3255d0fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری خوارزمی در اردیبهشت ماه حدود 39 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری خوارزمی در اردیبهشت ماه حدود 39 میلیارد تومان از معاملات خود سود کسب نمود.\n ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5172 میلیارد  تومان رسید و 446 میلیارد تومان کاهش داشت.  بیشترین سهم ارزش پرتفوی این شرکت مربوط به سینادارو  به مبلغ  1823 میلیارد تومان می باشد.\n","persian_date":"1403-03-07 19:36:00","date":1716838560000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/292422\/\"وخارزم\"-در-اردیبهشت-ماه-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66547e4b18162.jpg","img_text":""},{"text":" امکان پرداخت سود نقدی در حال حاضر مهیاست و برنامه­ریزی لازم جهت آمادگی پرداخت سود نقدی مصوب در مجمع سال جاری انجام شده و در صورت تصویب مجمع، نقدینگی مورد نیاز جهت پرداخت سود نقدی در موعد قانونی و حتی زودتر از آن، فراهم شده است. \n بورس24 : عباس نعیمی قائم مقام شرکت سرمایه گذاری خوارزمی در گفتگو با خبرنگار بورس24 به برخی از اقدامات انجام شده در این شرکت در راستای حمایت از قیمت سهم وخارزم و سرمایه سهامدارن اشاره داشت:\nهمانطور که اطلاع دارید سال 1402 سال سختی برای بازار سرمایه بود و بازار سرمایه با معیار شاخص کل صرفاً 12 درصد بازدهی نصیب سهامداران نمود در حالی که سود سپرده یک ساله 23 درصد بوده و عملاً افزایش نرخ بهره بانکی به عنوان رقیب بلامنازع بازار سرمایه، فشار زیادی را بر فعالان بازار سرمایه تحمیل نمود. طی سال 1402 سهام خوارزمی با احتساب پرداخت سود نقدی، بازده12.4 درصدی برای سهامداران رقم زده، در حالی که شاخص صنعت سرمایه­گذاری صرفاً 7درصد افزایش را تجربه نموده است.\nپایش و بهبود وضعیت قیمت سهام شرکت سرمایه­گذاری خوارزمی همواره از اولویت­های این شرکت بوده است و به همین دلیل نیز از ابتدای خرداد 1402، بازارگردان سهام تغییر یافته و صندوق بازارگردانی کوشا الگوریتم که تحت تملک گروه مالی الگوریتم (از شرکت­های فرعی سرمایه­گذاری خوارزمی) می­باشد؛ به عنوان بازارگردان نماد معرفی شده است. قابل ذکر است شرکت سرمایه­گذاری خوارزمی به عنوان ناشر منابعی بالغ بر 140 میلیارد تومان (ترکیبی از سهم و وجه نقد) جهت انجام فرآیند بازارگردانی در اختیار بازارگردان قرار داده است. فعالیت بازارگردان نیز مستمراً تحت نظارت قرار می­گیرد و همواره سیاست بازارگردان حمایت از سهامداران خرد و انجام خرید بیش از فروش در نماد معاملات عادی (خرد) بوده و معاملات فروش انجام شده توسط بازارگردان معمولاً در قالب معامله بلوکی صورت پذیرفته است. بازارگردان نماد به صورت فعال اقدام به انجام مذاکرات لازم جهت فروش سهام در قالب معامات بلوکی نموده به طوری که بالغ بر 180 میلیارد تومان فروش سهام در بازار بلوکی توسط بازارگردان انجام شده و منابع حاصل شده صرف بازارگردانی و خرید خرد سهام خوارزمی در بازار عادی گردیده است.\nاز زمان برگزاری مجمع عمومی عادی سالیانه شرکت در مهر ماه 1402، موضوع پایش و بهبود قیمت سهام به طور ویژه در دستور کار مدیران ارشد شرکت قرار گرفت. تعدد سهامداران خرد و سهام شناور قابل توجه (بالغ بر 52 درصد از سهام شرکت)، از ویژگی­های سهام شرکت سرمایه­گذاری خوارزمی است که پیاده­سازی استراتژی­های حمایتی را با چالش مواجه نموده است.\nراهکارهای مختلفی جهت بهبود وضعیت قیمت سهم و کاهش فاصله NAV و قیمت سهام در دستور کار قرار گرفته است. از مواردی که می تواند در بهبود قیمت سهام شرکت خوارزمی موثر باشد؛ تخمین صحیح فعالان بازار از ارزش و جریان­های نقدی آتی حاصل از فعالیت­های شرکت­های غیربورسی زیرمجموعه شرکت خوارزمی، تقسیم سود نقدی مناسب در مجامع عمومی عادی سالیانه و تامین سودآوری پایدار با تحصیل دارایی­های پربازده است.\nشایان توجه است، در حال حاضر ارزش بازار شرکت خوارزمی (در حدود 10هزار میلیارد تومان) حتی کمتر از جمع ارزش پرتفوی بورسی شرکت خوارزمی (بالغ بر 5،600 میلیارد تومان) و ارزش پرتفوی بورسی شرکت سرمایه­گذاری آینده­نگر الگوریتم (در حدود 4،900 میلیارد تومان) می­باشد و عملاً ارزش شرکت­های غیربورسی زیرمجموعه (اعم از هلدینگ معدنی صدرجهان، هلدینگ مالی، هلدینگ برق و انرژی، هلدینگ ساختمانی و...) و حتی سهام بورسی تحت تملک آن­ها (تامین سرمایه دماوند و...) در قیمت سهام خوارزمی لحاظ نشده است.\nدر راستای تسهیل تخمین ارزش دارایی­های شرکت خوارزمی، موضوع پذیرش و عرضه سهام شرکت­های غیربورسی تحت تملک شرکت در دستور کار قرار گرفته است، برای مثال پذیرش شرکت گروه مالی الگوریتم در فرابورس ایران در اوایل سال 1402نهایی شد لکن با توجه به انتقال پرتفوی سرمایه­گذاری کوتاه مدت خوارزمی به یکی از شرکت­های زیرمجموعه گروه مالی الگوریتم (که ارزش با اهمیتی در حدود 3،500 میلیارد تومان داشت)، موضوع پذیرش و عرضه گروه مالی الگوریتم باید مجدداً در شرکت فرابورس ایران مطرح گردد  تا پس از درج و با هماهنگی ارکان بازار سرمایه (سازمان بورس و اوراق بهادار و شرکت فرابورس ایران) در شرایط مناسب بازار برای عرضه اولیه سهام گروه مالی اقدام شود. همچنین موضوع پذیرش شرکت برق و انرژی سپهر در شرکت فرابورس ایران در جریان است و درخواست پذیرش شرکت کارند صدر جهان نیز در شرکت بورس اوراق بهادار تهران ثبت شده است. بدین ترتیب با بورسی شدن شرکت­های زیرمجموعه و دسترسی فعالان بازار به گزارش­های ماهانه شرکت­های مذکور، امکان تسهیل قیمت­گذاری زیرمجموعه­های خوارزمی فراهم می­گردد و این امر منجر به بهبود وضعیت قیمت سهام خوارزمی خواهد شد.\nیکی دیگر از موارد موثر در قیمت سهام یک شرکت، میزان DPS می­باشد، با توجه به رشد مناسب سود کسب شده در سال مالی جاری و عملکرد بدون سابقه برخی از شرکت­های زیرمجموعه اعم از شرکت توسعه مدیریت خوارزمی با شناسایی سود بالغ بر یک همت در سال مالی منتهی به 29\/12\/1402 ، امکان پرداخت سود نقدی در حال حاضر مهیا ست و برنامه­ریزی لازم جهت آمادگی پرداخت سود نقدی مصوب در مجمع سال جاری انجام شده و در صورت تصویب مجمع، نقدینگی مورد نیاز جهت پرداخت سود نقدی در موعد قانونی و حتی زودتر از آن، فراهم شده است. قابل ذکر است با هدف پرداخت سود پایدار، این شرکت اقدام به حمایت از اجرای طرح­های توسعه در شرکت­های زیر مجموعه نموده و تاکید نموده بخش اصلی منابع مالی لازم برای اجرای طرح­ها از محل تامین مالی از روش­هایی همچون انتشار اوراق یا دریافت تسهیلات تامین گردد. نمونه­ای از طرح­های توسعه با اهمیت در شرکت­های زیر مجموعه، طرح تولید سارت و سیانور در هلدینگ معدنی صدرجهان بوده که با موفقیت به بهره­برداری رسید و در حال حاضر این شرکت تولید در حدود 300 کیلوگرم طلا در سال را اجرایی نموده و تولیدات خود را در قالب گواهی سپرده در بورس کالا به فروش می­رساند. همچنین اجرای طرح فلوتاسیون که منجر به افزوده شدن 700 کیلوگرم طلا به تولید فعلی طلای این هلدینگ و همچنین بهره­برداری مس (به میزان بیش از 20 هزار تن کنسانتره مس) خواهد شد، به طوری که با تکمیل بهره­برداری از طرح فلوتاسیون امکان تولید یک تن طلا در سال فراهم و محصول جانبی مس نیز به سبد محصولات هلدینگ اضافه خواهد شد. ان شاالله با تلاش همکاران هلدینگ معدنی پیش­بینی می­شود طرح فلوتاسیون در بهمن ماه سال آتی به بهره­برداری برسد.\nشرکت سرمایه­گذاری خوارزمی همواره درصدد است در جهت تامین سود پایدار نسبت به خرید دارایی­های مولد و پر بازده اقدام نماید و خرید شرکت صنایع شیمیایی پتروثمین و تقاضای خرید شرکت تامین سرمایه سپهر نیز از این قاعده مستثنی نیست. طرح تولید دی اتیل هگزانول در شرکت صنایع پتروشیمیایی پتروثمین به عنوان یک محصول پر تقاضا در بازار داخل و حتی کشورهای منطقه، در صورت اجرا و بهره­برداری منجر به کسب درآمد قابل توجهی برای شرکت خوارزمی خواهد شد. همچنین پرداخت منابع مالی مورد تقاضا برای خرید تامین سرمایه سپهر نیز از محل انتقال سهام بانک صادرات پیش­بینی شده است که در صورت انجام، منجر به شناسایی سود از محل فروش سهام بانک صادرات و بهینه­سازی پرتفوی خواهد شد. قابل ذکر است برنامه پذیرش و عرضه تامین سرمایه سپهر در بازار سرمایه نیز از گزینه­های در حال بررسی است که می­تواند منجر به حصول جریان نقدی برای سرمایه­گذاری خوارزمی شود.\n","persian_date":"1403-02-16 15:08:00","date":1714921680000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/290809\/تدابیر-لارم-برای-تقسیم-سود-بیشتر-در-مجمع-پیش-رو-انجام-شده-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uJ5R-1714896524.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در فروردین ماه 6 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در فروردین ماه 6 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5618 میلیارد تومان رسید و 187 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-02-04 15:37:00","date":1713886620000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/289975\/نگاهی-به-آخرین-تغییرات-پرتفوی-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627732a664d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در 9 ماهه منتهی به اسفند 1402 برای هر سهم 233 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در 9 ماهه منتهی به اسفند 1402 برای هر سهم 233 ریال سود شناسایی کرد.\nسود (زیان) خالص این شرکت با 10 درصد کاهش همراه بود و به حدود  1398 میلیارد تومان رسید. همچنین درامدهای عملیاتی این شرکت با کاهش 11 درصدی همراه شد و به 1528 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت نیز در 9 ماهه منتهی به اسفند سال 1402 با کاهش 16 درصدی همراه بود و به 489 میلیارد تومان رسید.\n","persian_date":"1403-01-30 11:29:00","date":1713439740000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/289460\/نگاهی-به-عملکرد-9-ماهه-وخارزم","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620a183e98f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در خصوص نتیجه شرکت در مزایده فروش 31 درصد از سهام شرکت تامین سرمایه سپهر توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در خصوص نتیجه شرکت در مزایده فروش 31 درصد از سهام شرکت تامین سرمایه سپهر بیان داشت بانک صادرات ایران ، شرکت سرمایه گذاری خوارزمی و شرکت سرمایه گذاری آرمان توسعه مبین مهر سپهر به صورت مشارکتی و در قالب کنسرسیوم به مبلغ 34،000 میلیارد ریال به عنوان برندگان مزایده تعیین گردیدند.\n\n","persian_date":"1403-01-19 17:24:00","date":1712510640000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/288974\/«وخارزم»،-برنده-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6612745d9f382.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در اسفند ماه خرید و فروش چندانی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در اسفند ماه خرید و فروش چندانی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5805 میلیارد تومان رسید و 379 میلیارد تومان افزایش داشت.\n\n","persian_date":"1403-01-11 11:52:00","date":1711799520000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/288717\/«وخارزم»-اسفند-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66079a645654a.jpg","img_text":""},{"text":" به گزارش کدال نگر بور س24، شرکت سرمایه گذاری خوارزمی بیان داشت شرکت گروه توسعه مالی مهرآیندگان(سهامی عام) در نظر دارد 31 درصد از سهام شرکت تامین سرمایه سپهر(سهامی خاص) را به صورت یکجا و کلی(بلوکی) به قیمت پایه 34,000 میلیارد ریال(تضمین شرکت در مزایده مبلغ 1,500 میلیارد ریال) واگذار نماید. \nبه گزارش کدال نگر بور س24، شرکت  سرمایه گذاری خوارزمی بیان داشت  شرکت گروه توسعه مالی مهرآیندگان(سهامی عام) در نظر دارد 31 درصد از سهام شرکت تامین سرمایه سپهر(سهامی خاص) را به صورت یکجا و کلی(بلوکی) به قیمت پایه 34,000 میلیارد ریال(تضمین شرکت در مزایده مبلغ 1,500 میلیارد ریال) واگذار نماید.\nبانک صادرات ایران، شرکت سرمایه گذاری خوارزمی و شرکت آرمان توسعه مبین مهر سپهر به صورت مشارکتی در این مزایده حضور می یابند که سهم شرکت خوارزمی از خرید مزبور 11 درصد می باشد.\n\n","persian_date":"1402-12-28 16:54:00","date":1710780840000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/288086\/«وخارزم»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f80f34a0566.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی صورت های مالی شرکت خوارزمی اینوستمنت (fze) (شرکت زیر مجموعه) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی صورت های مالی شرکت خوارزمی اینوستمنت (fze) (شرکت زیر مجموعه) را منتشر کرد.\nشرکت مذکور در سال مالی منتهی به دی 1402 زیان خالصی معادل 105 میلیارد تومان محقق کرد که در مقایسه با دوره مشابه سال قبل با افزایش همراه بود.\n\n","persian_date":"1402-12-23 15:25:00","date":1710343500000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/287792\/انتشار-صورت-مالی-شرکت-فرعی-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f162dcc0c02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در خصوص برخی موارد و ابهامات مربوط به گزارش حسابرسی شده دوره 6 ماهه منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی در خصوص برخی موارد و ابهامات مربوط به گزارش حسابرسی شده دوره 6 ماهه منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. وخارزم در خصوص تغییر سود انباشته از مبلغ 3881 میلیارد ریال در گزارش حسابرسی نشده دوره مذکور به 11810 میلیارد ریال در گزارش حسابرسی شده بیان داشت که در گزارش حسابرسی نشده سود حاصل از فروش سهام به سرفصل اندوخته قانونی منتقل گردیده بود که در صورت حسابرسی شده مطابق با اساسنامه جدید، مبلغ مذکور در سود انباشته لحاظ گردیده است.\n\n","persian_date":"1402-12-22 14:09:00","date":1710252540000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/287717\/توضیحات-«وخارزم»-در-خصوص-صورت-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/65efffa8bf71d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در بهمن ماه 149 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی  در بهمن ماه 149 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5427 میلیارد تومان رسید و 325 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-12-05 21:36:00","date":1708810560000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/286655\/«وخارزم»-در-بهمن-ماه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9fedd08ef3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در 6 ماهه منتهی به آذر 1198 میلیارد تومان سود خالص محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در 6 ماهه منتهی به آذر 1198  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 9  درصدی داشت.\nجمع درامدهای عملیاتی با افزایش 6  درصدی به 1282 میلیارد تومان رسید و بخش عمده آن را سود فروش سرمایه گذاری ها تشکیل می دهد.\n\n","persian_date":"1402-10-30 22:46:00","date":1705790760000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/284184\/«وخارزم»-نیمه-اول-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abeaace5095.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی بورسی سرمایه گذاری خوارزمی در آذر ماه با 347 میلیارد تومان رشد به 5732 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری خوارزمی در آذر ماه با 347 میلیارد تومان رشد به 5732 میلیارد تومان رسید. شرکت طی این ماه 222 میلیارد تومان سهام جدید تحصیل کرد که عمدتا غیر بورسی بود. 375 میلیارد تومان فروش داشت و از این محل 117 میلیارد تومان سود شناسایی نمود. شرکت در 6 ماهه 484 میلیارد تومان نیز سود سهام دریافت کرد. 51% پرتفوی متشکل از دو سهم دسینا و وبصادر می باشد.\n\n","persian_date":"1402-10-05 12:59:00","date":1703595540000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/282393\/نگاهی-به-پرتفوی-آذر-ماه-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a6baa151b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی بورسی سرمایه گذاری خوارزمی با حدود 4 همت کاهش به 5.3 همت رسید. 814 میلیارد تومان سهام غیر بورسی خرید و 3 همت سهام فروخت. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی سرمایه گذاری خوارزمی با حدود 4 همت کاهش به 5.3 همت رسید. 814 میلیارد تومان سهام غیر بورسی خرید و 3 همت سهام فروخت و 71 میلیون تومان سود کسب کرد. طی این 8 ماه 484 میلیون تومان سود سهام کسب کرده است. نیمی از پرتفوی وخارزم متشکل از دسینا و وبصادر است.\n","persian_date":"1402-09-06 12:21:00","date":1701087660000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/280718\/نگاهی-به-تغییرات-پرتفوی-آبان-ماه-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564274a493dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی بیان داشت با توجه به تصمیمات هیات مدیره و مجوزهای لازم ، بخش عمده ای از پرتفوی بورسی و فرابورسی شرکت به شرکت سرمایه گذاری آینده نگر الگوریتم (شرکت زیر مجموعه با مالکیت 100 درصدی) منتقل گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی بیان داشت با توجه به تصمیمات هیات مدیره و مجوزهای لازم ، بخش عمده ای از پرتفوی بورسی و فرابورسی شرکت به شرکت سرمایه گذاری آینده نگر الگوریتم (شرکت زیر مجموعه با مالکیت 100 درصدی) منتقل گردید.\nلازم بذکر است که این انتقال بر اساس بهای تمام شده صورت گرفته و فاقد هرگونه آثار سود و زیانی برای شرکت می باشد.\n\n\n\n","persian_date":"1402-09-01 15:10:00","date":1700665800000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/280331\/انتقال-پرتفوی-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/655db75c87c4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در مهر ماه حدود 99 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9160 میلیارد تومان رسید و 345 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در مهر ماه حدود 99 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9160 میلیارد تومان رسید و 345 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-08-03 14:11:00","date":1698243060000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/278630\/«وخارزم»-در-مهر-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538f0b642d80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در شهریور ماه 133 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8815 میلیارد تومان رسید و 911 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در شهریور ماه 133 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8815 میلیارد تومان رسید و 911 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-07-05 14:57:00","date":1695826620000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/276717\/«وخارزم»-شهریور-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/651411a4d3eba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 221 درصدی شرکت سرمایه گذاری خوارزمی از محل سود انباشته، سایر اندوخته‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 221 درصدی شرکت سرمایه گذاری خوارزمی از محل سود انباشته، سایر اندوخته‌ها را صادر کرد.\n\n","persian_date":"1402-07-04 18:00:00","date":1695751200000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/276569\/صدور-مجوز-افزایش-سرمایه-برای-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512eadaab02d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری خوارزمی افزایش سرمایه 221 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری خوارزمی افزایش سرمایه 221 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-06-19 08:50:00","date":1694335800000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/275876\/تصویب-افزایش-سرمایه-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fd602309aa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی بیان داشت بر طبق تصمیمات هیأت مدیره مقرر گردید افزایش سرمایه صرفا از محل سود انباشته و اندوخته سرمایه ای به ترتیب به مبلغ 1748 و 2382 میلیارد تومان انجام شود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی بیان داشت بر طبق تصمیمات هیأت مدیره مقرر گردید افزایش سرمایه صرفا از محل سود انباشته و اندوخته سرمایه ای به ترتیب به مبلغ 1748 و 2382 میلیارد تومان انجام شود.\n","persian_date":"1402-06-19 08:11:00","date":1694333460000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/275874\/اصلاح-منابع-افزایش-سرمایه-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fd56eb6a2e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری خوارزمی در 12 ماهه منتهی به خرداد 1402 برای هر سهم 1491 ریال سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری خوارزمی در 12 ماهه منتهی به خرداد 1402 برای هر سهم 1491 ریال سود شناسایی کرد.\nسود خالص این شرکت با افزایش 52 درصدی  همراه بود و به 2789 میلیارد تومان رسید.\nهمچنین درامدهای عملیاتی این شرکت با افزایش 52 درصدی همراه شد و به 3023 میلیارد تومان رسید.\nدرآمد سود سهام این شرکت در سال 1402  با رشد 38 درصدی همراه بود و به 1595 میلیارد تومان رسید.\n","persian_date":"1402-06-18 17:23:00","date":1694280180000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/275866\/سرمایه-گذاری-خارزمی-از-عملکرد-یکساله-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fc86e927548.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در خصوص تغییر نرخ سوخت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی اعلام داشت با توجه به مصوبه هیأت وزیران نیروگاه ها شامل نیروگاه های مقیاس کوچک و بزرگ که تمامی برق خود را به شبکه سراسری برق تحویل می دهند، مکلفند به ازای هر لیتر فرآورده نفتی و هر مترمکعب گاز طبیعی تحویلی مبلغ 750 ریال با احتساب عوارض و مالیات بر ارزش افزوده به صورت نقدی و تعهدی در قبال صورتحساب صادره توسط شرکت ملی پالایش و پخش فرآورده های نفتی ایران از طریق شرکت ملی پخش فرآورده های نفتی ایران و شرکت ملی گاز ایران به حساب شرکت توانیر و یا شرکت مادر تخصصی تولید نیروی برق حرارتی حسب مورد واریز نمایند.\" لکن بار مالی و اثرات قطعی آن پس از تعیین زمان اجرا و ابلاغ رسمی توسط شرکت مدیریت شبکه برق ایران متعاقبا جهت استحضار سهامداران محترم اعلام خواهد گردید.\n","persian_date":"1402-06-11 15:12:00","date":1693667520000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/275633\/«وخارزم»-از-تغییر-نرخ-سوخت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f32da1a3916.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در مرداد ماه حدود 210 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در مرداد ماه حدود 210 میلیارد تومان از معاملات خود سود کسب نمود.\nارزش پرتفوی بورسی این شرکت نیز در این ماه به 7904 میلیارد تومان رسید و 1221 میلیارد تومان کاهش داشت.\n","persian_date":"1402-06-07 11:36:00","date":1693308960000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/275397\/سود-210-میلیارد-تومانی-\"وخارزم\"--از-معاملات-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edb5196106a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی از تحصیل 69درصد از سهام شرکت صنایع شیمیایی پتروثمین سپاهان به ارزش 5.723 میلیارد ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی از  تحصیل 69درصد از سهام شرکت صنایع شیمیایی پتروثمین سپاهان به ارزش 5.723 میلیارد  ریال خبر داد.\n","persian_date":"1402-05-14 10:45:00","date":1691232300000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/273957\/تحصیل-سهام-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ce04f52ceee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری خوارزمی افزایش سرمایه 221 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری خوارزمی افزایش سرمایه 221 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-04-25 14:41:00","date":1689518460000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/272299\/«وخارزم»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b3de6719e1d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی از واگذاری 35 درصد از سهام شرکت بهره بردار نیروگاه منتظر قائم (شرکت مدیریت تولید برق منتظر قائم) شناسایی مبلغ 93.837 میلیون ریال درآمد غیر عملیاتی در شرکت توسعه برق و انرژی سپهر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی از  واگذاری 35 درصد از سهام شرکت بهره بردار نیروگاه منتظر قائم (شرکت مدیریت تولید برق منتظر قائم) شناسایی مبلغ 93.837 میلیون ریال درآمد غیر عملیاتی در شرکت توسعه برق و انرژی سپهر خبر داد.\n","persian_date":"1402-04-24 14:39:00","date":1689431940000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/272245\/واگذاری-سهام-در-زیر-مجموعه-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b28c4d87736.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در خرداد ماه حدود 17 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10161 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در خرداد ماه حدود 17 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 10161 میلیارد تومان رسید.\n\n","persian_date":"1402-04-06 14:30:00","date":1687876200000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/271229\/«وخارزم»-خرداد-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649acf420a6f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در فروردین ماه حدود 101 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11 هزار میلیارد تومان رسید و 1849 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی  در فروردین ماه حدود 101 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 11 هزار میلیارد تومان رسید و 1849 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-10 16:46:00","date":1682873160000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/267540\/پرتفوی-پر-سود-«وخارزم»-در-فروردین","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e6a1ab8533.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در 9 ماهه منتهی به اسفند 1554 میلیارد تومان سود خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در 9 ماهه منتهی به اسفند 1554 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 46   درصدی داشت. درامدهای عملیاتی با افزایش 48 درصدی به 1721 میلیارد تومان رسید.\n\n","persian_date":"1402-01-28 17:26:00","date":1681752360000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/266462\/رشد-سود-«وخارزم»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d500fc2577.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی اعلام نمود پیرو اطلاعیه شرکت مدیریت شبکه برق ایران و مصوبه وزیر محترم نیرو در خصوص تغییر سقف قیمت بازار عمده­ فروشی برق در سال 1402 در شرکت توسعه برق و انرژی سپهر -شرکت فرعی به شرح ذیل می باشد: سقف نرخ انرژی در بازار عمده فروشی با افزایش 32درصدی از مبلغ 803ریال به 1.060ریال به ازای هر کیلو وات ساعت انرژی تولیدی افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی اعلام نمود  پیرو اطلاعیه شرکت مدیریت شبکه برق ایران و مصوبه وزیر محترم نیرو در خصوص تغییر سقف قیمت بازار عمده­ فروشی برق در سال 1402 در شرکت توسعه برق و انرژی سپهر -شرکت فرعی به شرح ذیل می باشد: سقف نرخ انرژی در بازار عمده فروشی با افزایش 32درصدی از مبلغ 803ریال به 1.060ریال به ازای هر کیلو وات ساعت انرژی تولیدی افزایش یافته است.\n\n","persian_date":"1402-01-16 08:59:00","date":1680685140000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/266068\/افزایش-نرخ-فروش-در-شرکت-فرعی-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/642d073569b3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در اسفند ماه 132 میلیارد تومان سود حاصل از معاملات شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9242 هزار میلیارد تومان رسید و 2092 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در اسفند ماه 132 میلیارد تومان سود حاصل از معاملات شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9242 هزار میلیارد تومان رسید و 2092 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-01-08 18:09:00","date":1680026940000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/265834\/اسفند-سراسر-سود-برای-سرمایه-گذاری-خوارزمی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6422fc0ef323f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در خصوص علت تغییر سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی در خصوص علت تغییر سود شفاف سازی نمود.\n","persian_date":"1401-12-22 11:02:00","date":1678705320000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/265007\/بیان-علت-تغییر-سود-از-زبان-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/640ed18f0fe28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی از پذیرش شرکت گروه خدمات بازار سرمایه الگوریتم در بازار دوم فرابورس ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی از  پذیرش شرکت گروه خدمات بازار سرمایه الگوریتم در بازار دوم فرابورس ایران خبر داد.\n","persian_date":"1401-12-14 12:39:00","date":1678019940000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/264676\/فرابورس-شرکت-فرعی-«وخارزم»-را-پذیرش-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64045c3bb336a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در بهمن ماه حدود 41 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7149 میلیارد تومان رسید و 413 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در بهمن ماه حدود 41 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7149 میلیارد تومان رسید و 413 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-12-06 13:30:00","date":1677331800000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/264050\/بهمن-ماه-پر-سود-برای-سرمایه-گذاری-خوارزمی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9dc33804f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی از موافقت شفاهی مبنی بر پذیرش شرکت گروه خدمات بازار سرمایه الگوریتم در بازار فرابورس ایران در هیات پذیرش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی از  موافقت شفاهی مبنی بر پذیرش شرکت گروه خدمات بازار سرمایه الگوریتم در بازار فرابورس ایران در هیات پذیرش خبر داد.\n","persian_date":"1401-11-19 14:27:00","date":1675866420000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/263126\/شرکت-فرعی-«وخارزم»-در-راه-بازار-فرابورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e37ff55739c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در دی ماه حدود 185 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7562 میلیارد تومان رسید و 678 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در دی ماه حدود 185 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7562 میلیارد تومان رسید و 678 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-11-04 18:58:00","date":1674586680000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/262182\/«وخارزم»-دی-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cff92af3538.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در 6 ماهه منتهی به آذر 1.101 ریال سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 102 درصدی داشت. درامدهای عملیاتی با افزایش 104 درصدی به 1207 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی در 6 ماهه منتهی به آذر برای هر سهم 1.101 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 102 درصدی داشت. درامدهای عملیاتی با افزایش 104 درصدی به 1207 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 10:02:00","date":1674036120000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/261235\/6-ماهه-پر-سود-«وخارزم»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c792753106b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 6 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 6 ماهه منتهی به آذر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در آذر ماه از معاملات خود 132 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6884 میلیارد تومان رسید و 214 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1401-10-07 19:33:00","date":1672255980000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/260151\/تحقق-سود-132-میلیارد-تومانی-«وخارزم»-در-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac68cfa584a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی شرکت سرمایه گذاری خوارزمی در آبان ماه با افزایش 468 میلیارد تومانی همراه شد و به 6670 میلیارد تومان بالغ گردید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی شرکت سرمایه گذاری خوارزمی در آبان ماه با افزایش 468 میلیارد تومانی همراه شد و به 6670 میلیارد تومان بالغ گردید.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 17:53:00","date":1669571580000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/258327\/تغییرات-پرتفوی-«وخارزم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638372c3efda7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در مهر ماه حدود 94 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6202 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در مهر ماه حدود 94 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6202 میلیارد تومان رسید.\n\n","persian_date":"1401-08-04 17:18:00","date":1666804680000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/256331\/مهر-پر-سود-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63593a9566f16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در 3 ماهه منتهی به شهریور برای هر سهم 475 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 160 درصدی داشت. درامدهای عملیاتی با افزایش 158 درصدی به 939 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی  در 3 ماهه منتهی به شهریور برای هر سهم 475 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 160 درصدی داشت. درامدهای عملیاتی با افزایش 158 درصدی به 939 میلیارد تومان رسید.\n\n","persian_date":"1401-07-27 13:51:00","date":1666187460000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/255348\/«وخارزم»-3-ماهه-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/634fe4eaa9d86.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه صاحبان سهام شرکت سرمایه گذاری خوارزمی با حضور بیش از 62 درصد سهامداران برگزار و صورت های مالی این شرکت برای سال مالی منتهی به 31 خرداد ماه 1401 به تصویب رسید. \n بورس24 : مجمع عمومی عادی سالیانه صاحبان سهام شرکت سرمایه گذاری خوارزمی با حضور بیش از 62 درصد سهامداران برگزار و صورت های مالی این شرکت برای سال مالی منتهی به 31 خرداد ماه 1401 به تصویب رسید.\nخداداد غریب پور مدیرعامل این شرکت در مجمع عمومی عادی سالیانه، ضمن تشریح دستاورهای شرکت در سال گذشته، گفت: در سال مالی گذشته توجه به صنایع ارز محور در دستور کار سرمایه  گذاری  های شرکت قرار گرفت که این مهم در نهایت منجر به افزایش 42 درصدی وزن صنعت محصولات شیمیایی و فرآورده های نفتی و 37 درصدی صنعت فلزات اساسی و کانه های فلزی شده است.\nوی اظهار داشت: در همین راستا در صنعت دارویی و غذایی (به جز قند و شکر) نیز وزن سرمایه  گذاری  های شرکت در سال گذشته 21 درصد رشد داشته است.\nغریب  پور گفت: توجه به این موارد علاوه بر افزایش ضریب بهره  وری، زمینه را برای رشد سودآوری شرکت را نیز فراهم می کند.\nمدیرعامل شرکت سرمایه گذاری خوارزمی بر رعایت اصول و استانداردهای حسابداری در شرکت سرمایه  گذاری خوارزمی تأکید کرد و گفت: کاهش بندهای حسابرس مستقل و بازرس قانونی حاکی از شفافیت و صداقت در سال مالی گذشته  است که توجه به این موضوع اهمیت انتقال اطلاعات به سهامداران محترم شرکت را نشان می  دهد.\nوی همچنین به کسب رتبه پنجم شرکت سرمایه  گذاری خوارزمی از لحاظ سرمایه در میان شرکت  های سرمایه  گذاری اشاره کرد و ادامه داد: شرکت سرمایه گذاری خوارزمی رتبه هشتم را از منظر ارزش بازار در میان شرکت  های سرمایه گذاری به خود اختصاص داده است.\nوی همچنین افزود: کسب بازده متوسط سالانه 51 و 67 درصدی به ترتیب برای سهامدارانی که در 5 و 3 سال اخیر به جمع سهامداران پرشمار «وخارزم» اضافه شده  اند نشان دهنده عملکرد مطلوب شرکت برای سهامداران محترم است.\nمدیرعامل شرکت سرمایه  گذاری خوارزمی در ادامه گزارش خود در مجمع عمومی عادی سالیانه به اخذ گواهی رتبه اعتباری شرکت سرمایه  گذاری خوارزمی از سوی شرکت رتبه بندی «پایا» اشاره کرد و گفت: شرکت در آخرین رتبه  بندی اعتباری شرکت رتبه  بندی پایا موفق شد دورنمای «باثبات» را اخذ کند که دستاوردی بزرگ برای شرکت سرمایه  گذاری خوارزمی به شمار می  رود، چرا که کسب این عنوان در راستای شفاف  سازی وضعیت شرکت انجام گرفته است. شرکت سرمایه گذاری خوارزمی در رتبه بندی اعتباری بلندمدت حائز رتبه +BBB(کیفیت اعتباری قابل قبول) شد.\nوی همچنین از آماده سازی گروه خدمات بازار سرمایه الگوریتم برای عرضه در بورس اشاره کرد و گفت: براساس برنامه زمان بندی، به احتمال بسیار زیاد سهام این شرکت تا پایان سال جاری در بورس پذیرش و عرضه خواهد شد.\nدکتر غریب پور در ادامه به آغاز تولید طلا در معدن شادان اشاره کرد و گفت: در سال مالی گذشته تولید آزمایشی طلا در معدن طلای شادان با ظرفیت 18 کیلو آغاز شد، ضمن اینکه ظرفیت استخراج طلای این معدن در سال جاری نیز افزایش خواهد یافت.\nدر ادامه مجمع عمومی عادی سالیانه شرکت سرمایه  گذاری خوارزمی، صورت  های مالی این شرکت برای سال مالی منتهی به 31 خرداد ماه 1401به تصویب سهامداران رسید و بر اساس تصمیم مجمع مقرر شد 345 ریال سود به هر سهم تعلق گیرد.\nعلاوه براین بر اساس تصمیم مجمع، موسسه توسعه همیاری سپهر، شرکت های آرمان اندیشان رستاک، کارت ایران، امید آیندگان سپهر و تجارت گستران خوارزمی برای دوسال به عنوان اعضای حقوقی هیات مدیره این شرکت انتخاب شدند.\n","persian_date":"1401-07-18 16:09:00","date":1665418140000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/254973\/در-مجمع-عمومی-عادی-سالیانه-صورت-های-مالی-«-وخارزم»-به-تصویب-رسید؛-345-ریال-سود-به-هر-سهم-تعلق-گرفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hkHG-1665405543.jpg","img_text":""},{"text":" با تصویب و نظر سهامداران سرمایه گذاری خوارزمی به هر سهم وخارزم معادل 345 ریال سود تعلق گرفت. \n بورس24 : با تصویب و نظر سهامداران سرمایه گذاری خوارزمی به هر سهم وخارزم معادل 345 ریال سود تعلق گرفت.\nرتبه پنجم بازار \nامروز یکشنبه (10 مهر ماه)، مجمع عمومی عادی سالیانه سرمایه گذاری خوارزمی با حضور بیش از 62 درصد از سهامدارانش برگزار و هیات مدیره این شرکت نیز گزارشی از صورت های مالی و عملکرد آن برای قرائت کردند.\nبر همین اساس و با توجه به افزایش سرمایه 6 مرحله ای وخارزم، سرمایه این شرکت هم اکنون 18,700,000 میلیون ریال است.\nهمچنین وخارزم رتبه پنجم بازار را در میان شرکت های سرمایه گذاری به خود اختصاص داده است.\nاز سویی دیگر توسعه سرمایه گذاری های بورسی با تزریق 5،000 میلیارد ریال نقدینگی ناشی از انتشار اوراق اجاره  از برنامه های آتی این شرکت خواهد بود.\nپروانه اکتشاف سه محدوده پلی متال ثبت شده در استان خراسان جنوبی ثبت و اخذ شد.\nافزایش واسطه گری\nقابل ذکر است؛ ذخیره کانسنگ طلا معدن شادان از 27.8 میلیون تن به 54.8 میلیون تن  افزایش یافت.\nهمچنین سرمایه گذاری خوارزمی در صدد بوده تا واسطه گری های مالی خود را افزایش دهد.\nتولید و فروش برق توسط شرکت های توسعه برق و انرژی سپهر و تولید و توسعه ایستگاهی نیروپارسه انجام خواهد گرفت.\nاز برنامه های آتی این شرکت احداث کارخانه تولید سیانور بوده و خواهان است تا معدن طلای شادان نیز به اولین معدن طلای شرق کشور تبدیل شود.\nبر اساس سیاست های توسعه ای وخارزم، طرح افزایش ظرفیت استخراج و تولید طلا از معدن شادان اجرایی خواهد شد.\nاز سویی دیگر تامین مالی پروژه دریاسر از طریق انتشار اوراق صکوک انجام خواهد گرفت.\nتسویه تسهیلات\nوخارزم مصمم بوده تا تسهیلات سنواتی معوق را تا پایان سالجاری تسویه کند.\nاتوکلاوهای دلاما و فدگاری در پروژه طرح توسعه و انتقال شرکت راه اندازی شد.\nهمچنین متوسط بازده سالانه وخارزم در سه سال گذشته  67 درصد رشد داشته که این میزان در سال 96  معادل 51 درصد بود.\nیادآورمی شود؛ فعالیت اصلی شرکت سرمایه گذاری خوارزمی )سهامی عام ( و شرکت های فرعی آن طی سال مورد گزارش عمدتا فعالیت در زمین های تولید و فروش برق، سرمایه گذاری و احداث و فروش املاک و مستغلات، واسطه گری مالی و بازار سرمایه، تولید و فروش دارو، معدن و صنایع معدنی و بازرگانی بوده است.\nتبدیل الگوریتم به گروه مالی\nبر اساس اعلام نظر هیات مدیره، سرمایه گذاری خوارزمی ترکیب صنایع غیر بورسی را در پرتفوی خود مد نظر دارد.\nبا توجه به سیاست های درآمدزایی، در سالجاری شرکت الگوریتم به گروه مالی تبدیل می شود.\nبا تصویب و نظر سهامداران سرمایه گذاری خوارزمی به هر سهم وخارزم معادل 345 ریال سود تعلق گرفت.\nقابل ذکر است؛ شرکت های توسعه معادن صدر جهان و معادن و صنایع معدنی کارند صدر جهان به اکتشاف، استخراج و فرآوری کانه های معدنی می پردازند.\nبر اساس نظر هیات مدیره این شرکت، سرآمدی و ثروت آفرینی پایدار در بازار سرمایه و اقتصاد ایران چشم انداز سرمایه گذاری خارزمی به شمار می رود.\nوصول مطالبات\nاز سویی دیگر آزادسازی ضمانتنامه کسورات وجه الضمان قرارداد خرید خارجی فولاد سبا به مبلغ 61 میلیارد ریال نیز انجام شده و منافع آن برای توسعه نیرو پارسه مصرف خواهد شد.\nوخارزم مطالباتی به میزان حدود 4،912 میلیارد ریال را در سالجاری وصول کرد.\nهمچنین پرتفوی بورسی شرکت سرمایه گذاری خوارزمی در سه ماهه ابتدایی ساجاری بازده 25 درصدی را تجربه کرد.\nقابل ذکر است؛ دارایی های جاری گروه تا پایان خرداد ماه سالجاری  نسبت به سال مالی قبل معادل 33 درصد افزایشرا تجربه کرد.\nافزایش سرمایه شرکت توسعه برق و انرژی سپهر از مبلغ 3.000 میلیارد ریال به مبلغ 9.000 میلیارد ریال (از محل مطالبات حال شده و آورده نقدی سهامداران) ثبت شد.\nسود 345 ریالی\nشرکت سرمایه گذاری خوارزمی ازلحاظ ارزش معاملات در سال مالی منتهی خرداد سال14001  در جایگاه دوم قرارگرفت.\nدر پایان این مجمع و با تصویب و نظر سهامداران سرمایه گذاری خوارزمی نیز به هر سهم وخارزم معادل 345 ریال سود تعلق گرفت.\n","persian_date":"1401-07-10 18:14:00","date":1664734440000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/254694\/تقسیم-سود-345-ریالی-در-مجمع-«وخارزم»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119ZRO-1664721852.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در شهریور ماه حدود 147 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در شهریور ماه حدود 147 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6267 میلیارد تومان رسید.\n\n","persian_date":"1401-07-09 10:14:00","date":1664619240000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/254470\/«وخارزم»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6337e1c95af73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری خوارزمی از ابلاغ مصوبه وزیر نیرو در خصوص افزایش سقف نرخ انرژی در بازار عمده فروشی برق خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری خوارزمی از ابلاغ مصوبه وزیر نیرو در خصوص افزایش سقف نرخ انرژی در بازار عمده فروشی برق خبر داد.\n","persian_date":"1401-06-22 20:47:00","date":1663102020000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/253591\/«وخارزم»-از-ابلاغ-مصوبه-وزیر-نیرو-در-خصوص-افزایش-سقف-نرخ-انرژی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6320adf6a4a84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در 12 ماهه منتهی به خرداد برای هر سهم 983 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در 12 ماهه منتهی به خرداد برای هر سهم 983 ریال سود محقق کرد. سود خالص این دوره 1839 ریال اعلام شد. درامدهای عملیاتی به 1993 میلیارد تومان رسید و بخش عمده آن درآمد سود سهام می باشد.\n\n","persian_date":"1401-06-14 17:43:00","date":1662399780000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/253185\/شناسایی-سود-98-تومانی-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6315f5d43ece3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی از دریافت گواهی کشف افزایش ذخیره کانسنگ طلای معدن شادان(از 27.8 میلیون تن به 54.8میلیون تن کانسنگ طلا) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی از دریافت  گواهی کشف افزایش ذخیره کانسنگ طلای معدن شادان(از 27.8 میلیون تن به 54.8میلیون تن کانسنگ طلا) خبر داد.\n","persian_date":"1401-06-08 12:36:00","date":1661862960000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/252899\/«وخارزم»-گواهی-کشف-افزایش-ذخیره-کانسنگ-طلا-معدن-شادان-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630dc4d4220aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در مرداد ماه حدود 212 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در مرداد ماه حدود 212 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6767 میلیارد تومان رسید .\n\n","persian_date":"1401-06-07 16:35:00","date":1661790900000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/252799\/تغییرات-سبد-سهام-«وخارزم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cab6bbc7a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 1 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 1 ماهه منتهی به تیر ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در تیر ماه از معاملات خود 199 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7881 میلیارد تومان رسید\n","persian_date":"1401-05-05 12:49:00","date":1658926140000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/250575\/«وخارزم»-تیر-ماه-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0f51e8e47e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در خرداد ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در خرداد ماه حدود 16 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8561 میلیارد تومان رسید.\n","persian_date":"1401-04-07 15:52:00","date":1656431520000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/247882\/سود-16-میلیارد-تومانی-«وخارزم»-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bae4788a672.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در اردیبهشت ماه حدود 70 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در اردیبهشت ماه حدود 70 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 9185 میلیارد تومان رسید و 307 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-03-04 13:22:00","date":1653484920000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/245111\/شناسایی-سود-قابل-توجه-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628dee3ad5824.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری خوارزمی از بهره برداری کارخانه استحصال طلای معدن شادان (از تولید آزمایشی به تولید مستمر ) خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری خوارزمی  از بهره برداری  کارخانه استحصال طلای معدن شادان (از تولید آزمایشی به تولید مستمر ) خبر داد.\n\n","persian_date":"1401-03-03 09:10:00","date":1653383400000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/244890\/بهره-برداری«وخارزم»از-کارخانه-استحصال-طلای-معدن-شادان","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c61a111c94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 10 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 10 ماهه منتهی به فروردین ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در فروردین ماه از معاملات خود 78 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8878 میلیارد تومان رسید و 849 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n\n","persian_date":"1401-02-07 15:29:00","date":1651073340000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/242972\/پرتفوی-چالاک«-وخارزم»-فروردین-پرسودی-را-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626921ee97491.jpg","img_text":""},{"text":" نام گذاری سال 1401 از سوی رهبر معظم انقلاب به نام«تولید؛ دانش ‌بنیان، اشتغال آفرین» نشانه نیاز به استفاده از پتانسل‌های حوزه فعالیت های دانش بنیان جهت ایجاد رشد اقتصادی، اشتغال زایی و خنثی سازی اثر تحریم‌ها می‌باشد. آمارهای جهانی نشان می‌دهد حمایت‌های هدفمند مادی از نوآوری‌های علمی و فناوری از طریق نهادهای سرمایه‌گذاری در افزایش فعالیت شرکت‌های دانش بنیان و استارتاپ‌ها در اقتصاد و کسب سهم بزرگتر از تولید ناخالص داخلی اهمیت بسزایی دارد. \n*حامد حامدی نیا: نام گذاری سال 1401 از سوی رهبر معظم انقلاب به نام«تولید؛ دانش ‌بنیان، اشتغال آفرین» نشانه نیاز به استفاده از پتانسل‌های حوزه فعالیت های دانش بنیان جهت ایجاد رشد اقتصادی، اشتغال زایی و خنثی سازی اثر تحریم‌ها می‌باشد. آمارهای جهانی نشان می‌دهد حمایت‌های هدفمند مادی از نوآوری‌های علمی و فناوری از طریق نهادهای سرمایه‌گذاری در افزایش فعالیت شرکت‌های دانش بنیان و استارتاپ‌ها در اقتصاد و کسب سهم بزرگتر از تولید ناخالص داخلی اهمیت بسزایی دارد.\n کسب و کار‌های کوچک و نوپا و شرکت‌های دانش بنیان در مقایسه با شرکت‌های سنتی، سرمایه‌بری محدودتری دارند. همچنین بر اساس آخرین برآوردها شرکت های مذکور حدود 3 برابر بیشتر از شرکت‌های سنتی رشد می‌کنند و بر اساس برآوردهای صورت گرفته از سال 2017 تاکنون حدود 10 درصد از اشتغال زایی جهان را به عهده داشته‌اند. از این رو در دهه اخیر از این شرکت‌ها به عنوان موتورهای محرک اقتصاد یاد می‌شود. اهمیت کسب و کارهای نوپا باعث شده که میزان سرمایه‌گذاری در آن‌ها خود به عنوان سنجه‌ای برای بررسی وضعیت یک اقتصاد مطرح شود.\nدر میان اقتصادهای مطرح جهان در سال 2020 کشورهایی نظیر سنگاپور، آمریکا و سوییس دارای بیشترین سرمایه‌گذاری در حوزه کسب و کارهای استارتاپی بر اساس میزان جمعیت بوده‌اند. کشور سنگاپور با 400ر1 دلار سرمایه‌گذاری در حوزه کسب و کارهای نوپا به ازای هر شهروند رتبه نخست را دارد. علاوه بر رشد ارزش سرمایه‌گذاری در حوزه کسب و کارهای نوپا، تعداد سرمایه‌گذاری در این حوزه هم رشد داشته است. تعداد کل سرمایه‌گذاری‌های خطر پذیر انجام شده در سال 2020 توسط اتحادیه اروپا به بیش از 500ر6 طرح رسیده است که نسبت به 800ر1 طرح سرمایه‌گذاری شده در سال 2015 رشد خیره کننده 300 درصدی را نشان می‌دهد. با نگاهی به روند رو به رشد سرمایه‌گذاری جهانی روی استارتاپ‌ها در دو دهه اخیر می‌توان گفت وجود سرمایه و مؤسسات و نهادهای سرمایه‌گذاری نقش روانی و عملیاتی مهمی در شکل گیری، رشد و موفقیت کسب و کارهای نوپا دارند.\nبر اساس گزارش UNDP (برنامه توسعه سازمان ملل) در خصوص اکوسیستم نوآوری در ایران که اخیراً منتشر شده است، نخستین موج استارت‌آپ‌ها و شرکت‌های دانش بنیان از سال ۲۰۱۲ از طریق برنامه‌های دانشگاهی، افراد کارآفرین و افراد تحصیل‌کرده‌‌ خارج از کشور شکل گرفت. این موج در ایران دیرتر از بعضی کشورها مانند هند شکل گرفت، اما با سرعت بیشتری فراگیر شد و افراد دانشگاهی، دانشجویان، کارآفرینان و حتی سرمایه‌گذاران محلی و بین‌المللی را به سمت خود جذب کرد.\nاز سال 2014 با سرمایه‌گذاری بخش‌های خصوصی و دولتی، بالغ بر 150استارت‌آپ در کشور ایجاد و در سال بعد این موج با رشد گسترده‌تری باعث ایجاد 400استارت‌آپ فقط در تهران شد. موج دوم استارت‌آپی ایران بر اساس گزارش برنامه توسعه سازمان ملل بعد از سال 2016 شکل گرفت؛ جایی که استارت‌آپ‌هایی در حوزه فین‌تک، فناوری‌های بیمه و تلویزیون‌های اینترنتی به سرعت گسترش یافتند.\nگسترش فعالیت کسب وکارهای نوپا در چند سال اخیر در ایران فرصت های جدیدی را در کنار سرمایه گذاری در بازار سرمایه پیش روی سرمایه‌گذاران قرار داده است. در همین راستا گروه خدمات بازار سرمایه الگوریتم به عنوان بازوی سرمایه‌گذاری شرکت سرمایه‌گذاری خوارزمی، در چارچوب برنامه های بلندمدت خود از سال 1396 وارد این حوزه شده و فرصت های موجود برای سرمایه گذاری در کسب‌وکارهای نوپا را مورد بررسی دقیق خود قرار داده است. شرکت سرمایه‌گذاری خوارزمی به همراه شرکت‌های هم گروه توانسته است با استفاده از دانش و تجربه کسب شده و پیش‌بینی شکوفایی این حوزه در آینده نزدیک، در سال 1399 اقدام به تأسیس صندوق‌های سرمایه گذاری جسورانه با هدف استفاده از ظرفیت‌ها و پتانسیل‌های موجود در کشور برای حضور در بازارهای دانش بنیان و نوین نماید.\nدو صندوق جسورانه به نام‌های پویا الگوریتم و رشد یکم پیشگام به ترتیب با سرمایه 500 و 400ر2 میلیارد ریالی با مدیریت شرکت سبدگردان الگوریتم به صورت رسمی از ابتدای سال 1400 فعالیت خود را آغاز نمودند. صندوق های مذکور هر دو از انواع صندوق های سرمایه گذاری جسورانه می باشند که با هدف سرما‌یه‌گذاری در حوزه هایی نظیر فناوری اطلاعات و ارتباطات، پزشکی و سلامت، رسانه و سرگرمی راه‌اندازی شده اند.\nسرمایه گذاری صندوق های یاد شده در مراحل مختلفی از رشد استارت آپ ها صورت می پذیرد. صندوق پویا الگوریتم عموماً در استارت آپ هایی که در مرحله \"ابتدایی رشد و توسعه بازار\" هستند و پیشگام در استارت آپ‌هایی که در مرحله \"در حال رشد و تثبیت جایگاه در بازار\" هستند، سرمایه‌گذاری می نماید.\nدر حال حاضر صندوق‌های یاد شده در دوره کوتاه فعالیتشان، بیش از نیمی از سرمایه‌ جذب شده را به سرمایه‌گذاری در شرکت‌های استارت‌آپی تخصیص داده که تا انتهای نیمه اول سال 1401 به صورت مرحله‌ای به شرکت‌های مذکور پرداخت می‌گردد. در مجموع تاکنون این دو صندوق در 11 شرکت استارت آپ و دانش بنیانِ مطرح کشور سرمایه‌گذاری نموده اند و 8 موردِ دیگر سرمایه گذاری در مرحله عقد قرارداد می باشد.\nعملکرد مناسب شرکت سرمایه‌گذاری خوارزمی در این حوزه در کنار همکاری با شرکای راهبردی خود همانند صندوق نوآوری و شکوفایی، شرکت توسعه کارآفرینی بهمن و شرکت مدیریت سرمایه جسورانه پیشگام باعث شده است تا در همین زمان محدود در مقایسه با سایر صندوق‌های جسورانه موجود در بازار، رتبه اول را از منظر سرمایه‌گذاری انجام شده و تعهدات ایجاد شده کسب نماید. در حال حاضر ارزش کل تعهدات قراردادی این دو صندوق 400ر3 میلیارد ریال است تنها حدود 25 درصد منابع مذکور، از طریق صندوق‌های جسورانه خوارزمی تأمین شده است. به عبارتی صندوق‌های جسورانه تحت مدیریت شرکت سرمایه‌گذاری خوارزمی توانسته است با ایجاد شبکه‌ای گسترده از شرکای سرمایه‌گذاری با منابع نسبتاً معقولی، در تعداد بیشتری شرکت استارت‌آپی سرمایه‌گذاری نماید.\nنقش کسب و کارهای کوچک و دانش‌بنیان در ایجاد تحول علمی، کشف یافته‌های جدید صنعتی و ارائه خدمات کاربردی برای رشد و توسعه اقتصادی کشور و اشتغالزایی از یک سو و دانش کسب شده و تجربه موفق شرکت سرمایه‌گذاری خوارزمی در این حوزه از سوی دیگر، شرکت سبدگردان الگوریتم را بر آن داشت تا به عنوان یکی از نهادهای پیشرو در این حوزه زیرساخت های لازم جهت توسعه این صنعت را فراهم سازد. از این رو این شرکت جهت تکمیل زنجیره خدمات خود در این حوزه در نظر دارد در سال 1401 و همزمان با تکمیل سرمایه‌گذاری دو صندوق جسورانه تحت مدیریت، در آینده‌ای نزدیک اقدام به تأسیس بیشتر صندوق‌های سرمایه‌گذاری جسورانه و خصوصی خواهد نمود.\n امید است این شرکت علاوه بر بهره‌مندی از مزایای اقتصادی فعالیت یاد شده به عنوان بخشی از مسئولیت اجتماعی خود، در توسعه زیرساخت های این حوزه نقشی حتی اندک ایفا نماید.\n*مدیرعامل شرکت سبدگردان الگوریتم\n","persian_date":"1401-02-07 09:03:00","date":1651050180000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/242866\/رویکرد-شرکت-سرمایه‌گذاری-خوارزمی-در-تأمین-منابع-شرکت‌های-دانش‌بنیان-و-کسب‌وکارهای-نوپا-در-راستای-تحقق-شعار-سال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RiUC-1651034007.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی در 9 ماهه منتهی به اسفند برای هر سهم 570 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در 9 ماهه منتهی به اسفند برای هر سهم 570 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 31 درصدی داشت. درامدهای عملیاتی وخارزم 1164 میلیارد تومان بود که 658 میلیارد تومان ان سود فروش سرمایه گذاری ها می باشد.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 15:08:00","date":1650380880000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/242132\/نگاهی-به-وضعیت-سود-در-«وخارزم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e91181450a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در اسفند ماه حدود 103 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در اسفند ماه حدود 103 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 353 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-01-10 09:54:00","date":1648634040000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/241002\/سود-103-میلیارد-تومانی-«وخارزم»-در-اسفند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243e976eca25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 8 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی گزارش فعالیت ماهانه 8 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در بهمن ماه از معاملات خود 115 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 7676 میلیارد تومان رسید.و 43 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n\n","persian_date":"1400-12-07 17:22:00","date":1645896120000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/239196\/«وخارزم»-بهمن-ماه-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a307f71086.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی اعلام نمود که پذیره نویسی اوراق اجاره شرکت واسط مالی مهر یکم (با مسولیت محدود)به منظور تامین مالی شرکت سرمایه گذاری خوارزمی به ارزش 500میلیارد تومان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی اعلام نمود که پذیره نویسی اوراق اجاره شرکت واسط مالی مهر یکم (با مسولیت محدود)به منظور تامین مالی شرکت سرمایه گذاری خوارزمی به ارزش 500میلیارد تومان بوده که این اوراق از روز دوشنبه مورخ 1400.11.18تا روز چهارشنبه مورخ 1400.11.20به مدت سه روز کاری از طریق بورس اوراق بهادار تهران مورد پذیره نویسی قرار می گیرد.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.\n","persian_date":"1400-11-17 09:02:00","date":1644138120000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/237706\/«وخارزم»-از-انتشار-اوراق-بدهی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ff5d5d5dde6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی توضیحاتی را در خصوص توثیق سهام شرکت های بانک صادرات و چند شرکت دیگه منتشر، که در ادامه با جزئیات بیشتر توضیح داده شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی اعلام نمود که توثیق سهام شرکت های بانک صادرات ایران ،سیمان سفید نی ریز،ملی صنایع مس ایران ،فولاد مبارکه اصفهان به منظور تضمین تعهدات شرکت سرمایه گذاری خوارزمی به عنوان بانی تا پایان سررسید اوراق اجاره بر روی سهام شرکت لابراتوارهای سینا دارو (دسینا) بوده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-16 10:45:00","date":1644057900000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/237654\/«وخارزم»-از-توثیق-یا-فک-رهن-دارایی-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fe2380e7a76.jpg","img_text":""},{"text":" با پشتیبانی ارکان بازار سرمایه از جمله سازمان بورس و اوراق بهادار، شرکت مدیریت دارایی بازار سرمایه و شرکت سپرده گذاری مرکزی، شرکت سرمایه گذاری خوارزمی 5 هزار میلیارد ریال اوراق اجاره سهام منتشر می کند. \n بورس24 : با پشتیبانی ارکان بازار سرمایه از جمله سازمان بورس و اوراق بهادار، شرکت مدیریت دارایی بازار سرمایه و شرکت سپرده گذاری مرکزی، شرکت سرمایه گذاری خوارزمی 5 هزار میلیارد ریال اوراق اجاره سهام منتشر می کند.\nسیدرضا موسوی مدیرعامل این شرکت با اشاره به اینکه اوراق اجاره سهام یکی از روش های نوین تامین مالی شرکت های سرمایه گذاری و هلدینگ در بازار سرمایه به شمار می رود، گفت: منابع حاصل از فروش اوراق مذکور، صرف سرمایه گذاری بلند مدت در بازار سرمایه خواهد شد و انتظار می رود بازدهی مطلوبی نصیب سرمایه گذاران و سهامداران نماید.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nوی گفت: شرکت سرمایه گذاری خورازمی پنجمین شرکت منتشر کننده این اوراق در بازار سرمایه است.\nموسوی در تشریح جزییات انتشار اوراق اجاره سهام گفت: مجوزهای قانونی انتشار 5 هزار میلیارد ریال اوراق اجاره سهام شرکت سرمایه گذاری خوارزمی صادر شده و به زودی در بازار بدهی شرکت بورس اوراق بهادار تهران عرضه می شود.\nوی مبلغ اسمی هر اوراق را یک میلیون ریال اعلام کرد و گفت: نرخ سود اوراق سالانه 20 درصد است و در مقاطع شش ماهه پرداخت خواهد شد و عامل فروش این اوراق کارگزاری آینده نگر خوارزمی خواهد بود.\nمدیرعامل شرکت سرمایه گذاری خوارزمی در خصوص متعهدین انتشار این اوراق نیز گفت: شرکت تأمین سرمایه سپهر و شرکت تأمین سرمایه سپهر امین به همراه شرکت گروه خدمات بازار سرمایه الگوریتم به صورت سندیکایی تعهد انتشار اوراق اجاره شرکت سرمایه گذاری خوارزمی را برعهده دارند.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nوی با اشاره به اینکه دوره این اوراق چهار ساله است، ادامه داد، بازارگردانی این اوراق نیز به صورت سندیکایی برعهده شرکت های تأمین سرمایه سپهر، تأمین سرمایه امین و صندوق سرمایه گذاری اختصاصی بازارگردانی کوشا الگوریتم خواهد بود.\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nمدیر عامل شرکت سرمایه گذاری خوارزمی در خصوص تضامین انتشار این اوراق نیز گفت: گرچه شرکت سرمایه گذاری خوارزمی در آخرین رتبه بندی انجام شده حائز رتبه «باکیفیت» گردید و امکان انتشار اوراق اجاره سهام به پشتوانه رتبه اعتباری وجود داشت، ولی برای اطمینان بیشتر خریداران اوراق اجاره سهام، تضمین های لازم به صورت سهام بورسی، پشتوانه انتشار اوراق مذکور قرار گرفته اند.\n","persian_date":"1400-11-12 17:28:00","date":1643736480000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/237507\/«وخارزم»-5-هزار-میلیارد-ریال-اوراق-اجاره-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711MUyP-1643723908.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علت کاهش سود عملیاتی دوره جاری نسبت به دوره مشابه سال قبل ناشی از سود حاصل از فروش سرمایه گذاری ها بوده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-12 13:14:00","date":1643721240000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/237480\/توضیحات-«وخارزم»-در-خصوص-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f900fbe24d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس اعلام داشت تقاضای انتشار اوراق اجارۀ شرکت واسط مالی مهر یکم (با مسئولیت محدود) به منظور تأمین مالی شرکت سرمایه-گذاری خوارزمی (سهامی عام) در این سازمان مورد بررسی قرار گرفت. \nبه گزارش کدال نگر بورس24 ، سازمان بورس اعلام داشت تقاضای انتشار اوراق اجارۀ شرکت واسط مالی مهر یکم (با مسئولیت محدود) به منظور تأمین مالی شرکت سرمایه-گذاری خوارزمی (سهامی عام) در این سازمان مورد بررسی قرار گرفت. بر اساس رسیدگی انجام‌شده، مواردی حاکی از مغایرت با قوانین و مقررات مربوط در انتشار اوراق اجاره ملاحظه نگردید و عرضۀ عمومی اوراق مذکور با مشخصات زیر و با رعایت قوانین و مقررات مربوطه، از نظر این سازمان بلامانع می‌باشد.  \nبرای اطلاع از اخرین اخبار لحظه ای وخارزم روی لینک کلیک کنید.\n\n","persian_date":"1400-11-11 08:56:00","date":1643619360000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/237391\/موافقت-سازمان-با-انتشار-اوراق-اجاره-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f772ee4b958.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی دی ماه 174 میلیارد تومان سودی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی دی ماه   174 میلیارد تومان سودی  داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 7719 میلیارد تومان که نسبت به ماه قبل 106 میلیارد تومان افزایش یافته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 14:42:00","date":1643208120000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/237054\/سود-174-میلیارد-تومانی-«وخارزم»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f12c79ece57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری خوارزمی گزارش عملکرد نیمه نخست خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در 6 ماهه منتهی به آذر برای هر سهم 291 ریال سود محقق کرد. بررسی گزارش شرکت نشان می دهد وخارزم در مدت زمان یاد شده به جمع درآمد عملیاتی 592 میلیارد تومان رسید تا در نهایت سود عملیاتی این شرکت به 576 و سود خالص به 545 میلیارد تومان برسد.\n","persian_date":"1400-10-30 12:06:00","date":1642680360000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/235931\/تحقق-سود-291-ریالی-در-سرمایه-گذاری-خوارزمی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e91ed868849.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی در آذر ماه حدود 120 میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به7613 میلیارد تومان رسید \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در آذر ماه حدود 120 میلیارد تومان سود از معاملات خود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به7613 میلیارد تومان رسید\n","persian_date":"1400-10-06 17:15:00","date":1640625300000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/233931\/وضعیت-پرتفوی-بورسی-«وخارزم»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9c33cd620c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری خوارزمی آبان سود 87 میلیارد تومانی کسب کرده که و ارزش پرتفوی بورسی این شرکت نیز در این ماه 8114 میلیارد تومان که نسبت به ماه قبل 544 میلیارد تومان کاهش یافته است \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری خوارزمی آبان سود 87 میلیارد تومانی کسب کرده که  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 8114 میلیارد تومان که نسبت به ماه قبل 544 میلیارد تومان کاهش یافته است\n\n","persian_date":"1400-09-06 18:25:00","date":1638037500000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/231700\/سود-87-میلیارد-تومانی-«وخارزم»-در-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a246e068665.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی اعلام نمود که تعداد 3.890.000 سهم شرکت پتروشیمی فن آوران به ارزش 1510 میلیارد ریال در وثیقه بانک بود رفع توثیق گردید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی اعلام نمود که تعداد  3.890.000 سهم شرکت پتروشیمی فن آوران به ارزش 1510 میلیارد ریال در وثیقه بانک بود رفع توثیق گردید.\n\n","persian_date":"1400-08-11 14:21:00","date":1635862860000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/229774\/«وخارزم»-از--آزاد-سازی-سهام-تحت-مالکیت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61811819b8ce2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکتسرمایه گذاری خوارزمی در مهرماه حدود 12میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکتسرمایه گذاری خوارزمی در مهرماه حدود 12میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 481میلیارد تومان افزایش داشت.\n","persian_date":"1400-08-05 18:14:00","date":1635358440000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/229268\/تغیرات-پرتفوی-«وخارزم»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617965a9893c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری خوارزمی اعلام نمود ابلاغ برگ تشخیص مالیات عملکرد دوره مالی 9 ماهه منتهی به 29 اسفند 1398 که بالغ بر 1.110 میلیارد ریال دارایی مالیات انتقالی برای این شرکت ایجاد و به همین میزان سود انباشته نیر افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری خوارزمی اعلام نمود  ابلاغ برگ تشخیص مالیات عملکرد دوره مالی 9 ماهه منتهی به 29 اسفند 1398 که بالغ بر 1.110 میلیارد ریال دارایی مالیات انتقالی برای این شرکت ایجاد و به همین میزان سود انباشته نیر افزایش می یابد.\n\n","persian_date":"1400-08-01 08:56:00","date":1634979360000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/228619\/«وخارزم»-از-نتیجه-مطلوب-درمالیات-عملکرد-توسعه-برق-و-انرژی-سپهر-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61739cda14323.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در شهریور ماه سود معادل ٣٨ میلیارد تومان کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه ٨١٧۶ میلیارد تومان رسید . \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در شهریور ماه سود معادل 38 میلیارد تومان کسب کرده و ارزش پرتفوی بورسی این شرکت نیز در این ماه 8176 میلیارد تومان رسید .\n \n","persian_date":"1400-07-07 17:46:00","date":1632937560000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/226657\/عملکرد-پرتفوی-«وخارزم»-در-شهریور-ماه-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(80).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی اعلام نمود که در تاریخ ١۴٠٠.٠۶.٢٣سهام تحت مالکیت این شرکت ( تعداد ٧٠.٠٠٠.٠٠٠ سهم سینا دارو) به خالص ارزش دفتری ١١۴,٠٠٠ میلیون ریال به وثیقه گذاشته شد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی اعلام نمود که در تاریخ 1400.06.23سهام تحت مالکیت این شرکت ( تعداد 70.000.000 سهم سینا دارو) به خالص ارزش دفتری 114,000 میلیون\n ریال به وثیقه گذاشته شد.\n \n","persian_date":"1400-06-31 18:08:00","date":1632334080000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/225769\/توثیق-یا-فک-رهن-دارایی-های-«وخارزم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی فهرست املاک و زمین های شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی فهرست املاک و زمین های شرکت را منتشر کرد.\n \n","persian_date":"1400-06-31 17:44:00","date":1632332640000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/225760\/سرمایه-گذاری-خوارزمی-از-املاک-و-مستغلات-رونمایی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری خوارزمی در ١٢ ماهه منتهی به خرداد برای هر سهم ١١٧٩ ریال سود با سرمایه ١٨٧٠٠ میلیارد ریالی محقق کرد که به نسبت دوره مشابه قبل رشد ٢٨۶ درصدی داشت. درامدهای عملیاتی با رشد ٢۴٨ درصدی به ٢٣۴٠ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری خوارزمی در 12 ماهه منتهی به خرداد برای هر سهم 1179 ریال سود با سرمایه 18700 میلیارد ریالی محقق کرد که به نسبت دوره مشابه قبل رشد 286 درصدی داشت. درامدهای\n عملیاتی با رشد 248 درصدی به 2340 میلیارد تومان رسید.\n \n","persian_date":"1400-06-29 07:59:00","date":1632124740000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/225504\/رشد-٢٨۶-درصدی-سود-در-سرمایه-گذاری-خوارزمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی ١۴ میلیارد تومان در تیر ماه از معاملات خود سود کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی 14 میلیارد تومان در تیر ماه از معاملات خود سود کرد.\n \n","persian_date":"1400-05-06 20:40:00","date":1627504800000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/222283\/«وخارزم»-در-تیر-١۴-میلیارد-تومان-سود-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(76).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سرمایه گذاری خوارزمی برنامه انتشار اوراق بدهی به مبلغ ۶٠٠ میلیارد تومان ۴ساله نرخ سود ١٨ درصد و مواعد پرداخت سود ۶ماه یکبار در سال را دارد. \n به گزارش کدال نگر بورس24 ،سرمایه گذاری خوارزمی برنامه انتشار اوراق بدهی به مبلغ 600 میلیارد تومان 4ساله نرخ سود 18 درصد و مواعد پرداخت سود 6ماه یکبار در سال را دارد.\n \n","persian_date":"1400-04-29 19:14:00","date":1626808440000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/221405\/«وخارزم»-برنامه-انتشار-اوراق-بدهی-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی از ثبت افزایش سرمایه شرکت توسعه برق وانرژی سپهر از مبلغ ٣.٠٠٠میلیارد ریال به مبلغ ٩.٠٠٠میلیارد ریال( از محل مطالبات حال شده و آورده نقدی سهامداران) خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی از ثبت افزایش سرمایه شرکت توسعه برق وانرژی سپهر از مبلغ 3.000میلیارد ریال به مبلغ 9.000میلیارد ریال( از محل مطالبات حال شده و آورده\n نقدی سهامداران) خبر داد.\n \n","persian_date":"1400-04-19 10:29:00","date":1625912940000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/220454\/ثبت-افزایش-سرمایه-در-زیرمجموعه--سرمایه-گذاری-خوارزمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خرداد ماه ٢٧۵ میلیارد تومان از معاملات خود سود کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در خرداد ماه 275 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-04-07 19:04:00","date":1624907040000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/219980\/پرتفوی-سرمایه-گذاری-خوارزمی-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در اردیبهشت ماه حدود ۵۶ میلیارد تومان از معاملات خود سود کسب نمود. َ \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در اردیبهشت ماه حدود 56 میلیارد تومان از معاملات خود سود کسب نمود. َ\n \n","persian_date":"1400-03-05 14:55:00","date":1622040900000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/217959\/بررسی-عملکرد-«وخارزم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(72).jpg","img_text":""},{"text":" با درخواست سهامداران و مجوز سازمان بورس و اوراق بهادار، مهلت پذیره نویسی افزایش سرمایه «وخارزم» تمدید شد. \n بورس24 : با درخواست سهامداران و مجوز سازمان بورس و اوراق بهادار، مهلت پذیره نویسی افزایش سرمایه «وخارزم» تمدید شد.\n پیرو آگهی پذیره نویسی افزایش سرمایه شرکت سرمایه گذاری خوارزمی(سهامی عام) مندرج در روزنامه های اطلاعات و دنیای اقتصاد مورخ 28 اسفند 1399 و مهلت تعیین شده تا تاریخ26 اردیبهشت ماه 1400، با هدف تامین\n کامل حقوق سهامداران ارجمند و به موجب موافقت نامه شماره 008 - 714061 \/ 008 سازمان محترم بورس و اوراق بهادار، مهلت استفاده از حق تقدم افزایش سرمایه این شرکت تا پایان روز چهارشنبه 12 خرداد ماه سال\n جاری تمدید شد.\n براین اساس سهامدارانی که تاکنون به هر دلیل از طریق پست برگه حق تقدم را دریافت نکرده اند می توانند با مراجعه به شعب بانک صادرات ایران در سراسر کشور و یا مراجعه به وبسایت شرکت به آدرس www.kharazmi.ir\n نسبت به دریافت برگه حق تقدم و واریز وجه مشارکت در افزایش سرمایه اقدام کنند.\n منبع: روابط عمومی شرکت سرمایه گذاری خوارزمی\n","persian_date":"1400-02-22 12:58:00","date":1620824280000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/216731\/تمدید-مهلت-پذیره-نویسی-افزایش-سرمایه-«وخارزم»-تا-١٢-خرداد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210512082853.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در فروردین ماه ٢ میلیارد تومان سود شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری خوارزمی در فروردین ماه 2 میلیارد تومان سود شناسایی کرد.\n \n","persian_date":"1400-02-07 14:07:00","date":1619532420000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/215893\/سرمایه-گذاری-خوارزمی-در-فروردین-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری خوارزمی در ٩ ماهه منتهی به اسفند ٩٩ برای هر سهم ٨٢۴ ریال سود محقق کرد که با احتساب افزایش سرمایه، به نسبت دوره قبل رشد ۶۵١ درصدی داشته است.افزایش ۶۶٢ درصدی سود فروش سرمایه گذاری ها عامل اصلی رشد سود در این دوره می باشد. \n به گزارش کدال نگر بورس24 شرکت سرمایه گذاری خوارزمی در 9 ماهه منتهی به اسفند 99 برای هر سهم 824 ریال سود محقق کرد که با احتساب افزایش سرمایه، به نسبت دوره قبل رشد 651 درصدی داشته است.افزایش 662\n درصدی سود فروش سرمایه گذاری ها عامل اصلی رشد سود در این دوره می باشد.\n","persian_date":"1400-01-29 19:26:00","date":1618773960000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/214949\/پرونده-٩ماهه-سرمایه-گذاری-خوارزمی-با-رشد-۶۵١-درصدی-سود-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در اسفند ماه حدود ١ میلیارد تومان از معاملات خود سود کسب نمود. \n \n","persian_date":"1400-01-11 16:35:00","date":1617208500000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/214178\/سود-١-میلیاردی-«وخارزم»-در-اسفند-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۵٠ درصدی شرکت سرمایه گذاری خوارزمی از محل مطالبات حال شده سهامداران و آورده نقدی،سایر اندوخته ها را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ ١٨٧٠ میلیارد تومان به مبلغ ۵٠٠٠ میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی (٨١٢.۵ میلیارد تومان)، سود انباشته (١٨٧.۵میلیارد تومان)، سایر اندوخته ها (٢١٣٠میلیارد تومان) موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید. \n \n","persian_date":"1399-12-20 15:02:00","date":1615388520000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/213530\/صدور-مجوز-افزایش-سرمایه-برای-«وخارزم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خصوص ابلاغ رای هیئت تجدید نظر مالیاتی شرکت توسعه برق و انرژی سپهر از زیرمجموعه های «وخارزم» توضیحات مهمی منتشر نمود. \n \n","persian_date":"1399-12-19 19:48:00","date":1615319280000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/213493\/سرمایه-گذاری-خوارزمی-از-تغییرات-در-شرکت-زیرمجموعه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%851(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی از ابلاغ رای هیات تجدید نظر مالیاتی شرکت توسعه برق و انرژی سپهر خبر داد. \n \n","persian_date":"1399-12-19 09:07:00","date":1615280820000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/213456\/«وخارزم»-از-ابلاغ-رای-دادگاه-برای-شرکت-فرعی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در بهمن ماه حدود ۵ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٨۴٧ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-12-05 17:20:00","date":1614100800000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/212844\/سرمایه-گذاری-خوارزمی-در-بهمن-پر-سود-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی از آزاد سازی سهام تحت مالکیت این شرکت(بانک صادرات ایران،سرمایه گذاری غدیر،لابراتوارهای سینا دارو) خبر داد.  \n \n","persian_date":"1399-11-15 15:27:00","date":1612366020000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/211844\/سرمایه-گذاری-خوارزمی-از-فک-رهن-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در دی ماه ٢١ میلیارد تومان از معاملات خود سود کسب نمود. \n \n","persian_date":"1399-11-06 18:55:00","date":1611600900000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/211334\/سود-٢١-میلیارد-تومانی-سرمایه-گذاری-خوارزمی-در-دی-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری خوارزمی در ۶ ماهه منتهی به آذر ٩٩ برای هر سهم ١١٩٢ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٩٠٣ درصدی داشته است. گفتنی است جمع درآمدهای عملیاتی با رشد ۶۴٧ درصدی به ١۵٨٠ میلیارد تومان رسید. \n \n","persian_date":"1399-10-30 12:50:00","date":1611060600000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/210831\/رشد-٩٠٣-درصدی-سود-«وخارزم»-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس افزایش سرمایه ٣٠٠ درصدی شرکت سرمایه گذاری خوارزمی از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته و سایر اندوخته ها را تایید کرد. \n \n","persian_date":"1399-10-27 20:44:00","date":1610829840000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/210679\/افزایش-سرمایه-سرمایه-گذاری-خوارزمی-به-تایید-حسابرس-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت سرمایه گذاری خوارزمی افزایش سرمایه ٣٠٠ درصدی از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته و سایر اندوخته ها را تصویب کرد.٢٧٨٧۵ میلیارد ریال از محل سود انباشته و سایر اندوخته ها و مبلغ ٩۶٢۵ میلیارد ریال از محل مطالبات حال شده و آورده نقدی تامین می شود. \n\n","persian_date":"1399-10-24 23:11:00","date":1610579460000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/210589\/افزایش-سرمایه-٣٠٠-درصدی-سرمایه-گذاری-خوارزمی-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210113194739.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در آذر ماه حدود ٣٠٨ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٨۶٨ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-10-07 18:08:00","date":1609092480000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/209663\/آذر-ماه-پر-سود-برای-سرمایه-گذاری-خوارزمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D9%88%D8%A7%D8%B1%D8%B2%D9%85%DB%8C.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سرمایه گذاری خوارزمی در آبان ماه حدود ۵۶ میلیارد تومان از معاملات خود سود کرد. \n \n","persian_date":"1399-09-05 09:34:00","date":1606296840000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/207977\/سود-۵۶-میلیارد-تومانی-سرمایه-گذاری-خوارزمی-در-آبان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(58).jpg","img_text":""},{"text":" سرمایه گذاری خوارزمی با صورت های مالی اخیر خود جهش سود سازی را به نمایش گذاشت؛ سود سازی که انتظار می رود تاثیرات بسزایی بر روند این سهم بانکی داشته باشد. \n بورس24 : سرمایه گذاری خوارزمی با صورت های مالی اخیر خود جهش سود سازی را به نمایش گذاشت؛ سود سازی که انتظار می رود تاثیرات بسزایی بر روند این سهم بانکی داشته باشد.\n \n این سهم سرمایه گذاری به دلیل جهش 2335 درصدی سود فروش سرمایه گذاری ها با رشد سنگین 911 درصدی سود خالص همراه و در عملکرد 3 ماهه به سود 887 ریالی رسیده است.\n \n حتی در بازار منفی روند شناسایی سود فروش سرمایه گذاری ها در این سهم ادامه داشته و در مهر ماه نیز سودی نزدیک 25 میلیارد تومان شناسایی شده است.\n \n عمده دلیل شناسایی این سود سنگین ناشی از واگذاری سهام دو شرکت پارس آریان و فناوری اطلاعات خوارزمی بوده است.\n \n بدین ترتیب با واگذاری شرکت های فوق سرمایه گذاری خوارزمی هم موفق به شناسایی سود سنگینی شده هم هزینه های مالی ناشی از خرید نیروگاه منتظر قائم را مستهلک نموده است.\n \n حال شرکت طی 1 ماهه گذشته بازدهی منفی چندانی نداشته و با این عملکرد عالی که داشته به نظر می رسد با رسیدن سود شرکت به بالای 100 تومان به ازای هر سهم، قیمت خرید سهم جذاب و شاهد برچیده شدن صف فروش و\n تغییر روند در سهم باشیم.\n","persian_date":"1399-08-12 18:14:00","date":1604340840000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/206855\/جهش-سود-در-خوارزمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/5(552).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری خوارزمی در مهر ماه ٢۵ میلیارد تومان از معاملات خود سود کسب نمود. \n \n","persian_date":"1399-08-07 16:09:00","date":1603901340000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/206647\/سرمایه-گذاری-خوارزمی-در-مهر-ماه-٢۵-میلیارد-تومان-سود-کسب-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در ٣ماهه منتهی به شهریور ١٣٩٩ حدود ٨٨٧ ریال برای هر سهم سود محقق کرده است که با رشد عالی ٩١١ درصدی نسبت به دوره مشابه سال گذشته همراه است. گفتنی است عامل اصلی رشد سود در این دوره نسبت به دوره مشابه سال گذشته افزایش ٢٣ درصدی درآمد سود سهام و ٢٣٣۵ درصدی سود فروش سرمایه گذاری ها می باشد. گفتنی است شرکت حدود ١١٠٨ میلیارد تومان سود خالص داشته است. \n \n","persian_date":"1399-07-22 21:49:00","date":1602625740000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/205869\/تحقق-سود-٨٨٧-ریالی-سرمایه-گذاری-خوارزمی-در-٣ماهه-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در شهریور ماه ٨٠ میلیارد تومان از معاملات خود سود کرده است. \n \n","persian_date":"1399-07-07 18:57:00","date":1601319420000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/205192\/سود-٨٠-میلیارد-تومانی-سرمایه-گذاری-خوارزمی-در-شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در ١٢ ماهه منتهی به خرداد ١٣٩٩ مبلغ ۴۵۶ ریال برای هر سهم سود محقق کرده است که ٣١٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است . گفتنی است در آمد سود سهام ۵٣ درصد و سود فروش سرمایه گذاری ها ٣۴٨ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-06-27 19:44:00","date":1600371840000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/204627\/١٢ماهه-سرمایه-گذاری-خوارزمی-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی از فک رهن دارایی خبر داد.ارزش دارایی وثیقه شده حدود ۵ میلیارد تومان می باشد. \n \n","persian_date":"1399-06-05 18:23:00","date":1598466180000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/203695\/سرمایه-گذاری-خوارزمی-از-فک-رهن-دارایی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در مرداد ماه حدود ۴٧۶ میلیارد تومان از معاملات خود سود کسب نمود.  \n \n","persian_date":"1399-06-05 16:13:00","date":1598458380000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/203672\/شناسایی-سود-سنگین-۴٧۶-میلیارد-تومانی-برای-سرمایه-گذاری-خوارزمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خصوص آثار فروش سهام شرکت گروه سرمایه گذاری مسکن توسط شرکت فرعی توضیح داد. \n \n","persian_date":"1399-05-28 19:04:00","date":1597777440000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/203229\/توضیحات-تکمیلی-سرمایه-گذاری-خوارزمی-در-خصوص-فروش-سهام-توسط-شرکت-فرعی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%853.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خصوص اثرات فروش تعداد ٧۴٧.٩٠٠.٠٠٠سهم شرکت گروه سرمایه گذاری مسکن توسط شرکت توسعه برق و انرژی سپهر (شرکت فرعی ) شفاف سازی نمود. \n \n","persian_date":"1399-05-28 09:15:00","date":1597742100000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/203190\/توضیحات-تکمیلی--سرمایه-گذاری-خوارزمی-در-خصوص-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی از فروش تعداد ٧۴٧.٩٠٠.٠٠٠سهم شرکت گروه سرمایه گذاری مسکن توسط شرکت توسعه برق و انرژی سپهر (شرکت فرعی ) از طریق بازار بورس به قیمت پایه هر سهم ١٢.۵٧٠ریال جمعا بالغ بر ٩.۴٠١میلیارد ریال خبر داد. \n \n","persian_date":"1399-05-26 17:09:00","date":1597597740000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/203101\/سرمایه-گذاری-خوارزمی-از-فروش-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری خوارزمی اعلام نمود تعداد ٨۵.٠٠٠.٠٠١سهم از سهام تحت مالکیت در شرکت توسعه فناوری اطلاعات خوارزمی در تاریخ ١٣٩٩.٠۵.١١عرضه و قیمت پایه هرسهم ۴۶.٣١١ریال از طریق مزایده به فروش رسید. \n \n","persian_date":"1399-05-11 14:34:00","date":1596292440000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/202449\/مزایده--سرمایه-گذاری-خوارزمی-چه-نتیجه-ای-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در تیر ماه حدود ۵١٨ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢٢٧٩ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-05-07 11:50:00","date":1595937000000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/202251\/سرمایه-گذاری-خوارزمی-۵١٨-میلیارد-تومان-در-تیر-ماه-سود-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی از برگزاری مزایده برای فروش تعداد ٧۴٧.٩٠٠.٠٠٠سهم شرکت گروه سرمایه گذاری مسکن با نماد ثمسکن با قیمت پایه ١٢.۵٧٠ریال به ازای هر سهم در تاریخ ١٣٩٩.٠۵.٢۶جمعا به ارزش ٩.۴٠١میلیارد ریال خبر داد. \n\n","persian_date":"1399-04-25 17:46:00","date":1594835160000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/201406\/سرمایه-گذاری-خوارزمی-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200715131609.jpg","img_text":""},{"text":" ۴ هزار میلیارد ریال درآمد در دفاتر «وخارزم» ثبت شد \n بورس24 : با تلاش مدیران شرکت سرمایه گذاری خوارزمی مطالبات 15 هزار میلیارد ریالی بانک صادارت ایران از شرکت توسعه برق و انرژی سپهر تعیین وضعیت شد که این مهم آینده مطلوبی پیش روی شرکت سرمایه گذاری خوارزمی قرار داده است.\nبا آغاز کار هیات مدیره و مدیرعامل جدید شرکت سرمایه گذاری خوارزمی در سال گذشته تعیین وضعیت این موضوع به عنوان یکی از اصلی ترین پرونده های جاری شرکت در دستور کار قرار گرفت که بعد از قریب یکسال تلاش نتایج اقدامات بنیادین در این شرکت به ثمر نشست و مطالبات 5 ساله با منفعت بلند مدت تعیین وضعیت شد.\nشرکت سرمایه گذاری خوارزمی در اطلاعیه ای که صبح روز شنبه 21 تیرماه در سامانه کدال منتشرکرد، جزییات توافق نامه امهال تسهیلات اخذ شده توسط شرکت توسعه برق و انرژی سپهر از بانک صادارت ایران را تشریح نمود که بر اساس این گزارش این شرکت در هفدهمین روز از سال مالی جدید خود (برای دوره منتهی به 31 تیر 1400) بالغ بر 4 هزار میلیارد ریال درآمد از فروش سهام شرکت پارس آریان در این ارتباط شناسایی کرده که در دفاتر ثبت شده است.\nانتشار این گزارش در سال مالی جدید نوید بخش آینده خوب و جذاب برای سهامداران این شرکت خواهد بود.\nبراساس گزارش منتشره در سامانه کدال، در اطلاعیه شرکت سرمایه گذاری خوارزمی به عنوان ضامن این تسهیلات، مجموع بدهی شرکت توسعه برق و انرژی سپهر از بابت اقساط سررسید شده قرارداد خرید نیروگاه منتظر قائم، به بانک صادرات در مجموع 15 هزار و 209 میلیارد ریال است که براساس برنامه مقرر است برای پرداخت این بدهی علاوه بر فروش سهام شرکت سرمایه گذاری پارس آریان که در تاریخ 17 تیرماه از طریق آگهی مزایده در بازار پایه فرابورس به فروش رسید سهام شرکت های گروه سرمایه گذاری مسکن و توسعه فناوری اطلاعات خوارزمی در بازار سرمایه نیز انجام شود و مبالغ حاصل برای تسویه بدهی به بانک صادارت پرداخت شود.\nسهام این سه شرکت در مجموع به ارزش 15 هزار و 800 میلیارد ریال از طریق آگهی مزایده واگذار می شود که تاکنون از بابت فروش سهام شرکت سرمایه گذاری پارس آریان، مبلغ 4هزار و 12 میلیارد ریال درآمد حاصل از فروش سهام شناسایی و در دفاتر ثبت شد.\n","persian_date":"1399-04-21 12:14:00","date":1594469640000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/201134\/حرکت-پرشتاب-در-هفدهمین-روز-سال-مالی-جدید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200711074419.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سرمایه گذاری خوارزمی در خصوص عملکرد شرکت های تحت کنترل مطالب مهمی را منتشر نمود. \n \n","persian_date":"1399-04-21 08:50:00","date":1594457400000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/201114\/توضیحات-سرمایه-گذاری-خوارزمی-در-خصوص-شرکت-های-تحت-کنترل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%851(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی اعلام نمود ١٨۶.٠٠٠.٠٠٠سهم غیر مدیریتی شرکت سرمایه گذاری پارس آریان در تاریخ ١٣٩٩.٠۴.١٧عرضه و قیمت هر سهم ٢٢.۶٠٠ریال از طریق مزایده به فروش رسید . \n \n","persian_date":"1399-04-18 08:32:00","date":1594197120000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/200996\/سرمایه-گذاری-خوارزمی-سهام-پارس-آریان-را-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی اعلام نمود در نظر دارد سهام شرکت توسعه فناوری اطلاعات خوارزمی را از طریق مزایده عمومی به فروش برساند. \n\n","persian_date":"1399-04-11 15:58:00","date":1593619080000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/200620\/سرمایه-گذاری-خوارزمی-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%851(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی ١٨۶ میلیون سهم شرکت سرمایه گذاری پارس آریان را از طریق مزایده به فروش می رساند. \n \n","persian_date":"1399-04-09 19:44:00","date":1593459840000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/200479\/سرمایه-گذاری-خوارزمی-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی اعلام نمود به منظور اجرای کامل تفاهم نامه امهال تسهیلات فروش اقساطی نیروگاه شهید منتظر قائم توافق نامه جدیدی با بانک صادرات حاصل گردیده است. \n \n","persian_date":"1399-04-09 08:52:00","date":1593420720000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/200410\/انعقاد-تفاهم-نامه-جدید-«وخارزم»-و-بانک-صادرات-جهت-تسویه-بدهی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خرداد ماه حدود ٧٨ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٢٣۴۵ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-04-07 17:07:00","date":1593277620000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/200279\/پرتفوی-سرمایه-گذاری-خوارزمی-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شررکت سرمایه گذاری خوارزمی از تسویه بدهی شرکت به بانک صادرات ایران در قبال واگذاری قدرالسهم شرکت توسعه ساختمان خوارزمی در پروژه سپهر الهیه خبر داد. \n \n","persian_date":"1399-03-03 08:02:00","date":1590220920000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/198079\/«وخارزم»-وام-بانک-صادرات-را-تسویه-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خصوص اثرات ناشی از افزایش بهای برق بازار عمده فروشی در شرکت توسعه برق و انرژی سپهر اعلام نمود این افزایش بها تاثیر حدود ٢۴ درصدی بر درآمدهای ناخالص شرکت خواهد داشت. \n \n","persian_date":"1399-02-27 13:27:00","date":1589635620000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/197663\/شفاف-سازی--سرمایه-گذاری-خوارزمی-در-خصوص-افزایش-بهای-برق","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی اعلام نمود آثار مالی ناشی از افزایش بهای برق متعاقبا اعلام می گردد. \n \n","persian_date":"1399-02-24 12:35:00","date":1589373300000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/197536\/شفاف-سازی--سرمایه-گذاری-خوارزمی-در-خصوص-افزایش-بهای-برق","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خصوص آثار ناشی از تسویه تسهیلات شرکت های نیررو پارسه و توسعه ساختمان خوارزمی شفاف سازی نمود. \n \n","persian_date":"1399-02-21 16:20:00","date":1589127600000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/197342\/تسویه-تسهیلات-مالی-در-شرکت-های-فرعی-سرمایه-گذاری-خوارزمی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%851(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خصوص تاثیر شیوع بیماری کرونا بر عملکرد شرکت شفاف سازی نمود. \n \n","persian_date":"1399-02-14 16:00:00","date":1588521600000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/196882\/سرمایه-گذاری-خوارزمی-از-اثرات-کرونا-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%851(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری خوارزمی در خصوص تغییرات مهم در عملکرد شرکت های زیرمجموعه ی خود اعلام نمود،تسویه بدهی دوفقره تسهیلات دریافتی شرکت های توسعه مدیریت سرمایه خوارزمی و توسعه ساختمان خوارزمی از به ترتیب به مبلغ ۵٠٠میلیارد ریال و ٨۵٠ میلیارد ریال بانک پاسارگاد،شناسایی سود ناشی از فروش سهام توثیقی در دفاتر شرکت توسعه مدیریت سرمایه خوارزمی به مبلغ ١٢٩۵ میلیارد ریال،کاهش هزینه های مالی شرکت توسعه مدیریت سرمایه خوارزمی و توسعه ساختمان خوارزمی به ترتیب به مبلغ ٩٨ میلیارد ریال و ١٢۵ میلیارد ریال،و امکان بخشش جریمه دیر کرد تاخیر در پرداخت اقساط شرکت های توسعه مدیریت سرمایه خوارزمی و توسعه ساختمان خوارزمی به ترتیب به مبلغ ٧۴ میلیارد ریال و ٨۶ میلیارد ریال در سال ٩٨ و سال جاری صورت گیرد. \n\n","persian_date":"1399-02-09 20:20:00","date":1588105200000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/196518\/سرمایه-گذاری-خوارزمی-در-خصوص-عملکرد-شرکت-های-زیر-مجموعه-گفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200428155033.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در فروردین ماه حدود ۴٩ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١٧۵٨ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-02-06 01:20:00","date":1587777600000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/196275\/سود-سرشار-سرمایه-گذاری-خوارزمی-در-فروردین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری خوارزمی در ٩ ماهه منتهی به اسفند ١٣٩٨ مبلغ ١۶۴ ریال به ازای هر سهم سود محقق کرده است ،که ٨١١ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.در این دوره سود فروش سرمایه گذاری ها ۴۶٣ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.درآمد سود سهام نیز با رشد ۶۶ درصدی همراه بود. \n \n","persian_date":"1399-01-30 01:20:00","date":1587172800000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/195862\/پرونده-٩ماهه-سرمایه-گذاری-خوارزمی-با-سود-١۶۴-ریالی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی به سوالات مطرح شده در کنفرانس اطلاع رسانی در خصوص عملکرد شرکت و زیرمجموعه ها پاسخ داد. \n \n","persian_date":"1399-01-23 01:20:00","date":1586568000000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/195393\/پاسخ--سرمایه-گذاری-خوارزمی-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%851(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در اسفند ماه حدود ۵٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١۵۶ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-01-10 01:20:00","date":1585444800000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/194879\/ارزش-پرتفوی-بورسی-سرمایه-گذاری-خوارزمی-به-٣٧٣٣-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در بهمن ماه حدود ٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در بهمن ۴۵۴ میلیارد تومان افزایش داشت. \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/193307\/سود-٢-میلیارد-تومانی-سرمایه-گذاری-خوارزمی-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی از تسویه بخشی از بدهی بانک شهر و آزاد سازی سهام وثیقه مازاد شرکت خبر داد. \n \n","persian_date":"1398-11-26 01:20:00","date":1581729600000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/192602\/سرمایه-گذاری-خوارزمی-از-رفع-توثیق-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری خوارزمی شفاف سازی کرد\/تغییرات شرکت ما با اهمیت نبوده! \n \n","persian_date":"1398-11-08 01:20:00","date":1580174400000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/191890\/شفاف-سازی-سرمایه-گذاری-خوارزمی-در-خصوص-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،ارزش پرتفوی بورسی سرمایه گذاری خوارزمی در پایان دی ماه با ٣٢٢ میلیارد تومان افزایش به ٣١٢٢ میلیارد تومان رسیده است. همچنین شرکت از معاملات دی ماه خود ٢١ میلیارد تومان سود کرده است. \n \n","persian_date":"1398-11-06 01:20:00","date":1580001600000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/191785\/وضعیت-پرتفوی-سرمایه-گذاری-خوارزمی-در-پایان-دی-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در آذر ماه حدود ١۵ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در آذر ۴٣٧ میلیارد تومان افزایش داشت. \n\n","persian_date":"1398-10-07 01:20:00","date":1577496000000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/190291\/سرمایه-گذاری-خوارزمی-از-عملکرد-آذر--ماه-خود-گفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191228075256.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری خوارزمی اعلام نمود،٧٠۴،٠٠٠ میلیون ریال از تعهدات شرکت در تاریخ ٣ دی ماه به اتمام رسیده است. \n \n","persian_date":"1398-10-03 01:20:00","date":1577150400000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/190106\/سرمایه-گذاری-خوارزمی-از-اتمام-تعهدات-مالی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/3(409).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در خصوص بهای تمام شده و سود ناشی از پروژه سپهر الهیه در شرکت توسعه ساختمان خوارزمی توضیحاتی ارائه نمود. \n \n","persian_date":"1398-09-30 01:20:00","date":1576891200000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/189906\/توضیحات--سرمایه-گذاری-خوارزمی-در-خصوص-یک-شرکت-زیر-مجموعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سرمایه گذاری خوارزمی اعلام نمود،پیرو مذاکرات انجام شده با بانک صادرات مبنی بر تسویه بدهی این شرکت بابت تسهیلات دریافتی در ازای واگذاری قدرالسهم شرکت توسعه ساختمان خوارزمی در پروژه سپهر الهیه به استحضار می رساند که مصوبه مذکور از سوی بانک صادرات به این شرکت ابلاغ گردید. \n \n","persian_date":"1398-09-27 01:20:00","date":1576632000000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/189816\/سرمایه-گذاری-خوارزمی-از-تغییرات-با-اهمیت-در-عملکرد-شرکت-تحت-کنترل-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AE%D8%A7%D8%B1%D8%B2%D9%85(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری خوارزمی در آبان ماه حدود ٢۶۶ میلیون تومان از معاملات خود سود کسب نمود.  \n\n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/188644\/خوارزمی-از-عملکرد-آبان-ماه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191126075443.jpg","img_text":""},{"text":" مجمع عمومی عادی به طور فوق العاده شرکت سرمایه گذاری خوارزمی با حضور بیش از ۷۹ درصد از صاحبان سهام صبح امروز تشکیل جلسه داد. \n بورس24 : مجمع عمومی عادی به طور فوق العاده شرکت سرمایه گذاری خوارزمی با حضور بیش از ۷۹ درصد از صاحبان سهام صبح امروز تشکیل جلسه داد. این مجمع 4 تومان سود نقدی به ازای هر سهم تقسیم کرد.\nسید رضا موسوی مدیر عامل شرکت سرمایه گذاری خوارزمی درباره عملکرد سال مالی منتهی به ۳۱ خرداد ۹۸ به مجمع توضیح داد و گفت: خالص ارزش دارایی های ما رشد ۴۹ درصدی داشته و جمع کل ارزش بازار سهام بورسی ما به اضافه بهای تمام شده سهام غیر بورسی ۳۵۳۰۳ میلیارد ریال است.\n\nاو گفت: خالص ارزش دارایی های ما در تاریخ ۸ آبان ۹۸ معادل ۲۹۱۷ ریال به ازای هر سهم است که این عدد نیز محافظه کارانه است چرا که ارزش روز دارایی های غیر بورسی در این محاسبات لحاظ نشده است.\nموسوی درباره عملکرد مالی هم گفت: سود خالص ما در سال مالی گذشته ۸۰۲ میلیارد ریال بوده است که با رشد ۷۳ درصدی در سال مالی مورد گزارش به ۱۳۸۴ میلیارد ریال رسیده است. جمع درآمدهای عملیاتی ما نیز با رشد ۲۸ درصدی در سال مالی ۹۸ به ۲۴۹۸ میلیارد ریال افزایش داشته و ارزش روز سبد سهام ما نیز رشد ۴۴ درصدی داشته است.\nوی ادامه داد: بازده یک ساله سهامداری در وخارزم با توجه به سود دریافتی سال گذشته در محدوده ۸۵ درصد بوده است.\nموسوی گفت: سود خالص محقق شده در گروه رشد ۷ برابری داشته و بدهی های ما در گروه نیز کاهشی ۱۹ درصدی داشته است.\nوی با اشاره با چالش های موجود در مجموعه به هزینه های مالی اشاره داشت و گفت: برنامه جدی برای کاهش هزینه های مالی داریم و در همین راستا بخشی از بدهی ها را در قالب تهاتر تسویه کردیم و در کل گروه حدود ۲۰ درصد بدهی ها را کاهش دادیم. در این راستا در حال تسریع اجرای توافقنامه امهال با بانک صادرات هستیم و بیش از ۵ هزار میلیارد ریال از بدهی ما کاهش داشته.\nاو گفت: همچنین خوارزمی دارایی های زیادی دارد که سودآوری لازم از این محل را نداریم و تلاش های گسترده در راستای مولد سازی دارایی ها در حال اجراست. در حال حاضر ۱۲۰۰ میلیارد تومان مطالبات از دولت بابت فروش برق داریم و ۱۰۰۰ میلیارد تومان هم مطالبات وصول کردیم.\nموسوی درباره وضعیت زیر مجموعه ها گفت: شرکت نیرو پارسه راه اندازی و بهره برداری ‌کامل از طرح ۲۵ مگاواتی نیروگاه تنکابن داشت. ظرفیت نصب شده مولدهای مقیاس کوچک به بیش از ۸۶ مگاوات افزایش داشته است. بیش از ۱۰۶ گیگا وات ساعت برق به ارزش ۱۳ میلیارد تومان فروخته شده است. نیروگاه کارخانه فولاد سبا فولاد مبارکه راه اندازی شد و زیان انباشته ۱۰ میلیارد تومانی این شرکت حذف و پس از اصلاح ساختار مالی برنامه عرضه این مجموعه در دستور کار است.\nمدیرعامل سرمایه گذاری خوارزمی گفت: سینا دارو نیز پیشرفت ۸۵ درصدی در طرح های توسعه داشته است و ۱۰۰ میلیارد تومان اوراق منفعت به منظور تامین مالی منتشر کرد که با اقبال خوبی هم روبرو شد و افزایش سرمایه ۱۰۰ درصدی این مجموعه نیز عملیاتی شد. در خصوص بهره برداری از معادن طلا نیز برنامه ریزی و آغاز اجرای اکتشاف تکمیلی در معدن شادان در دست اجراست. هزینه های سرمایه گذاری برای احداث کارخانه استحصال طلا بالاست و باید کارخانه ای متناسب خاک موجود احداث شود و در تلاشیم واحدهای ۱۰۰ هزار تنی احداث کنیم تا ریسک سرمایه گذاری را به حداقل برسانیم. همچنین اقدامات مطالعاتی تا پایان آبان به نتیجه می رسد. استحصال عملیاتی طلا از معدن شادان از طریق فرآیند VAT leaching در حال اجراست. همچنین ایمیدرو در نزدیکی معدن ما، معدن طلا با عیار پایین تر دارد که در حال بهره برداری است و این موضوع نوید بخشی است.برنامه پیش روی ما نیز تسریع و اجرای کامل توافقنامه امهال است.\nاین مقام مسئول در سرمایه گذاری خوارزمی گفت: تکمیل طرح های توسعه شرکت های سینا دارو، نیرو پارسه و توسعه معادن صدر جهان ، مولد سازی دارایی ها و کاهش هزینه های مالی برنامه پیش روی ماست. همچنین به زودی اخبار تکمیلی درباره اتمام برنامه های مطالعاتی معدن طلا به بازار خواهیم داد.\n","persian_date":"1398-08-11 01:20:00","date":1572657600000,"key":"وخارزم","url":"https:\/\/www.bourse24.ir\/news\/187543\/آخرین-خبرها-از-بهره-برداری-«سرمایه-گذاری-خوارزمی»-از-معدن-طلا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191102082026.jpg","img_text":""}]