[{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در آگهی فراخوان عمومی ارزیابی کیفی- مالی مناقصه‌گران، شماره 181700\/1403\/65\/م خرید قطعات تعمیرات 50 هزار ساعته واحدهای بخار نیروگاه سیکل ترکیبی جهرم اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم  در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در \" آگهی فراخوان عمومی ارزیابی کیفی- مالی مناقصه‌گران، شماره 181700\/1403\/65\/م خرید قطعات تعمیرات 50 هزار ساعته واحدهای بخار نیروگاه سیکل ترکیبی جهرم\" اقدام نماید.\n\n","persian_date":"1403-06-06 15:49:00","date":1724773740000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/298534\/«بجهرم»-در-تدارک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdc41ee1354.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 5 ماهه منتهی به مرداد 1403 حدود 463 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 5 ماهه منتهی به مرداد 1403 حدود 463 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 5 ماهه سال قبل رقم 336 میلیارد تومان فروش را ثبت کرده بود و در 5 ماهه نسبت به مشابه قبل 38% رشد داشته است. فروش مرداد ماه نیز معادل 112 میلیارد تومان محقق شد که بهتر از چند ماه قبل بود.\n\n","persian_date":"1403-06-05 09:08:00","date":1724663280000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/298257\/«بجهرم»-مرداد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc14cb644b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 4 ماهه منتهی به تیر 1403 حدود 351 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 4 ماهه منتهی به تیر 1403 حدود 351 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 4 ماهه سال قبل رقم 263 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1403-05-03 15:38:00","date":1721835480000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/296280\/مروری-بر-عملکرد-4-ماهه-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0eeb211d49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، توسعه مولد نیروگاهی جهرم در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 71 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، توسعه مولد نیروگاهی جهرم در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 71 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 82 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 13 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-04-30 16:31:00","date":1721493060000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/295524\/«بجهرم»در-بهار-با-کاهش-همراه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bb52132dbb.jpg","img_text":""},{"text":" به گزارش کدال نگر بور س24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت طبق نظر هیأت مدیره مقرر گردید تا اطلاع ثانوی فروش و تأمین مالی و نقد آن در بستر بورس انرژی انجام پذیرد. \nبه گزارش کدال نگر بور س24، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت  با توجه به تغییرات ایجاد شده از ابتدای اردیبهشت سال 1403 در نظام عرضه و تقاضا در صنعت برق و توسعه مبادلات با قیمت رقابتی‌تر و بصورت نقد در بورس انرژی و با توجه به صرفه و صلاح شرکت و طبق نظر هیأت مدیره مقرر گردید تا اطلاع ثانوی فروش و تأمین مالی و نقد آن در بستر بورس انرژی انجام پذیرد و به تبع آن ضمانتنامه شرکت در مزایده شرکت کنندگان گرامی عودت گردد. همچنین با توجه به شرایط رقابت، بورس و قیمت‌های افشا شده و قابل معامله در بورس در طی دوره‌های مختلف موارد جهت اخذ تصمیمات به هیأت مدیره ارجاع گردد\n\n","persian_date":"1403-04-10 11:41:00","date":1719747660000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/294440\/«بجهرم»-فروش-و-تامین-مالی-را-در-بستر-بورس-انرژی-انجام-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6681132086f15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 3 ماهه منتهی به خرداد 1403 حدود 237 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 3 ماهه منتهی به خرداد 1403 حدود 237 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 3 ماهه سال قبل رقم 186 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1403-04-04 15:47:00","date":1719244020000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/293854\/سهامداران-«بجهرم»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/667963ab49e6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 131 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 131 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 2 ماهه سال قبل رقم 107 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1403-03-05 17:12:00","date":1716657120000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/292010\/آیا-از-فروش-«بجهرم»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651b96686432.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، توسعه مولد نیروگاهی جهرم در 12 ماهه منتهی به اسفند 1402 سود خالصی 289 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، توسعه مولد نیروگاهی جهرم در 12 ماهه منتهی به اسفند 1402 سود خالصی 289 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 19 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nتوسعه مولد نیروگاهی جهرم به ازای هر سهم نیز سود 120 ریالی ساخت. سود ناخالص نیز با افزایش 13 درصدی همراه شد و به 358 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 2415 میلیارد تومانی 23 درصد افزایش داشت و به 879 میلیارد تومان رسید.\n","persian_date":"1403-02-31 23:46:00","date":1716248760000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/291781\/نگاهی-به-عملکرد-یکساله-\"بجهرم\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/664b7e5f6db90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 1 ماهه منتهی به فروردین 1403 حدود 59 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 1 ماهه منتهی به فروردین 1403 حدود 59 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 1 ماهه سال قبل رقم 45 میلیارد تومان فروش را ثبت کرده بود و در 1 ماهه نسبت به مشابه قبل 31% رشد داشته است. فروش فروردین ماه پایین تر از چند ماه قبل بود.\n\n","persian_date":"1403-02-05 13:24:00","date":1713965040000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/290127\/روند-فروش-«بجهرم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628a5a12d64b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در خصوص زمان بندی تعمیرات اساسی واحد 6 گازی اطلاع رسانی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت ، با توجه به ماهیت واحدهای تولیدی نیروگاهی و با عنایت به دستورالعمل شرکت فروشنده\/ سازنده، نیروگاه های تولید برق طی یک برنامه زمانبندی شده مشخص و پس از سپری شدن مدت زمان معینی از کارکرد واحدهای تولیدی اقدام به تعمیرات اساسی واحدهای تولید برق خود می نماید. هر کدام از واحدهای نیروگاه با توجه به شرایط و مدت زمان بهره برداری و نتایج بازدیدهای قبلی و نیز با عنایت به مجوز صادر شده از مراجع ذیصلاح در وزارت محترم نیرو و شرکتهای تابعه آن (نظیر شرکت مادر تخصصی تولید نیروی برق حرارتی، شرکت مدیریت شبکه برق ایران و دیسپاچینگ ملی) برای بازدید و تعمیرات از مدار تولید خارج و متعاقبا عملیات لازم در خصوص آن واحد انجام می شود. بر این اساس واحد گازی G16 نیروگاه سیکل ترکیبی جهرم با توجه به برنامه های تعمیراتی در نظر گرفته شده است در فصل غیر پیک سال در یک بازه زمانی حدودا 45 روزه با حضور پیمانکاران ذیصلاح و پرسنل نیروگاه از مدار خارج می شود تا تعمیرات اساسی با هدف پیشگیری از توقف های پیش بینی نشده آتی و افزایش قابلیت اطمینان تولید انجام پذیرد. پروسه زمانی انجام تعمیرات و خروج واحد G16 نیروگاه سیکل ترکیبی جهرم از مدار تولید از ساعت 01:26 روز 04 فروردین 1403با خروج واحد از مدار تولید آغاز و پس از اتمام تعمیرات اساسی به مدار تولید باز خواهد گشت. همانگونه که ذکر گردید برآورد می شود بازه زمانی تعمیرات واحد G16 نیروگاه حدود 45 روز به طول بیانجامد که انتظار می رود با توجه به زمان خروج واحدها، تولید و درآمد نیروگاه با کاهش مبلغ 194.712 میلیون ریالی مواجه شود.\n\n","persian_date":"1403-01-05 18:01:00","date":1711303260000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/288288\/«بجهرم»-در-خصوص-زمان-تعمیرات-اطلاع-رسانی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/660007df98896.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 12 ماهه منتهی به اسفند 1402 حدود 807 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 12 ماهه منتهی به اسفند 1402 حدود 807 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 12 ماهه سال قبل رقم 713 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1402-12-28 14:45:00","date":1710773100000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/288063\/عملکرد-1-ساله-«بجهرم»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f7f0fe2f2ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت نسبت به برگزاری مناقصه عمومی با عنوان خدمات بهره‎برداری، نگهداری، تعمیرات جاری، بازدیدهای دوره¬ای، همکاری در تعمیرات اساسی، خرید قطعات، لوازم یدکی و مواد مصرفی اقدام و پس از بازگشایی پاکات با حضور نماینده حراست بانک سپه، شرکت بهره‌برداری و تعمیراتی مپنا پس از احراز شرایط مندرج در اسناد مناقصه، برنده مناقصه گردید \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم اعلام داشت  نسبت به برگزاری مناقصه عمومی با عنوان \"خدمات بهره‎برداری، نگهداری، تعمیرات جاری، بازدیدهای دوره¬ای، همکاری در تعمیرات اساسی، خرید قطعات، لوازم یدکی و مواد مصرفی\" اقدام و پس از بازگشایی پاکات با حضور نماینده حراست بانک سپه، شرکت بهره‌برداری و تعمیراتی مپنا پس از احراز شرایط مندرج در اسناد مناقصه، با پیشنهاد مبلغ 1.842.250 میلیون ریال برنده مناقصه گردید لازم بذکر است سایر اطلاعات مناقصه مذکور پس از عقد قرارداد اعلام خواهد گردید.     \n\n","persian_date":"1402-12-16 18:37:00","date":1709750220000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/287487\/«بجهرم»-نتیجه-مناقصه-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e8554c5d295.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران بانک سپه در نظر دارد 13.700 میلیون سهم از شرکت توسعه مولد نیروگاهی جهرم را عرضه کند. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران بانک سپه در نظر دارد 13.700 میلیون سهم از شرکت توسعه مولد نیروگاهی جهرم را در روز چهارشنبه 23 اسفند ماه عرضه کند. قیمت پایه معادل قیمت پایانی روز قبل از عرضه یا قبل از تاریخ انتشار آگهی عرضه  هریک بالاتر باشن به اضافه 75 درصد تعیین شده است.\n\n","persian_date":"1402-12-08 20:45:00","date":1709066700000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/287044\/سهام-کنترلی-«بجهرم»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde755ca401.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 11 ماهه منتهی به بهمن 1402 حدود 743 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 11 ماهه منتهی به بهمن 1402 حدود 743 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 11 ماهه سال قبل رقم 688 میلیارد تومان فروش را ثبت کرده بود و در 11 ماهه نسبت به مشابه قبل 8% رشد داشته است. فروش بهمن ماه نیز معادل 71 میلیارد تومان محقق شد که بهتر از پاییز بود.\n\n","persian_date":"1402-12-02 14:07:00","date":1708524420000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/286340\/عملکرد-11-ماهه-«بجهرم»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5a103bd752.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم برق نیروگاه سیکل ترکیبی جهرم را از طریق مزایده عمومی به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم برق نیروگاه سیکل ترکیبی جهرم را از طریق مزایده عمومی به فروش می رساند.\n\n","persian_date":"1402-11-30 12:35:00","date":1708346100000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/286179\/«بجهرم»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d2e8899ca01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم از تجدید برگزاری مزایده ملک مسکونی واقع در نیاوران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم از تجدید برگزاری مزایده ملک مسکونی واقع در نیاوران خبر داد.\n\n","persian_date":"1402-11-16 18:51:00","date":1707159060000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/285636\/تجدید-مزایده-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c0cb8fb3508.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت واحد 1 گازی G14 نیروگاه سیکل ترکیبی جهرم با توجه به برنامه های تعمیراتی در نظر گرفته شده است در فصل غیر پیک سال در یک بازه زمانی حدودا 45 روزه با حضور پیمانکاران ذیصلاح و پرسنل نیروگاه از مدار خارج می شود \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت واحد 1 گازی G14 نیروگاه سیکل ترکیبی جهرم با توجه به برنامه های تعمیراتی در نظر گرفته شده است در فصل غیر پیک سال در یک بازه زمانی حدودا 45 روزه با حضور پیمانکاران ذیصلاح و پرسنل نیروگاه از مدار خارج می شود تا تعمیرات اساسی با هدف پیشگیری از توقف های پیش بینی نشده آتی و افزایش قابلیت اطمینان تولید انجام پذیرد. پروسه زمانی انجام تعمیرات و خروج واحد G14 نیروگاه سیکل ترکیبی جهرم از مدار تولید از ساعت 00:30 روز 5 بهمن با خروج واحد از مدار تولید آغاز و پس از اتمام تعمیرات اساسی به مدار تولید باز خواهد گشت. همانگونه که ذکر گردید برآورد می شود بازه زمانی تعمیرات واحد G14 نیروگاه حدود 45 روز به طول بیانجامد که انتظار می رود با توجه به زمان خروج واحدها، تولید و درآمد نیروگاه با کاهش مبلغ 194.712 میلیون ریالی مواجه شود.\n\n","persian_date":"1402-11-07 15:01:00","date":1706367660000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/284951\/اطلاع-رسانی-«بجهرم»-در-خصوص-زمانبندی-تعمیرات","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4b83c03d74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 10 ماهه منتهی به دی 1402 حدود 672 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 10 ماهه منتهی به دی 1402 حدود 672 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 10 ماهه سال قبل رقم 640 میلیارد تومان فروش را ثبت کرده بود و در 10 ماهه نسبت به مشابه قبل 5% رشد داشته است. فروش دی ماه نیز معادل 72 میلیارد تومان محقق شد که پایین تر از تابستان ولی بهتر از پاییز بود.\n\n","persian_date":"1402-11-03 15:53:00","date":1706025180000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/284524\/«بجهرم»-از-فروش-دی-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af7e805df1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  توسعه مولد نیروگاهی جهرم  در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 209 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 237 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم  در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 209 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 237 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 12 درصدی در سود خالص را تجربه نمود. بجهرم به ازای هر سهم نیز 86 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 4% افزایش داشته است و با افزایش معادل 21 درصدی بهای تمام شده، سود عملیاتی با 10% کاهش به 274 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 20:33:00","date":1705782780000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/284096\/آخرین-وضعیت-عملکرد-«بجهرم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abcb96e4152.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت بر اساس اطلاعیه شرکت مدیریت شبکه برق ایران اختلاف بین نرخ سوخت گاز نیروگاهی و نرخ گاز مبنای سقف قیمت بازار از تاریخ 1402.0101تا انتهای سال 1402 توسط شرکت مدیریت شبکه برق ایران تحت عنوان جبران هزینه سوخت در صورتحسابهای بازار برق اعمال خواهد شد.\nلازم به توضیح است که مبلغ جبران هزینه سوخت مذکور در نیروگاه سیکل ترکیبی جهرم طی نه ماه اول سال 1402، بالغ بر 691 میلیارد ریال خواهد بود، همچنین معادل همین مبلغ در هزینه‌ها تحت عنوان هزینه سوخت شناسایی خواهد شد و در نهایت آثار این افزایش هزینه بر سود و زیان شرکت بی‌تاثیر می‌باشد \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت  بر اساس اطلاعیه شرکت مدیریت شبکه برق ایران اختلاف بین نرخ سوخت گاز نیروگاهی (750 ریال به ازای هر واحد سوخت مطابق مصوبه فوق الذکر هیأت محترم وزیران) و نرخ گاز مبنای سقف قیمت بازار (250 ریال به ازای هر واحد سوخت) از تاریخ 1402.0101تا انتهای سال 1402 توسط شرکت مدیریت شبکه برق ایران تحت عنوان \"جبران هزینه سوخت\" در صورتحسابهای بازار برق اعمال خواهد شد.\nلازم به توضیح است که مبلغ \"جبران هزینه سوخت\" مذکور در نیروگاه سیکل ترکیبی جهرم طی نه ماه اول سال 1402، بالغ بر 691 میلیارد ریال خواهد بود، همچنین معادل همین مبلغ در هزینه‌ها تحت عنوان هزینه سوخت شناسایی خواهد شد و در نهایت آثار این افزایش هزینه بر سود و زیان شرکت بی‌تاثیر می‌باشد\n\n\n","persian_date":"1402-10-27 18:06:00","date":1705514760000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/283707\/«بجهرم»-در-خصوص-جبران-هزینه-سوخت-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7b48b42722.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم جهت فروش ضایعات نیروگاه سیکل ترکیی جهرم مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم جهت فروش ضایعات نیروگاه سیکل ترکیی جهرم مزایده برگزار می کند. طبق اصلاحیه اطلاعیه بجهرم اشخاص حقیقی نیز می توانند در این مزایده شرکت کنند. \n\n","persian_date":"1402-10-23 16:45:00","date":1705164300000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/283418\/«بجهرم»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a25bb58f6fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم از برگزاری مزایده جهت ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط برای فروش ضایعات نیروگاه سیکل ترکیبی جهرم خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم از برگزاری مزایده جهت \"ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط برای فروش ضایعات نیروگاه سیکل ترکیبی جهرم\" خبر داد.\n","persian_date":"1402-10-16 17:36:00","date":1704562560000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/283172\/برگزاری-مزایده-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65992d35c78ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد جهت خدمات بهره برداری، نگهداری، تعمیرات جاری، بازدیدهای دوره‌ای، همکاری در تعمیرات اساسی، خرید قطعات، لوازم یدکی و مواد مصرفی نیروگاه سیکل ترکیبی جهرم مناقصه برگزار کند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد طی یک مناقصه عمومی دو مرحله ای نسبت به \"ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در یک مناقصه عمومی دو مرحله ای خدمات بهره برداری، نگهداری، تعمیرات جاری، بازدیدهای دوره‌ای، همکاری در تعمیرات اساسی، خرید قطعات، لوازم یدکی و مواد مصرفی نیروگاه سیکل ترکیبی جهرم\" اقدام نماید.\n\n","persian_date":"1402-10-16 11:53:00","date":1704541980000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/283153\/برگزاری-مناقصه-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6598dca884095.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد طی یک مناقصه عمومی دو مرحله ای نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در یک مناقصه عمومی دو مرحله ای خدمات بهره برداری، نگهداری، تعمیرات جاری، بازدیدهای دوره‌ای، همکاری در تعمیرات اساسی، خرید قطعات، لوازم یدکی و مواد مصرفی نیروگاه سیکل ترکیبی جهرم اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در نظر دارد طی یک مناقصه عمومی دو مرحله ای نسبت به \"ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در یک مناقصه عمومی دو مرحله ای خدمات بهره برداری، نگهداری، تعمیرات جاری، بازدیدهای دوره‌ای، همکاری در تعمیرات اساسی، خرید قطعات، لوازم یدکی و مواد مصرفی نیروگاه سیکل ترکیبی جهرم\" اقدام نماید.\n","persian_date":"1402-10-13 18:22:00","date":1704306120000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/283106\/«بجهرم»-در-تدارک-برگزاری-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6595435e91670.jpg","img_text":""},{"text":" بر اساس اطلاعیه شرکت فرابورس ایران، بانک سپه در نظر دارد 56.74 درصد از سهام شرکت توسعه مولد نیروگاهی جهرم را به قیمت پایه هر سهم 8194 ریال در روز سه شنبه 10 بهمن ماه به صورت عمده عرضه نماید. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بانک سپه در نظر دارد 56.74 درصد از سهام شرکت توسعه مولد نیروگاهی جهرم را به قیمت پایه هر سهم 8194 ریال در روز سه شنبه 10 بهمن ماه به صورت عمده عرضه نماید.\nبابک ابراهیمی، معاون مالی و اقتصادی بانک سپه در خصوص عرضه سهام «بجهرم» به خبرنگار بورس24 گفت: بلوک  بجهرم را تازه ارزش گزاری کرده اند و برای نوبت دوم  آگهی شده است و قیمت عرضه  را پایین تر آورده ایم.\nوی گفت: بر اساس میانگین ارزشگذاری قبل، شرایط واگذاری را تسهیل کرده ایم و به  صورت  ۷ ساله و از دم قسط است. \nوی در خصوص اینکه آیا تا کنون مشتری مراجعه کرده؟ گفت: مذاکراتی انجام شده و یک مجموعه بانکی و یک مجموعه معدنی ابراز تمایل کردند ولی هنوز  قطعی نشده و باید منتظر مزایده بمانیم.\n","persian_date":"1402-10-10 14:41:00","date":1704033660000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/282953\/بانک-سپه-شرایط-واگذاری-بلوک-«بجهرم»-را-تسهیل-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jwP6-1704008492.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، بانک سپه در نظر دارد 56.74 درصد از سهام شرکت توسعه مولد نیروگاهی جهرم را به قیمت پایه هر سهم 8194 ریال در روز سه شنبه 10 بهمن ماه به صورت عمده عرضه نماید. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بانک سپه در نظر دارد 56.74 درصد از سهام شرکت توسعه مولد نیروگاهی جهرم را به قیمت پایه هر سهم 8194 ریال در روز سه شنبه 10 بهمن ماه به صورت عمده عرضه نماید.\n","persian_date":"1402-10-07 18:06:00","date":1703786760000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/282857\/عرضه-عمده-«بجهرم»-در-بازار-دوم-فرابورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/658d569d4be3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  توسعه مولد نیروگاهی جهرم در مدت 9 ماهه منتهی به آذر 1402 حدود 601 میلیارد تومان درآمد به دست آورد. این شرکت در 9 ماهه سال قبل رقم 576 میلیارد تومان فروش را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 9 ماهه منتهی به آذر 1402 حدود 601 میلیارد تومان درآمد به دست آورد. این شرکت در 9 ماهه سال قبل رقم 576 میلیارد تومان فروش را ثبت کرده بود و در 9 ماهه نسبت به مشابه قبل 4.3% رشد داشته است. فروش آذر ماه نیز معادل 59 میلیارد تومان محقق شد که پایین تر از ماه های قبل بود.\n\n","persian_date":"1402-10-03 12:19:00","date":1703420340000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/282145\/«بجهرم»-آذر-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6587bf589bceb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت عدم تناسب بودجه ای به دلیل عقد قرارداد دو جانبه جهت تامین نقدینگی لازم برای انجام تعمیرات اساسی 100 هزار ساعته 3 واحد گازی و حفظ دارائی های مولد بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت عدم تناسب بودجه ای به دلیل عقد قرارداد دو جانبه جهت تامین نقدینگی لازم برای انجام تعمیرات اساسی 100 هزار ساعته 3 واحد گازی و حفظ دارائی های مولد بوده است.\nاین شرکت افزودبا توجه به اصلاح نرخ سوخت از 750 به 250 ریال مادام تایید نهادهای ذیربط جهت اعمال حساب و نیز موارد بودجه ای، نسبت های حاشیه سود نیز اصلاح خواهد شد.\n","persian_date":"1402-09-08 18:16:00","date":1701281760000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/281134\/چرایی-تغییر-سود-«بجهرم»-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65671d755d483.jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، توسعه مولد نیروگاهی جهرم در آبان 61 میلیارد تومان فروخت که نسبت به ماه های قبل سال پایین تر بود. \nبه گزارش کدال نگر بورس24 ،  توسعه مولد نیروگاهی جهرم در آبان 61 میلیارد تومان فروخت که نسبت به ماه های قبل سال پایین تر بود. آبان سال قبل هم 63 میلیارد تومان فروخته بود. در 8 ماهه 542 میلیارد تومان فروش داشت که نسبت به مشابه قبل 19 درصد رشد را ثبت کرد.\n","persian_date":"1402-09-04 18:09:00","date":1700935740000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/280471\/نگاهی-به-عملکرد-آبان-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6561d5b6e2deb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت با توجه به ماهیت واحدهای تولیدی نیروگاهی و با عنایت به دستورالعمل شرکت فروشنده\/ سازنده، نیروگاه های تولید برق طی یک برنامه زمانبندی شده مشخص و پس از سپری شدن مدت زمان معینی از کارکرد واحدهای تولیدی اقدام به تعمیرات اساسی واحدهای تولید برق خود می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم بیان داشت با توجه به ماهیت واحدهای تولیدی نیروگاهی و با عنایت به دستورالعمل شرکت فروشنده\/ سازنده، نیروگاه های تولید برق طی یک برنامه زمانبندی شده مشخص و پس از سپری شدن مدت زمان معینی از کارکرد واحدهای تولیدی اقدام به تعمیرات اساسی واحدهای تولید برق خود می نماید. هر کدام از واحدهای نیروگاه با توجه به شرایط و مدت زمان بهره برداری و نتایج بازدیدهای قبلی و نیز با عنایت به مجوز صادر شده از مراجع ذیصلاح در وزارت محترم نیرو و شرکتهای تابعه آن (نظیر شرکت مادر تخصصی تولید نیروی برق حرارتی، شرکت مدیریت شبکه برق ایران و دیسپاچینگ ملی) برای بازدید و تعمیرات از مدار تولید خارج و متعاقبا عملیات لازم در خصوص آن واحد انجام می شود. بر این اساس واحد 1 گازی G11 نیروگاه سیکل ترکیبی جهرم با توجه به برنامه های تعمیراتی در نظر گرفته شده است در فصل غیر پیک سال در یک بازه زمانی حدودا 60 روزه با حضور پیمانکاران ذیصلاح و پرسنل نیروگاه از مدار خارج می شود تا تعمیرات اساسی با هدف پیشگیری از توقف های پیش بینی نشده آتی و افزایش قابلیت اطمینان تولید انجام پذیرد. پروسه زمانی انجام تعمیرات و خروج واحد G11 نیروگاه سیکل ترکیبی جهرم از مدار تولید از ساعت 00:53 روز 22 ابان با خروج واحد از مدار تولید آغاز و پس از اتمام تعمیرات اساسی به مدار تولید باز خواهد گشت. همانگونه که ذکر گردید برآورد می شود بازه زمانی تعمیرات واحد G11 نیروگاه حدود 60 روز به طول بیانجامد که انتظار می رود با توجه به زمان خروج واحدها، تولید و درآمد نیروگاه با کاهش مبلغ 259.616 میلیون ریالی مواجه شود.\n\n","persian_date":"1402-09-01 12:18:00","date":1700655480000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/280308\/تعمیرات-اساسی-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/655d8f01e6bc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک سپه در نظر دارد 56.74 درصد از سهام شرکت توسعه مولد نیروگاهی جهرم را از طریق بازار دوم فرابورس ایران عرضه نماید. \nبه گزارش کدال نگر بورس24 ، شرکت بانک سپه در نظر دارد تعداد 13,700 میلیون سهم معادل 56.74 درصد از سهام شرکت توسعه مولد نیروگاهی جهرم در نماد \"بجهرم\" را بطور عمده و نقد یا شرایطی روز چهارشنبه مورخ 1402.09.29 از طریق بازار دوم فرابورس ایران عرضه نماید.گفتنی است قیمت پایه هر سهم 9,491 ریال می باشد.\n","persian_date":"1402-08-30 00:37:00","date":1700527020000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/280193\/عرضه-عمده-سهام-کنترلی-\"بجهرم\"-در-بازار-دوم-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/655b99313a082.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 7 ماهه منتهی به مهر 1402 حدود 480 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 7 ماهه منتهی به مهر 1402 حدود 480 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 64 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل حدود 23 درصد رشد داشته است.\n","persian_date":"1402-08-03 09:47:00","date":1698227220000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/278562\/روند-فروش-\"بجهرم\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538b2d289db8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت با عنایت به رعایت صرفه و صلاح شرکت، مزایده یک مرحله‌ای با عنوان مزایده ملک مسکونی واقع در نیاوران را با حفظ کلیه شرایط مزایده مذکور، تمدید می‌نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت  با عنایت به رعایت صرفه و صلاح شرکت، مزایده یک مرحله‌ای  با عنوان مزایده ملک مسکونی واقع در نیاوران را با حفظ کلیه شرایط مزایده مذکور، تمدید می‌نماید.\n\n","persian_date":"1402-07-26 08:20:00","date":1697617200000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/277726\/تمدید-مزایده-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/652f64262e2f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در 6 ماهه منتهی به شهریور سود خالصی معادل 175 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در 6 ماهه منتهی به شهریور سود خالصی معادل 175 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 21 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-25 10:28:00","date":1697538480000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/277673\/بررسی-عملکرد-«بجهرم»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/652e307f93c3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 6 ماهه منتهی به شهریور 1402 حدود 416 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 6 ماهه منتهی به شهریور 1402 حدود 416 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 6 ماهه سال قبل رقم 373 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1402-07-03 15:01:00","date":1695654060000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/276428\/عملکرد-نیمه-اول-«بجهرم»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65116f94f3965.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران سهام شرکت توسعه مولد نیروگاهی جهرم در تاریخ 30 مهر 1402 به صورت عمده عرضه خواهد شد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران سهام شرکت توسعه مولد نیروگاهی جهرم در تاریخ 30 مهر 1402 به صورت عمده عرضه خواهد شد.\nتعداد سهام قابل عرضه 13.700 میلیون سهم و قیمت پایه هر سهم 9491  ریال تعیین شده است.\n","persian_date":"1402-06-28 16:49:00","date":1695142140000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/276198\/فرابورس-ایران-از-عرضه-عمده-«بجهرم»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6509adf0d6964.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت با عنایت به رعایت صرفه و صلاح شرکت، مناقصه تعمیرات اساسی 100 هزار ساعته و بازسازی قطعات 3 واحد گازی را با حفظ کلیه شرایط مناقصه مذکور، تا تاریخ 1402.07.04تمدید می‌نماید \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت با عنایت به رعایت صرفه و صلاح شرکت، مناقصه تعمیرات اساسی 100 هزار ساعته و بازسازی قطعات 3 واحد گازی را با حفظ کلیه شرایط مناقصه مذکور، تا تاریخ 1402.07.04تمدید می‌نماید\n\n","persian_date":"1402-06-27 10:25:00","date":1695032700000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/276118\/تمدید-یک-مناقصه-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65080273593ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد آپارتمان مسکونی واقع در منطقه نیاوران را که متعلق به این شرکت می باشد از طریق مزایده عمومی به فروش برساند \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد آپارتمان مسکونی واقع در منطقه نیاوران را که متعلق به این شرکت می باشد از طریق مزایده عمومی به فروش برساند\n","persian_date":"1402-06-19 09:38:00","date":1694338680000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/275878\/«بجهرم»-آپارتمان-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fd6b62bfccd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی یک مرحله‌ای تعمیرات اساسی 100 هزار ساعته و بازسازی قطعات 3 واحد گازی 94.2 V اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در \"مناقصه عمومی یک مرحله‌ای تعمیرات اساسی 100 هزار ساعته و بازسازی قطعات 3 واحد گازی 94.2 V\" اقدام نماید.\n","persian_date":"1402-06-05 07:47:00","date":1693122420000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/275002\/«بجهرم»-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eadc515a98a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 5 ماهه منتهی به مرداد 1402 حدود 334 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 5 ماهه منتهی به مرداد 1402 حدود 334 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.که از این مبلغ 72 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل حدود 27 درصد رشد داشته است.\n","persian_date":"1402-06-04 12:37:00","date":1693053420000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/274907\/\"بجهرم\"-از-فروش-5-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9ceccd387a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت هزینه سوخت نیروگاه سیکل ترکیبی جهرم از رقم 250 ریال به 750 ریال افزایش خواهد داشت . لکن بار مالی و اثرات قطعی آن پس از تعیین زمان اجرا و ابلاغ رسمی توسط شرکت مدیریت شبکه برق ایران متعاقبا جهت استحضار اعلام خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت هزینه سوخت نیروگاه سیکل ترکیبی جهرم از رقم 250 ریال به 750 ریال افزایش خواهد داشت . لکن بار مالی و اثرات قطعی آن پس از تعیین زمان اجرا و ابلاغ رسمی توسط شرکت مدیریت شبکه برق ایران متعاقبا جهت استحضار اعلام خواهد گردید.\n","persian_date":"1402-06-01 10:45:00","date":1692787500000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/274749\/«بجهرم»-از-افزایش-نرخ-سوخت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e5c01e84e54.jpg","img_text":""},{"text":" به گزراش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم از تغییر گروه اطلاعیه از الف به ب خبر داد. \nبه گزراش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم از تغییر گروه اطلاعیه از الف به ب خبر داد.\n\n","persian_date":"1402-05-25 09:31:00","date":1692178260000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/274438\/تغییر-گروه-اطلاعیه-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64dc7452e9bd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم نتیجه مناقصه عام خرید قطعات مینور پارت مورد نیاز تعمیرات اساسی 3 واحد گازی را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم نتیجه مناقصه عام خرید قطعات مینور پارت مورد نیاز تعمیرات اساسی 3 واحد گازی را اعلام کرد.\n","persian_date":"1402-05-22 11:54:00","date":1691927640000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/274284\/اعلام-نتیجه-مناقصه-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d8a134c56ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت در خصوص برگزاری مناقصه عام حفاظت فیزیکی و نگهبانی نیروگاه سیکل ترکیبی جهرم طی گزارش کمیسیون معاملات به هیات مدیره مبنی برعدم شرکت پیمانکاران فعال در این حوزه پس از تجدید دوباره مناقصه عام مربوطه و به دلیل مدت زمان 7 ماهه قرارداد ، هیات مدیره شرکت توسعه مولد نیروگاهی جهرم با تنظیم قرارداد جدید تا پایان سال مالی 1402 با شرکت بهره برداری و تعمیراتی مپنا (بهره بردار فعلی نیروگاه) موافقت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت  در خصوص برگزاری مناقصه عام حفاظت فیزیکی و نگهبانی نیروگاه سیکل ترکیبی جهرم طی گزارش کمیسیون معاملات به هیات مدیره مبنی برعدم شرکت پیمانکاران فعال در این حوزه پس از تجدید دوباره مناقصه عام مربوطه و به دلیل مدت زمان 7 ماهه قرارداد ، هیات مدیره شرکت توسعه مولد نیروگاهی جهرم با تنظیم قرارداد جدید تا پایان سال مالی 1402 با شرکت بهره برداری و تعمیراتی مپنا (بهره بردار فعلی نیروگاه) موافقت نمود. \n","persian_date":"1402-05-22 11:26:00","date":1691925960000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/274283\/«بجهرم»از-نتیجه-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d89ab7bd024.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت پس از انجام بررسی های تخصصی و با توجه به عدم اظهار نظر شفاف و صریح تمامی شرکت های بیمه حاضر در مناقصه فوق در خصوص برخی بندها و با رعایت صرفه و صلاح شرکت، کمیسیون معاملات با در نظر گرفتن موارد ذکر شده توسط نماینده محترم سازمان بازرسی کل کشور، مناقصه فوق را متوقف نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت پس از انجام بررسی های تخصصی و با توجه به عدم اظهار نظر شفاف و صریح تمامی شرکت های بیمه حاضر در مناقصه فوق در خصوص برخی بندها و با رعایت صرفه و صلاح شرکت، کمیسیون معاملات با در نظر گرفتن موارد ذکر شده توسط نماینده محترم سازمان بازرسی کل کشور، مناقصه فوق را متوقف نمود. \n","persian_date":"1402-05-09 11:44:00","date":1690803840000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/273808\/«بجهرم»-در-مناقصه-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c77b81abb9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 4 ماهه منتهی به تیر 1402 حدود 262 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 4 ماهه منتهی به تیر 1402 حدود 262 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 4 ماهه سال قبل رقم 201 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1402-05-01 12:28:00","date":1690115280000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/273008\/«بجهرم»-در-4-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bcf9bb45463.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در 3 ماهه منتهی به خرداد سود خالصی معادل 82 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در 3 ماهه منتهی به خرداد سود خالصی معادل 82 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 75 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nبجهرم به ازای هر سهم نیز سود 34 ریالی ساخت. سود ناخالص نیز با رشد 61 درصدی همراه شد و به 101 میلیارد تومان رسید.\n\n","persian_date":"1402-04-25 12:57:00","date":1689512220000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/272293\/«بجهرم»-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b3c5ec97806.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت در نظر دارد بیمه نامه تمام خطر اموال و شکست ماشین آلات نیروگاه سیکل ترکیبی جهرم واقع در کیلومتر 27 جاده جهرم – شیراز با ظرفیت اسمی1444 مگاوات شامل 6 واحد گازی و 3 واحد بخار، ماشین آلات، تجهیزات و اموال و ساختمان های مربوطه را از طریق مناقصه عام از شرکت های بیمه با رتبه توانگری یک و دارای صلاحیت خریداری نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم اعلام داشت  در نظر دارد بیمه نامه تمام خطر اموال و شکست ماشین آلات نیروگاه سیکل ترکیبی جهرم واقع در کیلومتر 27 جاده جهرم – شیراز با ظرفیت اسمی1444 مگاوات شامل 6 واحد گازی و 3 واحد بخار، ماشین آلات، تجهیزات و اموال و ساختمان های مربوطه را از طریق مناقصه عام از شرکت های بیمه با رتبه توانگری یک و دارای صلاحیت خریداری نماید. \n","persian_date":"1402-04-21 12:40:00","date":1689165600000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/272155\/«بجهرم»-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ae7c013eef6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم مناقصه ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط جهت حفاظت فیزیکی و نگهبانی نیروگاه سیکل ترکیبی جهرم را تمدید کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم مناقصه  ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط جهت حفاظت فیزیکی و نگهبانی نیروگاه سیکل ترکیبی جهرم را تمدید کرد.\nهمچنین بیان داشت با عنایت بر زمان بندی ارائه شده در خصوص بازسازی پره های توربین واحدهای گازی 94.2 V و همچنین بررسی شرایط شرکت کنندگان در مناقصه  بازسازی پره های توربین واحدهای گازی 94.2 V  شرکت آریا توربین آسیا حائز شرایط کمترین قیمت بوده و در نهایت برنده مناقصه مذکور می باشد.   \n\n","persian_date":"1402-04-20 07:14:00","date":1689059640000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/272081\/تغییر-اطلاعیه-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64acde9f6d6a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی یک مرحله‌ای حفاظت فیزیکی و نگهبانی نیروگاه سیکل ترکیبی جهرم اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم  در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی یک مرحله‌ای \"حفاظت فیزیکی و نگهبانی نیروگاه سیکل ترکیبی جهرم \" اقدام نماید. بر این اساس تاریخ و زمان توزیع اسناد ارزیابی: از تاریخ شنبه 1402.04.10 لغایت شنبه1402.04.17 از ساعت 9 الی 14 و تحویل پاکات تا تاریخ 1402.04.24  و گشایش پاکات ساعت 10 مورخ 1402.04.25 خواهد بود.  این شرکت در خصوص  محل و چگونگی دریافت اسناد ارزیابی اظهار داشت: کلیه شرکت‌های دارای تجربه در زمینه موضوع مناقصه می‌توانند به نشانی تهران، خیابان ولیعصر(عج)، خیابان پروین–خیابان ایثار سوم – پلاک 2– طبقه اول– واحد 1- کد پستی 1966814156 ، اسناد مربوطه را دریافت نمایند. اسناد مناقصه، فقط به نماینده اشخاص حقوقی دارای معرفی‌نامه معتبر تحویل خواهد شد. ارائه کارت ملی نماینده به همراه رونوشت آن الزامی است. سپرده لازم برای شرکت در مناقصه ضمانتنامه بانکی و یا واریز به حساب به مبلغ 6.000.000.000 (شش میلیارد) ریال می باشد. سایر اطلاعات و جزئیات مربوطه در اسناد ارزیابی درج شده است. جهت کسب اطلاعات بیشتر با شماره تلفن 22037131-021 تماس حاصل فرمایید. لازم به ذکر است سپرده شرکت در مناقصه نفر دوم، تا زمان ابلاغ قرارداد به برنده مناقصه، نزد شرکت توسعه مولد نیروگاهی جهرم نگهداری خواهد شد. 6.هزینه نشر آگهی به عهده برنده مناقصه است.\n","persian_date":"1402-04-07 07:16:00","date":1687936560000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/271310\/\"بجهرم\"-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bbb2172c2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 3 ماهه منتهی به خرداد 1402 حدود 186 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 3 ماهه منتهی به خرداد 1402  حدود 186 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 79 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل حدود 33 درصد رشد داشته است.\n","persian_date":"1402-04-03 12:41:00","date":1687610460000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/270754\/ارزیابی-فروش-3-ماهه-\"بجهرم\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496c141df009.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی یک مرحله‌ای تامین قطعات مورد نیاز تعمیرات اساسی واحدهای گازی 94.2 V ، نیروگاه سیکل ترکیبی جهرم اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم  در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی یک مرحله‌ای تامین قطعات مورد نیاز تعمیرات اساسی واحدهای گازی 94.2 V ، نیروگاه سیکل ترکیبی جهرم \" اقدام نماید.\n","persian_date":"1402-04-03 08:36:00","date":1687595760000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/270722\/«بجهرم»-در-تدارک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/649687e2c85f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی یک مرحله‌ای بازسازی پره های توربین واحدهای گازی 94.2 V ، نیروگاه سیکل ترکیبی جهرم اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم  در نظر دارد نسبت به ارزیابی کیفی و مالی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی یک مرحله‌ای بازسازی پره های توربین واحدهای گازی 94.2 V ، نیروگاه سیکل ترکیبی جهرم \" اقدام نماید.\n","persian_date":"1402-03-22 09:29:00","date":1686562140000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/270084\/«بجهرم»-فراخوان-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6486c22c8536b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 107 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 107 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 2 ماهه سال قبل رقم 49میلیارد تومان فروش را ثبت کرده بود. همچنین درآمد فروش اردیبهشت ماه 62 میلیارد تومان بود.\n","persian_date":"1402-03-02 09:49:00","date":1684835340000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/268769\/\"بجهرم\"-در-2-ماهه-منتهی-به-اردیبهشت-ماه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646c5aed836e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 1ماهه منتهی به فروردین 1402 حدود 45 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 1ماهه منتهی به فروردین 1402  حدود 45 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 45 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n","persian_date":"1402-02-04 10:11:00","date":1682331060000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/266809\/فروش-یک-ماهه\"بجهرم\"-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6446246baa77f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم نتیجه مناقصه خرید بخشی از قطعات مورد نیاز تعمیرات اساسی واحد های گازی نیروگاه سیکل ترکیبی جهرم را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت شرکت آریا توربین آسیا با مبلغ 161.800 میلیون ریال و شرکت فن آوری پایا مواد با مبلغ 43.3200 میلیون ریال به عنوان برندگان مناقصه خرید بخشی از قطعات مورد نیاز تعمیرات اساسی واحد های گازی نیروگاه سیکل ترکیبی جهرم مشخص گردید. لازم به ذکر است طبق اسناد منتشره ، مناقصه فوق به صورت خرید جز به جز مورد بررسی قرار گرفته و به همین دلیل 2 شرکت برنده مناقصه گردیده اند.\n\n","persian_date":"1402-01-29 13:11:00","date":1681823460000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/266507\/«بجهرم»-از-نتیجه-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643e6582aecd3.jpg","img_text":""},{"text":" مدیر مالی شرکت توسعه مولد نیروگاهی جهرم: این افزایش نرخ، از ۱۴۰۲ تاثیر خود را نشان می‌دهد که چیزی بین ۳۰ تا ۵۰ درصد میزان سود را افزایش می‌دهد. \n بورس24 : با توجه به مصوبه اخیر وزارت نیرو در خصوص افزایش حدود ۲۵ درصدی نرخ برق نیروگاه ها، مصوب شد که از سال جاری،  نرخ سقف بازار برق از 803 ریال به ازای هر کیلو وات ساعت به 1060 ریال به ازای هر کیلو وات ساعت افزایش یابد و نرخ پایه آمادگی کماکان 185 ریال به ازای هر کیلو وات ثابت مانده است. این در حالی است که طبق گفته دبیر سندیکای برق یک سوم برق تولیدی نیروگاه ها در بورس انرژی به فروش می رسد. یعنی علاوه بر افزایش نرخ موجود، عرضه و تقاضای برق در بازار بورس انرژی موجب رشد نرخ برق خواهد شد.\nعلی شیری، مدیر مالی شرکت توسعه مولد نیروگاهی جهرم با نماد بجهرم در خصوص افزایش نرخ برق از سال 1402 به خبرنگار بورس24 گفت: افزایش نرخ اولیه برق به ازای هر کیلو وات از ۸۰۳ ریال به ۱۰۶۰ ریال اعمال شد، که البته نرخ آمادگی ثابت ماند.\nوی گفت: با این توصیف فعلا در این چند ماه آینده به احتمال خیلی زیاد افزایش نرخ جدیدی نخواهیم داشت و نرخ پایه آمادگی همان ۱۸۵ ریال است.\nرشد ۳۰ تا ۵۰ درصدی سود نیروگاه ها ؟!\nوی گفت: این افزایش نرخ، از ۱۴۰۲ تاثیر خود را نشان می‌دهد که چیزی بین ۳۰ تا ۵۰ درصد میزان سود را افزایش می‌دهد.\nوی در خصوص فروش برق در بورس انرژی نیز گفت: ما می‌توانیم قرارداد‌های ۲ جانبه ببندیم و بگوییم که وزرات نیرو از ۱۵۰۰ مگاوات که ظرفیت نیروگاه جهرم است،  ۳۴ تا ۴۰ درصد را به صورت ۲ جانبه بفروشد. شرکت دوباره برق را به شبکه تحویل می‌دهد و شبکه وظیفه دارد ۴۰ درصد به هر مشترکی که  شرکت نامه می‌دهد، برق تحویل دهد. تفاوت این  نوع فروش در این است که پول با سرعت بیشتری به ما داده می شود، چرا که به طور کلی  وزرات نیرو مطالبات ۲ سال گذشته را هنوز کامل پرداخت نکرده و این روش برای ما نیروگاهی ها بهتر است. برای سال ۱۴۰۲ ما نظر داریم چیزی حدود ۴۰۰ مگاوات را به صورت قرارداد  ۲ جانبه یا فروش در بورس انرژی عرضه کنیم.\nشیری گفت: فروش در بورس انرژی مزیت مهمی دارد که وجوه همان زمان واریز خواهد شد و به صورت مطالبات معوق نخواد بود‌.\n","persian_date":"1402-01-14 10:35:00","date":1680518100000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/265999\/برق-رسما-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oJPE-1680505499.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم از افزایش نرخ انرژی تولید شده و فروش رفته به شرکت مدیریت شبکه برق ایران در بازار رقابتی برق خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم از افزایش نرخ  انرژی تولید شده و فروش رفته به شرکت مدیریت شبکه برق ایران در بازار رقابتی برق خبر داد.\n","persian_date":"1401-12-28 15:24:00","date":1679239440000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/265372\/نرخ-های-فروش-«بجهرم»-گران-تر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416f7dee57f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 12 ماهه منتهی به اسفند 1401 حدود 764 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 12 ماهه سال قبل رقم 570 میلیارد تومان فروش را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 12 ماهه منتهی به اسفند 1401 حدود 764 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 12 ماهه سال قبل رقم 570 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1401-12-27 12:11:00","date":1679141460000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/265259\/«بجهرم»-سال-مالی-خود-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6415793369506.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم از کلیه شرکت‌های دارای تجربه در زمینه قطعات مورد نیاز تعمیرات اساسی توربین‌های گازی V94.2 ورژن 3 جهت شرکت در مناقصه دعوت به عمل آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم از کلیه شرکت‌های دارای تجربه در زمینه قطعات مورد نیاز تعمیرات اساسی توربین‌های گازی V94.2 ورژن 3 جهت شرکت در مناقصه دعوت به عمل آورد.\n\n","persian_date":"1401-12-22 08:09:00","date":1678694940000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/264996\/«بجهرم»-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/640ea8e90d839.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مهلت شرکت در عرضه عمده سهام کنترلی شرکت توسعه مولد نیروگاهی جهرم در نماد بجهرم4 ، موضوع اطلاعیه شماره 4819\/الف\/01 مورخ 1401.12.8 این شرکت، تا ساعت 16 روز یکشنبه مورخ 1401.12.21 تمدید شد. \nبه گزارش کدال نگر بورس24 ، مهلت شرکت در عرضه عمده سهام کنترلی شرکت توسعه مولد  نیروگاهی جهرم در نماد \"بجهرم4 ،\"موضوع اطلاعیه شماره 4819\/الف\/01 مورخ 1401.12.8 این شرکت، تا ساعت 16 روز یکشنبه مورخ  1401.12.21 تمدید شد.\n","persian_date":"1401-12-20 21:54:00","date":1678571640000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/264939\/عرضه-عمده-سهام-کنترلی-«بجهرم»تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640cc74344933.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت فرابورس ایران، سهام کنترلی شرکت توسعه مولد نیروگاهی جهرم به طور عمده و نقد در تاریخ 24 اسفند عرضه می شود. قیمت پایه کل 94 هزار میلیارد ریال می باشد. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، سهام کنترلی شرکت توسعه مولد نیروگاهی جهرم به طور عمده و نقد در تاریخ 24 اسفند عرضه می شود. قیمت پایه کل 94 هزار میلیارد ریال می باشد.\n","persian_date":"1401-12-08 17:25:00","date":1677518700000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/264410\/«بجهرم»-عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fcb64d44cf6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 11 ماهه منتهی به بهمن 1401 حدود 688 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 11 ماهه سال قبل رقم 529 میلیارد تومان فروش را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 11 ماهه منتهی به بهمن 1401 حدود 688 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 11 ماهه سال قبل رقم 529 میلیارد تومان فروش را ثبت کرده بود.\n","persian_date":"1401-12-03 12:07:00","date":1677067620000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/263770\/بجهرم-در-11-ماهه-از-فروش-خود-چقدر-درآمد-کسب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5d43e64b8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرککت توسعه مولد نیروگاهی جهرم جهت ارزیابی کیفی-مالی مناقصه گران، شماره 15355\/1401\/49\/م خرید قطعات مورد نیاز تعمیرات اساسی توربین‌های گازی V94.2 ورژن 3 فراخوان عمومی داد. کلیه شرکت‌های دارای تجربه در زمینه موضوع مناقصه می‌توانند به نشانی تهران، خیابان ولیعصر(عج)، خیابان پروین–خیابان ایثار سوم – پلاک 2– طبقه اول– واحد 1- کد پستی 1966814156 ، اسناد مربوطه را دریافت نمایند. اسناد مناقصه، فقط به نماینده اشخاص حقوقی دارای معرفی‌نامه معتبر تحویل خواهد شد. ارائه کارت ملی نماینده به همراه رونوشت آن الزامی است. \nبه گزارش کدال نگر بورس24 ، شرککت توسعه مولد نیروگاهی جهرم جهت ارزیابی کیفی-مالی مناقصه گران، شماره 15355\/1401\/49\/م خرید قطعات مورد نیاز تعمیرات اساسی توربین‌های گازی V94.2 ورژن 3 فراخوان عمومی داد. کلیه شرکت‌های دارای تجربه در زمینه موضوع مناقصه می‌توانند به نشانی تهران، خیابان ولیعصر(عج)، خیابان پروین–خیابان ایثار سوم – پلاک 2– طبقه اول– واحد 1- کد پستی 1966814156 ، اسناد مربوطه را دریافت نمایند. اسناد مناقصه، فقط به نماینده اشخاص حقوقی دارای معرفی‌نامه معتبر تحویل خواهد شد. ارائه کارت ملی نماینده به همراه رونوشت آن الزامی است.\n\n","persian_date":"1401-12-03 12:00:00","date":1677067200000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/263769\/\"بجهرم\"-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5d28bd42a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک تجارت قصد دارد 16.68 درصدد از سهام شرکت توسعه مولد نیروگاهی جهرم را به طور عمده و نقد یا شرایطی عرضه کند. تاریخ عرضه روز چهارشنبه مورخ 1401.12.24 تعیین شده است. \nبه گزارش کدال نگر بورس24 ،شرکت بانک تجارت  قصد دارد 16.68 درصدد از سهام شرکت توسعه مولد نیروگاهی جهرم را به طور عمده و نقد یا شرایطی عرضه کند. تاریخ عرضه روز چهارشنبه مورخ 1401.12.24 تعیین شده است.\n","persian_date":"1401-11-19 18:52:00","date":1675882320000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/263160\/بلوک-16.68درصد«بجهرم»عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e3be0a7a8f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت توسعه مولد نیروگاهی جهرم در خصوص افزایش گاز طبیعی بر مبنای متر مکعب و فرآورده نفتی گازوئیل بر مبنای لیتر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت  توسعه مولد نیروگاهی جهرم اعلام نمود کلیه نیروگاههای مقیاس کوچک و بزرگ که تمامی برق خود را به شبکه سراسری برق تحویل می دهند مکلفند به ازای هر لیتر فراورده های نفتی و هر مترمکعب گاز طبیعی تحویلی 250 ریال با احتساب عوارض و مالیات بر ارزش افزوده به صورت نقدی بابت صورتحسابهای صادره توسط شرکت ملی پالایش و پخش فراورده های نفتی و ملی گاز ایران پرداخت نمایند. این مبلغ در انتهای سال توسط شرکت مدیریت شبکه برق ایران از صورتحسابهای نیروگاهها کسر می گردد. تغییر نرخ سوخت در بازار رقابتی می تواند منجر به افزایش هزینه های نیروگاه سیکل ترکیبی جهرم تا مبلغ حدودی 288 میلیارد ریالی در سال مالی مورد اشاره گردد. همچنین هزینه سوخت در بازار رقابتی متاثر از عواملی مانند عرضه و تقاضا توسط تمامی شرکت کنندگان در بازار برق و شرایط خاص عرضه و فروش برق در بازار است.\n","persian_date":"1401-11-04 11:56:00","date":1674561360000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/262059\/مواد-اولیه-«بجهرم»-گران-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cf961ea0237.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 10 ماهه منتهی به دی 1401 حدود 640 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 10 ماهه سال قبل رقم 483 میلیارد تومان فروش را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 10 ماهه منتهی به دی 1401 حدود 640 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 10 ماهه سال قبل رقم 483 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1401-11-03 15:09:00","date":1674486540000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/261948\/«بجهرم»-تا-پایان-دی-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce71d76a440.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 237 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 17 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. سود ناخالص نیز با رشد 17 درصدی همراه شد و به 315 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 237 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 17 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. سود ناخالص نیز با رشد 17 درصدی همراه شد و به 315 میلیارد تومان رسید.\n\n","persian_date":"1401-10-26 11:13:00","date":1673867580000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/261065\/سود-محقق-شده-«بجهرم»-در-9-ماهه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c50009e456e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم از خروج 2 واحد گازی شماره G15 و شماره G12 با ترتیب زمانی ذکر شده در نیروگاه سیکل ترکیبی جهرم از مدار تولید جهت انجام فرآیند تعمیرات اساسی خبر داد. این شرکت برآورد نموده در حالت خروج واحد بخار از مدار تولید 44 میلیارد تومان کاهش درآمد داشته باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم از  خروج 2 واحد گازی شماره G15 و شماره G12 با ترتیب زمانی ذکر شده در نیروگاه سیکل ترکیبی جهرم از مدار تولید جهت انجام فرآیند تعمیرات اساسی خبر داد. این شرکت برآورد نموده در حالت خروج واحد بخار از مدار تولید 44 میلیارد تومان کاهش درآمد داشته باشد.\n","persian_date":"1401-10-21 10:43:00","date":1673433780000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/260860\/برآورد-کاهش-44-میلیارد-تومانی-درآمد-«بجهرم»-ناشی-از-توقف-فعالیت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63be6180a5f60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 9 ماهه منتهی به آذر 1401 حدود 518 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 9 ماهه سال قبل رقم 441 میلیارد تومان فروش را ثبت کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 9 ماهه منتهی به آذر 1401 حدود 518 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 9 ماهه سال قبل رقم 441 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1401-10-04 14:37:00","date":1671979020000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/259723\/«بجهرم»-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a82eea53281.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم بیان داشت اقدام به فروش تعداد 7.445.000 وات از اوراق گواهی ظرفیت به میزان 399.965.620.000 ریال به منظور تامین نقدینگی جهت پرداخت سود سهامداران حقیقی نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان داشت  اقدام به فروش تعداد 7.445.000 وات از اوراق گواهی ظرفیت به میزان 399.965.620.000 ریال به منظور تامین نقدینگی جهت پرداخت سود سهامداران حقیقی نموده است.\n","persian_date":"1401-09-22 13:16:00","date":1670937360000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/259141\/«بجهرم»-از-فروش-اوراق-گواهی-ظرفیت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/639849f322957.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت توسعه مولد نیروگاهی جهرم در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 135 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 6 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت توسعه مولد نیروگاهی جهرم در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 135 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 6 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 56 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 21 درصدی به 363 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 181 میلیارد تومانی شد.\n","persian_date":"1401-07-30 12:15:00","date":1666440900000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/255588\/افت-6-درصدی-سود-در-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353ad4f8bbe0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 7 ماهه منتهی به مهر 1401 حدود 391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 7 ماهه منتهی به مهر 1401 حدود 391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-07-30 11:42:00","date":1666438920000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/255581\/روند-روبه-رشد-«بجهرم»در-7-ماهه-منتهی-به-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353a5e9d2bd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم نتیجه مناقصه عمومی دومرحله‌ای تامین تجهیزات و عملیات اجرایی تعمیرات اساسی دو واحد توریبن گازی V94.2 نیروگاه سیکل ترکیبی جهرم را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم بیان نمود  نسبت به ارزیابی کیفی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی دومرحله‌ای تامین تجهیزات و عملیات اجرایی تعمیرات اساسی \" دو واحد توریبن گازی V94.2 نیروگاه سیکل ترکیبی جهرم \" اقدام نموده است .پس از بررسی پیشنهادات رسیده سه شرکت 1.بهره برداری و تعمیراتی مپنا(با مشارکت گروه مپنا) 2.ماشین آلات دوارارو توربین(با مشارکت شرکت تعمیرات نیروگاهی ایران) 3. هیربدان(با مشارکت بهره برداری و تعمیرات نیروگاه صبا) مجاز به شرکت در مرحله دوم گردیده و پس از تسلیم پاکات پیشنهادات ، شرکت بهره برداری و تعمیراتی مپنا برنده مناقصه گردیده اند.\n","persian_date":"1401-07-11 09:27:00","date":1664789220000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/254727\/«بجهرم»-از-نتیجه-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633a79a82e532.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 6 ماهه منتهی به شهریور 1401 حدود 322 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 6 ماهه منتهی به شهریور 1401 حدود 322 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در 6 ماهه سال قبل رقم 311 میلیارد تومان فروش را ثبت کرده بود.\n\n\n","persian_date":"1401-07-02 10:32:00","date":1664015520000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/254001\/سهامداران-در-جریان-عملکرد-«بجهرم»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/632eab70aaabe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در خصوص اوراق گواهی ظرفیت این شرکت توضیحاتی ارائه داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در خصوص  اوراق گواهی ظرفیت این شرکت توضیحاتی ارائه داشت.\nبجهرم بیان داشت گواهی ظرفیت سندی است قابل مبادله که با اجازه وزارت نیرو مبتنی بر ایجاد ظرفیت نیروگاهی قابل اتکا جدید و یا کاهش قدرت قراردادی مشترکین موجود صادر می شود.\nظرفیت مطمئن واحد بخار شماره یک و دو نیروگاه سیکل ترکیبی این شرکت به میزان 332 واحد تعیین گردید که تقاضای انتشار 232 هزار اوراق گواهی ظرفیت نقدی در بورس انرژی به مدیر عامل بورس انرژی ارسال گردید و در نهایت مجموع اوراق به 350 مگاوات رسید.\n\n","persian_date":"1401-06-27 11:58:00","date":1663502280000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/253701\/توضیحات-«بجهرم»-در-خصوص-اوراق-گواهی-ظرفیت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6326c88f77413.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم پیرو اطلاعیه بازار برق ایران و ابلاغیه وزیر نیرو درخصوص ابلاغ سقف قیمت بازار برق و ابلاغ مصوبه جلسه 364 هیأت تنظیم بازار برق ایران اعلام نمود: نرخ سقف بازار برق از 642 ریال بازای هر کیلووات‌ساعت به 803 ریال بازای هر کیلووات‌ساعت افزایش داشته است که معادل رشد 25 درصدی سقف نرخ فروش انرژی به شرکت مدیریت شبکه نسبت به قبل است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم پیرو اطلاعیه بازار برق ایران و ابلاغیه وزیر نیرو درخصوص ابلاغ سقف قیمت بازار برق و ابلاغ مصوبه جلسه 364 هیأت تنظیم بازار برق ایران اعلام نمود: 1) نرخ سقف بازار برق از 642 ریال بازای هر کیلووات‌ساعت به 803 ریال بازای هر کیلووات‌ساعت افزایش داشته است که معادل رشد 25 درصدی سقف نرخ فروش انرژی به شرکت مدیریت شبکه نسبت به قبل است؛ 2) نرخ پایه آمادگی کماکان 185 ریال بازای هر کیلووات‌ساعت ثابت مانده است. 3) مقررات جدید از تاریخ 1401.06.23 نافذ خواهد شد. افزایش سقف نرخ بازار برق منجر به افزایش درآمد انرژی نیروگاه در بازار و متناسب با آن افزایش نرخ در فروش مستقیم به صنایع در بورس انرژی خواهد شد. البته میزان نهایی افزایش درآمد انرژی متناسب با شرایط عرضه و تقاضا در بازار برق محقق می شود.\n\n","persian_date":"1401-06-22 13:50:00","date":1663077000000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/253563\/«بجهرم»-در-خصوص-افزایش-نرخ-برق-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63204b4088deb.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 5 ماهه منتهی به مرداد 1401 حدود 262 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 5 ماهه منتهی به مرداد 1401 حدود 262 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 61 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است.\n","persian_date":"1401-06-01 08:24:00","date":1661243040000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/251985\/روند-روبه-رشد-«بجهرم»در-5-ماهه-منتهی-به-مرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63044f5252a11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 4 ماهه منتهی به خرداد 1401 حدود 201 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 4 ماهه منتهی به خرداد 1401 حدود 201 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 60 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-01 10:45:00","date":1658573100000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/249825\/بررسی-روند-فروش-4-ماهه-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db91db43d69.jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس 24 ،شرکت توسعه مولد نیروگاهی جهرم در 3ماهه منتهی به خرداد سال جاری به سود خالص 50 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افزایش 7درصدی همراه بوده است. \nه گزارش کدال نگر بورس24 ،شرکت توسعه مولد نیروگاهی جهرم در 3ماهه منتهی به خرداد سال جاری به سود خالص 50 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افزایش 7درصدی همراه بوده است. این شرکت به ازای هر سهم نیز سود 21 ریالی ساخته است که نسبت به دوره مشابه سال گذشته رشد 5 درصدی داشته است. گفتنی است درآمدهای عملیاتی این شرکت با 24 درصد رشدهمراه شده و سود ناخالص آن نیز 7 درصد رشد را نشان می دهد.\n\n","persian_date":"1401-04-13 10:16:00","date":1656929760000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/248247\/عملکرد-3-ماهه-«بجهرم»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c27ea8a9d53.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی دومرحله‌ای تامین تجهیزات و عملیات اجرایی تعمیرات اساسی دو واحد توریبن گازی V94.2 نیروگاه سیکل ترکیبی جهرم اقدام نماید \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در نظر دارد نسبت به ارزیابی کیفی و انتخاب اشخاص حقوقی واجد شرایط شرکت در مناقصه عمومی دومرحله‌ای تامین تجهیزات و عملیات اجرایی تعمیرات اساسی \" دو واحد توریبن گازی V94.2 نیروگاه سیکل ترکیبی جهرم \" اقدام نماید. 1.محل و چگونگی دریافت اسناد ارزیابی: کلیه شرکت‌های دارای تجربه در زمینه موضوع مناقصه می‌توانند با واریز مبلغ 2.000.000 (دو میلیون) ریال به حساب شماره 1349301222104 نزد بانک سپه شعبه میرداماد غربی، کد1349، به نام شرکت توسعه مولد نیروگاهی جهرم و ارائه رسید آن به دفتر مرکزی شرکت، به نشانی تهران- خیابان ولیعصر-خیابان استاد فرامرز پایور(پروین)– خیابان ایثار سوم – پلاک 2– طبقه اول– واحد 1- کد پستی 1966814156 ، اسناد مربوطه را دریافت نمایند. اسناد ارزیابی فقط به نماینده اشخاص حقوقی دارای معرفی‌نامه معتبر تحویل خواهد شد. ارائه کارت ملی نماینده به همراه رونوشت آن الزامی است. 2.پس از انجام ارزیابی کیفی‌، دعوت‌نامه شرکت در مناقصه برای شرکت‌هایی که صلاحیت آنها مورد تأیید قرار گرفته است ارسال خواهد شد.\n\n","persian_date":"1401-04-08 08:20:00","date":1656490800000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/247976\/«بجهرم»از-برگزاری-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bbcc06d2e35.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 3 ماهه منتهی به خرداد 1401 حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 3 ماهه منتهی به خرداد 1401 حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 56 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-04 09:29:00","date":1656149340000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/247204\/عملکرد-خرداد-ماه-«بجهرم»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6960da0858.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 84 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 84 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 49 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n","persian_date":"1401-03-02 08:14:00","date":1653293640000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/244724\/بررسی-روند-فروش-2-ماهه-«بجهرم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b031009300.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت توسعه مولد نیروگاهی جهرم در 12 ماهه منتهی به اسفند برای هر سهم 105 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت توسعه مولد نیروگاهی جهرم در 12 ماهه منتهی به اسفند برای هر سهم 105 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 27 درصدی داشته است. سود ناخالص با افزایش 94 درصدی به 335 میلیارد تومان و سود خالص به 4253  میلیارد تومان رسید.\n","persian_date":"1401-02-27 12:40:00","date":1652791200000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/244168\/«بجهرم»-پرونده-سال-1400-را-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62835857c56d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 1 ماهه منتهی به فروردین 1401 حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 1 ماهه منتهی به فروردین 1401 حدود 35 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در فروردین سال 1399 رقم 17 میلیارد تومان فروش را ثبت کرده بود.\n\n","persian_date":"1401-02-04 08:16:00","date":1650788160000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/242401\/«بجهرم»-در-ماه-نخست-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6264c7eacf209.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود با توجه به اینکه تا پایان زمان مجاز ارسال اسناد مزایده شرکت کننده ای نسبت به تکمیل مدارک و واریز سپرده شرکت در مزایده اقدام ننمود، لذا موضوع مزایده آپارتمان لغو گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم اعلام نمود  با توجه به اینکه تا پایان زمان مجاز ارسال اسناد مزایده شرکت کننده ای نسبت به تکمیل مدارک و واریز سپرده شرکت در مزایده اقدام ننمود، لذا موضوع مزایده آپارتمان لغو گردید.\n\n","persian_date":"1400-12-25 08:57:00","date":1647421020000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/240193\/مزایده-«بجهرم»-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62317511eccc1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 12 ماهه منتهی به اسفند 1400 حدود 580 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 12 ماهه منتهی به اسفند 1400 حدود 580 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nهم چنین در آخرین ماه سال فروش 41 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1400-12-23 11:46:00","date":1647258360000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/240053\/بررسی-روند-فروش-«بجهرم»-در-یک-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/622ef9b90a74f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود که فروش یک واحد آپارتمان واقع در خیابان نیاوران از روز شنبه 1400.12.14 آغاز شد. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود که فروش یک واحد آپارتمان واقع در خیابان نیاوران -کوچه مینا - کوچه گرجستانی-کوی بهزادی -مجتمع مسکونی پارمیس پارک پلاک 4. مهلت دریافت اسناد مزایده از روز شنبه 1400.12.14 تا پایان ساعت اداری روز چهارشنبه 1400.12.18می باشد.\nمهلت ارسال اسناد مزایده از روز شنبه مورخ 1400.12.21 تا پایان ساعت اداری روز سه شنبه مورخ 1400.12.24 . تاریخ بازگشایی پاکات ساعت 10 صبح روز چهارشنبه مورخ 1400.12.25. مبلغ ضمانتنامه برای شرکت در مزایده مبلغ پنج میلیاردریال معادل پانصد میلیون تومان می باشد.\n\n","persian_date":"1400-12-14 09:43:00","date":1646473380000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/239516\/«بجهرم»-از-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6222fee475b77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت توسعه مولد نیروگاهی جهرم منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در مدت 11 ماهه منتهی به بهمن ماه 1400 حدود 530 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 47 میلیارد تومان آن در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-01 08:32:00","date":1645345920000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/238370\/تحقق-فروش-47-میلیارد-تومانی-«بجهرم»-در-بهمن-ماه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6211cae8d3f42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 10 ماهه منتهی به دی 1400 حدود 483 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 42 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 10 ماهه منتهی به دی 1400 حدود 483 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 42 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 54درصد رشد داشته است.\n\n","persian_date":"1400-11-02 14:07:00","date":1642860420000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/236197\/عملکرد-10ماهه-«بجهرم»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebde4c6b201.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در 9 ماهه منتهی به آذرماه 1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر ۸۴ ریال، را داشته است که روند افزایشی داشته و 269 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۱۱ درصدی را داشته و 203 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۲۰ درصدی پیش رو داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در 9 ماهه منتهی به آذرماه 1400 (حسابرسی نشده) برای هر سهم سودی بالغ بر ۸۴ ریال، را داشته است که روند افزایشی داشته و 269 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۱۱۱ درصدی را داشته و 203 میلیارد تومان هم سود داشته که نسبت به دوره مشابه رشد ۱۲۰ درصدی پیش رو داشته است. وهمچنین سود عملیاتی 261 میلیارد تومان بوده که نسبت دوره مشابه رشد ۱۱۳ درصدی داشته است.\n\n","persian_date":"1400-10-13 08:57:00","date":1641200220000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/234503\/عملکرد-9-ماهه-«بجهرم»-زیر-ذربین","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d28932d71aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مطالبات شرکت توسعه مولد نیروگاهی جهرم از شرکت دولتی مدیریت شبکه برق ایران با بدهی همان شرکت به سازمان امور مالیاتی کشور به مبلغ 210.021 میلیون ریال تهاتر شود. \nبه گزارش کدال نگر بورس24 ،  مطالبات شرکت توسعه مولد نیروگاهی جهرم از شرکت دولتی مدیریت شبکه برق ایران با بدهی همان شرکت( توسعه مولد نیروگاهی جهرم ) به سازمان امور مالیاتی کشور( اداره کل امور مالیاتی مودیان بزرگ) به مبلغ 210.021 میلیون ریال تهاتر شود. شرکت مدیریت شبکه برق ایران تا سقف تهاتر انجام شده ، جایگزین شرکت توسعه مولد نیروگاهی جهرم می شود و مکلف است ضمن اصلاح حساب ، حسب مورد نسبت به پرداخت مبلغ مورد نظر به حساب درآمد عمومی کشور نزد خزانه داری کل کشور در سررسید مقرر براساس ضوابط و مقررات مربوط با هماهنگی سازمان امور مالیاتی کشور اقدام نماید.\n\n","persian_date":"1400-10-06 10:11:00","date":1640599860000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/233821\/«بجهرم»-از--تصویب-نامه-هیئت-وزیران-در-خصوص-تهاتر-مالیات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c95fb1dd624.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، توسعه مولد نیروگاهی جهرم جزئیات هزینه های انرژی مصرفی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، توسعه مولد نیروگاهی جهرم جزئیات هزینه های انرژی مصرفی خود را منتشر کرد.\n\n","persian_date":"1400-10-06 08:17:00","date":1640593020000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/233790\/جزئیات-انرژی-مصرفی-«بجهرم»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9453fe239e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 9 ماهه منتهی به آذر 1400 حدود 441 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 40 میلیارد تومان آن در آذر محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 9 ماهه منتهی به آذر 1400 حدود 441 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 40 میلیارد تومان آن در آذر محقق شده است.\n\n","persian_date":"1400-10-01 15:07:00","date":1640185620000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/233266\/عملکرد-آذر-ماه-«بجهرم»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c30e054f547.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت توسعه مولد نیروگاهی جهرم توضیحات تکمیلی در خصوص اطلاعات و صورت های مالی منتشر شده میان دوره ای سال 1400ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت توسعه مولد نیروگاهی جهرم توضیحات تکمیلی در خصوص اطلاعات و صورت های مالی منتشر شده میان دوره ای سال 1400ارائه داد\n","persian_date":"1400-09-07 08:45:00","date":1638089100000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/231734\/«بجهرم»توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a30e883b3df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 8 ماهه منتهی به آبان 1400 حدود 401 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 8 ماهه منتهی به آبان 1400 حدود 401 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-09-02 11:15:00","date":1637666100000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/231066\/عملکرد-آبان-ماه-«بجهرم»-چگونه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/619c9bfde9bb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24, اطلاعیه آغاز بازارگردانی به روش مبتنی بر حراج در نماد معامالتی «بجهرم 1» از روز سه شنبه مورخ 25آبان ماه و حداقل معاملات روزانه 3,500,000 سهم هست \nبه گزارش کدال نگر بورس24 , اطلاعیه  آغاز بازارگردانی به روش مبتنی بر حراج در نماد معامالتی «بجهرم 1» از روز سه شنبه مورخ 25آبان ماه و حداقل معاملات روزانه 3,500,000 سهم هست\n\n","persian_date":"1400-08-23 17:55:00","date":1636912500000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/230441\/اطلاعیه--آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج--در-نماد-معاملاتی-«بجهرم1»از-روز-سه-شنبه-25-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61911c55d9b73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم در مدت 7 ماهه منتهی به مهر 1400 حدود 360 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم در مدت 7 ماهه منتهی به مهر 1400 حدود 360 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-01 12:22:00","date":1634991720000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/228676\/عملکرد-7-ماهه-«بجهرم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6198d087b8444.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه مولد نیروگاهی جهرم از بهره برداری از پروژه ای جدید خبر داد. افزایش فروش انرژی الکتریکی به عنوان درامد عملیاتی و اصلی شرکت با اضافه شدن واحد سوم بخار و به تناسب آن کاهش بهای تمام شده ( هزینه) سوخت در جریان تولید ماه های آتی اعلام خواهد گردید. لذا متعاقبا رقم درامد تغییر خواهد نمود که در صورت های مالی افشا خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  توسعه مولد نیروگاهی جهرم از  بهره برداری از پروژه ای جدید خبر داد. افزایش فروش انرژی الکتریکی به عنوان درامد عملیاتی و اصلی شرکت با اضافه شدن واحد سوم بخار و به تناسب آن کاهش بهای تمام شده ( هزینه) سوخت در جریان تولید ماه های آتی اعلام خواهد گردید. لذا متعاقبا رقم درامد تغییر خواهد نمود که در صورت های مالی افشا خواهد شد. \n","persian_date":"1400-08-01 09:18:00","date":1634980680000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/228627\/«بجهرم»-و-بهره-برداری-از-یک-پروژه-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173a20682b79.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه مولد نیروگاهی جهرم در 6 ماهه منتهی به شهریور برای هر سهم 59 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 69 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در 6 ماهه منتهی به شهریور برای هر سهم 59 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 69 درصدی داشته است. \n\n","persian_date":"1400-07-25 07:57:00","date":1634457420000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/227880\/«بجهرم»-در-نیمه-نخست-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ba6107694a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود که ماشین آلات دوار اروتوربین با پیشنهاد قیمت ٨٩۴.۶٨٠ یورو به عنوان برنده انتخاب گردید. لازم به ذکر است، کلیه پرداخت ها به فروشنده در هر مرحله بر مبنای نرخ تسعیر ارز (بر مبنای یورو) براساس میانگین ماهانه نرخ خرید اسکناس در سایت سنای بانک مرکزی جمهوری اسلامی ایران، یا در نبود آن هر مرجع رسمی جایگزین قابل استناد دیگر، محاسبه و تسویه خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود که ماشین آلات دوار اروتوربین با پیشنهاد قیمت 894.680 یورو به عنوان برنده انتخاب گردید. لازم به ذکر است، کلیه پرداخت ها به فروشنده\n در هر مرحله بر مبنای نرخ تسعیر ارز (بر مبنای یورو) براساس میانگین ماهانه نرخ خرید اسکناس در سایت سنای بانک مرکزی جمهوری اسلامی ایران، یا در نبود آن هر مرجع رسمی جایگزین قابل استناد دیگر، محاسبه و\n تسویه خواهد شد.\n \n","persian_date":"1400-07-19 09:51:00","date":1633945860000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/227563\/نتایج-برگزاری-مناقصه-«بجهرم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم لیست زمین و ساختمان خود را منتشر نمود.\n","persian_date":"1400-07-10 14:50:00","date":1633186200000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/226852\/فهرست-املاک-و-مستغلات«بجهرم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در مدت ۶ماهه منتهی به شهریور ١۴٠٠ حدود ٣١١ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در مدت 6ماهه منتهی به شهریور 1400 حدود 311 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-31 15:03:00","date":1632322980000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/225734\/فروش-٣١١-میلیارد-تومانی-«بجهرم»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در مدت ۵ ماهه منتهی به مرداد ١۴٠٠ حدود ٢۵٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در مدت 5 ماهه منتهی به مرداد 1400 حدود 250 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-02 10:39:00","date":1629801540000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/223445\/عملکرد-«بجهرم»-در-فروش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسـعه مولد نیروگاهی جهرم (سـهامی عام) در نظر دارد نسـبت به ارزیابی کیفی و انتخاب اشـخاص حقوقی واجدشـرایط شرکت در مناقصه عمومی دومرحلهای خریـد یک دست پره های ثابت ومتحرک ردیف چهار توریبن گازی ٢.V٩۴ نیروگاه سیکل ترکیبی جهرم اقدام نماید \n به گزارش کدال نگر بورس24 ، شرکت توسـعه مولد نیروگاهی جهرم (سـهامی عام) در نظر دارد نسـبت به ارزیابی کیفی و انتخاب اشـخاص حقوقی واجدشـرایط شرکت در مناقصه عمومی دومرحلهای خریـد \"یک دست پره های\n ثابت ومتحرک ردیف چهار توریبن گازی 2.V94 نیروگاه سیکل ترکیبی جهرم \"اقدام نماید\n \n","persian_date":"1400-06-02 08:17:00","date":1629793020000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/223433\/برگزاری-مناقصه-عمومی-شرکت-«بجهرم»-جهت-خرید-\"یک-دست-پره-های-ثابت-و-متحرک-ردیف-چهار-توریبن-گازی-٢.V","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85%201.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در مدت ۴ ماهه منتهی به تیر ١۴٠٠ حدود ١٨١ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در مدت 4 ماهه منتهی به تیر 1400 حدود 181 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-04 14:23:00","date":1627309380000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/221835\/«بجهرم»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در ٣ ماهه منتهی به خرداد برای هر سهم ٢٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ٩١ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در 3 ماهه منتهی به خرداد برای هر سهم 20 ریال سود محقق کرد که به نسبت دوره قبل رشد 91 درصدی داشته است.\n \n","persian_date":"1400-04-13 13:58:00","date":1625407080000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/220216\/«بجهرم»-از-عملکرد-٣-ماهه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در مدت ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ١١٣ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در مدت 3 ماهه منتهی به خرداد 1400 حدود 113 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-31 14:37:00","date":1624286220000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/219241\/بررسی-روند-عملکرد-در-«بجهرم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت نرخ های فروش در بازار رقابتی برق به ازای هر کیلووات ساعت آمادگی ١٨۵ ریال و سقف نرخ فروش هر کیلووات ساعت انرژی ۶٠٠ ریال تعیین شده بود. بر اساس اطلاعیه بازار برق ایران نرخ فروش هر کیلووات ساعت آمادگی کمافی السابق ١٨۵ ریال باقیمانده و سقف نرخ فروش هر کیلووات ساعت انرژی به ۶۴٢ ریال افزایش یافته است. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت نرخ های فروش در بازار رقابتی برق به ازای هر کیلووات ساعت آمادگی 185 ریال و سقف نرخ فروش هر کیلووات ساعت انرژی 600\n ریال تعیین شده بود. بر اساس اطلاعیه بازار برق ایران نرخ فروش هر کیلووات ساعت آمادگی کمافی السابق 185 ریال باقیمانده و سقف نرخ فروش هر کیلووات ساعت انرژی به 642 ریال افزایش یافته است.\n \n","persian_date":"1400-03-11 09:52:00","date":1622541120000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/218276\/«بجهرم»-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در مدت ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ۵٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 59 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-02 15:41:00","date":1621784460000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/217459\/بررسی-عملکرد-«بجهرم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AC%D9%87%D8%B1%D9%85(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در خصوص صورتهای مالی منتشر شده شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در خصوص صورتهای مالی منتشر شده شفاف سازی نمود.\n \n","persian_date":"1400-03-01 10:36:00","date":1621679760000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/217327\/توضیحات-«بجهرم»-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٧٧ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣۶۵ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در 12 ماهه منتهی به اسفند 99 برای هر سهم 77 ریال سود محقق کرد که به نسبت دوره قبل رشد 365 درصدی داشته است.\n \n","persian_date":"1400-02-25 12:31:00","date":1621081860000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/216818\/«بجهرم»-از-عملکرد-١٢-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم در مدت ١ ماهه منتهی به فروردین ١۴٠٠ حدود ١٧ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم در مدت 1 ماهه منتهی به فروردین 1400 حدود 17 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-05 12:50:00","date":1619355000000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/215577\/«بجهرم»-از-فروش-محصولات-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(16).jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس، بانک تجارت در روز شنبه ٨ خرداد ماه ١۶.۶٨ درصد از سهام شرکت توسعه مولد نیروگاهی جهرم را به صورت عمده عرضه می نماید. قیمت پایه ٧٠٠٠ ریال می باشد. \n مطابق اطلاعیه فرابورس، بانک تجارت در روز شنبه 8 خرداد ماه 16.68 درصد از سهام شرکت توسعه مولد نیروگاهی جهرم را به صورت عمده عرضه می نماید. قیمت پایه 7000 ریال می باشد.\n \n","persian_date":"1400-02-04 16:18:00","date":1619281080000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/215484\/عرضه-سهام-مدیریتی-غیرکنترلی-توسعه-مولد-نیروگاهی-جهرم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی جهرم اعلام نمود دلایل افزایش قابل توجه مانده حسابهای پرداختنی و وجه نقد تحت عنوان قرض الحسنه از یکی از شرکت های هم گروه پتروشیمی فسا دریافت شده است. \n \n","persian_date":"1399-11-25 11:48:00","date":1613216880000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/212233\/توضیحات-پتروشیمی-جهرم-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم اعلام داشت سود خالص شرکت در سال جاری مبلغ ٨۵٨.٠٨٧ میلیون ریال بوده و همچنین پیش بینی درآمد هر سهم (بر مبنای سرمایه شرکت)در سال مزبور ٣۶ ریال میباشد.  \n \n","persian_date":"1399-11-14 15:29:00","date":1612279740000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/211773\/توسعه-مولد-نیروگاهی-جهرم-از-بودجه-سال-جاری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(12).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، ١۶\/۶٨ درصد سهام شرکت توسعه مولد نیروگاهی جهرم در تاریخ ۶ اسفند ماه به قیمت پایه هر سهم ٧،٠٠٠ ریال عرضه می شود. \n \n","persian_date":"1399-11-06 18:22:00","date":1611598920000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/211325\/بلوک-١۶-۶٨-درصدی-«بجهرم»-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(11).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت توسعه مولد نیروگاهی جهرم از تاریخ ٢٠ دی ماه به روش مبتنی بر حراج بازارگردانی می شود. \n \n","persian_date":"1399-10-16 13:43:00","date":1609854180000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/210139\/«بجهرم»-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم جهت طراحی ، تامین ،نصب و راه اندازی سیستم پایش برخط(آنلاین) دودکش های نیروگاه سیکل ترکیبی جهرم مناقصه برگزار می کند. \n \n","persian_date":"1399-08-05 11:39:00","date":1603712340000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/206466\/«بجهرم»-در-تدارک-برگزاری-مناقصه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود نرخ فروش هر کیلو وات ساعت آمادگی کما فی السابق ١٨۵ ریال و سقف نرخ فروش هر کیلو وات ساعت انرژی از ۴١۶ به ۶٠٠ ریال افزایش یافته است. \n \n","persian_date":"1399-02-24 09:04:00","date":1589360640000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/197517\/رشد-نرخ-فروش-در--توسعه-مولد-نیروگاهی-جهرم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد. \n \n","persian_date":"1399-02-16 15:12:00","date":1588691520000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/197057\/پاسخ--توسعه-مولد-نیروگاهی-جهرم-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%851.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود به منظور کنترل محیط از آلوده شدن و حفظ فاصله های اجتماعی ،بصورت کامل رعایت شده است . ضمن آنکه تبعات ناشی از شیوع ویروس کرونا بیشتر شامل هزینه های پیشگیری از شیوع بوده که فاقد تاثیر موثر بر فروش و بهای تمام شده محصول شرکت می باشد. \n به گزارش کدال نگر بورس24 ، شرکت توسعه مولد نیروگاهی جهرم اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری شیوع ویروس کرونا مبنی بر پاسخ به شایعات به استحضار می رساند به منظور جلوگیری از ایجاد بستری\n برای سواستفاده از اطلاعات نهانی و لزوم آگاهی سهامداران و سرمایه گذاران محترم از تاثیر شیوع بیماری کرونا بر کسب و کار شرکت ،مصوبه ستاد ملی مبارزه با بیماری کرونا به منظور کنترل محیط از آلوده شدن و\n حفظ فاصله های اجتماعی ،بصورت کامل رعایت شده است . ضمن آنکه تبعات ناشی از شیوع ویروس کرونا بیشتر شامل هزینه های پیشگیری از شیوع بوده که فاقد تاثیر موثر بر فروش و بهای تمام شده محصول شرکت می\n باشد.همچنین به استحضار می رساند که شیوع بیماری کرونا باعث توقف عملیات اجرایی واحد سوم بخار این شرکت گردیده که زمان اتمام احداث واحد سوم را تحت تاثیر قرارداده است .\n \n","persian_date":"1399-02-13 09:33:00","date":1588411980000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/196673\/اقدامات-توسعه-مولد-نیروگاهی-جهرم-برای-مقابله-با-کرونا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه مولد نیروگاهی جهرم در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود ٢٢٨ میلیارد تومان فروش داشت. \n \n","persian_date":"1398-12-26 01:20:00","date":1584321600000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/194423\/روند-فروش-ماهانه-توسعه-مولد-نیروگاهی-جهرم-پرافت-و-خیز-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(4).jpg","img_text":""},{"text":" به گزارش بورس٢۴،بانک تجارت بلوک ١۶.۵ درصدی سهام نیروگاه جهرم با قیمت پایه هر سهم۴١٠ تومان را عرضه می کند\nبدین ترتیب، این بلوک در تاریخ بیست و هشتم اسفند ماه به فروش خواهد رسید \n \n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/192771\/بانک-تجارت-سهام-خود-در-نیروگاه-جهرم-را-نیز-به-فروش-می-رساند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/21(22).JPG","img_text":""},{"text":" شرکت توسعه مولد نیروگاهی جهرم که از حضورش در بازار سرمایه حدود دو ماه می گذرد با قیمت هر سهم ١٩٩ تومان در بازار عرضه اولیه شده و اکنون در محدوده قیمتی ٢۵٠ تومان در حال نوسان است. این شرکت در گزارش شش ماهه خود موفق به تحقق ٢ تومان سود شد و به نسبت دوره مشابه سال قبل رشد ۵ درصدی در سود سازی داشته است. \n بورس24 : شرکت توسعه مولد نیروگاهی جهرم که از حضورش در بازار سرمایه حدود دو ماه می گذرد با قیمت هر سهم 199 تومان در بازار عرضه اولیه شده و اکنون در محدوده قیمتی 250 تومان در حال نوسان است. این شرکت در گزارش شش ماهه خود موفق به تحقق 2 تومان سود شد و به نسبت دوره مشابه سال قبل رشد 5 درصدی در سود سازی داشته است.\nپیمان کنعان مدیرعامل «بجهرم» درباره نوسانات قیمت سهام شرکت متبوعش به بورس24 گفت: روند قیمت سهم تابعی از عرضه و تقاضا در بازار است و همچنین روند مثبت و منفی در کلیت بازار بر سهام شرکت ها نیز اثر گذار است. با توجه به این شرایط و با توجه به اینکه بازار سهام روند منفی داشته است قیمت سهام ما نیز منفی است.\nاو گفت: از طرفی روز گذشته نیز کلیت بازار و ایضا گروه تولید برق روند منفی داشته است. وگرنه در مجموع صنعت و شرکت ما اتفاق ویژه ای رخ نداده است. صنعت برق جز شفاف ترین صنایع در بازار سرمایه است چرا که در این صنعت کالای قابل فروش، برق است و خریدار و قیمت هم کاملا مشخص است. بازار فروش ما با توجه به مصرفی بودن برق خوب است اما قیمت فروش برق به دولت باید اصلاح شود.\nوی در پاسخ به این سوال که قیمت ها چه زمانی اصلاح خواهد شد گفت: قیمت برق بر اساس قانون از سال 94 باید اصلاح می شد. با توجه به اقداماتی که از سوی شرکت های تولید کننده برق و سندیکا صورت گرفته قیمت برق قطعا و حتما باید اصلاح شود.\nکنعان گفت: 60 درصد برق تولیدی کشور از سوی نیروگاه های خصوصی تولید می شود و اگر با توجه به افزایش هزینه ها اصلاح قیمت در خرید برق از سوی دولت عملیاتی نشود نیروگاه ها با مشکل روبرو خواهند شد.\nوی ادامه داد: در حال حاضر 6 واحد گازی ما در حال تولید است و 2 واحد بخار نیز داریم که هر 8 واحد در حال تولید برق هستند. همچنین در تلاشیم تا در سال 99 واحد سه بخار را نیز راه اندازی کنیم.\nکنعان گفت: با تمهیداتی که صورت دادیم امسال و سال آتی اورهال نخواهیم داشت و در تلاشیم تا با تجهیز منابع سریعتر واحد سه بخار را راه اندازی کنیم.\nمدیرعامل برق جهرم گفت: امسال با توجه به بارش هایی که داشتیم در حدود 12 هزار مگاوات نیروگاه های برق آبی در مدار بودند که منجر به کاهش تقاضا در فروردین و اردیبهشت از نیروگاه های گازی بود.\nوی در پایان عملکرد برق جهرم را مطلوب ارزیابی کرد.\n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/188640\/«بجهرم»-سال-آینده-واحد-سه-بخار-را-راه-اندازی-می-کند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191126070950.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت توسعه مولد نیروگاهی جهرم در ٨ماهه منتهی به آبان ١٣٩٨ حدود ١٨۴میلیارد تومان فروش داشته است که حدود ١٧درصد نسبت به دوره مشابه قبل رشد داشته است.گفتنی است فروش آبان ماه ١۶میلیارد تومان بود. \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/188633\/شرکت-توسعه-مولد-نیروگاهی-جهرم-از-فروش-١٨۴میلیاردی-خود-در-٨ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت توسعه مولد نیروگاهی جهرم در ٧ ماهه منتهی به مهر ١٣٩٨ حدود ١۶٨میلیارد تومان فروش داشته است که ١٧میلیارد تومان متعلق به مهر ماه می باشد. \n \n","persian_date":"1398-08-20 01:20:00","date":1573435200000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/187981\/توسعه-مولد-نیروگاهی-جهرم-در-٧ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مولد نیروگاهی جهرم در ٧ماهه منتهی به مهر ٩٨ حدود ١۶٨میلیارد تومان درآمد فروش داشته است که ١۴درصد نسبت به دوره مشابه قبل رشد داشته است.فروش مهر ماه ١٧میلیارد تومان می باشد. \n \n","persian_date":"1398-08-04 01:20:00","date":1572052800000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/187287\/شرکت-مولد-نیروگاهی-جهرم-در-مهرماه-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85(2).jpg","img_text":""},{"text":" این نشانه چه بود ؛ معاون فرابورس : اقتصاد مردمی\nهمچنین فارغ از حرکت مثبت شاخص در روزهای اخیر که نشان از ورود پول جدید به بازار سرمایه است، تعداد معاملات در مجموع بورس و فرابورس (به غیر از عرضه اولیه) از روزی ۳۵۰ هزار به روزی نزدیک به ۵۰۰ هزار معامله رسیده است که خود گویای افزایش مشارکت افراد در بازار است. در این رابطه حتی می‌توان حضور افراد را در هر نماد به تفکیک حقیقی و حقوقی مشاهده کنیم... \n بورس24 : بنابر روال عرضه های اولیه فرابورس که به گفته مسئولان این شرکت تقریبا هر ماه یک عرضه اولیه در حال انجام است، روز گذشته عرضه اولیه با نماد \"بجهرم\" با استقبال بی سابقه ای برای خرید مواجه شد؛ به طوریکه آمار نشان می دهد حدود یک درصد از جمعیت کل کشور برای مشارکت در این عرضه حضور فعال داشتند.\nدر این خصوص معاون بازار فرابورس ایران توضیح داد: نکته ای که در عرضه های اولیه رعایت می شود، این است که به هر کد معاملاتی فقط یک سهمیه اختصاص داده می شود، براین مبنا در عرضه اولیه پیشین فرابورس حدود ۶۴۰ هزار شرکت کننده حضور داشت اما در عرضه اولیه اخیر (بجهرم) با توجه به دیدگاهی که نسبت به صنعت این شرکت وجود داشت، تعداد مشارکت کنندگان افزایش قابل ملاحظه ای پیدا کرده، به طوریکه بیش از ۸۱۸ هزار نفر در این عرضه اولیه مشارکت داشتند.\nوی در رابطه با کلیت حضور در بازار سرمایه اظهار کرد: عدد شاخص و تعداد معاملات روزانه در کل بازارهای بورس و فرابورس به وضوح گویای رشد و استقبال از بازار سرمایه است؛ به طوریکه افزایش تعداد معاملات چه در سمت خرید و چه در سمت فروش در کل بازار سرمایه شامل بورس و فرابورس حاکی از حضور افراد در این بازار است.\nاروجی افزود: فارغ از حرکت مثبت شاخص در روزهای اخیر که نشان از ورود پول جدید به بازار سرمایه است، تعداد معاملات در مجموع بورس و فرابورس (به غیر از عرضه اولیه) از روزی ۳۵۰ هزار به روزی نزدیک به ۵۰۰ هزار معامله رسیده است که خود گویای افزایش مشارکت افراد در بازار است. در این رابطه حتی می‌توان حضور افراد را در هر نماد به تفکیک حقیقی و حقوقی مشاهده کنیم.\nاین کارشناس بازار سرمایه، سهم بازار سرمایه را در اقتصاد کشور افزایشی و تاثیرگذار تلقی کرد و گفت: بازار سرمایه به دلیل قابلیتی که برای حضور و انجام معاملات افراد به شکل خُرد دارد، می‌تواند به خانه های مردم وارد شود و رشد کنونی این بازار در شرایط حاضر نشان می دهد بازار سرمایه وارد اقتصاد و زندگی عموم جامعه شده است. این موضوع همانطور که اشاره شد در عرضه اولیه روز گذشته و حضور یک درصدی از جمعیت کل کشور در این معاملات کاملا قابل مشاهده است.\nاروجی در پایان بیان کرد: رشد بازار سرمایه در کنار بازارهای موازی چون طلا، ارز و مسکن نیز نشان از توسعه و رشد مثبت این بازار دارد، به طوریکه افراد برای ورود نقدینگی شان به بازارسرمایه نسبت به این بازارهای موازی اقبال بیشتری دارند.\nمنبع : سنا\n","persian_date":"1398-07-04 01:20:00","date":1569460800000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/185888\/یک-درصد-مردم-ایران-عرضه-اولیه-خریدند!!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190926185022.jpg","img_text":""},{"text":" به گزارش بورس٢۴، شرکت توسعه مولد جهرم در بازار دوم فرابورس با نماد بجهرم درج نماد شد \n \n","persian_date":"1398-04-24 01:20:00","date":1563153600000,"key":"بجهرم","url":"https:\/\/www.bourse24.ir\/news\/182726\/مولد-نیروگاهی-جهرم-درج-نماد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Capture(61).JPG","img_text":""}]