[{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 5 ماهه منتهی به مرداد 1403 حدود 1238 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 5 ماهه منتهی به مرداد 1403 حدود 1238 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 280 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد کاهش داشته است.\n","persian_date":"1403-06-10 18:43:00","date":1725129780000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/298973\/\"دارو\"-از-عملکرد-فروش-5-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d3331aecacb.jpg","img_text":""},{"text":" سهامداران به بانک ها مراجعه کنند یا منتظر پیامک سجام باشند؟ \n بورس24 : مجمع سالیانه سه شرکت دارویی برگزار نشده و با نظر سهامداران عمده، برای اولین بار، میانگین میزان تقسیم سود این شرکت ها به حدود 70 درصد رسید.\nبا نگاهی به فهرست مجامع برگزار شده می توان دریافت، تنها سه شرکت از صنعت دارویی بازار سرمایه موفق به برگزاری مجمع سالیانه و تقسیم سود نشده و سایر شرکت ها هرچند با ارزش کم و نقدشوندگی پایین، میانگین سود حدود 70 درصدی را میان سهامداران خود تقسیم کرده اند.\nاز سویی دیگر و با توجه بر اینکه 66 درصد صنعت داروی کشور در اختیار سه نهاد ستاد اجرایی فرمان امام (از طریق گروه دارویی برکت)، سازمان تامین اجتماعی (از طریق شرکت سرمایه‌گذاری تامین اجتماعی و هلدینگ تیپیکو) و گروه توسعه ملی قرار دارد، این سهامداران عمده در تقسیم سود بالای این شرکت ها طی دوره مالی 1402، تاثیر چشمگیری داشتند و جزو معدود دفعات، سهم سهامداران از سود سالیانه بیش از 50 درصد شد.\nقابل ذکر است که شرکت های دارویی بورسی در تیر ماه سال جاری شرایط مطلوب تری از منظر تولید و فروش نسبت به سال گذشته داشته اند به طوری که مبلغ فروش تیر ماه شرکت‌های تولیدکننده دارو و ماده‌اولیه نسبت به میانگین مبلغ فروش سال 1402، معادل 5 درصد افزایش و نسبت به میانگین 3 ماهه 1403، حدود یک درصد رشد را تجربه کردند.\nبرهمین اساس و با تاکید بر گزارش های مالی منتشر شده  شرکت های داروسازی در کدال از میزان سود تقسیمی و زمان پرداخت آن می توان اظهار داشت :\n دکیمی(کیمیدارو): 1500 ریال\/تقسیم سود: 70 درصد\/ ( از 10 مرداد 1402 واریز به سجام)\n دیران(ایران دارو): 735 ریال\/تقسیم سود: 70 درصد\/ (سجام: واریز از 15 آذر غیرسجام: از 28 آذر پورتال سهامداران)\n کی_بی_سی(کی_بی_سی): 800 ریال\/تقسیم سود: 51 درصد\/ (سجام: واریز از 14 آذر)\nددانا(دارویی دانا): 2920 ریال\/تقسیم سود: 51 درصد\/(سجام: واریز از هفته دوم شهریور)\nدکپسول(تولید ژلاتین کپسول): 8000 ریال\/تقسیم سود: 90 درصد\/(سجام: واریز از آبان، غیرسجام: از آذر بانک رفاه)\n درهآور(داروئی ره آورد تامین): 8700 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 18 دی غیرسجام: از 21 آذر تکمیل فرم سپس بانک رفاه شعبه پردیس)‏\n‏دقاضی(داروسازی قاضی): 2480 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 12 دی غیرسجام: پورتال سهامداران)‏\n بیوتیک(آنتی بیوتیک سازی ایران): 1920 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 1 آبان)‏\n‌‏ دابور(داروسازی ابوریحان): 1000 ریال\/تقسیم سود: 97 درصد\/(سجام: واریز از دی ماه غیرسجام: بانک رفاه)‏\n‏ کاسپین(داروسازی کاسپین تأمین): 2300 ریال\/تقسیم سود: 71 درصد\/(سجام: واریز از آذر ماه غیرسجام: از آذر بانک رفاه)‏\n دتماد(تولید مواد اولیه داروپخش): 6000 ریال\/تقسیم سود: 71 درصد\/(سجام: واریز تا 30 دی غیرسجام: از بهمن بانک رفاه)‏\n دشیمی(شیمی دارویی داروپخش): 2950 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 5 دی غیرسجام: از 16 دی بانک رفاه)\n‏ دتولید(تولید دارو): 430 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز در مهر غیرسجام: بعد از تاریخ اعلام شده بانک رفاه)‏\n‏ شفا(سرمایه گذاری شفادارو): 1050 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از مهر ماه)‏\n‏ دفارا(داروسازی فارابی): 3500 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 20 آبان ظرف مدت قانونی)‏\n‏ دلر(داروسازی اکسیر): 3120 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از آبان ماه)‏\n‏ دالبر(البرز دارو): 500 ریال\/تقسیم سود: 65 درصد\/(سجام: واریز پایان دی غیرسجام: بعد از دی مراجعه به بانک رفاه)‏\n ددام(داروسازی زاگرس فارمد پارس): 1500 ریال\/تقسیم سود: 91 درصد\/(سجام: واریز از دی غیرسجام: هفته آخر دی بانک رفاه)‏\n دسانکو(داروسازی سبحان انکولوژی): 25 ریال\/تقسیم سود: 81 درصد\/(سجام: واریز از 30 بهمن غیرسجام: از 30 بهمن بانک پارسیان)‏\nدفرا(فراورده های تزریقی ایران): 3700 ریال\/تقسیم سود: 85 درصد\/(سجام: واریز از 25 مرداد  غیرسجام: از 25 شهریور بانک تجارت)\n‏دپارس(پارس دارو): 5550 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 1 اسفند)‏\n دپارس(پارس دارو): 5550 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 1 اسفند)‏\n‏ برکت(دارویی برکت): 105 ریال\/تقسیم سود: 27 درصد\/(سجام: واریز از 6 اسفند غیرسجام: بعد از تاریخ سحامی بانک پارسیان)‏\n‏ دکوثر(داروسازی کوثر): 114 ریال\/تقسیم سود: 10 درصد\/(سجام: واریز از آبان ماه غیرسجام: از 20 دی بانک اقتصاد نوین)‏\n‏ دزهراوی(داروسازی زهراوی): 0 ریال\nدسینا(سینادارو): 1650 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از نیمه دوم مهر غیرسجام: از آبان حساب اعلامی)\n‏ دشیری(شیرین دارو): 14400 ریال\/تقسیم سود: 70 درصد\/(سجام: واریز از 20 لغایت 21 آبان غیرسجام: از 24 آبان بانک ملی)‏\n‏ دزاگرس(دارویی و نهاده های زاگرس پارسیان): 2650 ریال\/تقسیم سود: 92 درصد\/(سجام: واریز از آذرماه)‏\n‏ دلقما(داروئی لقمان): 75 ریال\/تقسیم سود: 60 درصد\/(سجام: واریز از 25 اسفند غیرسجام: از 25 اسفند بانک رفاه)‏\n","persian_date":"1403-06-03 10:34:00","date":1724495640000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/298154\/جزئیات-واریز-سود-سهام-28-شرکت-دارویی-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849lo5o-1724483230.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، کارخانجات داروپخش اعلام داشت دلیل اصلی کاهش سود عملیاتی، کاهش تولید و فروش و افزایش بهای تمام شده محصولات می باشد. \nبه گزارش کدال نگر بورس24 ،  کارخانجات داروپخش اعلام داشت دلیل اصلی کاهش سود عملیاتی، کاهش تولید و فروش و افزایش بهای تمام شده محصولات می باشد. که پیش بینی می گردد با دریافت مجوز افزایش نرخ محصولات متناسب با افزایش هزینه های تولید، بهبود حاصل گردد.\n\n","persian_date":"1403-05-27 09:58:00","date":1723888680000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/297771\/«دارو»-در-خصوص-علت-کاهش-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c042f8d265f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش اعلام داشت نرخ فروش 33 قلم از محصولات با توجه به مجوز سازمان غذا و دارو به طور میانگین 18 درصد افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش اعلام داشت نرخ فروش 33 قلم از محصولات با توجه به مجوز سازمان غذا و دارو به طور میانگین 18 درصد افزایش یافته است. که این 33 قلم محصول سهم 21درصدی را از کل فروش سال قبل داشته اند.\n\n","persian_date":"1403-05-24 17:37:00","date":1723657020000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/297741\/«دارو»-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bcba094676e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، کارخانجات داروپخش در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 85 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، کارخانجات داروپخش در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 85 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 219 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 61 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. کاهش سود ناشی از کاهش میزان تولید و فروش بوده است.\n\n","persian_date":"1403-04-30 19:28:00","date":1721503680000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/295628\/افت-سود-«دارو»-در-بهار","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bde9c2bace.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 3 ماهه منتهی به خرداد 1403 حدود 688 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 3 ماهه منتهی به خرداد 1403 حدود 688 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 320  میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد کاهش داشته است.\n","persian_date":"1403-04-09 21:48:00","date":1719697680000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/294411\/آخرین-وضعیت-فروش-\"دارو\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66804fe2ded85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در اردیبهشت ماه حدود 250 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در اردیبهشت ماه حدود 250 میلیارد تومان درآمد فروش داشت هم چنین در مدت 2 ماهه حدود 367 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به مدت مشابه سال قبل 41 درصد کاهش داشت.\n\n","persian_date":"1403-03-07 23:16:00","date":1716851760000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/292505\/«دارو»-2-ماهه-خود-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654b1db05f4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 365 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 365 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 858 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 57 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. دارو به ازای هر سهم نیز 1405 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 9% رشد داشت و با افزایش معادل 32% در بهای تمام شده، سود عملیاتی با کاهش 27 درصدی به 947 میلیارد تومان رسید.\n\n","persian_date":"1403-02-25 21:17:00","date":1715721420000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/291266\/«دارو»-در-سال-قبل-با-افت-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6643726cf392c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش از افزایش نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش  از افزایش نرخ فروش بطور میانگین 21 درصدی  35 قلم از محصولات با توجه به مجوزسازمان غذا و دارو خبر داد.\n","persian_date":"1403-02-23 22:00:00","date":1715551200000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/291150\/\"دارو\"-و-افزایش-نرخ-محصولات","img":"https:\/\/static.bourse24.ir\/editor\/images\/6640d9733f3f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در فروردین ماه حدود 117 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در فروردین ماه حدود 117 میلیارد تومان درآمد فروش داشت. فروش شرکت در مدت مشابه قبل 251 میلیارد تومان بوده است.\n\n","persian_date":"1403-02-05 23:14:00","date":1714000440000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/290420\/«دارو»-در-فروردین-با-افت-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66292fd0a7b89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 12 ماهه منتهی به اسفند 1402 حدود 3707 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 12 ماهه منتهی به اسفند 1402 حدود 3707 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 121 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبلتغییری نداشت.\n","persian_date":"1403-01-11 15:29:00","date":1711812540000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/288738\/نگاهی-به-عملکرد-فروش-\"دارو\"-در-سالی-که-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607cd2da393e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 10 ماهه منتهی به دی 1402 حدود 3551 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 10 ماهه منتهی به دی 1402 حدود 3551 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 165 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 6 درصد کاهش داشته است.\n","persian_date":"1402-11-07 16:15:00","date":1706372100000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/284975\/\"دارو\"10-ماهه-را-چگونه-سپری--کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4c98bdc956.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 613 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 556 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 613 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 556 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 10 درصدی در سود خالص را تجربه نمود. دارو به ازای هر سهم نیز 2359 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 41% افزایش داشته است و با افزایش بالاتر و معادل 52 درصدی بهای تمام شده، سود عملیاتی با 24% رشد به 1172 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 22:46:00","date":1705790760000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/284185\/«دارو»-از-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abeab8026d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در آذر ماه حدود 330 میلیارد تومان درآمد فروش داشت \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در آذر ماه حدود 330 میلیارد تومان درآمد فروش داشت هم چنین در مدت 9 ماهه حدود 3386 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1402-10-05 21:25:00","date":1703625900000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/282587\/فروش-330-میلیاردی-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ae264b0cc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 8 ماهه منتهی به آبان 1402 حدود 3056 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 8 ماهه منتهی به آبان 1402 حدود 3056 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 403 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 50 درصد کاهش داشته است.\n","persian_date":"1402-09-06 21:15:00","date":1701119700000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/280844\/نگاهی-به-روند-درآمدی--\"دارو\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564a45e243a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش در خصوص برخی موارد عملکرد توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کارخانجات داروپخش در خصوص برخی موارد عملکرد توضیح داد.\n","persian_date":"1402-08-13 08:56:00","date":1699088160000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/279380\/توضیحات--کارخانجات-داروپخش-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6545d60f68584.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مهر ماه حدود 403 میلیارد تومان درآمد فروش داشت هم چنین در مدت 7 ماهه حدود 1023 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مهر ماه حدود 403 میلیارد تومان درآمد فروش داشت هم چنین در مدت 7 ماهه حدود 1023 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1402-08-06 17:45:00","date":1698515100000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/278947\/«دارو»-در-7-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d175cc180f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش در 6 ماهه منتهی به شهریور سود خالصی معادل 403 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 40 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در 6  ماهه منتهی به شهریور سود خالصی معادل 403 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 40 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 21:12:00","date":1698009120000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/278259\/«دارو»-از-عملکردش-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65355ef5d93b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش بیان کرد نرخ فروش 59 قلم از محصولات با توجه به مجوز سازمان غذا و دارو به طور میانگین 24درصد افزایش یافته است . \nبه گزارش کدال نگر بورس24 ، شرکت  کارخانجات داروپخش بیان کرد نرخ فروش 59 قلم از محصولات با توجه به مجوز سازمان غذا و دارو به طور میانگین 24درصد افزایش یافته است .\n","persian_date":"1402-07-09 13:40:00","date":1696167600000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/277106\/افزایش-نرخ-فروش-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65194563bf99a.jpg","img_text":""},{"text":" از بین ۱۵ رشته فعالیت صنعتی بورسی در مرداد امسال، بیشترین و کمترین شاخص تولید مربوط به «سیمان» و «چوب و کاغذ»، بیشترین شاخص فروش مربوط به «دارو» و کمترین شاخص فروش مربوط به «خودرو و قطعات» و «ماشین آلات و تجهیزات» بوده است. \n بورس24 : از بین ۱۵ رشته فعالیت صنعتی بورسی در مرداد امسال، بیشترین و کمترین شاخص تولید مربوط به «سیمان» و «چوب و کاغذ»، بیشترین شاخص فروش مربوط به «دارو» و کمترین شاخص فروش مربوط به «خودرو و قطعات» و «ماشین آلات و تجهیزات» بوده است.\nبر اساس گزارش جدید مرکز پژوهش‌های مجلس درباره پایش بخش حقیقی اقتصاد ایران (بخش صنعت و معدن) در مرداد سال۱۴۰۲، شاخص تولید و فروش شرکت‌های صنعتی بورسی نسبت به ماه مشابه سال قبل افزایش ۶.۱ و ۰.۷ درصدی را تجربه کرده، اما نسبت به ماه قبل شاخص تولید و فروش به ترتیب کاهش ۸.۵ و ۱۱ درصدی داشته که تحت تأثیر محدودیت‌های تأمین برق صنایع و تعطیلات تابستانی کارخانه‌ها در مرداد ماه بوده است.\nهمچنین بر اساس این گزارش در مرداد امسال، از بین ۱۵ رشته فعالیت صنعتی بورسی ۹ رشته فعالیت افزایش در شاخص تولید و هفت رشته فعالیت کاهش در شاخص تولید داشته است. رشته فعالیت‌های «سیمان»، «دارو» و «تجهیزات برقی» بیشترین افزایش در شاخص تولید و رشته فعالیت‌های «چوب و کاغذ»، «منسوجات» و «لاستیک و پلاستیک» بیشترین کاهش در شاخص تولید را تجربه کرده‌اند.\nدرباره شاخص فروش نیز از بین ۱۵ رشته فعالیت صنعتی بورسی، ۹ رشته فعالیت افزایش در شاخص فروش و شش رشته فعالیت کاهش در شاخص فروش را تجربه کرده‌اند. رشته فعالیت‌های «دارو»، «تجهیزات برقی» و «سیمان» بیشترین افزایش در شاخص فروش و رشته فعالیت‌های «خودرو و قطعات»، «ماشین آلات و تجهیزات» و «چوب و کاغذ» بیشترین کاهش در شاخص فروش را تجربه کرده‌اند.\nهمچنین در مرداد سال ۱۴۰۲ نسبت به ماه مشابه سال قبل شاخص تولید رشته فعالیت خودرو و قطعات افزایش ۲.۸ درصدی و شاخص فروش آن‌ها کاهش ۳۰.۵ درصدی و نسبت به ماه قبل نیز این دو شاخص کاهش ۲۲.۷ و ۴۱.۸ درصدی داشته است.\nشاخص تولید و فروش رشته فعالیت فلزات پایه نیز نسبت به ماه مشابه سال قبل افزایش ۳.۲ و ۱۵ درصدی و نسبت به ماه قبل کاهش ۱۴.۶ و ۴.۸ درصدی داشته است.\nدر این میان در مرداد سال ۱۴۰۲ نرخ رشد ماهانه قیمت فعالیت‌های صنعتی بورسی رشد مثبت ۱.۹ درصدی را ثبت کرده است. همچنین رشد نقطه به نقطه با افزایش ۳.۸ واحد درصدی نسبت به ماه قبل، به ۲۰.۸ درصد رسیده است.\nگفتنی است؛ میانگین سالانه شاخص قیمت در مردادماه سال ۱۴۰۲ روند نزولی یک سال اخیر خود را ادامه داد و با ۲.۲ واحد درصد کاهش نسبت به ماه قبل، میزان ۲۹.۱ درصد افزایش را نشان می‌دهد.\n\n","persian_date":"1402-07-02 17:01:00","date":1695574860000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/276377\/بررسی-شاخص-تولید-و-فروش-شرکت‌های-صنعتی-بورسی؛-شاخص-تولید-سیمان-در-صدر-جدول-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65103a22a30f1.jpg","img_text":""},{"text":" طبق مصوبه هیات مقررات زدایی و بهبود محیط کسب و کار کلیه پلتفرم‌های دارای مجوز از اتحادیه کسب وکارهای مجازی یا سایر مراجع صدور مجوز کسب‌وکار اینترنتی می‌توانند در حوزه عرضه دارو از داروخانه‌های دارای مجوز معتبر و تحت نظارت سازمان غذا و دارو به مصرف کننده نهایی فعالیت کنند و نیازی به اخذ مجوز جدید ندارند. \n بورس24 : طبق مصوبه هیات مقررات زدایی و بهبود محیط کسب و کار کلیه پلتفرم‌های دارای مجوز از اتحادیه کسب وکارهای مجازی یا سایر مراجع صدور مجوز کسب‌وکار اینترنتی می‌توانند در حوزه عرضه دارو از داروخانه‌های دارای مجوز معتبر و تحت نظارت سازمان غذا و دارو به مصرف کننده نهایی فعالیت کنند و نیازی به اخذ مجوز جدید ندارند.\nنکته قابل توجه در این مصوبه تاکید به نیاز نبودن به صدور یا دریافت مجوز جدید برای پلتفرم‌ها یا سکوهای فعال در این حوزه است. در اصل دولت پذیرفته است که این پلتفرم‌ها در جایگاه پلتفرمی خود قرار دارند و نقش واسط را بازی می‌کنند و باید نظارت کاملی روی داروخانه‌ها صورت گیرد.\nاز سویی در این مصوبه سازمان غذا و دارو مکلف شده تا دستورالعمل نظارت بر فرایند فعالیت و همکاری داروخانه‌ها با پلتفرم‌ها (برای رسیدن دارو از داروخانه به مصرف کننده نهایی) را طی ۴ ماه تدوین و ابلاغ کنند.\nدر اصل این سازمان از این پس نمی‌تواند با ارسال دارو به صورت آنلاین مخالفت کند بلکه فقط باید نحوه ارسال دارو را مشخص کند و پلتفرم را ملزم کند تا برای ارسال دارو به مصرف کننده نهایی استانداردهای تعیین شده را رعایت کند.\nوزارت بهداشت، درمان و آموزش پزشکی نیز مکلف شده است مجوز فروش برخط دارو توسط شرکت‌های توزیع کننده به داروخانه‌ها و نیز دستورالعمل به کارگیری خدمات سکوها توسط شرکت‌های توزیع کننده را طی ۴ ماه تعیین و ابلاغ کند.\nبراین اساس تنها برای بخش توزیع عمده دارو به صورت آنلاین قرار است مجوز فروش برخط دارو صادر شود.\nمعاونت حقوقی ریاست‌جمهوری فعالیت پلتفرم‌های سلامت‌محور را در تیر ماه گذشته مجاز اعلام کرده بود و از وزارت بهداشت و سایر دستگاه‌های دخیل در این موضوع خواسته بود هرچه سریع‌تر مقدمات فعالیت آنها را تعیین کنند. اما این دستور معاونت حقوقی چندان از سوی سازمان غذا و دارو مورد توجه قرار نگرفت و در جلسات مختلف همچنان بر نظرات مخالف خود بر توزیع دارو به صورت آنلاین تاکید می‌کرد.\nرئیس مرکز بهبود محیط کسب‌وکار وزارت اقتصاد،‌ نیز پیش از صدور این مصوبه در مصاحبه‌ای تاکید کرده بود که سازمان غذا و دارو شکایت خود از پلتفرم‌های توزیع دارو را پیگیری نخواهد کرد اما درست پس از این اعلام نظر رئیس سازمان غذا و دارو این سازمان را نهاد رگولاتور و ناظر بر زنجیره تامین از تولید تا مصرف دانسته و عنوان کرده بود هرگونه فروش دارو خارج از نظارت این سازمان غیرقانونی تلقی می‌شود و برخی از پلتفرم‌ها اقدام به فروش دارو بدون اخذ مجوز از سازمان غذا و دارو می‌کنند.\nحال مصوبه هیات مقررات زدایی تاکید می‌کند که پلتفرم‌های فعال در این حوزه می‌توانند با مجوزهایی که قبلا دریافت کرده‌اند فعالیت خود را توسعه دهند. در این مصوبه هیچ اشاره‌ای به نوع داروی مجاز برای عرضه از طریق این پلتفرم‌ها نشده است و قاعدتا از این پس داروخانه‌ها می‌توانند با همکاری پلتفرم‌ها تمامی انواع دارو را به صورت آنلاین به دست مصرف کننده نهایی برسانند.\n","persian_date":"1402-06-14 11:24:00","date":1693913040000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/275774\/هیات-مقررات-زدایی-اجازه-رسمی-فعالیت-پلتفرم‌های-توزیع-دارو-را-صادر-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CgzW-1693904046.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مرداد ماه حدود 413 میلیارد تومان درآمد فروش داشت هم چنین در مدت 5 ماهه حدود 1841 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مرداد ماه حدود 413 میلیارد تومان درآمد فروش داشت هم چنین در مدت 5 ماهه حدود 1841 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-06-06 17:49:00","date":1693244940000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/275342\/مروری-بر-روند-فروش-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ecbaf2229fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 4 ماهه نخست 1402 حدود 1428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 4 ماهه نخست 1402 حدود 1428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 405 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد کاهش داشته است.\n","persian_date":"1402-05-04 16:20:00","date":1690388400000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/273518\/سهامداران-\"دارو\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c124a9d2921.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش در 3 ماهه منتهی به خرداد سود خالصی معادل 219 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در 3 ماهه منتهی به خرداد سود خالصی معادل 219 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 138 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-04-31 15:37:00","date":1690040220000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/272920\/«دارو»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bbd46a97423.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/271974\/«دارو»-مجوز-افزایش-نرخ-گرفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در خرداد ماه حدود 400 میلیارد تومان درآمد فروش داشت هم چنین در مدت 3 ماهه حدود 1023 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در خرداد ماه حدود 400 میلیارد تومان درآمد فروش داشت هم چنین در مدت 3 ماهه حدود 1023 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1402-04-06 17:19:00","date":1687886340000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/271277\/«دارو»-از-فروش-3-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649af6b79c8c6.jpg","img_text":""},{"text":" واردات داروهای ضروری و تجهیزات مصرفی پزشکی که فاقد مشابه تولید داخل هستند از پرداخت مالیات بر ارزش افزوده معاف شدند و نرخ مالیاتی برخی کالاهای اساسی نیز به یک درصد کاهش یافت. \n بورس24 : واردات داروهای ضروری و تجهیزات مصرفی پزشکی که فاقد مشابه تولید داخل هستند از پرداخت مالیات بر ارزش افزوده معاف شدند و نرخ مالیاتی برخی کالاهای اساسی نیز به یک درصد کاهش یافت.\nدر جلسه علنی روز دوشنبه مجلس شورای اسلامی، گزارش کمیسیون برنامه و بودجه و محاسبات در مورد لایحه دوفوریتی الحاق یک بند به تبصره(۶) قانون بودجه سال ۱۴۰۲ کل کشور در دستور کار قرار گرفت و جزئیات این لایحه با ۱۶۴ رای موافق، ۱۹ رای مخالف و ۸ رای ممتنع از ۲۲۵ نماینده حاضر در صحن مجلس به تصویب رسید.\nکلیات این لایحه در جلسه روز گذشته مجلس تصویب شده بود و در ادامه جزییات آن از روز گذشته مورد بررسی نمایندگان قرار گرفت و برخی از پیشنهادات نیز به ماده واحده لایحه پس از تصویب اضافه شد.\nحذف معافیت مالیات بر اقلامی مانند برنج، چای و دانه‌های روغنی از جمله پیشنهادات نمایندگان بود که به تصویب مجلس نرسید.\nدر بررسی جزییات لایحه، پیشنهاد کمال علی پورخنکداری نماینده مردم جویبار، سوادکوه و قائمشهر در تغییر دو سطر نخست این لایحه به تصویب نمایندگان رسید که در متن لحاظ شده است.\nبر اساس ماده واحده لایحه و پیشنهاد اعمال شده، متن زیر به عنوان بند (ظ) به تبصره (۶) قانون بودجه سال ۱۴۰۲ کل کشور الحاق می‌شود که طبق آن در سال ۱۴۰۲، واردات داروهای ضروری و تجهیزات مصرفی پزشکی که فاقد مشابه تولید داخل باشند از پرداخت مالیات بر ارزش افزوده معاف بوده و نرخ مالیات بر ارزش افزوده گندم، برنج، دانه‌های روغنی، انواع روغن خام، حبوبات (شامل عدس، نخود، لوبیا و ماش)، قند، شکر، گوشت مرغ، گوشت قرمز، چای و همچنین نرخ مالیات بر ارزش افزوده قند و شکر تولید داخل به یک درصد تقلیل می‌یابد.\n","persian_date":"1402-04-05 09:51:00","date":1687773060000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/270984\/مالیات-واردات-دارو-و-تجهیزات-پزشکی-صفر-شد--نرخ-کالاهای-اساسی-یک-درصد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XVRg-1687764091.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش بیان داشت نرخ فروش 127 قلم از محصولات با توجه به مجوز سازمان غذا و دارو به طور میانگین 30 درصد افزایش یافته است . \nبه گزارش کدال نگر بورس24 ، شرکت  کارخانجات داروپخش بیان داشت نرخ فروش 127 قلم از محصولات با توجه به مجوز سازمان غذا و دارو به طور میانگین 30 درصد افزایش یافته است .\n","persian_date":"1402-03-17 17:30:00","date":1686159000000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/269893\/«دارو»-افزایش-نرخ-فروش-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64808d56db104.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 2 ماهه نخست 1402 حدود 623 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 371 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 2 ماهه نخست 1402 حدود 623 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 371 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد رشد داشته است.\n","persian_date":"1402-03-06 18:29:00","date":1685212140000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/269268\/بررسی-وضعیت-فروش-\"دارو\"-در-اردیبهشت-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64721ab48e125.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/268643\/«دارو»-در-خصوص-عملکرد-توضیح-داد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کارخانجات داروپخش از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت کارخانجات داروپخش از عملکرد 12 ماهه خود گزارش داد.\n دارو در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 260 میلیارد تومانی برای هر سهم 3299 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 150 میلیارد تومانی برای هر سهم 4126 ریال سود ساخته بود که نسبت به مدت مشابه قبل 39 درصد از افزایش پیدا کرده است. \nدرآمدهای عملیاتی این شرکت با افزایش 31 درصدی به 3307 میلیارد تومان  و سود خالص به 858 میلیارد تومان رسید\n","persian_date":"1402-02-25 19:09:00","date":1684177740000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/268276\/تحقق-سود-3299-ریالی-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64625228c1418.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در اسفند ماه حدود 167 میلیارد تومان درآمد فروش داشت هم چنین در مدت 12 ماهه حدود 3268 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در اسفند ماه حدود 167 میلیارد تومان درآمد فروش داشت هم چنین در مدت 12 ماهه حدود 3268 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1402-01-07 16:22:00","date":1679934120000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/265725\/«دارو»-از-فروش-12-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6421917081798.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در بهمن ماه حدود 3102 میلیارد تومان درآمد فروش داشت این درحالیست که در دوره مشابه سال گذشته 2430 میلیارد تومان درآمد ثبت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در بهمن ماه حدود 3102 میلیارد تومان درآمد فروش داشت این درحالیست که در دوره مشابه سال گذشته 2430 میلیارد تومان درآمد ثبت نمود.\n","persian_date":"1401-12-06 19:31:00","date":1677353460000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/264146\/روند-فروش-«دارو»-در11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa30bdb25e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش بیان نمود افزایش نرخ 28 قلم از محصولات که به طور میانگین 53 درصد افزایش داشته اند. \nبه گزارش کدال نگر بورس24 ، شرکت  کارخانجات داروپخش بیان نمود  افزایش نرخ 28 قلم از محصولات که به طور میانگین 53 درصد افزایش داشته اند. \n","persian_date":"1401-09-13 12:40:00","date":1670157600000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/258685\/«دارو»-و-افزایش-نرخ-فروش-محصولات","img":"https:\/\/static.bourse24.ir\/editor\/images\/638c6401bfdcd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در آبان ماه حدود 315 میلیارد تومان درآمد فروش داشت هم چنین در مدت 8 ماهه حدود 2037 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در آبان ماه حدود 315 میلیارد تومان درآمد فروش داشت هم چنین در مدت 8 ماهه حدود 2037 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 16:10:00","date":1669565400000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/258307\/«دارو»-در-8-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63835ac7bd3ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش از افزایش نرخ 43 قلم از محصولات که به طور میانگین 61 درصد افزایش داشته اند خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کارخانجات داروپخش از افزایش نرخ 43 قلم از محصولات که به طور میانگین 61 درصد افزایش داشته اند خبر داد.\n\n","persian_date":"1401-08-30 09:29:00","date":1669022940000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/257734\/افزایش-نرخ-فروش-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b13c02bfaf.jpg","img_text":""},{"text":" رئیس سندیکای صاحبان صنایع داروهای انسانی گفت: تخصیص اعتبارات ترخیص مواد اولیه شرکت های دارویی، به بانک ها ابلاغ شده اما تا به اکنون، بانکی آن را اجرایی نکرده است. \n بورس24 : رئیس سندیکای صاحبان صنایع داروهای انسانی گفت: تخصیص اعتبارات ترخیص مواد اولیه شرکت های دارویی، به بانک ها ابلاغ شده اما تا به اکنون، بانکی آن را اجرایی نکرده است.\nمحمد عبده زاده، رئیس سندیکای صاحبان صنایع داروهای انسانی با اشاره به کمبود دارو در سطح جامعه، مشکلات تامین مواد اولیه از سوی تولید کنندگان، ترخیص مواد و محصولات دارویی از گمرکات به خبرنگار بورس24 اظهار داشت: با توجه به اعتراضات از بابت کمبود دارو، دولت و مجلس به طور فوریت دستور العمل و بخش نامه هایی را به دستگاه های ذی ربط ابلاغ کردند که هنوز شاهد اجرای آن نشده ایم.\nوی این اقدام قوه مقننه و مجریه را بسیار دیرهنگام عنوان کرد و گفت: فعالان این صنعت از ابتدای سال جاری الزام توجه این موضوعات را به نهادهای اجرایی و نظارتی رسانده بودند تا این شرایط پیش نیاید اما این اقدام مقامات دولتی بعد از 8 ماه، موثر ارزیابی نمی شود.\nعبده زاده تصریح کرد: 600 میلیون دلار مواد اولیه از ابتدای سال در گمرک مانده، رسوب کرده و اجازه ترخیص نداشت اما با ایجاد این بحران، در بازه زمانی یک شبه، مواد اولیه بسیاری از گمرکات ترخیص شدند.\nوی تاکید کرد: برای رفع چالش و بحران از بازار و صنعت دارو، باید مشکلات تولید حل و فصل شود . در این حالت دیگر نیازی به تصمیمات آنی و اجرای فوری آنها نخواهد بود. رئیس سندیکای صاحبان صنایع داروهای انسانی یادآور شد: با ادامه این روند انتظار افزایش نرخ محصولات صنعت دارویی محتمل خواهد بود.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-25 11:19:00","date":1668597540000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/257532\/رئیس-سندیکای-صاحبان-صنایع-داروهای-انسانی:-تخصیص-اعتبارات-ترخیص-دارویی-ابلاغ-شد-اما-اجرا-نشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711iqj7-1668584945.jpg","img_text":""},{"text":" نائب رئیس کمیسیون بهداشت مجلس گفت: دستوری شدن قیمت دارو منجر شد تا این صنعت از تولید مواد اولیه خارج و به ورشکستگی نزدیک شود. \n بورس24 : نائب رئیس کمیسیون بهداشت مجلس گفت: دستوری شدن قیمت دارو منجر شد تا این صنعت از تولید مواد اولیه خارج و به ورشکستگی نزدیک شود.\nسید جلیل میرمحمدی نائب رئیس کمیسیون بهداشت مجلس با اشاره به شرایط امروز حاکم بر صنعت دارویی کشور به خبرنگار بورس24 اظهار داشت: افزایش هزینه های تولید باعث شد تا شرکت های تولید کننده مواد اولیه برخی داروها همچون آنتی بیوتیک، تعطیل و یا میزان تولید خود را کاهش دهند.\nوی ادامه داد: بنابراین دولت به دستوری کردن قیمت ها روی آورد و همین نکته شرایط شرکت های دیگر تولید کننده دارو را سخت کرد به طوری که به ورشکستگی نزدیک شده اند.\nاین نماینده مردم در خانه ملت، افزایش نرخ ارز، قیمت بطری شربت دارو، حامل های انرژی، دستمزد کارگران و... را عوامل  اثر گذار بر کاهش سود این شرکت دانست و گفت: اکنون دولت تصمیم دارد قیمت دارو را در 3 مرحله افزایش دهد تا ظرفیت تولید، فروش و عرضه برای شرکت ها قابل مدیریت باشد و اخذ سود مورد نظر محتمل شود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-23 08:58:00","date":1668416280000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/257408\/نماینده-مجلس:-قیمت-دارو-در-3-مرحله-افزایش-می-یابد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tWh0-1668403732.jpg","img_text":""},{"text":" مدیرعامل شرکت داروسازی قاضی گفت: هم اکنون داروی وارداتی  با افزایش 30 درصدی نرخ روبه رو شده و اگر برای نوسانات قیمت ارز، چاره اندیشی نشود در بازه زمانی کوتاهی، نرخ این اقلام 70 درصد رشد خواهد کرد. \n بورس24 : مدیرعامل شرکت داروسازی قاضی گفت: هم اکنون داروی وارداتی  با افزایش 30 درصدی نرخ روبه رو شده و اگر برای نوسانات قیمت ارز، چاره اندیشی نشود در بازه زمانی کوتاهی، نرخ این اقلام 70 درصد رشد خواهد کرد.\nسعید باسمنجی مدیرعامل شرکت داروسازی قاضی با اشاره به نوسانات نرخ ارز و افزایش آن در بازار آزاد و سامانه نیما به خبرنگار بورس24 اظهار داشت: تبدیل ارز حمایتی به دولتی و قیمت گذاری آن توسط دولت، برای تولید کننده ای که مواد اولیه را وارد می کند؛ سودی نداشته و هم اکنون هزینه واردات دارو و مواد اولیه، 30 درصد افزایش را شاهد بوده است.\nوی تاکید کرد: ادامه این روند و نبود برنامه حمایتی از سوی دولت و عدم مدیریت نوسان نرخ ارز در بازه کوتاه مدت، افزایش نرخ 70 درصدی داروهای وارداتی را رقم خواهد زد.\nمدیرعامل دقاضی عوامل نوسانات نرخ ارز را تنها به اعمال تحریم ها مرتبط ندانست و تصریح کرد: دوره زمانی تخصیص ارز در سامانه نیما و مراجع دولتی بسیار طولانی بوده و به نوعی نهادهای نظارتی به مانع در مبادلات بین المللی ارزی تبدیل شده اند.\nوی عدم تمایل صرافی های بین المللی به همکاری با ایران را از دیگر عوامل بازدارنده عنوان کرد به طوری که دولت می تواند در این زمینه قانون زدایی کرده و ریسک این ارتباط را برای طرف خارجی کاهش دهد.\n","persian_date":"1401-08-18 09:07:00","date":1667984820000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/257186\/تهدید-نرخ-ارز-برای-داروهای-وارداتی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113MYQ-1667972274.jpg","img_text":""},{"text":" مدیرعامل شرکت داروسازی الحاوی گفت: شرکت های تولید کننده دارویی توان مدیریت نوسانات نرخ ارز را نداشته و این صنعت با بحران روبه رو شده است. \n بورس24 : مدیرعامل شرکت داروسازی الحاوی گفت: شرکت های تولید کننده دارویی توان مدیریت نوسانات نرخ ارز را نداشته و این صنعت با بحران روبه رو شده است.\nمحمد آذری نیا مدیرعامل شرکت داروسازی الحاوی با اشاره به افزایش نرخ ارز طی چند روز گذشته و چگونگی تامین آن به منظور خرید مواد اولیه به خبرنگار بورس24 گفت: برای تامین ارز، به هر بازاری اعم از نیمایی و آزاد روی آورده ایم اما نمی توان هزینه های خرید و تولید را مدیریت کرد.\nوی همچنین دسترسی به منابع ارزی دولتی را بسیار سخت ارزیابی کرد و گفت: نوسان قیمت ها به ارز نیمایی نیز سرایت کرده و با توجه به تحریم ها، تسویه ارز حاصل از صادرات و یا تولید با سختی انجام می شود؛ همچنین طرفین خارجی امکان مبادله ارز با ایران را نداشته و هزینه آن را پرداخت نمی کنند.\nاین فعال صنعت دارویی بهای تمام شده مواد اولیه را افسار گسیخته و خارج از کنترل دانست و گفت: برنامه و سیاست های دولتی، منجر به ثبات بازار دارو نمی شود. یکی از سیاست های دولت، حمایت از مصرف کننده است به همین دلیل نرخ دارو را افزایش نمی دهد و این تماما به ضرر تولید کننده ای خواهد بود که هزینه رشد بی محابای نرخ ارز را پرداخت می کند.\nآذری نیا تصریح کرد: اگر هدف دولت حمایت از مصرف کننده است باید خدمات و میزان پوشش بیمه ای دارو را افزایش داده و یا 100 درصدی کند.\nمدیرعامل دحاوی یارانه و سوبسیدهای دولتی را تسهیل کننده و کارگشا ندانست و افزود: از سویی دیگر قیمت ارز نیمایی نیز متناسب با نرخ تورم به اصلاحاتی نیاز دارد که نوسان آن به ضرر تولید کننده رقم زده نشود.\n","persian_date":"1401-08-18 08:44:00","date":1667983440000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/257185\/مدیرعامل-دحاوی:-نوسان-نرخ-ارز-صنعت-دارو-را-با-بحران-مواجه-کرده-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eitc-1667970890.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 7 ماهه نخست 1401 حدود 1722 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 7 ماهه نخست 1401 حدود 1722 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 247 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-08-07 12:05:00","date":1667045100000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/256516\/کارخانجات-داروپخش-از-فروش-7-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635ce5b46e732.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، درآمد های عملیاتی شرکت داروپخش در شش ماهه 1401 به 1.4 همت رسیده است. شرکت در این مدت به ترتیب حاشیه سود ناخالص ، عملیاتی و خالص 37% ، 36% و 21% را ثبت کرده و به ازای هر سهم 202 تومان سود ساخته است. سود هر سهم در مقطع مقایسه ای 213 تومان بوده است. \nبه گزارش کدال نگر بورس24 ، درآمد های عملیاتی شرکت داروپخش در شش ماهه 1401 به 1.4 همت رسیده است. شرکت در این مدت به ترتیب حاشیه سود ناخالص ، عملیاتی و خالص 37% ، 36% و 21% را ثبت کرده و به ازای هر سهم 202 تومان سود ساخته است. سود هر سهم در مقطع مقایسه ای 213 تومان بوده است.\n","persian_date":"1401-07-30 19:32:00","date":1666467120000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/255779\/عملکرد-دارو-پخش-تفاوت-چندانی-با-شش-ماهه-۱۴۰۰-نداشته-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354141518992.jpg","img_text":""},{"text":" کاهش ۱۰ درصدی مصرف دارو در کشور\nنائب رئیس اتحادیه وارد کنندگان دارو در پاسخ به این پرسش که بعد از حذف ارز ترجیحی قیمت دارو چند درصد افزایش پیدا کرد و آیا... \n بورس24 : مجتبی بوربور نائب رئیس اتحادیه واردکنندگان دارو خاطر نشان کرد: کمبود برخی اقلام از جمله سرم به این دلیل نیست که نمی‌توانیم تولید کنیم بلکه حاشیه سود آن کم است. به نظر می‌رسد که قیمت برخی از اقلام دارویی صحیح و واقعی نیست؛ قیمت‌ها باید به نفع تامین‌کننده و پوشش بیمه و هزینه‌ها باید به نفع مصرف‌کنندگان تمام شود.  \nنائب رئیس اتحادیه واردکنندگان دارو خاطر نشان کرد: کمبود برخی اقلام از جمله سرم به این دلیل نیست که نمی‌توانیم تولید کنیم بلکه حاشیه سود آن کم است. به نظر می‌رسد که قیمت برخی از اقلام دارویی صحیح و واقعی نیست؛ قیمت‌ها باید به نفع تامین‌کننده و پوشش بیمه و هزینه‌ها باید به نفع مصرف‌کنندگان تمام شود \nمجتبی بوربور با بیان اینکه سیاست عدم واردات داروهایی که مشابه آنها در داخل کشور تولید می‌شود همچنان ادامه دارد، گفت: وزارت بهداشت این سیاست را با شدت دنبال می‌کند و تلاش دارد که داروی مورد نیاز کشور را از منابع داخلی تهیه و تامین کند.\nوی با اشاره به نقش تحریم‌ها در تهیه مواد اولیه دارو، گفت: برداشت اتحادیه واردکنندگان دارو این است که واردات دارو به لحاظ تعداد و ارزش کمتر از پیش‌بینی‌ها شده است.\nنائب رئیس اتحادیه واردکنندگان با بیان اینکه فرآیند ثبت الکترونیک دارو باعث شفافیت مصرف شده است، افزود: سیاست وزارت بهداشت این است در مواقعی که تولید داروی داخلی جواب نمی‌دهد با حداقل همراهی‌ها این داروها وارد کشور شوند اما من هم اکنون آماری از حجم واردات دریافت نکردم.\nبوربور با اشاره به راه‌حل‌های واردات دارو در شرایط تحریم، اذعان کرد: دارو و اقلام سلامت محور در رسته اقلام تحریمی قرار نمی‌گیرند اینجا این پرسش مطرح است که چرا ایران در تامین دارو با مشکل مواجه است؟ چراکه ما در پروسه‌ها و تراکنش‌های بانکی در دنیا دچار اختلال هستیم و تجار برای پیدا کردن مسیر مطمئن به زمان نیاز دارند.\nاین فعال اقتصادی ادامه داد: سیاست‌های وزارت بهداشت گاهی روند واردات دارو را دشوار می‌کند.\nنائب رئیس اتحادیه واردکنندگان دارو در پاسخ به این پرسش که بعد از حذف ارز ترجیحی قیمت دارو چند درصد افزایش پیدا کرد و آیا شاهد کاهش تقاضا برای خرید آن بودیم؟ افزود: دارو و غذا جزو دو اقلام اساسی هستند که دولت‌ها برای تامین آنها به مردم یارانه پرداخت می‌کنند؛ از این‌رو نسبت به تامین‌شان بی‌توجه نیست؛ وقتی در کشوری شاهد تورم هستیم به تبع قیمت این اقلام نیز از آن تاثیر می‌پذیرد و طبیعی است که شاهد افزایش نرخ دارو باشیم.\nوی ادامه داد: حمایت دولت در بخش بهداشت جزو وظایف ذاتی دولت‌هاست ما افزایش قیمت دارو در کشور داشتیم و این افزایش قیمت همچنان ادامه دارد و عدد افزایش قیمت دارو بعد از حذف ارز ترجیحی بالاست از این‌رو مایل به ارائه آن نیستم؛ همچنین شاهد کمبود برخی اقلام دارویی به دلیل قیمت‌های اشتباه هستیم.\nبه گفته بوربور؛ کمبود برخی اقلام از جمله سرم به این دلیل نیست که نمی‌توانیم تولید کنیم بلکه حاشیه سود آن کم است. به نظر می‌رسد که قیمت برخی از اقلام دارویی صحیح و واقعی نیست؛ قیمت‌ها باید به نفع تامین‌کننده و پوشش بیمه و هزینه‌ها باید به نفع مصرف‌کنندگان تمام شود. این اقدام از سوی تمام کشورهای دنیا در حال انجام است تا به امروز وزارت بهداشت در این زمینه درست عمل کرده است اما ممکن است نتواند در روزهای آینده آنگونه که این روند را ادامه بدهد.\nوی با بیان اینکه کمبود دارو در اروپا به ویژه آلمان وجود دارد، افزود: تولیدکنندگان دارو در آلمان تقاضای افزایش 80 درصد قیمت دارو را دارند که این رقم در اروپا بسیار بالاست. در ایران نیز همین شرایط وجود دارد از یک سو شاهد افزایش نرخ دارو در بازارهای جهانی هستیم و از سوی دیگر قیمت دارو در بازار داخلی بالا رفته است از این رو مردم در این میان بلاتکلیف هستند به خصوص خانواده‌های که بیماران خاص و سخت دارند. \nبوربور میزان تقاضا برای خرید دارو را 10 درصد کاهشی دانست و افزود: بسیاری از داروهای حمایتی قیمت آن کم بود از این‌رو امکان قاچاق در شرایط رسمی را داشتند. در ایران مصرف واقعی در برخی گروه‌های دارویی مانند فشارخون و بیماری‌های قلبی پایین است و این آمار نشان می‌دهد که بسیاری از بیماران هنوز تشخیص درست را دریافت نکرده‌اند.\nبنا به اظهارات نائب رئیس اتحادیه واردکنندگان دارو؛ بخشی از مصرف هیجان‌زده مردم با کاهش قدرت و توان خرید مردم کاهش پیدا کرد.\nوی در پاسخ به این پرسش که آیا سیاست حذف ارز ترجیحی برای واردات دارو را مثبت ارزیابی می‌ کنید؟ افزود: فعالان این حوزه بر این باورند که ای کاش حذف ارز ترجیحی در دولت پیشین انجام می‌شد بارها واردکنندگان را با القابی چون دزد و رانت‌خوار متهم می‌شدند این در حالیست که ما زودتر از مسئولان خواهان حذف ارز ترجیحی بودیم و تمایل داشتیم که با ارز نیمایی واردات انجام شود و به جای آن مابه‌التفاوت را به مصرف‌کننده داده شود این طرح از دید فعالان این حوزه خوب است و امیدواریم که همین روند ادامه داشته باشد. \n","persian_date":"1401-07-14 12:39:00","date":1665059940000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/254820\/اتحادیه-وارد-کنندگان-دارو:-افزایش-قیمت-همچنان-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/23800KimW-1665047367.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 6 ماهه نخست 1401 حدود 1475 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 6 ماهه نخست 1401 حدود 1475 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 348 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-10 13:45:00","date":1664718300000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/254629\/فروش-شهریور-ماه«دارو»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339649d09d58.jpg","img_text":""},{"text":" شرکت های دارویی مالیات ارزش افزوده را نمی توانستند از مصرف کننده دریافت کنند لذا این هزینه وارد سرفصل بهای تمام شده می شد که با تصمیم امروز در عمل هزینه تولید دارو به ویژه ماده موثره دارو کاهش یافت... \n بورس24 : نمایندگان مجلس با بررسی یک فوریت لایحه معافیت واردات مواد اولیه دارویی، شیرخشک و تجهیزات پزشکی از پرداخت مالیات بر ارزش افزوده موافقت کردند.\nنمایندگان در نشست علنی امروز -چهارشنبه، ۹ شهریورماه-مجلس شورای اسلامی با بررسی یک فوریت لایحه معافیت واردات مواد اولیه دارویی، شیرخشک و تجهیزات پزشکی از پرداخت مالیات بر ارزش افزوده با ۱۳۴ رأی موافقت کردند.\nپیش از رأی گیری برای بررسی یک فوریت این لایحه، دوفوریت آن به رأی گذاشته شد که به تصویب نرسید.\nمتن این لایحه به شرح ذیل است:\nماده واحده- از سال ۱۴۰۱ مواد اولیه دارویی، مواد اولیه شیرخشک اطفال، مواد اولیه و قطعات ساخت و یدکی تجهیزات و ملزومات پزشکی و توان‌بخشی و تجهیزات پزشکی با دوام (دستگاه‌ها) که فاقد مشابه تولید داخل باشند، از پرداخت مالیات بر ارزش افزوده در مبادی گمرکی معاف می‌باشند.\nتبصره- در صورتی که موارد مذکور تولید مشابه داخلی داشته باشد، اگر واردات آن به دلیل کمبود داخل نسبت به نیاز بازار ضرورت داشت، واردات آنها با رعایت قانون حداکثر استفاده از توان تولیدی و خدماتی کشور و حمایت از کالای ایرانی – مصوب ۱۳۹۸-، مشمول مالیات بر ارزش افزوده با نرخ دو درصد (۲%) در مبادی گمرکی است.\nلازم به ذکر است ، همچنین علی ادیانی راد نماینده دولت در صحن مجلس در توضیح اهمیت این طرح، عنوان کرد: این لایحه محاسن بسیاری دارد که موجب کاهش هزینه واردات، قیمت تمام شده کالا، تسریع در ترخیص دارو و جلوگیری از رسوب شدن کالا در گمرک می شود و برای کمک به مردم بسیار مفید خواهد بود.\n","persian_date":"1401-06-09 11:57:00","date":1661947020000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/252946\/با-اهمیت-برای-دارویی-ها-؛-مالیات-ارزش-افزوده-حذف-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849GFJx-1661930828.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 5 ماهه نخست 1401 حدود 1128 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 5 ماهه نخست 1401 حدود 1128 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 274 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-06-07 18:22:00","date":1661797320000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/252835\/بررسی-عملکرد-«دارو»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cc49561b9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، درآمد عملیاتی شرکت داروپخش در تیرماه 1401 با رشد بسیار جزئی نسبت به ماه قبل به 242 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، درآمد عملیاتی شرکت داروپخش در تیرماه 1401 با رشد بسیار جزئی نسبت به ماه قبل به 242 میلیارد تومان رسید. درآمد شرکت در تیرماه نسبت به مدت مشابه دو سال گذشته به ترتیب به میزان 5% و 134% رشد داشته است.\nشرکت در 4 ماهه منتهی به تیر 1401 درآمد 853 میلیارد تومانی را ثبت کرده است که نسبت به مدت مشابه سال گذشته 36% رشد داشته است.  \nشرکت در تیرماه فروش صادراتی نداشته  و میزان تولید محصولات اصلی شرکت نسبت به ماه های گذشته تغییر چشمگیری نداشته است.\nدر تیرماه حدود 4 میلیارد تومان قرص و 20 میلیارد تومان از آمپول های فروخته شده برگشت داده شده است.\n","persian_date":"1401-05-05 19:17:00","date":1658949420000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/250777\/داروپخش-در-4-ماهه-منتهی-به-تیرماه-1401-،-درآمد-853-میلیارد-تومانی-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e14feb3f99f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کارخانجات داروپخش در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 92 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 23 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت کارخانجات داروپخش در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 92 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 23 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 615 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 55 درصدی به 612 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 184 میلیارد تومانی شد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 16:48:00","date":1658422080000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/249671\/جهش-23-درصدی-سود-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9441b5cd5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش خبر از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات داد. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش خبر از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات داد.شرکت اعلام نمود قیمت 236 قلم از محصولات شرکت به طور میانگین 57 درصد نسبت به سال گذشته افزایش یافته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 19:26:00","date":1658085960000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/249082\/نرخ-فروش-محصولات-«دارو»رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d422f6467a7.jpg","img_text":""},{"text":" وزیر بهداشت، درمان و آموزش پزشکی با بیان اینکه با طرح «دارویار» خدمات درمانی و بهداشتی باکیفیت‌تری به مردم ارائه می‌شود، گفت: طی یکی دو هفته آینده با کارهای کارشناسی مورد نیاز در شورای بیمه، حدود ۳۶۶ قلم دارو را تحت پوشش بیمه اضافه خواهیم کرد. \n بورس24 : وزیر بهداشت، درمان و آموزش پزشکی با بیان اینکه با طرح «دارویار» خدمات درمانی و بهداشتی باکیفیت‌تری به مردم ارائه می‌شود، گفت: طی یکی دو هفته آینده با کارهای کارشناسی مورد نیاز در شورای بیمه، حدود ۳۶۶ قلم دارو را تحت پوشش بیمه اضافه خواهیم کرد.\nبهرام عین‌اللهی در یک برنامه تلویزیونی با بیان اینکه بیمه همگانی یکی از خدمات مؤثر برای ارتقای سلامت مردم است، افزود: این مژده را به مردم عزیز می‌دهیم که بیمه همگانی پس از سال‌ها محقق شده و ما با همین زیرساخت‌های بیمه توانستیم طرح دارویار را اجرا کنیم چون اگر مردم بیمه نشوند این طرح قابل اجرا نخواهد بود.\nوی با بیان اینکه شاید تعدادی از هموطنان ما به‌ویژه سه دهک پایین جامعه اطلاع نداشته باشند که بیمه شده‌اند، اظهار داشت: این افراد وقتی کد ملی خود را در سامانه وارد می‌کنند، متوجه می‌شوند که بیمه شده‌اند.\n۶ میلیون نفر تحت پوشش بیمه رایگان\nعین‌اللهی در پاسخ به این سؤال مجری برنامه مبنی بر اینکه چه تعداد از افراد تحت پوشش بیمه قرار دارند و در چهارچوب این طرح می‌گنجند، گفت: یکی از سیاست‌هایی که دولت مردمی آیت‌الله رئیسی در برنامه‌های خود اعلام کردند این بود که ما باید بیمه همگانی داشته باشیم، زیرا یکی از حقوق مهم مردم برخورداری از سلامت است؛ یعنی ما باید بتوانیم سلامت را برای مردم ایجاد کنیم.وزیر بهداشت، درمان و آموزش پزشکی گفت: برای این مهم تنها راه مطمئن و تضمین‌کننده برای درمان بیماری‌های مردم، بیمه است. بنابراین تقویت بیمه‌ها یکی از مهم‌ترین مسأله‌هاست که به آن توجه شده است.\nعین‌اللهی یادآور شد: متأسفانه در برخی از سال‌ها میزان مخارج مردم برای سلامت بالای ۴۵ تا ۴۶ درصد بود اما پرداخت از جیب مردم باید از ۴۶ درصد حداقل نصف شود یعنی به ۲۳ تا ۲۴ درصد برسد.\nوی تأکید کرد: تنها راه برای رسیدن به این هدف بیمه‌ها هستند به همین دلیل با همراهی رئیس مجلس و نمایندگان ملت، ۶ هزار میلیارد تومان برای بیمه همگانی اعتبار گذاشته شد و سه دهک پایین جامعه یعنی ۶ میلیون نفر را در همین چند ماه گذشته تحت پوشش بیمه قرار دادیم.\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\nتفاوتی در بیمه‌ها نیست\nوزیر بهداشت، درمان و آموزش پزشکی در پاسخ به این سؤال که آیا در خدمات پوشش بیمه‌ای بین افرادی که رایگان بیمه شده‌اند و سایر بیمه‌‌شدگان تفاوت وجود دارد یا نه، گفت: هیچ تفاوتی وجود ندارد و هر فردی که بیمه سلامت داشته باشد با مراجعه به مراکز ما می‌تواند خدمات دریافت کند.\nعین‌اللهی به ظرفیت‌های نیروی انسانی، بیمارستانی و تجهیزات بیمارستانی در کشور اشاره کرد و افزود: برای اینکه بتوانیم به مردم خدمات بهداشتی و درمانی ارائه دهیم دارای زیرساخت‌های لازم هستیم اما مشکل اصلی امروز ما بهره‌وری است.\nوزیر بهداشت در مورد طرح جدید این وزارتخانه برای تأمین و تولید دارو با عنوان دارویار، اظهار داشت: همواره این سؤال مطرح بوده که چرا باید در کشور مشکل دارو داشته باشیم و چرا باید مردم ما در تأمین دارو به مشکل بخورند؟\nوی افزود: به همین دلیل طرح دارویار شکل گرفت و استادان برجسته‌ای را در این طرح شرکت دادیم.\nوزیر بهداشت، درمان و آموزش پزشکی با بیان اینکه بررسی جوانب و کارهای کارشناسی طرح دارویار نزدیک به ۱۰ ماه زمان برد، گفت: ساعت‌های بسیاری را دوستان ما مشغول بررسی این طرح شدند و متخصصان، استادان داروساز، اقتصاد دارو، اقتصاد سلامت و مدیریت به این طرح کمک کردند و با بررسی وضعیت و اطلاعات موجود راهکارهایی بررسی شد تا این مشکل حل شود.\nعین‌اللهی به ظرفیت‌های موجود در ایران برای تولید و تأمین دارو اشاره کرد و گفت: ایران برای تولید و تأمین دارو، از نیروهای انسانی و دانشمندان بسیار برجسته و نیز از ظرفیت‌های کارخانه‌ای خوبی برخوردار است. همچنین قدمت ما در داروسازی به سال‌ها قبل بازمی‌گردد و نزدیک به یک قرن تجربه داروسازی داریم و ریشه داروسازی در ایران بوده است.وزیر بهداشت با طرح این سؤال که چرا با وجود همه این ظرفیت‌ها، باید مردم برای تهیه یک دارو معطل بمانند و دارو کمیاب شود و از بازار سیاه سردربیاورد، تأکید کرد: برای پاسخ به همه این پرسش‌ها به دارویار رسیدیم.\nعین‌اللهی خاطرنشان کرد: معتقدیم باید اقدامی انجام شود که مردم نه تنها به تأمین داروی خود موفق شوند بلکه صنایع دارویی ما نیز بیش از پیش و با قوت به فعالیت خود ادامه دهد.\nوی ادامه داد: از سوی دیگر برخی از داروهای ضروری مردم مثل داروی بیماران مبتلا به دیابت و فشار خون تحت پوشش بیمه قرار نداشتند. بنابراین طرح جامعی به نام «دارویار» را اجرا کردیم.\nوزیر بهداشت گفت: خوشبختانه این مهم از برنامه‌های حضرت آیت‌الله رئیسی نیز بود و وی مکرر به ما گوشزد می‌کردند که باید کاری کنید تا مردم بتوانند داروی خود را به آسانی تهیه کنند و هزینه داروی مردم کنترل شده، تحت پوشش بیمه قرار گیرد.\nعین‌اللهی در پاسخ به این پرسش که داروهایی که زیر پوشش بیمه قرار گرفته‌اند شامل چه داروهایی است، گفت: ما داروهایی که ضروری و نیز داروهایی را که دارای مصرف بالایی است، در اولویت قرار دادیم و برخی داروها هم وجود دارد که تحت پوشش بیمه بوده و اکنون نیز هست اما پوشش آنها خیلی ضرورتی ندارد و مردم هم خیلی برای آنها مراجعه نمی‌کنند اما حجم آماری ایجاد می‌کنند.وزیر بهداشت، درمان و آموزش پزشکی با بیان اینکه ما این ۱۰۰ قلم دارو را عمدتاً از داروهایی انتخاب کردیم که مورد نیاز روزمره مردم است و در وهله نخست تحت پوشش بیمه قرار گرفتند، گفت: این مژده را به مردم می‌دهیم که در مرحله دوم نزدیک به ۳۳۶ داروی دیگر را هم تحت پوشش بیمه قرار خواهیم داد.\nتصمیم‌گیری شورای بیمه درباره پوشش بیمه‌ای ۳۶۶ قلم دارو\nوی ادامه داد: ظرف یکی دو هفته آینده با کارهای کارشناسی مورد نیاز در شورای بیمه نزدیک به ۳۶۶ قلم دارو را تحت پوشش بیمه اضافه خواهیم کرد.\nوزیر بهداشت، درمان و آموزش پزشکی گفت: اهمیت این موضوع به این دلیل است که این داروها، مانند داروهای فشار خون، داروهایی هستند که مردم به‌صورت روزمره به آنان نیاز دارند؛ اینکه به مردم گفته شود شما حتماً باید دارو را آزاد از داروخانه خریداری کنید، منطقی نیست.وی گفت: ما برخی از داروهای مسکن را نیز جزو داروهای تحت پوشش بیمه قرار دادیم، زیرا در این طرح نیاز مردم اهمیت بالایی دارد.\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nتکلیف داروهای وارداتی در طرح دارویار\nعین‌اللهی با بیان اینکه داروهای وارداتی که نمونه داخلی ندارند در طرح دارویار گنجانده نشده است، گفت: داروهای وارداتی در صورتی که بخواهد تغییر قیمت پیدا کند، ارقام بالایی خواهد یافت. بنابراین در صحبتی که با رئیس جمهور و معاون اول رئیس‌جمهور صورت گرفت مقرر شد در این مرحله به سراغ داروهای وارداتی نرویم.\nوی با بیان اینکه داروهای ما دو دسته هستند، گفت: اول داروهایی که صرفاً وارداتی هستند و در داخل هیچ گونه عملی روی آنها انجام نمی‌شود و دسته دوم داروهایی که با استفاده از مواد اولیه وارداتی ساخته شده و پس از تولید در کارخانه‌های ما بسته‌بندی می‌شوند.\nوزیر بهداشت، درمان و آموزش پزشکی افزود: داروهای وارداتی چون به دلار خریداری می‌شوند، اگر قرار باشد با ارز آزاد دیده شوند، جهش قیمتی بالایی خواهند داشت؛ بنابراین در این مرحله این داروها با همان نرخ قبلی عرضه خواهند شد. از این‌رو داروها و لوازم پزشکی وارداتی در این طرح وارد نشده و ما آنها را به همان شکل گذشته توزیع خواهیم کرد.عین اللهی افزود: با صحبت‌هایی که با شرکت‌های وارد کننده شده، هزینه‌های این اقلام پایین‌تر هم آمده است.\nکاهش قیمت برخی داروها\nوی در پاسخ به این پرسش که چرا هزینه برخی از داروها از هفته گذشته پایین‌تر آمده است، گفت: دارویی که به‌صورت آزاد فروخته می‌شد، اکنون تحت پوشش بیمه قرار گرفته است. طبیعتاً یک شرکت وقتی محصولاتش تحت پوشش بیمه قرار می‌گیرد فروش بیشتری خواهد داشت و می‌تواند نرخ را پایین‌تر بیاورد.\nوزیر بهداشت، درمان و آموزش پزشکی تصریح کرد: اکنون بسیاری از شرکت‌های دارویی اصرار دارند که اقلام دارویی آنان تحت پوشش بیمه قرار گیرد و در این صورت ۲۰ تا ۳۰ درصد از قیمت آن را کاهش می‌دهند.عین‌اللهی با بیان اینکه بیمه‌ها در همه جای دنیا کمک کار نظام سلامت هستند، یادآور شد: ما در سلامت شدیداً به بیمه اعتقاد داریم چون باعث می‌شود وقتی اقلام دارویی تحت پوشش بیمه قرار می‌گیرد، شرکت‌ها داوطلبانه قیمت را پایین بیاورند چرا که فروش آنها بالا می‌رود.وی افزود: باید شرایطی ایجاد کنیم تا از این امکانات به نحو مطلوب برای مردم عزیز استفاده شود که با طرح دارویار و امکاناتی که به مراکز بهداشتی و درمانی ما اضافه می‌شود، می‌توانیم خدمات درمانی و بهداشتی باکیفیت‌تری به مردم ارائه دهیم.\nوزیر بهداشت با بیان اینکه اگر هر بیماری با هر ملیتی به شکل اورژانسی به مراکز درمانی ما مراجعه کند حتماً به وی خدمات داده و بلافاصله او را بیمه می‌کنیم، گفت: نباید اینگونه باشد که به وی بگویند شما چون بیمه نیستید به شما خدمات ارائه نمی‌دهیم چرا که جان وی در خطر است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\n","persian_date":"1401-04-25 12:15:00","date":1657973700000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/248919\/دلیل-صف-خرید-امروز-دارویی-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Sh8D-1657957510.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 2 ماهه نخست 1401 حدود 372 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 215 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 2 ماهه نخست 1401 حدود 372 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 215 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-07 19:29:00","date":1653766140000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/245559\/مروری-بر-عملکرد-2-ماهه-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/629238a0f0fc1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش توضیحاتی در خصوص دلیل تغییر بیش از 30 درصدی سود عملیاتی 12 ماهه سال 1400نسبت به دوره مشابه سال مالی 1399 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش توضیحاتی در خصوص دلیل تغییر بیش از 30 درصدی سود عملیاتی 12 ماهه سال 1400نسبت به دوره مشابه سال مالی 1399 ارائه داد.شرکت اعلام نمود افزایش سود عملیاتی عمدتا بابت تولید و فروش محصولات جدید ،محصولات مرتبط با درمان بیماری کرونا و تغییر در ترکیب و سبد تولید و فروش و همچنین افزایش در مقدار تولید و نرخ فروش محصولات که عمدتا به جهت پوشش افزایش هزینه های تولید نسبت به دوره مشابه سال مالی قبل می باشد.\n","persian_date":"1401-02-31 12:02:00","date":1653134520000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/244514\/علت-تغییر-بیش-از-30-درصد-در-سود-عملیاتی-«دارو»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628895770ecff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کارخانجات داروپخش در 12 ماهه منتهی به اسفند برای هر سهم 4126 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت کارخانجات داروپخش در 12 ماهه منتهی به اسفند برای هر سهم 4126 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 127 درصدی داشته است. سود ناخالص با افزایش 105 درصدی به 1015 میلیارد تومان و سود خالص به 619 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 24 درصد رسید.\n","persian_date":"1401-02-19 13:40:00","date":1652103600000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/243655\/تحقق-سود-413-تومانی-در-داروپخش","img":"https:\/\/static.bourse24.ir\/editor\/images\/6278da73a8b4b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در فروردین ماه حدود 156 میلیارد تومان درآمد فروش داشت این درحالیست که در دوره مشابه سال گذشته 115 میلیارد تومان درآمد ثبت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در فروردین ماه حدود 156 میلیارد تومان درآمد فروش داشت این درحالیست که در دوره مشابه سال گذشته 115 میلیارد تومان درآمد ثبت نمود.\n","persian_date":"1401-02-10 17:45:00","date":1651340700000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/243258\/بررسی-روند-درآمد-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d364a88587.jpg","img_text":""},{"text":" بورس 24 : مدیرعامل شکام با بیان این که حذف ارز 4200 به نفع تولید داخل است، افزود که دو نرخی بودن ارز و وجود ارز 4200 عملا بخشی از توسعه صنعت تولید مواد موثره دارویی را در کما برده بود... \n بورس24 : مدیرعامل شکام با بیان این که حذف ارز 4200 به نفع تولید داخل است، افزود که دو نرخی بودن ارز و وجود ارز 4200 عملا بخشی از توسعه صنعت تولید مواد موثره دارویی را در کما برده بود.\nمحمد رضا موسوی اصفهانی مدیر عامل شرکت صنایع شیمیایی کیمیاگران امروز در خصوص تاثیرات حذف ارز ۴۲۰۰ بر سدکت به خبرنگار بورس24 گفت: در برخی از مواد موثره دارویی که در شرکت صنایع شیمیایی کیمیاگران امروز نیز تولید می گردد، به دلیل این که واردات مواد شیمیایی مصرفی با ارز نیما است و همچنین مواد اولیه مصرفی در داخل نیز با دلار آزاد فروخته می شوند، عملا بخش تولید و حاشیه سود شرکت ها آسیب دیده بود. در عین حال تجهیزات و نیروی انسانی نیز بر مبنای ارز 4200 تومانی نیست.\nوی گفت: در این شرایط واردات مواد موثره برای شرکت های دارویی ارزان تر و به صرفه تر بود و تمایلی به خرید داخلی نشان نمی دادند و در مجموع توجیه اقتصادی و رقابت در تولید مواد موثره ای که با ارز 4200 تومانی وارد می شد، شدیدا کاهش یافت. این موضوع سبب شد تا تولید برخی از محصولات در شرکت به دلیل عدم توجیه اقتصادی واردات مواد اولیه با ارز نیما و فروش با ارز 4200 با کاهش روبرو شود.در عین حال این ارز ۴۲۰۰ تومانی، طرح های توسعه شرکتهای مواد اولیه ساز را علی رغم نیاز کشور نیز بعضا با چالش مواجه کرده است.\nبه گفته وی، حذف ارز 4200 تومانی و تخصیص آن از طریق شرکت های بیمه گر به بیماران، به نفع صنعت دارو و حمایت از تولید داخلی است و این نوع حمایت بیمه ای روش عقلایی حمایت از بیمار است نه به گروگان گرفتن صنعت.\nموسوی اصفهانی گفت: طبیعی است که بانک ها و نهادهای مالی نیز باید جهت جبران کسری سرمایه درگردش ایجاد شده در نتیجه حذف ارز ۴۲۰۰ تومانی بیش از پیش در کنار صنایع قرار گیرند و رسالت خود را ایفا نمایند.\nوی در خصوص اثرات حذف ارز 4200 بر سودآوری شرکت فرآیند شیمی حکیم که شکام مالک حدود 30 درصد آن است نیز اظهار داشت که عمده تولیدات شرکت فوق براساس ارز 4200 تومانی فروخته می شد. با این حال و با وجود واردات بخش عمده ای از مواد اولیه با ارز 4200 تومانی، اما به دلیل اینکه بخشی از مواد اولیه به خصوص مواد شیمیایی و هزینه های تولید و تجهیزات و تعمیرات با ارز نیما و آزاد است، عملا واردات محصولات مشابه با ارز 4200 تومانی، از حاشیه سود این شرکت کاسته بود و با توجه به سرمایه گذاری صورت گرفته در فرایند شیمی حکیم، افزایش دو برابری ظرفیت محصولات فعلی در اواخر سال گذشته به بهره برداری رسیده است و با حذف ارز 4200 تومانی، این شرکت توان افزایش بیش از دو برابری تولیدات را دارد.\nوی همچنین تصریح کرد:  ساخت فاز دوم کارخانه فرایند شیمی حکیم با هدف تولید 12 ماده موثره دارویی جدید در جوار کارخانه فعلی آغاز گردیده که پیش بینی می شود طی دو سال آینده وارد مدار تولید شود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n","persian_date":"1401-01-22 09:53:00","date":1649670780000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/241596\/اعلام-اثر-حذف-دلار-4200-تومانی-بر-«شکام»-؛-امکان-افزایش-دو-برابری-سود!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849KuJd-1649654636.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 12 ماهه منتهی به اسفند 1400 حدود 2528 میلیارد تومان درآمد کسب کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 12 ماهه منتهی به اسفند 1400 حدود 2528 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 97 میلیارد تومان در اسفند ماه محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 15:05:00","date":1648652700000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/241088\/بررسی-روند-درآمد-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6244323d82fc0.jpg","img_text":""},{"text":" وزیر بهداشت با بیان ابن‌که ارز ترجیحی دارو در سال جاری حذف شده است؛ گفت: باید پژوهش‌ها را به سمت دانش‌بنیان شدن پیش ببریم. \n بورس24 : وزیر بهداشت با بیان ابن‌که ارز ترجیحی دارو در سال جاری حذف شده است؛ گفت: باید پژوهش‌ها را به سمت دانش‌بنیان شدن پیش ببریم.\nبهرام عین اللهی ضمن دیدار با کارکنان دانشگاه علوم پزشکی شهید بهشتی، گفت: ما سال 1401 را با فرمایشات مقام معظم رهبری آغاز کردیم و رضایت ایشان از فعالیت‌های جامعه سلامت کشور، نقطه عطفی برای ما بود و به همان اندازه تکلیف مان فزون و مسئولیت مان سنگین تر می شود. مقام معظم رهبری نسبت به علم و دانش حساسیت خاصی داشته و همیشه جامعه علمی را مورد تکریم قرار می دهند.\nوی افزود: دانشگاه جای دانش و دانشمند است، اگر هر کدام از ما توفیق پیدا کردیم که در دانشگاه ایفای نقش کنیم به دلیل همین خصیصه است. ما برای رشد کشورمان نیاز به دانشمند داریم. کشور ما در بسیاری از زمینه ها خوش درخشیده است؛ به ویژه در زمینه کرونا جزو 10 کشور برتر مبارزه با کرونا در دنیا بوده ایم.\nعین اللهی خاطرنشان کرد: در سالهای قبل از انقلاب کشورمان آنچنان شناخته شده نبود، اما امروزه ایران با نام امام خمینی (ره) و مقام معظم رهبری، شناخته شده است.\nوی ضمن تاکید بر ضرورت پیشرفت حوزه دانش بنیان در کشور، گفت: مقام معظم رهبری بر موضوع دانش بنیان تاکید کرده اند و ما نیز باید در این مسیر گام های موثرتری برداریم تا خودکفا شویم. امروزه دانش بنیان برای ما یک تکلیف شرعی است و باید دانش و پژوهش خود را به سمت دانش بنیان شدن پیش ببریم و از مراکز تحقیقاتی کاربردی‌تر استفاده کنیم. اکنون مقاله دیگر یک وسیله است و هدف نیست و نباید فقط به چاپ مقاله بسنده کنیم. باید ریل گذاری جدیدی انجام دهیم. در برخی دانشگاه ها شهرک علم و فناوری پیش بینی می کنند که ایده بسیار خوبی است.\nوی گفت: در سال جاری در موضوع دارو، ارز ترجیحی برداشته شده و شرکت‌ها دیگر معطل دریافت مواد اولیه با ارز ترجیحی نیستند زیرا پروسه‌ای زمان بر بود. در موضوع واکسن کرونا نیز پیشرفت زیادی داشتیم.\nوزیر بهداشت در این جلسه، در مورد مباحث بین رشته ای، بهره وری مفید از امکانات موجود، اتصال علوم بالینی و پایه در مراکز تحقیقاتی و مدیریت تخصصی، مباحثی عنوان کرده و در خصوص هوشمند کردن اورژانس‌ها گفت: اورژانس برای ما یک اولویت است. خوشبختانه با هوشمند کردن اورژانس‌ها هر اتفاقی در هر نقطه از کشور رخ دهد، اورژانس سریعا مطلع می شود. امسال علیرغم اینکه حوادث ترافیکی افزایش پیدا کرده، تلفات از سالهای قبل کمتر است. دلیلش این است که سیستم اورژانس ها توسعه پیدا کرده است.\nوی در پایان در خصوص فعالیت‌های نوروزی حوزه بهداشت گفت: در ایام نوروز کادر بهداشت تلاش بسیاری کردند. با این حجم مسافر در شهرهای مختلف، نظارت های مکرر از سوی بهداشت محیط مورد غفلت واقع نشد و از این بابت باید از آنها تشکر کنیم.\n","persian_date":"1401-01-07 16:10:00","date":1648397400000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/240758\/وزیر-بهداشت:-ارز-ترجیحی-دارو-حذف-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ojBt-1648381228.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت کارخانجات داروپخش افزایش سرمایه 73 درصدی این شرکت را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت کارخانجات داروپخش افزایش سرمایه 73 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،آورده نقدی با سلب حق تقدم از سهامداران فعلی به تصویب رساند.\nلذا به منظور اجرای توسعه و بازسازی بخش تولید نیمه جامدات و راه اندازی بخش جدید تولید محصولات سافت ژل که در تاریخ 1400.12.14 به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده، ارائه می گردد.\n\n","persian_date":"1400-12-14 12:24:00","date":1646483040000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/239531\/افزایش-سرمایه-73-درصدی-«دارو»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62232506afdac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش در خصوص دلایل تغییر بیش از 30 درصدی سود عملیاتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  کارخانجات داروپخش اعلام نمود دلایل تغییر بیش از 30 درصدی سود عملیاتی نسبت به دوره مشابه قبل عمدتا بابت تولید و فروش محصولات جدید، محصولات مرتبط با درمان کرونا و تغییر در ترکیب و سبد تولید و فروش و افزایش مقدار تولید و نرخ فروش می باشد.\n","persian_date":"1400-12-08 16:42:00","date":1645980120000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/239278\/«دارو»-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/621b78a44f1ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 11 ماهه نخست 1400 حدود 2430 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 11 ماهه نخست 1400 حدود 2430 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 221 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 120 درصد رشد داشته است.\n\n","persian_date":"1400-12-07 17:14:00","date":1645895640000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/239192\/عملکرد-11-ماهه-«دارو»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a2e7119af5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 10 ماهه منتهی به دی 1400 حدود 2209 میلیارد تومان درآمد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 10 ماهه منتهی به دی 1400 حدود 2209 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 202 میلیارد تومان در دی ماه محقق شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 17:47:00","date":1643219220000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/237136\/«دارو»-در-10-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f157efdf7d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کارخانجات داروپخش درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۵۴۹ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت کارخانجات داروپخش درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۵۴۹ ریال شناسایی کرده  این در حالی است که 911 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۱۲۵ درصد افزایش داشته در نهایت در مجموع سود خالص شرکت  532 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۳۳ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 878 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۲۹ درصد افزایش را نشان می دهد.\n","persian_date":"1400-10-30 18:31:00","date":1642703460000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/236058\/«دارو»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e97924c1e5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در آذر ماه حدود 226 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در آذر ماه حدود 226 میلیارد تومان درآمد فروش داشت هم چنین در مدت 9 ماهه حدود 2007 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-10-07 19:33:00","date":1640719980000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/234158\/بررسی-عملکرد-داروپخش-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb355864017.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات داروپخش جزئیات هزینه های انرژی شرکت را افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش جزئیات هزینه های انرژی شرکت را افشا نمود.\n\n","persian_date":"1400-10-06 13:43:00","date":1640612580000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/233864\/افشای-جزئیات-هزینه-های-انرژی-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c991b88eb35.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 7 ماهه منتهی به مهرماه 1400 حدود 1781 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 251 میلیارد آن در آبان محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 7 ماهه منتهی به مهرماه 1400 حدود 1781 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 251 میلیارد آن در آبان محقق شده است.\n\n","persian_date":"1400-09-07 16:36:00","date":1638117360000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/231850\/«دارو»-در-8-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a37e9b36b78.jpg","img_text":""},{"text":" رئیس سازمان غذا و دارو گفت: سیاست دولت و وزارت بهداشت، ادامه پرداخت ارز ترجیحی به دارو و تجهیزات پزشکی است. \n بورس24 : رئیس سازمان غذا و دارو گفت: سیاست دولت و وزارت بهداشت، ادامه پرداخت ارز ترجیحی به دارو و تجهیزات پزشکی است.\nبهرام دارایی، رئیس سازمان غذا و دارو در واکنش به انتشار برخی اخبار مبنی بر حذف ارز دولتی داروها، اظهار کرد: سیاست دولت و وزارت بهداشت، ادامه پرداخت ارز ترجیحی به دارو و تجهیزات پزشکی مخصوصا بیماران خاص و صعب العلاج و مزمن است.\nهمچنین حیدر محمدی، مدیرکل دارو و مواد تحت کنترل سازمان غذا و دارو گفت: ما هیچ گونه اقدامی در این باره نکرده‌ایم. ارز بعضی از اقلامی که تولید داخل داشته را از اردیبهشت پارسال، آزاد کردیم که این کار هم برای حمایت از تولید است که آنها هم اقلام جانبی بوده‌اند یا ارزبری محدودی دارند. الان ارز اکثریت داروهای ما ارز دولتی است و منتظر تعیین تکلیف این موضوع در دولت و مجلس هستیم.\nوی افزود: باید آنها این تصمیم را بگیرند و منابع این موضوع را هم پیش‌بینی کنند. ما تا منابع را نداشته باشیم نمی‌توانیم ارز دارو را آزاد کنیم.\nمحمدی با بیان اینکه داروهای بیماری‌های خاص، خط قرمز ما است خاطرنشان کرد: برای آزاد کردن ارز این بیماری‌ها، باید دولت منابع را درنظر بگیرد، خروجی منابع را به بیمه‌ها بدهد و بیمه ها قبول کنند که این داروها را پوشش دهند تا به محض اینکه ما این داروها را آزاد کردیم، بیمار احساس بالا بودن قیمت دارو نکند. فقط در این شرایط ما می‌توانیم این کار را انجام دهیم.\n","persian_date":"1400-09-02 08:51:00","date":1637657460000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/231052\/ارز-دولتی-دارو-فعلاً-حذف-نمی‌شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711SkIn-1637644873.jpg","img_text":""},{"text":" عضو هیئت رئیسه اتاق ایران گفت: افزایش کیفیت دارو‌ها نیازمند تخصیص ارز نیمایی و حذف ارز ۴۲۰۰ تومانی است. \n بورس24 : عضو هیئت رئیسه اتاق ایران گفت: افزایش کیفیت دارو‌ها نیازمند تخصیص ارز نیمایی و حذف ارز ۴۲۰۰ تومانی است.\nناصر ریاحی رئیس اتحادیه واردکنندگان دارو و عضو هیئت رئیسه اتاق بازرگانی، صنایع، معادن و کشاورزی ایران، درباره مشکلات واردات تجهیزات دارویی، گفت: واردات تجهیزات و ماشین آلات دارویی با ارز دولتی نیست و واردکننده باید با ارز آزاد دستگاه‌ها را وارد کند. دارو‌های تولیدی شرکت‌های دارویی نیز به دلیل این که ماده اولیه آن‌ها با ارز ۴۲۰۰ تومانی خریداری می‌شود، توسط دولت قیمت گذاری می‌شود.\nاو ادامه داد: این در حالی است که وقتی شرکت‌های دارویی، واردات ماشین آلات و تجهیزات دارویی را انجام می‌دهند، باید هزینه استهلاک آن روی دارو محاسبه شود، اما این موضوع مورد پذیرش سازمان غذا و دارو نیست. البته مشکلات به همین موضوعات ختم نمی‌شود، بلکه واردات این کالا‌ها که البته در شرایط تحریم و نبود ارز کافی برای شرکت‌ها اگر امکان پذیر باشد، اقتصادی نیست.\nرئیس اتحادیه واردکنندگان دارو همچنین بیان کرد: ماشین آلات داروسازی یا فرسوده هستند یا درحال فرسودگی اند، اما امکان جایگزینی آن‌ها با این قیمت ارز وجود ندارد و این موضوع روی کیفیت تولید دارو‌ها اثر می‌گذارد.\nاو درباره درخواست شرکت‌های دارویی ادامه داد: اگر قرار است روند قیمت گذاری دارو ادامه داشته باشد، پس باید واردات تجهیزات دارویی نیز، با همان ارز مواد دارویی محاسبه شود یا این که ارز برای واردات ماده دارویی و تجهیزات آن، از حالت ۴۲۰۰ تومانی به ارز نیمایی تغییر کند تا شرکت‌های دارویی بتوانند تجهیزات خود را نو کنند.\n","persian_date":"1400-08-24 08:48:00","date":1636966080000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/230462\/رئیس-اتحادیه-واردکنندگان-دارو:-قیمت-گذاری-دستوری-کیفیت-دارو‌ها-را-کاهش-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711rnao-1636953520.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت داروپخش در مدت 7 ماهه منتهی به مهرماه 1400 حدود 1530 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 7 ماهه منتهی به مهرماه 1400 حدود 1530 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-05 09:27:00","date":1635326820000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/229100\/مروری-بر-روند-فروش-در-«دارو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178ea10ca9a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لابراتوارهای سینادارو در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی معادل 1111 ریال محقق کرده است که 84 درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت لابراتوارهای سینادارو  در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی  معادل  1111 ریال محقق کرده است که 84 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n\n","persian_date":"1400-07-29 18:54:00","date":1634842440000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/228496\/«دسینا»-در-6ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617185e3aa03d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت کارخانجات داروپخش در 6 ماهه منتهی به شهریور برای هر سهم 2132 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 117 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در 6 ماهه منتهی به شهریور برای هر سهم 2132 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 117 درصدی داشته است.\n\n","persian_date":"1400-07-29 16:57:00","date":1634835420000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/228459\/«دارو»-213-تومان-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61716a4580a83.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت شیمی دارویی داروپخش در 6 ماهه منتهی به شهریور برای هر سهم 1651 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 77 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت شیمی دارویی داروپخش در 6 ماهه منتهی به شهریور برای هر سهم 1651 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 77 درصدی داشته است.\n\n","persian_date":"1400-07-28 22:06:00","date":1634767560000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/228326\/سود-این-دارویی-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6170616aa8b4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت داروسازی دکتر عبیدی در 9 ماهه منتهی به شهریور برای هر سهم 923 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 38 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت داروسازی دکتر عبیدی  در 9 ماهه منتهی به شهریور برای هر سهم 923 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 38 درصدی داشته است.\n\n","persian_date":"1400-07-28 11:42:00","date":1634730120000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/228155\/رشد-38درصدی-سود-در-«دعبید»","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fcf2be7f84.jpg","img_text":""},{"text":" به گزارش بورس 24، نماد های «پخش» ، «دتولید» و «دسانکو» از 1 آبان بازارگردانی می شود. \nبه گزارش بورس24 ، نماد های «پخش» ، «دتولید» و «دسانکو» از 1 آبان بازارگردانی می شود.\n\n","persian_date":"1400-07-27 21:38:00","date":1634679480000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/228118\/این-نماد-ها-بازارگردانی-می-شوند","img":"https:\/\/static.bourse24.ir\/editor\/images\/616f0934d94a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران دارو لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت ایران دارو لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 16:49:00","date":1633279740000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/227105\/فهرست-زمین-و-ساختمان-ایران-دارو-را-اینجا-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%DB%8C%D8%B1%D8%A7%D9%86(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در مدت ۶ ماهه سال ١۴٠٠ حدود ١٢٢٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در مدت 6 ماهه سال 1400 حدود 1228 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-10 19:41:00","date":1633203660000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/226960\/۶ماهه-«دارو»-چگونه-بسته-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(36).jpg","img_text":""},{"text":" اتاق بازرگانی تهران در گزارش جدید خود به بررسی وضعیت تجارت خارجی صنعت دارو و پزشکی ایران در پنج ماهه نخست سال جاری پرداخته است. \n بورس24 : اتاق بازرگانی تهران در گزارش جدید خود به بررسی وضعیت تجارت خارجی صنعت دارو و پزشکی ایران در پنج ماهه نخست سال جاری پرداخته است.\n بر اساس براوردهای صورت گرفته کل تجارت خارجی صنایع دارویی و پزشکی کشور تا پایان مرداد ماه امسال، ۷۰۷ میلیون دلار بوده که نسبت به مدت مشابه سال قبل افزایشی بیش از ۳۲ درصدی را نشان می‌دهد. همچنین\n وزن کل اقلام دارویی جابجا شده نیز به ۸۰۸ هزار تن می‌رسد.\n در بررسی آمارهای جزئی به نظر می‌رسد که فاصله میان صادرات و واردات این اقلام در اقتصاد ایران بسیار زیاد است. در پنج ماهه نخست سال جاری ایران حدودا ۴۰ میلیون دلار دارو صادر کرده که این عدد تنها\n ۰.۲ درصد از کل صادرات کشور را شامل می‌شود. این در حالی است که با رسیدن وزن اقلام صادراتی ایران به ۱۰۵ هزار تن، نسبت به مدت مشابه سال گذشته رشدی حدودا ۳۰ درصدی به ثبت رسیده است.\n در حوزه واردات میزان کل اقلام دارویی و پزشکی وارد شده به ایران ۶۶۷ میلیون دلار بوده که در مجموع چهار درصد از کل واردات ایران در این مدت را شامل می‌شود. واردات دارویی کشور به وزن ۷۰۳ هزار تن\n رسیده و در قیاس با مدت مشابه سال قبل افزایشی ۳۵.۵ درصدی را نشان می‌دهد.\n در میان داروهای وارداتی، گروه داروهای متشکل از محصولات مخلوط شده یا نشده برای مصارف درمان یا پیشگیری با سهم ۱۱۳ میلیون دلاری اصلی‌ترین کالاهای وارداتی بوده‌اند و پس از آن واکسن با ۱۰۲\n میلیون دلار در رده بعدی قرار گرفته است. حدود ۱۵ درصد از کل واردات دارویی ایران در این مدت به واکسن‌ها اختصاص داشته است.\n در میان کالاهای صادراتی، آنتی سرم‌ها و مشتقات خونی با ۱۴.۶ میلیون دلار، ۳۶ درصد از صادرات ایران در این حوزه به شمار می‌رود و پس از آن رادیو داروها با ۳۰ درصد در رده بعدی قرار دارند.\n در میان کشورهای صادرکننده دارو به ایران، چین صدرنشین است. ایران در طول این مدت حدود ۱۱۹ میلیون دلار معادل ۱۹ درصد از کل واردات دارویی خود را با چین انجام داده است. امارات متحده عربی با ۱۱۵، ترکیه\n با ۴۹، آلمان با ۴۹ و سوییس با ۴۱ میلیون دلار در رده‌های بعدی قرار دارند.\n در میان اصلی‌ترین واردکنندگان دارو از ایران اما آلمان صدرنشین است. حدود ۳۰ درصد از کل صادرات دارویی ایران معادل ۱۲.۲ میلیون دلار به آلمان انجام شده است. سوریه با ۱۰.۶، افغانستان با ۴.۴، ترکیه\n با سه و اتریش با ۲.۲ میلیون دلار دیگر واردکنندگان اصلی دارو از ایران در پنج ماهه نخست سال جاری بوده‌اند.\n منبع: ایسنا\n","persian_date":"1400-07-09 16:17:00","date":1633105020000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/226754\/کدام-کشور-بیشترین-دارو-را-از-ایران-می‌خرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211001124734.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت البرز دارو با شرکت پخش البرز معامله ای به مبلغ حدود ١١٨ میلیارد تومان انجام داد. \n به گزارش کدال نگر بورس24 ، شرکت البرز دارو با شرکت پخش البرز معامله ای به مبلغ حدود 118 میلیارد تومان انجام داد.\n \n","persian_date":"1400-07-03 19:09:00","date":1632596940000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225997\/البرز-دارو-معامله-انجام-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D9%84%D8%A8%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلام نمود که پروژه تولید کارتریج های انسولین و افزایش ظرفیت کارتریج های دندانی با ظرفیت تولیدی سالیانه ۵٠ میلیون عدد جهت عرضه به بازارهای داخلی و صادراتی به پایان رسیده است. با توجه به راه اندازی دستگاهها و FAT انجام شده توسط مهندسین شرکت بوش - اشتروبل آلمان ، تولید محصولات انسولین قلمی و کارتریجهای دندانی از نیمه دوم سال جاری در سایت جدید شرکت کارخانجات داروپخش آغاز خواهد شد. با عنایت به اینکه این شرکت در تلاش است تولید محصولات فوق الذکر با همکاری یک شرکت خارجی و به صورت تحت لیسانس انجام پذیرد تاثیرات درآمد و سود و زیانی آن متعاقبا اطلاع رسانی خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش اعلام نمود که پروژه تولید کارتریج های انسولین و افزایش ظرفیت کارتریج های دندانی با ظرفیت تولیدی سالیانه 50 میلیون عدد جهت عرضه به بازارهای داخلی و\n صادراتی به پایان رسیده است. با توجه به راه اندازی دستگاهها و FAT انجام شده توسط مهندسین شرکت بوش - اشتروبل آلمان ، تولید محصولات انسولین قلمی و کارتریجهای دندانی از نیمه دوم سال جاری در سایت جدید\n شرکت کارخانجات داروپخش آغاز خواهد شد. با عنایت به اینکه این شرکت در تلاش است تولید محصولات فوق الذکر با همکاری یک شرکت خارجی و به صورت تحت لیسانس انجام پذیرد تاثیرات درآمد و سود و زیانی آن متعاقبا\n اطلاع رسانی خواهد شد.\n \n","persian_date":"1400-06-31 09:52:00","date":1632304320000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225697\/تولید-محصولات-انسولین-قلمی-و-کارتریج-های-دندانی-«دارو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پخش البرز اعلام داشت،سازمان بورس و اوراق بهادار مدیریت محترم نظارت بر ناشران گروه شیمیایی و غذایی موضوع:رشد فروش داروهای ضد انعقاد خون (هپارین) با سلام احتراما شرکت پخش البرز وابسته به گروه سرمایه گذاری البرز در راستای انجام رسالت وجودی خود که همان تامین و توزیع محصولات دارویی،تجهزات پزشکی و محصولات غذایی با رعایت کامل استاندارد های GDP و GSP در سراسر کشور می باشد به استحضار می رساند با توجه به شیوع ویروس کرونا و افزایش روند بستری بیماران مبتلا به کووید-١٩ در مراکز درمانی مصرف داروهای موثر بر این ویروس نیز به نحو قابل توجهی افزایش یافته است، از جمله این داروها می توان به داروهای ضد انعقاد خون مانند هپارین اشاره نمود که براساس دستورالعمل های صادره از مراجع علمی مختلف همچون پروتکل کشوری درمان کووید-١٩ به منظور پیشگیری از لخته شدن خون در بیماران بستری تجویز گردیده و از بروز مشکلات انعقادی جلوگیری می کند، از این رو با توجه به موقعیت حساس کنونی و مصرف بالای این دارو در کشور شرکت پخش البرزحداکثر توان خود را در توزیع این محصول به کار برده به گونه ای که هم مسولیت اجتماعی خود را به نحو کامل انجام داده و هم با توجه به وجود این محصول در سبد کالای شرکت، تسهیل فروش را بدنبال داشته به گونه ای که پیش بینی می گردد در ماه های آتی رشد فروش را به همراه داشته باشد. \n به گزارش کدال نگر بورس24 ، شرکت پخش البرز اعلام داشت،سازمان بورس و اوراق بهادار مدیریت محترم نظارت بر ناشران گروه شیمیایی و غذایی موضوع:رشد فروش داروهای ضد انعقاد خون (هپارین) با سلام احتراما\n شرکت پخش البرز وابسته به گروه سرمایه گذاری البرز در راستای انجام رسالت وجودی خود که همان تامین و توزیع محصولات دارویی،تجهزات پزشکی و محصولات غذایی با رعایت کامل استاندارد های GDP و GSP در سراسر\n کشور می باشد به استحضار می رساند با توجه به شیوع ویروس کرونا و افزایش روند بستری بیماران مبتلا به کووید-19 در مراکز درمانی مصرف داروهای موثر بر این ویروس نیز به نحو قابل توجهی افزایش یافته\n است، از جمله این داروها می توان به داروهای ضد انعقاد خون مانند هپارین اشاره نمود که براساس دستورالعمل های صادره از مراجع علمی مختلف همچون پروتکل کشوری درمان کووید-19 به منظور پیشگیری از لخته\n شدن خون در بیماران بستری تجویز گردیده و از بروز مشکلات انعقادی جلوگیری می کند، از این رو با توجه به موقعیت حساس کنونی و مصرف بالای این دارو در کشور شرکت پخش البرزحداکثر توان خود را در توزیع این\n محصول به کار برده به گونه ای که هم مسولیت اجتماعی خود را به نحو کامل انجام داده و هم با توجه به وجود این محصول در سبد کالای شرکت، تسهیل فروش را بدنبال داشته به گونه ای که\n پیش بینی می گردد در ماه های آتی رشد فروش را به همراه داشته باشد.\n","persian_date":"1400-06-28 18:25:00","date":1632075900000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225484\/پخش-البرز-در-خصوص-توزیع-داروی-هپارین-گفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210919135535.jpg","img_text":""},{"text":" گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش لیست زمین و ساختمان شرکت را افشا نمود. \n گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش لیست زمین و ساختمان شرکت را افشا نمود.\n \n","persian_date":"1400-06-24 17:27:00","date":1631726820000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225259\/افشای-جزئیات-زمین-و-ساختمان-«دارو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت داروئی و بهداشتی لقمان اعلام نمود که پیرو تکالیف مجمع عمومی سالانه مبنی بر مرتفع شدن بندهای گزارش بازرس قانونی مقرر گردید ۵٠٠٠ سهم شرکت تجهیز گران طب نوین به قیمت کارشناسی به تنها خریدار سهام، شرکت طاهر ایران (سهامدار عمده تجهیز گران طب نوین) واگذار گردد. \n به گزارش کدال نگر بورس24 ، شرکت داروئی و بهداشتی لقمان اعلام نمود که پیرو تکالیف مجمع عمومی سالانه مبنی بر مرتفع شدن بندهای گزارش بازرس قانونی مقرر گردید 5000 سهم شرکت تجهیز گران طب نوین به\n قیمت کارشناسی به تنها خریدار سهام، شرکت طاهر ایران (سهامدار عمده تجهیز گران طب نوین) واگذار گردد.\n \n","persian_date":"1400-06-24 13:34:00","date":1631712840000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225228\/واگذاری-۵٠٠٠سهم-شرکت-طب-نوین-توسط-«دلقما»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D9%84%D9%82%D9%85%D8%A7(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سبحان دارو اعلام نمود که سازمان غذا و دارو مجوز افزایش قیمت شامل ١٠ قلم از محصولات شرکت که قیمتهای فروش آنها از ١٠ تا ١۶۴درصد افزایش یافته را در تاریخ١۴٠٠.٠۶.٢۴ صادر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سبحان دارو اعلام نمود که سازمان غذا و دارو مجوز افزایش قیمت شامل 10 قلم از محصولات شرکت که قیمتهای فروش آنها از 10 تا 164درصد افزایش یافته را در تاریخ1400.06.24 صادر\n نمود.\n \n","persian_date":"1400-06-24 11:55:00","date":1631706900000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225214\/افزایش-نرخ-فروش-محصولات-«دسبحان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%B3%D8%A8%D8%AD%D8%A7%D9%86(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت داروسازی سبحان انکولوژی به سوالات مطرح شده در کنفرانس خبری پاسخ داد. \n به گزارش کدال نگر بورس24 ، شرکت داروسازی سبحان انکولوژی به سوالات مطرح شده در کنفرانس خبری پاسخ داد.\n \n","persian_date":"1400-06-23 18:52:00","date":1631645520000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225169\/کنفرانس-خبری-داروسازی-سبحان-انکولوژی-برگزار-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%B3%D8%A7%D9%86%DA%A9%D9%881(2).jpg","img_text":""},{"text":" وزیر بهداشت گفت: اختصاص ارز ترجیحی ۴۲۰۰ تومانی به دارو زمینه فساد و رانت را ایجاد می‌کند و تا پایان سال این ارز برای دارو حذف خواهد شد. \n بورس24 : وزیر بهداشت گفت: اختصاص ارز ترجیحی ۴۲۰۰ تومانی به دارو زمینه فساد و رانت را ایجاد می‌کند و تا پایان سال این ارز برای دارو حذف خواهد شد.\n بهرام عین‌اللهی امروز گفت: اختصاص ارز ترجیحی برای دارو فعلا تا آخر امسال ادامه دارد، اما برنامه این است که ارز ۴۲۰۰ تومانی برای دارو حذف و مابه‌التفاوت آن به شرکت‌های بیمه‌ای\n پرداخت شود.\n وی افزود: با این کار هزینه داروها از طرف شرکت‌های بیمه به مردم پرداخت خواهد شد.\n منبع: ایبنا\n","persian_date":"1400-06-23 16:31:00","date":1631637060000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225150\/حذف-ارز-ترجیحی-دارو-تا-پایان-سال","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210914120115.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلام نمود با توجه به افزایش نرخ نهادهای تولیدی و همچنین تغییر نرخ ارز از دولتی به نیمایی برای برخی از محصولات ، قیمت محصولات پیوست به طور متوسط ١١٩ درصد افزایش یافته است.لازم به ذکر است محصولات فوق حدود ١٠ درصد فروش سال جاری را تشکیل می دهند.  \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش اعلام نمود با توجه به افزایش نرخ نهادهای تولیدی و همچنین تغییر نرخ ارز از دولتی به نیمایی برای برخی از محصولات ، قیمت محصولات پیوست به\n طور متوسط 119 درصد افزایش یافته است.لازم به ذکر است محصولات فوق حدود 10 درصد فروش سال جاری را تشکیل می دهند.\n \n","persian_date":"1400-06-23 12:06:00","date":1631621160000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/225124\/افزایش-نرخ-های-فروش-محصولات-کارخانجات-داروپخش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلام نمود که با عنایت به اثبات اثرات موثر واکسن کووید ١٩ با پلتفرم mRNA در پیشگیری و جلوگیری از ابتلا به فرم شدید بیماری و همچنین احتمال کاربرد و تجویز این نوع واکسن به عنوان دوز سوم یا بوستر جهت افزایش پاسخ سیستم ایمنی ، شرکت کارخانجات داروپخش نسبت به انعقاد قرارداد با یک شرکت دانش بنیان جهت تولید واکسن کرونا با پلتفرم mRNA و برند مشترک داروپخش - اکسیر نانو سینا نموده است که شامل مراحل ساخت ، بسته بندی و انجام کنترلهای حین تولید و محصول نهایی می باشد. \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش اعلام نمود که با عنایت به اثبات اثرات موثر واکسن کووید 19 با پلتفرم mRNA در پیشگیری و جلوگیری از ابتلا به فرم شدید بیماری و همچنین احتمال کاربرد و\n تجویز این نوع واکسن به عنوان دوز سوم یا بوستر جهت افزایش پاسخ سیستم ایمنی ، شرکت کارخانجات داروپخش نسبت به انعقاد قرارداد با یک شرکت دانش بنیان جهت تولید واکسن کرونا با پلتفرم mRNA و برند مشترک\n داروپخش - اکسیر نانو سینا نموده است که شامل مراحل ساخت ، بسته بندی و انجام کنترلهای حین تولید و محصول نهایی می باشد.\n \n","persian_date":"1400-06-20 11:48:00","date":1631360880000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/224879\/انعقاد-قرار-داد-مهم-«دارو»-با-شرکت-اکسیر-نانو-سینا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%881(1).jpg","img_text":""},{"text":" سخنگوی کمیسیون اقتصادی مجلس با تاکید بر اینکه سیاست ارز چندنرخی به دلیل ایجاد بستر فساد و رانت سیاستی از پیش‌ شکست‌خورده است، گفت: متاسفانه ۲۰درصد از داروهای واردشده با ارز ترجیحی سر از کشورهای همسایه درآورد. این در حالی است که ما می‌توانیم دارو را با قیمت آزاد وارد کنیم اما از مسیر بیمه از مردم حمایت کرده و از قاچاق مجدد دارو هم پیشگیری می‌شود. \n بورس24 : سخنگوی کمیسیون اقتصادی مجلس با تاکید بر اینکه سیاست ارز چندنرخی به دلیل ایجاد بستر فساد و رانت سیاستی از پیش‌ شکست‌خورده است، گفت: متاسفانه ۲۰درصد از داروهای واردشده با ارز\n ترجیحی سر از کشورهای همسایه درآورد. این در حالی است که ما می‌توانیم دارو را با قیمت آزاد وارد کنیم اما از مسیر بیمه از مردم حمایت کرده و از قاچاق مجدد دارو هم پیشگیری می‌شود.\n غلامرضا مرحبا سخنگوی کمیسیون اقتصادی مجلس شورای اسلامی درباره هدف دولت دوازدهم از اجرای سیاست ارز ترجیحی گفت: به دنبال افزایش قیمت ارز، دولت ملزم به واردات برخی مواد اولیه، نهاده‌ها و کالاهای\n موثر بر معاش روزانه مردم شد که در این شرایط اگر واردات این کالاها با قیمت دلار آزاد انجام می‌گرفت پیش‌بینی می‌شد قیمت تمام شده بیش از اندازه افزایش داشته باشد، لذا دولت سیاست تخصیص\n ارز ترجیحی به واردات این کالاها را اتخاذ کرد که از این طریق قیمت تمام شده را پایین نگه دارد، فشار کمتری به مردم وارد شود و به نوعی افزایش قیمت‌ها و تورم کنترل شود.\n وی درباره میزان کارآمدی این سیاست اظهار داشت: اگرچه برخی از مواد اولیه، نهاده‌ها، دارو و مواد موردنیاز کشور برای تولید، با ارز ترجیحی وارد شده و تاحدودی قیمت‌ این کالاها پایین‌تر از\n قیمت بازار آزاد تمام شد، اما در همه کالاهای مشمول ارز 4200، نوعی رانت، فساد و در واقع نشتی‌ اتفاق افتاد که به ما هشدار می‌دهد؛ این سیاست، سیاست درستی نیست.\n مرحبا افزود: از دیدگاه بنده سیاست ارز ترجیحی صددرصد شکست خورده و اساسا سیاست ارز چندنرخی به دلیل ایجاد بستر فساد و رانت سیاستی از پیش‌شکست خورده است. همانطور که در کشور برخی واردکنندگان،\n بعد از دریافت ارز ترجیحی یا کالایی وارد کشور نکردند و یا برخی کالاها که با ارز ترجیحی وارد شد به دلیل بیمار بودن سیستم توزیع به دست جامعه هدف نرسید.\n سخنگوی کمیسیون اقتصادی مجلس ادامه داد: به عنوان نمونه مواد اولیه روغن نباتی با ارز ترجیحی وارد کشور شد، روغن نباتی تولید و بعد با قیمت ارز آزاد صادر شد یعنی در نهایت به دست مردم نرسید و سود\n چندبرابری نصیب برخی افراد خاص شد. همچنین در حوزه دارو، متاسفانه ۲۰ درصد از داروهای واردشده با ارز ترجیحی سر از کشورهای همسایه درآورد. این در حالی است که ما می‌توانیم دارو را با قیمت تمام شده\n وارد و در داروخانه‌ها عرضه کنیم اما از مسیر بیمه از مردم حمایت کرده که در این صورت منابع ارزی محدود در کشور را به راحتی از دست نمی‌دهیم و از قاچاق مجدد دارو هم پیشگیری می‌شود.\n وی درباره مشکلات پیش‌آمده در حوزه واردات نهاده‌های دامی با ارز ترجیحی گفت: نهاده دامی با ارز ترجیحی از برزیل خریداری شد و با وجود تحریم‌های فراوان این کالا را با کشتی منتقل کردیم اما\n بانک مرکزی بر مبنای برخی بخشنامه‌ها اجازه ترخیص نداد، در نتیجه نهاده‌ها فاسد شده و بخشی از آن به دریا ریخته شد. از طرفی مرغدار ما‌ به دلیل نبود نهاده نمی‌توانست جوجه‌ریزی\n کند و در نهایت مردم با تحمل صف‌های طولانی مجبور به خریداری مرغ ۴۰ هزارتومانی شدند.\n مرحبا درباره علت اصرار دولت دوازدهم بر تداوم این سیاست در ۶ ماه اول امسال افزود: زمانی که مجلس به دنبال این بود که در بودجه سال ۱۴۰۰ قسمتی از ارز ترجیحی را افزایش قیمت داده یا اینکه بخشی از آن را\n حذف کند، معاون اول وقت آقای روحانی که از طراحان ارز ۴۲۰۰تومانی بودند؛ طی یک سخنرانی توجیه کردند که در صورت حذف یکباره ارز ۴۲۰۰ ای، با افزایش قیمت در نهاده‌ها، مواد اولیه و تورم چندبرابری\n مواجه خواهیم شد که به مردم صدمه‌ بیشتری وارد می‌شود اما مشاهده شد که با وجود تخصیص ارز 4200، قیمت مرغ و سویا چندصد درصد رشد داشتند.\n سخنگوی کمیسیون اقتصادی مجلس در پایان تاکید کرد: می‌توان به عنوان یک راهکار جایگزین دهک‌های مختلف جامعه را به دقت شناسایی و جداسازی کرده و در قالب یارانه یا کارت‌های اعتباری از اقشار\n نیازمند حمایت شود. سیاست ارز 4200 تومانی و ادامه آن ظلم بزرگی است که بخشی از دارایی ملت و ارزی که از محل فروش نفت با وجود تحریم‌های بسیار وارد کشور شده، به دست افراد سودجو بیفتد و در نهایت\n کالای موردنظر به دست مصرف‌کننده هدف نرسد. با وجود این مسائل وزیر اقتصاد دولت جدید باید قبل از هرچیز اراده و انگیزه ایجاد تغییر را داشته باشد.\n منبع: فارس\n","persian_date":"1400-06-20 08:33:00","date":1631349180000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/224856\/٢٠-درصد-داروهای-وارداتی-با-ارز-ترجیحی-به-کشورهای-همسایه-قاچاق-شده-است","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210911040349.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره کی بی سی افزایش سرمایه ۶٩ درصدی از محل مطالبات حال شده سهامداران و آورده نقدی را تصویب کرد. \n به گزارش کدال نگر بورس24 ، هیئت مدیره کی بی سی افزایش سرمایه 69 درصدی از محل مطالبات حال شده سهامداران و آورده نقدی را تصویب کرد.\n \n","persian_date":"1400-06-16 19:43:00","date":1631043780000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/224718\/کی-بی-سی-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%20%D8%A8%DB%8C%20%D8%B3%DB%8C(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلام نمود جهت ارتقا و تکمیل سبد محصولات دارویی خود ، محصولات جدید ویال مروپنم ۵٠٠ میلی گرم و ا گرمی و همینطور قرص بوپرونورفین ٢ و ٨ میلی گرمی را تولید و در ماه جاری به بازار دارویی کشور عرضه می نماید. \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش اعلام نمود جهت ارتقا و تکمیل سبد محصولات دارویی خود ، محصولات جدید ویال مروپنم 500 میلی گرم و ا گرمی و همینطور قرص بوپرونورفین 2 و 8 میلی گرمی را\n تولید و در ماه جاری به بازار دارویی کشور عرضه می نماید.\n \n","persian_date":"1400-06-13 10:13:00","date":1630750380000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/224406\/داروپخش-از-تولید-محصولاتی-جدید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلام نمود که قیمت ١۵ قلم محصولات شرکت که بین ۵ تا ۶٧ درصد افزایش یافته اند.  \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش اعلام نمود که قیمت 15 قلم محصولات شرکت که بین 5 تا 67 درصد افزایش یافته اند.\n \n","persian_date":"1400-06-08 10:30:00","date":1630319400000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/224172\/دریافت-مجوز-افزایش-نرخ-در-«دارو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%882(1).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلام نمود که با تغییر بیش از ١٠ درصد در نرخ فروش محصولات یا ارائه خدمات فرآورده های دارویی شامل ویال تزریقی،شربت،قطره خوراکی ،قرص،کارتریج های دندانپزشکی ، پماد و ژل وقیمت ١۵ قلم محصولات شرکت که بین ۵ تا ۶٧ درصد افزایش یافته اند. \n\n","persian_date":"1400-06-08 10:27:00","date":1630319220000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/224171\/دریافت-مجوز-«دارو»-برای-تغییر-بیش-از-١٠-درصد-در-نرخ-فروش-محصولات-یا-ارائه-خدمات","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210830060252.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت داروپخش در مدت ۵ ماهه نخست ١۴٠٠ حدود ٩٢۶میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-06-06 10:56:00","date":1630148160000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/223849\/بررسی-روند-فروش-«دارو»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88%20(3).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلان داشت با توجه به خیزش پنجم بیماری کرونا در کشور و نیاز مبرم بیماران و مراکز درمانی به محصول رمدسیویر، تولید این محصول جدید منجر به افزایش فروش این شرکت گردیده است. باعنایت به اینکه ادامه رونـد تولید این محصول در ماه های آتی ارتباط مسـتقیم با وضـعیت شـیوع بیماری کرونا و همچنین مصـرف این دارو در پروتکل های درمانی دارد لذا تاثیرات سود و زیانی تولید این محصول در بودجه تعدیلی سال جاری متعاقبًا افشا خواهدشد. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش اعلان داشت با توجه به خیزش پنجم بیماری کرونا در کشور و نیاز مبرم بیماران و مراکز درمانی به محصول رمدسیویر، تولید این محصول جدید منجر به افزایش فروش این شرکت گردیده است. باعنایت به اینکه ادامه رونـد تولید این محصول در ماه های آتی ارتباط مسـتقیم با وضـعیت شـیوع بیماری کرونا و همچنین مصـرف این دارو در پروتکل های درمانی دارد لذا تاثیرات سود و زیانی تولید این محصول در بودجه تعدیلی سال جاری متعاقبًا افشا خواهدشد.\n\n","persian_date":"1400-06-02 09:54:00","date":1629798840000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/223441\/تولیدمحصول-جدید-«دارو»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(1).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت داروسازی امین نرخ فروش ٣٣ قلم از محصولات شرکت را از ١٧١،٧۴٩ ریال به ٢٢۶،۶٢٣ ریال افزایش داد. \n به گزارش کدال نگر بورس24 ، شرکت داروسازی امین نرخ فروش 33 قلم از محصولات شرکت را از 171،749 ریال به 226،623 ریال افزایش داد.\n \n","persian_date":"1400-06-01 15:40:00","date":1629733200000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/223392\/داروسازی-امین-افزایش-نرخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D9%85%DB%8C%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت البرز دارو از معامله با اشخاص وابسته به مبلغ حدود ٣٧ میلیارد تومان خبر داد. \n به گزارش کدال نگر بورس24 ،شرکت البرز دارو از معامله با اشخاص وابسته به مبلغ حدود 37 میلیارد تومان خبر داد.\n \n","persian_date":"1400-05-18 19:38:00","date":1628537880000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/222865\/البرز-دارو-از-معامله-با-اشخاص-وابسته-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D9%84%D8%A8%D8%B1(40).jpg","img_text":""},{"text":" ارز ٤٢٠٠ تومانی برای برخی از صنایع مانند دارویی ها از چند وقت گذشته حذف شده است، این ارز به صورت قلم به قلم در صنایع دارویی در حال حدف شدن است و در حال حاضر منتظر افزایش نرخ ٤٢٠٠ تومانی ارز هستند. \n بورس24 : ارز ٤٢٠٠ تومانی برای برخی از صنایع مانند دارویی ها از چند وقت گذشته حذف شده است، این ارز به صورت قلم به قلم در صنایع دارویی در حال حدف شدن است و در حال حاضر منتظر افزایش نرخ ٤٢٠٠ تومانی ارز هستند.\nمحمد نوربخش، مدیر سرمایه گذاری کارگزاری سرمایه و دانش به حذف ارز ۴۲۰۰ تومانی و تاثیر آن بر معاملات بازار سهام اشاره کرد و افزود: ارز ٤٢٠٠ تومانی از برخی صنایع به طور کامل حذف شده اما هیچگونه افزایش قیمتی در این کالاها صورت نگرفته است.\nبه گفته نوربخش، شرکت هایی که در خرید مواد اولیه از ارز ۴۲۰۰ تومانی استفاده می کنند باید اثر حذف این ارز در صورت های مالی آنها بررسی شود. او افزود: در برخی از اقلام برای همه مواد اولیه از ارز ۴۲۰۰ تومانی استفاده نمی شود پس نباید انتظار داشت با حذف ارز ۴۲۰۰ تومانی یا رشد ٦ برابری این ارز، نرخ کالا هم تا ٦ برابر افزایش پیدا کند.\nاو ادامه داد: تاکنون حذف ارز ٤٢٠٠ تومانی به صورت رسمی اعلام نشده است اما در عمل ارز دولتی به دارویی ها اختصاص پیدا نمی کند.\nنوربخش گفت: این موضوع نیازمند بررسی است، باید ابتدا مشخص شود که شرکت ها چه میزان از مواد اولیه خود را با ارز ٤٢٠٠ تومانی تهیه و در کنار آن از چه میزان نرخ نیمایی استفاده می کردند، در صورت بررسی این مسایل در صنایع دارویی می توان ارزیابی دقیقی را برای تغییر در هزینه شرکت های دارویی ارائه داد.\nدخالت دولت، مهمترین ریسک فعلی بازار سهام\nمدیر سرمایه گذاری کارگزاری سرمایه و دانش در ادامه گفت و گو با \"سنا\" به ریسک های تهدید کننده معاملات بازار سهام اشاره کرد و گفت: دخالت دولت در روند معاملات بازار سهام از مهمترین عواملی است که می تواند بر بازار تاثیرگذار باشد و به شدت روند معاملات را تحت تاثیر خود قرار دهد.\nاو اظهار داشت: تاکنون بارها شاهد چنین اتفاقی در دولت و تاثیر منفی آن بر معاملات بازار بودیم، به گونه ای که با اقدامات انجام شده و تصمیمات به کار گرفته شده مسیر بازار تغییر کرده و زمینه بی اعتمادی سهامداران در این بازار فراهم شده است.\nنوربخش با بیان اینکه دولت آینده می تواند با تصمیم هایی که می گیرد بیشترین تاثیر را در بازار کالاهایی مانند سیمان و فلزات اساسی داشته باشد، خاطرنشان کرد: با توجه به اینکه این صنایع جزو صنعت شاخص ساز و بنیادی بازار تلقی می شوند؛ بنابراین تصمیم های اشتباه می توانند به شدت روند بازار را تحت تاثیر خود قرار دهند و زمینه افت شاخص بورس را فراهم کنند.\nمدیر سرمایه گذاری کارگزاری سرمایه و دانش با بیان اینکه اگر مسؤولان به دنبال بهبود وضعیت این بازار هستند باید مانع از دخالت های صورت گرفته در این بازار شوند و باید حق مالکیت را در صنایع مختلف محترم بشمارند، گفت: در غیر این صورت اعتماد نسبت به سرمایه گذاری در بورس از بین می رود و همچنان شاهد خروج نقدینگی از این بازار و عدم تمایل سهامداران برای سرمایه گذاری در بازار سهام خواهیم بود.\nاو ادامه داد: با این اقدام میزان سوددهی در بازار کاهش پیدا می کند و به مراتب به دلیل عرضه های ایجاد شده در بازار زمینه ریزش شاخص بورس فراهم خواهد شد.\nکالاها باید در بورس کالا عرضه شوند\nنوربخش به خبرهای مطرح شده در زمینه عرضه ١٠٠ درصدی سیمان در بورس کالا و تاثیر این اتفاق بر بازار این صنعت اشاره کرد و گفت: عرضه ١٠٠ درصدی سیمان در بورس کالا اظهار نظری بود که ما امیدواری به طور حتم به مرحله اجرا برسد، زیرا این موضوع می تواند به مراتب زمینه شفافیت در قیمت و معاملات محصولات سیمان را فراهم کند.\nمدیر سرمایه گذاری کارگزاری سرمایه و دانش با بیان اینکه متاسفانه تقاضاکنندگان سیمان از ورود این کالا در بورس استقبال نمی کنند و به نوعی می توان گفت شاهد وجود دست هایی در بین تقاضاکنندگان هستیم که موجی از اعتراض ها را برای ورود سیمان به بورس کالا ایحاد کرده اند، گفت: ورود سیمان به بورس کالا به نفع این صنعت خواهد بود و بهتر است هر چه زودتر شاهد اجرایی شدن این رخداد در بورس کالا باشیم.\nاو گفت: اگر تصمیم گیری ها به دست ما بود اقدامی را انجام می دادیم تا همه محصولات وارد بورس کالا شوند؛ زیرا تنها از طریق این بازار می توان شاهد انجام معاملاتی معقول، منطقی و وجود شفافیت در قیمت گذاری ها و معاملات باشیم.\nقیمت گذاری دستوری اقدام قابل دفاعی در کشور نیست\nنوربخش در ادامه به قیمت گذاری دستوری و تبعات استفاده از آن در اقتصاد کشور اشاره کرد و گفت: این اقدام بسیار اشتباه است که باید به طور حتم از اجرای آن جلوگیری شود زیرا این موضوع به نوعی می تواند مالکیت را زیر سوال ببرد.\nبه اعتقاد مدیر سرمایه گذاری کارگزاری سرمایه و دانش، بورس مکانی است که مالکیت آن باید آزاد باشد و قیمت گذاری ها از طریق عرضه و تقاضا تعیین شوند.\nوی در پایان گفت و گوی خود با \"سنا\" گفت: قیمت گذاری دستوری نوعی آفت در اقتصاد کشور است که فقط باعث ایجاد رانت در کشور می شود؛ بنابراین قیمت گذاری دستوری به هیچ عنوان اقدام قابل دفاعی نخواهد بود.\nمنبع: سنا\n","persian_date":"1400-05-09 11:26:00","date":1627730760000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/222345\/ارز-۴۲۰۰-تومانی-صنعت-دارو-در-یک-قدمی-حذف-کامل","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210731065629.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت داروسازی کاسپین تامین در ۴ ماهه منتهی به تیر از فروش محصولات خود ١٧۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٢ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت داروسازی کاسپین تامین در 4 ماهه منتهی به تیر از فروش محصولات خود 176 میلیارد تومان درآمد کسب نمود که از این مبلغ 62 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-05-06 13:33:00","date":1627479180000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/222188\/روند-فروش-ماهانه-«کاسپین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%A7%D8%B3%D9%BE%DB%8C%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران دارو در مدت ٧ ماهه نخست ١۴٠٠ حدود ١۵۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت ایران دارو در مدت 7 ماهه نخست 1400 حدود 156 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-06 12:54:00","date":1627476840000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/222179\/بررسی-روند-فروش-در-ایران-دارو","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%DB%8C%D8%B1%D8%A7%D9%86(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت داروسازی زهراوی در ۴ ماهه منتهی به تیر از فروش محصولات خود ١٧۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵١ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت داروسازی زهراوی در 4 ماهه منتهی به تیر از فروش محصولات خود 174 میلیارد تومان درآمد کسب نمود که از این مبلغ 51 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-05-06 11:01:00","date":1627470060000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/222158\/۴ماهه-داروسازی-زهراوی-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%B2%D9%87%D8%B1%D8%A7%D9%88%DB%8C(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت داروپخش در مدت ۴ ماهه نخست ١۴٠٠ حدود ۶٢۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت داروپخش در مدت 4 ماهه نخست 1400 حدود 626 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-06 10:41:00","date":1627468860000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/222152\/تحقق-فروش-۶٢۶-میلیارد-تومانی-در-داروپخش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت کارخانجات داروپخش در ٣ ماهه منتهی به خرداد برای هر سهم ۵٠٢ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٢۶ درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت کارخانجات داروپخش در 3 ماهه منتهی به خرداد برای هر سهم 502 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 26 درصدی داشت.\n\n","persian_date":"1400-04-29 18:43:00","date":1626806580000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/221396\/٣ماهه-«دارو»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210720141353.jpg","img_text":""},{"text":" بررسی گزارش فعالیت سه ماهه نخست سال جاری شرکت پارس دارو از تحقق ١٠٨درصدی بودجه فروش حکایت دارد.\nبه گزارش روابط عمومی پارس دارو، بر اساس گزارش فعالیت سه ماهانه منتهی به پایان خرداد ماه سال جاری، فروش شرکت ١٠٨درصد، سود خالص ١٠۶ درصد و سود عملیاتی ١٠١درصد نسبت به میزان بودجه در نظر گرفته شده سه ماهه ابتدایی سال ١۴٠٠ محقق شده است. \n بررسی گزارش فعالیت سه ماهه نخست سال جاری شرکت پارس دارو از تحقق 108درصدی بودجه فروش حکایت دارد.\n به گزارش روابط عمومی پارس دارو، بر اساس گزارش فعالیت سه ماهانه منتهی به پایان خرداد ماه سال جاری، فروش شرکت 108درصد، سود خالص 106 درصد و سود عملیاتی 101درصد نسبت به میزان بودجه در نظر گرفته شده سه\n ماهه ابتدایی سال 1400 محقق شده است.\n بر پایه این گزارش، این رشد تولید و فروش پارس دارو در حالی رقم خورده است که با برنامه‌ریزی صورت گرفته، در سال جاری 10 قلم محصولات دارویی جدید تولید خواهند شد که تولید تعدادی از این محصولات آغاز\n شده و الباقی نیز به تدریج به سبد محصولات شرکت اضافه خواهند شد.\n با تولید این محصولات پیش بینی می‌شود در ماه های باقی مانده سال 1400 تولید و فروش شرکت افزایش بیشتری داشته باشد و اقلام دارویی فوق ارقام قابل قبولی از فروش محصولات شرکت را به خود اختصاص دهند.\n لازم به ذکر است، این 10 قلم محصولات دارویی جدید در دسته‌های قلبی و عروقی، دیابت، گوارشی، اعصاب و روان، پوستی، خون و انکولوژی، کرونا و مکمل ها (پوست، استخوان و سیستم عصبی) هستند که 4 قلم\n از این محصولات برای نخستین بار است که در کشور تولید می شود.\n شرکت پارس دارو همچنین اجرای پروژه تولید محصولات سافت ژل را به عنوان یکی از مهمترین پروژه‌های سال 1400 خود در دستور کار قرار داده است که با بهره برداری از این خط، ضمن ایجاد تنوع بیشتر در سبد\n محصولات، سودآوری بهتری برای سال 1401 شرکت می‌توان متصور بود.\n","persian_date":"1400-04-26 11:16:00","date":1626520560000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/220871\/تولید-و-فروش-پارس-دارو-بالاتر-از-بودجه-سه-ماهه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210717064630.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در مدت ٣ ماهه نخست ١۴٠٠ حدود ٣٩۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در مدت 3 ماهه نخست 1400 حدود 396 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-07 09:28:00","date":1624872480000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/219876\/داروپخش-از-٣-ماهه-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(29).jpg","img_text":""},{"text":" بورس ٢۴ : شرکت های دارویی همیشه با افزایش نرخ و افزایش حاشیه سود خود با سازمان غذا و دارو دست و پنجه نرم می کنند. این شرکت ها عموما درخواست افزایش نرخ خود را به این سازمان ارائه می کنند و این سازمان مجوز مربوطه را صادر می کند... \n بورس24 : شرکت های دارویی همیشه با افزایش نرخ و افزایش حاشیه سود خود با سازمان غذا و دارو دست و پنجه نرم می کنند. این شرکت ها عموما درخواست افزایش نرخ خود را به این سازمان ارائه می کنند و این\n سازمان مجوز مربوطه را صادر می کند.\n در راستای این موضوع شرکت ایران دارو از دریافت مجوز تغییر بیش از ۱۰ درصد در نرخ فروش محصولات خبر داد.این شرکت اعلام کرد، نرخ محصولات دارویی اعم از کپسول مولتی ویتامین مینرال و قرص دایمیتیکون و قرص\n ویتامین سی جویدنی و ... افزایش یافته است.این افزایش نرخ می تواند تأثیرات مطلوبی بر روند فروش و سود آوری شرکت به همراه داشته باشد.\n این شرکت که یکی از با سابقه ترین شرکت های دارویی ایران می باشد در سال 1343 با نام سیانامید کی بی سی در زمینی به مساحت 20.000 متر مربع در تهران تاسیس گردید ، در سال 1361 نام شرکت به ایران دارو\n تغییر و نوع شرکت به سهامی عام تبدیل شد. همچنین در سال 1380 ایران دارو با نماد دیران به عنوان سیصد و بیست و یکمین شرکت در فهرست شرکت های بورس اوراق بهادار درج گردید و در حال حاضر این شرکت جزء واحد\n های تولیدی شرکت سرمایه گذاری البرز می باشد.\n محصولات این شرکت شامل داروهای ضد درد، داروهای قلبی عروقی، مکملهای تغذیه ای، داروهای گوارشی، داروهای اعصاب و روان و داروهای پوستی است.\n شرکت ایران دارو در آخرین گزارش خود که در کدال منتشر کرده است در دوره یک ماهه اردیبهشت توانسته فروش 24 میلیارد تومانی را به ثبت برساند و این رقم از ابتدای سال مالی تا انتهای اردیبهشت به انداز 109\n میلیارد تومان است.\n","persian_date":"1400-04-05 09:52:00","date":1624701120000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/219533\/شرکت-ایران-دارو-از-اخذ-مجوز-افزایش-نرخ-محصولاتش-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210626052237.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در اردیبهشت ماه ١۴٠٠ حدود ٢۴۶ میلیارد تومان درآمد فروش شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در اردیبهشت ماه 1400 حدود 246 میلیارد تومان درآمد فروش شناسایی کرد.\n \n","persian_date":"1400-03-05 15:57:00","date":1622044620000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/217988\/کارخانجات-داروپخش-در-٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٨٢٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢۴ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در 12 ماهه منتهی به اسفند 99 برای هر سهم 1820 ریال سود محقق کرد که به نسبت دوره قبل رشد 24 درصدی داشته است.\n \n","persian_date":"1400-02-16 11:46:00","date":1620301560000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/216415\/نگاهی-به-عملکرد-١٢-ماهه-داروپخش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در مدت ١ ماهه منتهی به فروردین ١۴٠٠ حدود ١١۵ میلیارد تومان درآمد از فروش محصولات به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کارخانجات داروپخش در مدت 1 ماهه منتهی به فروردین 1400 حدود 115 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n","persian_date":"1400-02-07 14:10:00","date":1619532600000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/215895\/١ماهه-کارخانجات-داروپخش-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210427094016.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت کارخانجات داروپخش در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود حدود ١١۵۶ میلیارد تومان درآمد کسب نمود ، که از این مبلغ ۵٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است فروش دوره مشابه سال قبل ٨٠١ میلیارد تومان بود. \n \n","persian_date":"1400-01-11 14:37:00","date":1617201420000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/214166\/فروش-١١۵۶-میلیارد-تومانی-برای-کارخانجات-داروپخش-در-١٢ماهه-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در ١١ ماهه منتهی به بهمن ١٣٩٩ حدود ١١٠٣ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که حدود ١٠٠ میلیارد تومان متعلق به ماه بهمن می باشد. \n \n","persian_date":"1399-12-18 19:48:00","date":1615232880000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/213442\/روند-فروش-ماهانه-کارخانجات-داروپخش-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١٠ ماهه منتهی به دی ١٣٩٩ شرکت کارخانجات داروپخش حدود ١٠٠٣ میلیارد تومان می باشد که حدود ١٢٠ میلیارد تومان از این مبلغ متعلق به دی می باشد. \n \n","persian_date":"1399-11-15 19:45:00","date":1612381500000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/211864\/فروش-١٠ماهه-کارخانجات-داروپخش-از-هزار-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش اعلام نمود ، یرو نامه معاونت نظارت بر بورس و با عنایت به پیگیری های صورت گرفته توسط سـهام داران و نهادهای نظارتی مبنی بر درخواست انتشار پیش بینی سود خالص شـرکت به اطلاع می رسانـد پیش بینی سود خالص شرکت در سال جاری مبلغ ٢،۶۶٠،٢۶۴ میلیون ریال بوده و همچنین پیش بینی درآمد هرسـهم(بر مبنای سرمایه ٧۵٠ میلیارد ریال) در سال مذبور به مبلغ ٣،۵۴٧ ریال می باشد. \n \n","persian_date":"1399-11-14 12:15:00","date":1612268100000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/211733\/سال-٩٩-کارخانجات-داروپخش-چقدر-سود-خواهد-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در ٩ ماهه منتهی به آذر ١٣٩٩ حدود ٨٨٢ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ١٠٣ میلیارد تومان متعلق به ماه آذر می باشد. \n \n","persian_date":"1399-10-14 20:01:00","date":1609704060000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/210023\/٩ماهه-کارخانجات-داروپخش-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ٧٧٩ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ١١٢ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-19 18:59:00","date":1607540340000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/208746\/٨ماهه-کارخانجات-داروپخش-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٠٠ درصدی شرکت کارخانجات داروپخش از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1399-09-02 14:58:00","date":1606057080000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/207769\/مجوز-افزایش-سرمایه--کارخانجات-داروپخش-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کارخانجات داروپخش در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ۶۶٧ میلیارد تومان فروش داشت که ١١١ میلیارد تومان متعلق به مهر می باشد. \n \n","persian_date":"1399-08-24 19:15:00","date":1605381300000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/207309\/کارخانجات-داروپخش-در-٧ماهه-۶۶٧-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(16).jpg","img_text":""},{"text":" سید جمال واقفی عضد هیات مدیره تعاونی انجمن داروسازان در این خصوص به خبرنگار بورس ٢۴ اعلام کرد: خیر، چنین مساله ای نمی تواند صحت داشته باشد. زیرا با حذف ارز ۴٢٠٠ تومانی صنعت دارو نرخ فروش دارو رشد قابل توجهی خواهد داشت و مشکلات مردم برای تهیه دارو افزایش خواهد یافت.\nاو تاکید کرد: تا کنون حتی زمزمه ای در این باره به گوش ما نرسیده و بعید است که صحت داشته باشد. \n بورس24 : امروز در ساعت پایانی بازار شایعه حذف ارز 4200 تومانی صنعت دارو موجب رشد تقاضا در نمادهای این گروه شد و تقریبا همه سهم های دارویی را به صف خرید رساند.\nمهدی محمدزاده رئیس هیات مدیره انجمن علمی مدیریت و اقتصاد دارویی ایران در گفت و گو با خبرنگار بورس24 درباره این شایعه ابراز داشت: این موضوع هنوز در حد صحبت است و به مرحله تصویب نرسیده است.\nوی افزود: بر اساس صحبت هایی که انجام شده قرار است ارز 4200 تومانی صنعت دارو از پایان سال جاری حذف شود که در صورت تصویب تصمیم کاملا درست و منطقی است.\nاما سید جمال واقفی عضد هیات مدیره تعاونی انجمن داروسازان در این خصوص به خبرنگار بورس24 اعلام کرد: خیر، چنین مساله ای نمی تواند صحت داشته باشد. زیرا با حذف ارز 4200 تومانی صنعت دارو نرخ فروش دارو رشد قابل توجهی خواهد داشت و مشکلات مردم برای تهیه دارو افزایش خواهد یافت.\nاو تاکید کرد: تا کنون حتی زمزمه ای در این باره به گوش ما نرسیده و بعید است که صحت داشته باشد.\n","persian_date":"1399-08-18 18:34:00","date":1604860440000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/207044\/انجمن-داروسازان-:-افزایش-قیمت-دارو؟-نه-،-حتی-زمزمه-آن-هم-نیست!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201108150414.jpg","img_text":""},{"text":" با وجود شایعاتی که امروز در رابطه باحذف ارز ۴۲۰۰ تومانی از واردات دارو مطرح بود، پیگیری‌ها از این حکایت دارد که این خبر صحت نداشته و تامین ارز دارو به روال قبل ادامه دارد. \n بورس24 : با وجود شایعاتی که امروز در رابطه باحذف ارز ۴۲۰۰ تومانی از واردات دارو مطرح بود، پیگیری‌ها از این حکایت دارد که این خبر صحت نداشته و تامین ارز دارو به روال قبل ادامه دارد.\n امروز برخی خبرها از این حکایت داشت که ارز ۴۲۰۰ تومان برای واردات دارو حذف شده و این خبر در برخی بازارها از جمله سهام‌های شرکت‌های دارویی تاثیرگذار بود؛ به طوری که گروه‌های دارویی در\n بازار بورس مورد توجه قرار گرفت.\n اما پیگیری ایسنا از مسئولان مربوطه از این حکایت دارد که به تازگی تصمیمی در رابطه با ارز ۴۲۰۰ تومانی دارو اتخاذ نشده و حذف کامل این ارز دولتی برای واردات دارو صحت ندارد و ظاهرا چنین خبرهای از\n طریق افراد سودجو برای تحت تاثیرقرار دادن بازارهای مختلف منتشر می‌شود.\n این در حالی است که در رابطه با اختصاص ارز ۴۲۰۰ تومانی به واردت دارو از ابتدا برخی از داروها و تجهیزات پزشکی با ارز نیمایی که در حال حاضر به حدود ۲۵ هزار تومان در هر دلار می‌رسد تامین ارز\n می‌شد و بخش دیگر با ارز ۴۲۰۰ تومان وارد می‌شود.\n آخرین گزارش از این حکایت داردکه بانک مرکزی متعهد به تامین ۲.۵ میلیارد دلار ارز برای واردات دارو با نرخ ۴۲۰۰ تومان بوده که تاکنون حدود ۶۰ درصد آن را تامین کرده و مابقی به تدریج تامین خواهد شد.\n از زمانی که تغییر سیاست‌های ارزی در دستور کار قرار گرفت و واردات کالا با ارز۴۲۰۰ تومانی انجام شد، به تدریج با توجه به سواستفاده هایی که از این پرداخت وجود داشت و از سویی کالاربا نرخ ۴۲۰۰\n تومانی به دست مصرف کننده نمی رسید ، تامین ارز واردات با نرخ ترجیحی به تدریج محدود تر و در نهایت به کالاهای اساسی رسید که در حال حاضر تعداد بسیار محدودی از کالاهای اساسی ارز ۴۲۰۰ تومانی دریافت\n می‌کنند که در کنار آن برخی از داروها نیز با این نرخ وارد می ‌شود.\n منبع: ایسنا\n","persian_date":"1399-08-18 16:01:00","date":1604851260000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/207034\/شایعه-حذف-ارز-۴۲۰۰-تومانی-واردات-دارو-تکذیب-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201108123121.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع فروش ۶ ماهه منتهی به شهریور ١٣٩٩ شرکت کارخانجات داروپخش حدود ۵۵۶ میلیارد تومان می باشد که حدود ١١١ میلیارد تومان از این مبلغ متعلق به فروش شهریور می باشد. \n \n","persian_date":"1399-07-22 19:39:00","date":1602617940000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/205863\/کارخانجات-داروپخش-١١١-میلیارد-تومان-در-۶ماهه-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(15).jpg","img_text":""},{"text":" بورس ٢۴ : داروسازی فارابی در زمره شرکت های دارویی پر بازده بازار سهام است که در حوزه عملیاتی هم روند روبه رشدی را در سال های اخیر پیموده است.«دفارا» در یک ماه اخیر بازدهی بیش از ٢٠ درصدی را نصیب سهامداران خود کرده است.\nعلیرضا جعفری نسب مدیر عامل داروسازی فارابی درباره آخرین وضعیت قیمت داروسازی فارابی و وضعیت عملیاتی این شرکت به بورس ٢۴ گفت: در ماه های اخیر قیمت سهام شرکت های داروسازی بعضا تا ۵٠ یا ۶٠ درصد کاهش داشتند که این ریزش عملا به دلیل عملکرد این شرکت ها نبود چرا که... \n بورس24 : داروسازی فارابی در زمره شرکت های دارویی پر بازده بازار سهام است که در حوزه  عملیاتی هم روند روبه رشدی را در سال های اخیر پیموده است.«دفارا» در یک ماه اخیر بازدهی بیش از 20 درصدی را نصیب سهامداران خود کرده است.\nعلیرضا جعفری نسب مدیر عامل داروسازی فارابی درباره آخرین وضعیت قیمت داروسازی فارابی و وضعیت عملیاتی این شرکت به بورس24 گفت:  در ماه های اخیر قیمت سهام شرکت های داروسازی بعضا تا 50 یا 60 درصد کاهش داشتند  که این ریزش عملا به دلیل عملکرد این شرکت ها نبود چرا که داروسازها در 6 ماه اول سال عملکرد خوبی داشتند ، خصوصا شرکت های دارویی تولید کننده مواد اولیه که به دلیل شرایط موجود و محدودیت ها در واردات مواد اولیه ظرفیت های بیشتری را فعال کردند. البته شرکت های تولید کننده محصول نهایی نیز در شش ماهه عملکرد خوبی داشتند و داروسازی فارابی نیز در نیمه نخست سال در مقایسه با سال گذشته افزایش فروش 90 میلیارد تومانی را تجربه کرد.\nوی افزود : خوشبختانه ما در حوزه عملکردی در شرایط مطلوبی قرار داریم و بر اساس بودجه در حال پیشبرد اهداف هستیم.\nافزایش نرخ 35 قلم دارو\nمدیر عامل «دفارا» گفت: بر اساس آنچه اخیرا افشا کردیم توانستیم برای 35 قلم از دارو ها افزایش نرخ بگیریم و این افزایش نرخ نیز به دلیل افزایش نرخ هایی است که در هرینه های بسته بندی و سربار ایجاد شده  طبعا این افزایش نرخ منجر می شود تا بخشی از افزایش هزینه ها جبران شود و حاشیه سود ما در تولید آنتی بیوتیک ها بهبود پیدا کند و منجر می شود تا ارزش فروش ما در حدود 32 درصد به طور متوسط افزایش داشته باشد.\nاو در ادامه گفت: وضعیت عملیاتی ما مطلوب است و باید این موضوع لحاظ شود که درآمد های سال جاری ما ناشی از عملیات است و مانند سال گذشته درآمد های ناشی از فروش سرمایه گذاری را در حساب ها نداریم. اما علی رغم تمام محدودیت ها و مشکلات موجود در تامین ارز و هزینه های تولید عملکرد ما خوب است و امسال نیز برای ما سال خوبی خواهد بود.\nوی دربار تامین و تخصیص ارز هم گفت: در شرایط فعلی صنعت دارو با مشکلات برای تامین ارز روبرو است و اگر مواد اولیه به موقع تامین شود مشکلی در تامین و تولید دارو نخواهیم داشت.\nارز 4200 تومانی دارو حذف نمی شود؟\nجعفری نسب در توضیح تداوم تخصیص ارز 4200 تومانی گفت: به نظر نمی رسد برنامه ای برای حذف این ارز تا پایان سال باشد البته بخشی از گروه های دارویی مشمول تخصیص ارز 4200تومانی نمی شوند اما عمده مواد اولیه مصرفی ما مشمول ارز ترجیحی می شود.\nوی ادامه داد: حذف ارز 4200 تومانی عملا حاشیه سود شرکت ها را افزایش نمی دهد و در صورت حذف ارز ترجیحی نرخ ها منطبق با افزایش هزینه رشد می کند و قیمت ها ، جدید خواهد شد و با توجه به رشد قیمت ها رقم فروش شرکت ها را افزایش می دهد نه حاشیه سود را چون عمده شرکت ها مشمول نرخ گذاری می شوند و با توجه به نوع خاص محصول حساسیت هایی در نرخ گذاری ها وجود دارد.\nقیمت سهم منطقی است؟\nاین مقام مسئول درباره قیمت سهام داروسازی فارابی هم به خبرنگار بورس24 گفت: P بر E سهام ما به نسبت متوسط صنعت در جایگاه منطقی ای قرار دارد و با توجه به عملکرد و بنیاد سهام داروسازی فارابی جزو شرکت های ارزنده و پر پتانسیل است و ما در سال گذشته جزو معدود شرکت هایی بودیم که سود بسیار خوبی را تقسیم کردیم.اما روند های اخیر عمدتا متاثر از هیجان بوده است و انتظار داریم پس از عادی شدن روند ها و پایداری شرایط شاهد حرکت منطقی سهام باشیم.\n","persian_date":"1399-07-20 10:04:00","date":1602410640000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/205701\/داروسازی-فارابی-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201011063424.jpg","img_text":""},{"text":" رئیس کل بانک مرکزی تصریح کرد: تحریمهای جدید آمریکا معافیتهای قبلی دارو و کالاهای اساسی را لغو نکرده و بانکهایی که در این مرحله مشمول تحریم ثانویه شده اند همچنان از سوئیفت استفاده کرده و به کار تأمین مالی کالاهای اساسی ادامه خواهند داد. \n بورس24 : رئیس جمهور تلاش های آمریکا برای ایجاد موانع و مشکلات جدی در نقل و انتقال ارزی برای تامین دارو و غذا را ظالمانه، تروریستی و غیرانسانی خواند و تاکید کرد که آمریکایی ها تاکنون هرکاری علیه ملت بزرگ ایران می توانستند انجام داده اند و با این نوع اقدامات ضدانسانی و حقوق بشری نمی توانند مقاومت ملت ایران را بشکنند.\nحجت الاسلام و المسلمین حسن روحانی روز جمعه در پی گزارش رئیس کل بانک مرکزی از روند تأمین ارز کالاهای اساسی و دارو در چارچوب برنامه تدوینی دولت و تلاش های ضد ایرانی دولت آمریکا، ضمن قدردانی از تلاشهای بانک مرکزی و بانکهای فعال در تأمین نیازهای اساسی مردم اظهارداشت: اقدامات دولت آمریکا در چارچوب تلاشهای تبلیغاتی-سیاسی با اهداف داخلی خودشان است.\nرئیس جمهور، این حرکت ها و رفتارهای بی سرانجام آمریکا را در تداوم خطای راهبردی ترامپ در خروج از برجام دانست و گفت دولت آمریکا در چارچوب تحلیلی غلط بر این باور بود که این تحریمها مقاومت ایران را در هم می شکند و ما را دچار مشکل می کند اما گذشت زمان نشان داد که این تحلیل بشدت با واقعیت فاصله دارد و ناکارامد بوده است.\nروحانی با اشاره به اینکه آمریکا هر بار با تکرار خطاهای راهبردی با شکست مواجه می شود که نمونه تازه آن، تلاش برای فعال کردن مکانیزم ماشه بود، گفت: همه کشورها می بینند این اقدامات آمریکا کاملا خلاف قانون و مقررات بین المللی است و در شرایط کرونا نیز این اقدامات واشنگتن، کاملا ضدبشری است و مدعیان حقوق بشر در عرصه جهانی باید آن را محکوم کنند.\nرئیس کل بانک مرکزی نیز در این گفت و گو تصریح کرد: تحریمهای جدید آمریکا معافیتهای قبلی دارو و کالاهای اساسی را لغو نکرده و بانکهایی که در این مرحله مشمول تحریم ثانویه شده اند همچنان از سوئیفت استفاده کرده و به کار تأمین مالی کالاهای اساسی ادامه خواهند داد.\nهمتی گفت: دولت آمریکا به بهانه های مختلف، موانع و مشکلات جدی در نقل و انتقال ارزی برای تامین دارو و غذا ایجاد می کنند ولی با تلاش بانک مرکزی، بانکها و تجار محترم، با استفاده از روشهای خاص نگذاشتیم کمبودی از این لحاظ ایجاد شود.\nمنبع: پاد\n","persian_date":"1399-07-18 15:52:00","date":1602258720000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/205607\/همتی:-دارو-و-کالا‌های-اساسی-همچنان-معاف-از-تحریم-هستند--بانک‌های-تحریم-شده-همچنان-با-استفاده-از-سوئیفت،-به-کار-تأمین-مالی-کالا‌های-اساسی-ادامه-خواهند-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201009122359.jpg","img_text":""},{"text":" بازار سهام این روزها درگیر هیجان است، هیجانی که ظاهرا پایانی برای آن نیست و نتیجه آن صرفا آتش به سرمایه های سرمایه گذاران می زند. \n بورس24 : بازار سهام این روزها درگیر هیجان است، هیجانی که ظاهرا پایانی برای آن نیست و نتیجه آن صرفا آتش به سرمایه های سرمایه گذاران می زند.\n تمام گروه ها و صنایع این روزها از این موج پر هیجان منفی اثر می گیرد و شاهد افت قیمت هستند، آن هم در شرایطی که تورم در بازارها بیداد می کند و نرخ رشد ارز و طلا مقاومت ها را شکسته و آثار این افزایش\n نرخ ها مستقیم بر عملکرد شرکت های بورسی اثر گذار است.\n یکی از این گروه ها، گروه دارو است که پس از مدت ها رکود در سال های اخیر بازدهی خوبی داشت و این روزها با توجه به جو کلی حاکم بر بازار این گروه نیز درگیر فشار فروش شده اند، در حالی که ارزنده هستند و\n تولیدات آن ها پر مصرف...\n علی مقدسی راد کارشناس و فعال صنعت دارو درباره روند نزولی و تداوم کاهش ارزش در این گروه به بورس24 گفت: صنعت دارو جزو صنایعی است که تحلیل آن پیچیدگی های خاص خود را دارد اما به زبان ساده این صنعت جز\n صنایع بنیادی است که تولیدات آن ها نیز در لیست کالا های مصرفی است و با توجه به شرایط حال حاضر می توان چشم انداز مثبتی برای آن تصویر کرد.\n مقدسی راد گفت: در ماه های اخیر که شاهد اقبال گسترده به خرید در بازار سهام بودیم بسیاری از سهام در این گروه موفق شدند تا جایگاه اصلی خود را پیدا کنند و متناسب با دارایی ها و عملکرد شرکت ها و قیمت\n ارز رشد ارزش داشته باشند. در این بین نیز برخی از سهام در گروه دارو متاثر از جو مثبت بازار رشد هایی بیشتر از ارزش واقعی داشتند. طبیعتا این سهام با توجه به جو هیجانی و منفی حاکم بر کلیت بازار با افت\n هایی روبرو بودند اما در این صنعت کم نیستند سهامی که در شرایط حال حاضر صرفا متاثر از هیجان و فشار فروش روند منفی را طی می کنند و اصولا باید به محض ثبات در شرایط با رشد و بازگشت به جایگاه قیمتی خود\n روبرو شود و متناسب با شرایط عملیاتی شرکت سقف های جدیدی را درنوردند. \n وی به پتانسیل های صنعت دارو نیز اشاره کرد و گفت: رشد قیمت ارز و تحریم های موجود منجر شد تا اقبال به داروهای تولید داخل افزایش پیدا کند و شاهد افزایش فروش و ثبت عملکرد های خوبی از شرکت های این گروه\n در شش ماهه نخست 99 باشیم.\n مقدسی راد در ادامه گفت: بدیهی است که با توجه به تورم موجود و رشد قیمت مواد مصرفی متاثر از رشد قیمت ارز در بخش های مختلف باید نرخ گذاری دارو متناسب با شرایط حال حاضر عملیاتی شود تا منجر به کاهش\n حاشیه سود و ورود به حاشیه زیان نشود.\n همچنین دوره وصول مطالبات شرکت های پخش به دلیل مطالبات این شرکت ها از دانشگاه های علوم پزشکی بالا رفته است که کمک دولت جهت تزریق نقدینگی می تواند راه گشا باشد تا شرکت های پخش امکان تامین موجودی به\n موقع را از دست ندهند و شرکت های تولیدی نیز از آثار آن در جهت ورود جریان نقد بیشتر بهره مند شوند.\n این کارشناس بازار سهام گفت: با توجه به بررسی های تاریخی عمدتا اقبال به سهام دارویی در نیمه دوم سال بیشتر از نیمه نخست است و با توجه به افزایش نرخ هایی که در برخی از اقلام دارویی ثبت شده و افزایش\n نرخ هایی که در آینده در پی مذاکراتی که در دست اجراست، اتخاد خواهد شد چشم انداز صنعت دارو روشن خواهد بود و گواه آن نیز افزایش تقاضا برای دارو های تولید داخل، افزایش فروش شرکت هاست. همچنین این گروه\n به نسبت سایر گروه ها با توجه به قیمت سهام و سود آوری شرکت در شرایط مطلوبی قرار دارند و به محض بازگشت ثبات به بازار سهام قطعا سهام ارزنده در این گروه برای حرکت در مسیر صحیح و روبرو رشد کم نداریم. می\n طلبد که سرمایه گذاران در این گروه دارایی های ارزنده خود را در اثر جو هیجانی از دست ندهند.\n","persian_date":"1399-07-08 09:24:00","date":1601371440000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/205204\/آینده-روشن-صنعت-دارو-و-رفتار-هیجانی-سهامداران-این-صنعت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200929055450.jpg","img_text":""},{"text":" رئیس جمهور پس از ارائه گزارش بانک مرکزی در مورد اقدامات انجام شده برای تامین ارز مورد نیاز مواد اولیه تولید دارو، گفت: دولت با وجود همه تنگناها و فشارهای مختلفی که در شرایط کنونی وجود دارد، تلاش می کند که کشور در حوزه های راهبردی دچار مضیقه نشود. \n بورس24 : رئیس جمهور پس از ارائه گزارش بانک مرکزی در مورد اقدامات انجام شده برای تامین ارز مورد نیاز مواد اولیه تولید دارو، گفت: دولت با وجود همه تنگناها و فشارهای مختلفی که در شرایط کنونی وجود\n دارد، تلاش می کند که کشور در حوزه های راهبردی دچار مضیقه نشود.\n حجت الاسلام والمسلمین دکتر حسن روحانی روز یکشنبه در جلسه ستاد هماهنگی اقتصادی دولت، افزود: در کنار معیشت و تامین کالاهای اساسی مردم و مواد اولیه تولید برای کارخانجات، سلامت مردم مهمترین اولویت است\n از این نظر تامین دارو جزو حوزه های اصلی و راهبردی است و دستگاه‌های ذیربط با برنامه‌ریزی‌هایی که انجام داده اند، نخواهد گذاشت که در این خصوص مردم احساس کمبود کنند.\n روحانی ادامه داد: از محل تسهیلات کرونایی مطالبات کادر درمان که ایثارگرانه در ماه‌های اخیر در خط مقدم مقابله با بیماری کرونا حضور داشته اند تامین خواهد شد و در این خصوص با برنامه ریزی های\n انجام گرفته از سوی بانک مرکزی و سازمان برنامه و بودجه همه مطالبات باید به سرعت پرداخت شود.\n در این جلسه همچنین وزیر راه و شهرسازی گزارشی از پیشرفت کار بورس املاک و دیگر راه‌های تامین مالی پروژه های تولید مسکن انبوه ارائه کرد.\n رئیس جمهور ضمن تاکید بر حمایت و تقویت سرمایه گذاری در بخش مسکن به عنوان پیشران رونق تولید و اشتغال، بهره گیری از شیوه های مختلف مشارکت مردم در تامین مالی پروژه های تولید مسکن را لازم دانست.\n منبع: پایگاه اطلاع رسانی دولت\n","persian_date":"1399-06-16 15:57:00","date":1599407820000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/204036\/روحانی:-نمی-گذاریم-مردم-در-زمینه-دارو-احساس-کمبود-کنند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200906112759.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت کارخانجات داروپخش افزایش سرمایه ١٠٠ درصدی این شرکت از محل مطالبات و آورده نقدی سهامداران را تصویب کرد. \n \n","persian_date":"1399-05-13 19:34:00","date":1596483240000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/202582\/افزایش-سرمایه-١٠٠درصدی-در-کارخانجات-داروپخش-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(13).jpg","img_text":""},{"text":" داشتن بیمه مسئولیت مسئول فنی داروخانه از جمله بیمه نامه هایی است که اغلب پزشکان داروساز آن را تهیه می کنند. \n بورس24 : پزشکان داروساز و افرادیکه در داروخانه فعالیت دارند در مقابل داروهایی که بر اساس نسخه تجویزی پزشک به بیماران تحویل می‌دهند مسئول هستند، هر داروی اشتباهی که ممکن است به دست بیمار برسد و\n وی به اشتباه ان را مصرف نماید و صدمه و آسیب جسمانی و حتی روانی و یا شاید فوت برای بیمار پیش بیاید مسئول آن پزشک داروسازی است که مسئول فنی آن داروخانه است.\n حتی برای مواردی از قبیل اشتباه در درج میزان مصرف دارو که نهایتا منجربه تشدید و یا عدم بهبود در بیماری شود و یا خسارت نقص عضو و یا فوت برای وی پیش بیاید می‌تواند از بیمه مسئولیت خود\n برای جبران خسارت کمک بگیرد.\n از این رو داشتن بیمه مسئولیت مسئول فنی داروخانه از جمله بیمه نامه هایی است که اغلب پزشکان داروساز آن را تهیه می کنند.\n منبع: پیام بیمه\n","persian_date":"1399-04-21 11:01:00","date":1594465260000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/201125\/چرا-داروسازان-و-پرسنل-داروخانه-به-بیمه-مسئولیت-نیاز-دارند؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200711063135.jpg","img_text":""},{"text":" شانه ساز از ممنوعیت تبلیغ و فروش اینترنتی دارو، مکمل‌ها و برخی کالاهای سلامت محور نظیر کالاهای آسیب‌رسان سلامت خبر داد. \n بورس24 : شانه ساز از ممنوعیت تبلیغ و فروش اینترنتی دارو، مکمل‌ها و برخی کالاهای سلامت محور نظیر کالاهای آسیب‌رسان سلامت خبر داد.\n محمدرضا شانه‌ساز رئیس سازمان غذا و دارو طی نامه ای به رئیس پلیس فضای تولید و تبادل اطلاعات فاتب اظهار کرد: با توجه به گزارشهای دریافتی و اخبار واصله، سایت های غیرمجازی به نام داروخانه مجازی\n (با نام های داروخانه آنلاین، داروخانه آنلاین مثبت سبز، داروکده، ایزی دارو، سلام دارو و عناوین مشابه) نسبت به تبلیغ و فروش اینترنتی دارو و مکمل(داروئی، تغذیه ای، ورزشی، رژیمی) اقدام می کنند.\n او تصریح کرد: با توجه به اسناد بالادستی نظیر مواد ۳ و ۱۴ قانون مقررات مربوط به امور پزشکی و دارویی، تبصره ۴ ماده ۱۸ قانون مبارزه با قاچاق کالا و ارز، بند ج ماده ۷ قانون احکام دائمی توسعه‌ای\n کشور و قانون منع تبلیغات کالا‌های آسیب‌رسان سلامت و غیرمجاز و مقررات جاری، تبلیغ و فروش اینترنتی دارو و مکمل‌ها ممنوع است و برخی کالا‌های سلامت محور نظیر کالا‌های\n آسیب‌رسان سلامت نیز حسب مورد با ممنوعیت و یا محدودیت در تبلیغ و فروش اینترنتی مواجه هستند.\n شانه ساز با اشاره به اینکه جرائم و تخلفات مذکور در فضای مجازی، ارتباط مستقیم با سلامت و بهداشت عمومی داشته و اغلب آثار زیانبار آن غیرقابل جبران بوده و حائز شرایط اخذ نماد اعتماد الکترونیکی نیستند،\n تاکید کرد: ضرورت دارد که به صورت فوری و بدون فوت وقت مراتب مورد پیگیرد قانونی قرار گیرند.\n او همچنین یادآوری کرد: با رعایت مقررات مربوط به تبلیغ و فروش اقلام غیردارویی توسط داروخانه‌های حقیقی، مجوز ارائه خدمات آن‌ها توسط معاونت غذا و دارو دانشگاه علوم پزشکی ناظر محل صادر\n می‌شود. در هر صورت تخلفات احتمالی داروخانه‌های مورد اشاره توسط دانشگاه مربوطه مستقیماً پیگیری می‌شود.\n شانه ساز در این نامه از رئیس پلیس فضای تولید و تبادل اطلاعات فاتب در خواست کرد که با توجه به موارد مذکور و اهمیت، حساسیت، فوریت و ارتباط جرائم و تخلفات مذکور با بهداشت عمومی و سلامت جامعه، اقدامات\n لازم صورت گیرد.\n منبع: باشگاه خبرنگاران\n","persian_date":"1399-03-28 13:33:00","date":1592400780000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/199680\/رئیس-سازمان-غذا-و-دارو:-تبلیغ-و-فروش-اینترنتی-دارو-و-مکمل‌ها-ممنوع-است","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200617090327.jpg","img_text":""},{"text":" مدیر کل امور دارو و مواد تحت کنترل وزارت بهداشت از تغییر ارز دولتی به نیمایی برخی اقلام دارویی خبر داد. \n بورس24 : مدیر کل امور دارو و مواد تحت کنترل وزارت بهداشت از تغییر ارز دولتی به نیمایی برخی اقلام دارویی خبر داد.\n غلامحسن مهرعلیان مدیر کل امور دارو و مواد تحت کنترل وزارت بهداشت از تغییر ارز دولتی به نیمایی برخی اقلام دارویی خبر داد.\n در این نامه که 29 اردیبهشت ماه به سلیمانجاهی دبیر سندیکای داروهای انسانی ارسال شده، آمده است:‌ پیرو مصوبه ستاد تدابیر ویژه دارو و تجهیزات پزشکی در خصوص سیاست گذاری ارزی سال ۱۳۹۹ خاطر نشان می\n گردد موارد اشاره شده به شرح ذیل از گروه کالایی یک ارز دولتی به ارز نیمایی تغییر یافته است. لذا مقتضی است بمنظور تسریع در فرایند تخصیص ارز با نرخ نیما کلیه شرکت‌ها با قید فوریت تمام ثبت\n سفارش‌ها مشمول این موضوع را ویرایش نمایند.\n الف) کلیه مکمل ها، داروهای موجود در فهرست OTC به همراه مواد حد واسط مرتبط با همان مولکول ها\n ب) داروهای تحت لیسانس و گرانول های وارداتی که تولید کننده مشابه همان فراورده در داخل کشور وجود داشته باشد.\n ج) مواد جانبی مورد استفاده در فراورده های دارویی\n \n منبع: فارس\n","persian_date":"1399-03-10 17:57:00","date":1590861420000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/198534\/حذف-ارز-۴٢٠٠-تومانی-برخی-اقلام-دارویی-","img":"https:\/\/media.farsnews.ir\/Uploaded\/Files\/Images\/1399\/03\/10\/13990310000765_Test_NewPhotoFree.jpg","img_text":""},{"text":" از گوشه و کنار زمزمه هایی از احتمال حذف ارز دولتی صنعت داروسازی شنیده می شود. به نظر می رسد پس از صنایع قند و همچنین روغن این بار نوبت به صنعت دارو رسیده تا سهمیه اش را از دریافت ارز ۴٢٠٠ تومانی از دست دهد. \n بورس24 : از گوشه و کنار زمزمه هایی از احتمال حذف ارز دولتی صنعت داروسازی شنیده می شود. به نظر می رسد پس از صنایع قند و همچنین روغن این بار نوبت به صنعت دارو رسیده تا سهمیه اش را از دریافت ارز 4200\n تومانی از دست دهد.\n مهدی محمدزاده رئیس هیات مدیره انجمن علمی مدیریت و اقتصاد دارویی ایران در گفت و گو با خبرنگار بورس24 در خصوص میزان احتمال حذف ارز 4200 تومانی صنعت دارو گفت: بله؛ زمزمه هایی در زمینه قطع ارز 4200\n تومانی داروسازان وجود دارد ، اما درباره زمان احتمالی این تصمیم گیری گمانه زنی نشده است.آنچه که مسلم است این است که ارز دولتی داروسازان باید حذف شود زیرا به طور کلی ارز دولتی کلا مساله ساز است و می\n تواند زمینه ها را برای ایجاد رانت فراهم کند.\n او در پاسخ به این پرسش که آیا حذف ارز دولتی داروسازان در یک مرحله و به یکباره انجام خواهد شد یا خیر؟ تصریح کرد : به طور قطع هیچگاه ارز دولتی صنعت دارو را به یکباره قطع نخواهند کرد. بلکه پیش بینی می\n شود که در ابتدا از داروهای OTCو غیراساسی شروع کنند و در مراحل بعدی به سراغ داروهای اساسی خواهند رفت.در خصوص داروهای اساسی هم قطعا به یکباره ارز دولتی آن ها حذف نخواهد شد بلکه مرحله به مرحله و در هر\n محله یک محصول را از رده خارج خواهند کرد. در مقابل انتظار می رود که پوشش بیمه ها را بهبود بخشند.\n از محمدزاده پرسیدیم که حذف ارز دولتی صنعت دارو چه تاثیری بر نرخ دارو خواهد داشت؟ وی بیان داشت: با توجه به این که ماده اولیه خارجی حداکثر 25 درصد از بهای تمام شده دارو را تشکیل می دهد و تقریبا 75\n درصد مابقی که شامل کاتالیست، حلال، جعبه، پوکه، شیشه، بروشور و ... است از داخل کشور تامین می شود بنابراین اگر ارز دولتی صنعت دارو حذف شود و 25 درصد ماده اولیه خارجی که تا کنون با ارز 4200 تومانی\n تهیه می شد، از این پس با ارز آزاد و با قیمتی 3 تا 4 برابر نرخ دولتی تامین شود، قطعا در بهای تمام شده نهایی بیش از 10 تا 15 درصد تاثیر نخواهد داشت.\n رئیس هیات مدیره انجمن علمی مدیریت و اقتصاد دارویی ایران تاکید کرد: پس با حذف ارز 4200 تومانی صنعت دارو قیمت محصولات نهایتا 10 تا 15 درصد افزایش می یابد. این مقدار افزایش قطعا در بهبود وضعیت مالی\n شرکت های دارویی تاثیر مثبت خواهد داشت.زیرا در حال حاضر تناسبی بین قیمت و عناصر تشکیل دهنده وجود ندارد. اما با افزایش 10 تا 15 درصدی قیمت سود شرکت ها با رشد همراه خواهد شد.\n او در ادامه با اشاره به اثرات رشد نرخ دارو بر وضعیت مصرف کننده گفت: در حال حاضر داروهای اساسی عمدتا تحت پوشش بیمه هستند و بیمه 75 تا 90 درصد از داروها را تامین می کند. حال با گران شدن 10 تا 15\n درصدی قیمت دارو که بخش عمده هزینه آن را بیمه پوشش خواهد داد و حدود 10 درصد از هزینه توسط مردم پرداخت می شود، این افزایش قیمت نسبت به تورم سایر کالاها اصلا قابل مقایسه نیست.\n وی تاکید کرد: حذف ارز دولتی صنعت دارو قطعا تاثیر مثبتی بر این صنعت خواهد داشت. زیرا در حال حاضر تنها به یکی از عناصر تشکیل دهنده مواد اولیه ارز 4200 تومانی اختصاص می یابد که همان ماده اصلی خارجی\n است که همانطور که گفتیم کمتر از 25 درصد از بهای تمام شده کل محصول را تشکیل می دهد. اما همین اختصاص ارز دولتی هم موجب ایجاد محدودیت رقابت در بازار و مهار آن شده است. اما با آزاد شدن بازار و حذف ارز\n دولتی شفافیت در این صنعت افزایش، گردش مالی داروخانه ها و همچنین سودآوری شرکت های داروسازی نیز بهبود خواهد یافت.\n","persian_date":"1399-02-22 08:42:00","date":1589186520000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/197381\/خبر-موثر-درباره-دارویی-ها---حذف-قریب-الوقوع-ارز-۴٢٠٠-تومانی-با-پیگیری-نهادهای-صنفی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200511041204.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت کارخانجات داروپخش در گزارش تفسیری اعلام نمود ،مدیریت شرکت در نظر دارد جریـان سرمایه در گردش را با تأمین مالی از منابع ارزان قیمت و جایگزینی تسهیلات با نرخ موثر پایین تـر و اخـذ تسـهیلات از منـابع صـندوق توسعه ملی ، پیگیری انجام پیش بینی افزایش ١٠٠ درصدی سرمایه در سال ١٣٩٩ را بهبود بخشد . برنامه ریـزی شـرکت جهـت تـامین منابع مالی در وحله اول عمدتا از محل وصول مطالبات درآمد عملیاتی و در وحله دوم از محل افزایش سرمایه و تسهیلات بانکی می باشـد و به باور مدیریت شرکت در طی سال ١٣٩٩ در جریانات نقدینگی تغییر با اهمیتی نخواهد داشت . \n \n","persian_date":"1399-02-03 01:20:00","date":1587518400000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/196112\/پیش-بینی-افزایش-سرمایه-در-کارخانجات-داروپخش-در-سال-١٣٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(12).jpg","img_text":""},{"text":" در حالی که مقامات ایران بارها اعلام کرده‌اند که تحریم‌های مالی ایران از سوی آمریکا باعث ایجاد مشکل برای واردات دارو و مواد غذایی شده اما سخنگوی وزارت امور خارجه آمریکا بدون اشاره به این محدودیت مدعی شد که ارسال دارو و مواد غذایی و کالاهای بشردوستانه به ایران تحت تحریم آمریکا قرار ندارد. \n بورس24 : در حالی که مقامات ایران بارها اعلام کرده‌اند که تحریم‌های مالی ایران از سوی آمریکا باعث ایجاد مشکل برای واردات دارو و مواد غذایی شده اما سخنگوی وزارت امور خارجه آمریکا بدون اشاره\n به این محدودیت مدعی شد که ارسال دارو و مواد غذایی و کالاهای بشردوستانه به ایران تحت تحریم آمریکا قرار ندارد.\n «مورگان اورتاگوس» سخنگوی وزارت امور خارجه آمریکا بامداد روز سه‌شنبه در پیامی در توئیتر بار دیگر مدعی شد که ارسال دارو و مواد غذایی به ایران تحت تحریم‌های آمریکا قرار ندارد.\n وی در این پیام توئیتری نوشت: «تحریم‌های آمریکا واردات غذا، دارو و تجهیزات پزشکی یا کالاهای بشردوستانه را هدف قرار نداده است. استاد ایرانی‌ها نشان می‌دهد که از ماه ژانویه\n (دی-بهمن) شرکت‌های بهداشتی آنها قادر به واردات کیت‌های تست بدون مانعی از تحریم‌های آمریکا بوده‌اند.»\n پیش از این «میخائیل اولیانوف» نماینده روسیه در سازمان‌های بین‌المللی در وین در پیامی در توئیتر نوشته بود: «حامیان سیاست فشار حداکثری آمریکا در تلاش هستند تا به توجیه\n بپردازند. آنها می‌گویند که ارسال غذا و دارو به ایران تحریم نشده است. این درست است اما واقعیت این است که حتی کالاهای کاملا بشردوستانه نیز به دلیل محدودیت‌های مالی قابلیت انتقال به ایران به\n شیوه معمول را ندارد.»\n «محمدجواد ظریف» وزیر خارجه جمهوری اسلامی ایران نیز روز پنجشنبه ۲۲ اسفند ماه در نامه‌ای به «آنتونیو گوترش» دبیرکل سازمان ملل که رونوشت آن برای روسای سازمان‌های\n بین‌المللی و وزرای خارجه همه کشورها ارسال شد، بر ضرورت رفع تحریم‌های یکجانبه آمریکا علیه ایران برای مقابله با کرونا تأکید کرد.\n منبع: فارس\n","persian_date":"1399-01-05 01:20:00","date":1585012800000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/194631\/آمریکا:-ارسال-دارو-و-مواد-غذایی-به-ایران-تحریم-نیست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200324041922.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،کارخانجات دارو پخش اعلام نمود نوسانات اخیر قیمت سهام ناشی از عرضه و تقاضا بوده ! \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/193327\/کارخانجات-داروپخش-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(11).jpg","img_text":""},{"text":" بر مبنای تازه ترین اخبار پنج هزار میلیارد تومان از بدهی های دولت به تامین اجتماعی برای تسویه بدهی به شرکت های دارویی و تجهیزات پزشکی و بیمه ها پرداخت شده است. \n بورس24 : بر مبنای تازه ترین اخبار پنج هزار میلیارد تومان از بدهی های دولت به تامین اجتماعی برای تسویه بدهی به شرکت های دارویی و تجهیزات پزشکی و بیمه ها پرداخت شده است.\n نوزدهم بهمن ماه محمد باقر نوبخت معاون رئیس جمهور و رئیس سازمان برنامه و بودجه کشور، به وسیله ابلاغیه ای به سازمان تامین اجتماعی اعلام کرد که به استناد ماده 19 قانون برنامه و بودجه و در اجرای سی و\n سومین جلسه شورای عالی هماهنگی اقتصادی اعتبار 50 هزار میلیارد ریالی جهت تادیه بخشی از بدهی های دولت به سازمان تامین اجتماعی چهت پرداخت به وزارت بهداشت، درمان و آموزش پزشکی اختصاص داده شده که این\n اعتبار به میزان 100 درصد و در قالب اسناد خزانه اسلامی در نظر گرفته شده است.\n گفتنی است بر اساس اظهارات شریعتمداری وزیر تعاون، کار و رفاه اجتماعی در تابستان امسال، میزان مطالبات تامین اجتماعی از دولت تا پایان سال 94 حدود 80 هزار میلیارد تومان بوده که با توجه به عدم پرداخت\n این بدهی ها، هر ساله مبلغی بین 20 تا 25 هزار میلیارد تومان به کل بدهی های دولت به تامین اجتماعی اضافه شده است.\n بر مبنای این اظهارات میزان بدهی دولت به تامین اجتماعی باید تا کنون به حدود 160 تا 180 هزار میلیارد تومان افزایش یافته باشد. حال باید دید پرداخت تنها 5 هزار میلیارد تومان از این مبلغ بسیار بزرگ چه\n تاثیری بر شرکت های دارویی خواهد داشت؟\n مهدی محمدزاده رئیس هیات مدیره انجمن علمی مدیریت اقتصاد دارویی ایران درباره پرداخت 5 هزار میلیارد تومان از بدهی های دولت به تامین اجتماعی و اثرات آن به خبرنگار بورس24 ابراز داشت: در واقع بدهی دولت\n به تامین اجتماعی خیلی بالاتر از این مبالغ است. اما اگر همین 5 هزار میلیارد تومان نیز به بخش درمان غیرمستقیم تامین اجتماعی داده شود قطعا راهگشاست. احتمالا با این مبلغ بدهی شرکت های پخش و داروخانه ها\n پرداخت خواهد شد که در این صورت چرخش مالی را بهبود می بخشد.\n او اضافه کرد: البته باید توجه داشت که 5 هزار میلیارد تومان عدد بزرگی نیست. زیرا دولت چندین برابر این مبلغ را به تامین اجتماعی بدهکار است. این مبلغ اگر به کل بخش درمان اختصاص داده شود نمی تواند\n کارساز باشد زیرا بیمارستان های تامین اجتماعی هزینه های بسیار بالایی دارند. اما اگر به صورت اختصاصی بابت بدهی به شرکت ها در نظر گرفته شود می تواند راهگشای مناسبی به شمار آید.\n محمدزاده در ادامه تاکید کرد: فراموش نکنیم که این مبلغ 5 هزار میلیارد تومان در صورتی می تواند تاثیرگذار باشد که به درمان غیرمستقیم یعنی بدهی به بیمارستان های دولتی و داروخانه ها اختصاص یابد.\n وی اشاره داشت: تامین اجتماعی در بخش بیمارستان های غیر دولتی دست کم 6 ماه و در بخش بیمارستان های دولتی نیز حداقل 14 تا 15 ماه دیرکرد در پرداخت دارد و به اصطلاح عقب است که این رقم بالایی است.\n","persian_date":"1398-11-23 01:20:00","date":1581470400000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/192514\/بررسی-اثرات-پرداخت-۵-هزار-میلیارد-تومان-از-بدهی-های-دولت-به-تامین-اجتماعی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200212083253.jpg","img_text":""},{"text":" پنج هزار میلیارد تومان از بدهی‌های دولت به تأمین اجتماعی برای تسویه بدهی به شرکت‌های دارویی و تجهیزات پزشکی و بیمه‌ها پرداخت شد. \n بورس24 : بر اساس ابلاغیه محمدباقر نوبخت معاون رئیس جمهور و رئیس سازمان برنامه و بودجه کشور، 5 هزار میلیارد تومان از بدهی‌های دولت به تأمین اجتماعی برای پرداخت به دانشگاه‌های علوم پزشکی\n جهت تسویه بدهی به شرکت‌های دارویی و تجهیزات پزشکی و بیمه‌ها پرداخت شد.\n \n منبع: تسنیم\n","persian_date":"1398-11-21 01:20:00","date":1581297600000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/192426\/پرداخت-۵-هزار-میلیارد-تومان-از-بدهی-دولت-به-تامین-اجتماعی-برای-تسویه-بدهی-شرکت‌های-دارویی","img":"https:\/\/newsmedia.tasnimnews.com\/Tasnim\/Uploaded\/Image\/1398\/11\/20\/13981120172743950196327510.png","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،کارخانجات داروپخش شفاف سازی کرد\/ در شرکت ما خبری نبوده! \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"دارو","url":"https:\/\/www.bourse24.ir\/news\/191831\/کارخانجات-داروپخش-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A7%D8%B1%D9%88(10).jpg","img_text":""}]