[{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 8 ماهه منتهی به مرداد 1403، حدود 1750 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 8 ماهه منتهی به مرداد 1403، حدود 1750 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مرداد 246 میلیارد تومان و بهتر از ماه قبل بود. فروش شرکت در مدت مشابه قبل 1734 میلیارد تومان ثبت شد.\n\n","persian_date":"1403-06-10 08:54:00","date":1725094440000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/298850\/«بهپاک»-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2a8f08bed0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از معامله با شرکت مارگارین به مبلغ 4,270,120 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک از معامله با شرکت مارگارین به مبلغ 4,270,120 میلیون ریال خبر داد.\nدر راستای مفاد 10و13 دستور العمل الزامات افشای اطلاعات و تصویب معاملات با اشخاص وابسته ، شرکت صنعتی بهپاک با رعایت مفاد ماده 129و 148 قانون تجارت و دستور العمل حاکمیت شرکتی میزان 10،000تن روغن پالم خریداری شده از شرکت مادر تخصصی بازرگانی دولتی ایران به شرکت مارگارین با قیمت بهای خرید هر کیلو 422،784ریال به انضمام 1% سود جمعأ 427،012ریال در شایط عادی پس از تصویب هیئت مدیره فروخته شده .\n","persian_date":"1403-06-07 17:14:00","date":1724865240000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/298743\/\"بهپاک\"-از-معاملات-موضوع-ماده-129-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf2993a02b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 7 ماهه منتهی به تیر 1403، حدود 1504 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 7 ماهه منتهی به تیر 1403، حدود 1504 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش تیر 172 میلیارد تومان و پایین تر از چند ماه قبل بود. فروش شرکت در مدت مشابه قبل 1556 میلیارد تومان ثبت شد و فروش 7 ماهه سال مالی جدید از کاهش 3 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n","persian_date":"1403-05-07 10:40:00","date":1722163200000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/296739\/«بهپاک»-تقریبا-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a5eeadbebde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 6 ماهه حدود 1332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 6 ماهه حدود 1332 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که کاهش 2 درصدی نسبت به مقطع مقایسه ای سال گذشته داشت. فروش خرداد 216 میلیارد تومان بود.\n\n","persian_date":"1403-04-09 17:04:00","date":1719680640000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/294364\/سهامداران-«بهپاک»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66800d3ab7e02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 5 ماهه حدود 1116 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 5 ماهه حدود 1116 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که کاهش 16 درصدی نسبت به مقطع مقایسه ای سال گذشته داشت. فروش اردیبهشت 216 میلیارد تومان بود.\n\n","persian_date":"1403-03-08 20:36:00","date":1716928560000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/292617\/«بهپاک»-5-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655ddd33c278.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه صنایع بهشهر در نظر دارد اوراق اختیار فروش تبعی بر روی سهام شرکت صنعتی بهپاک را به روش تامین مالی از روز یکشنبه مورخ 1403.02.30 در فرابورس ایران منتشر نماید. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه صنایع بهشهر در نظر دارد اوراق اختیار فروش تبعی بر روی سهام شرکت صنعتی بهپاک را به روش تامین مالی با ارزش 4000 میلیارد ریال  از روز یکشنبه مورخ 1403.02.30 در فرابورس ایران منتشر نماید.\nکل حجم عرضه اوراق اختیار فروش تبعی  1,160,766,106 ورقه و قیمت اعمال 4,480 ریال می باشد.\nسررسید اوراق اختیار فروش تبعی در تاریخ 1404.02.29 می باشد و حداقل حجم عرضه روزانه 1 میلیون ورقه است.\nگفتنی است قیمت اعمال اوراق اختیار خرید تبعی 4,577 ریال می باشد و اشخاص ملزم به واگذاری اختیار خرید تبعی در صورتی می توانند اوراق اختیار فروش تبعی خود را در سررسید  اعمال نمایند که سهام پایه و اوراق اختیار فروش تبعی آن را در یک روز خریداری کرده باشند.\nلازم به ذکر است تاریخ سررسید اوراق اختیار خرید تبعی 1404.03.28 می باشد.\n","persian_date":"1403-02-26 23:49:00","date":1715816940000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/291351\/عرضه-اوراق-اختیار-فروش-تبعی-سهام-شرکت-صنعتی-بهپاک-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6644e76f013da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 4 ماهه منتهی به فروردین 1403، حدود 900 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 4 ماهه منتهی به فروردین 1403، حدود 900 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش فروردین 174 میلیارد تومان و پایین تر از چند ماه قبل بود. فروش شرکت در مدت مشابه قبل 1253 میلیارد تومان ثبت شد و فروش 4 ماهه سال مالی جدید از کاهش 28 درصدی نسبت به دوره مشابه قبل حکایت می کند. کاهش فروش به دلیل کاهش تولید و فروش دو محصول لسیتین و روغن خام سویا بوده است.\n\n","persian_date":"1403-02-05 19:06:00","date":1713985560000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/290279\/4-ماهه-سرد-برای-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628f5cbbd3c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در 3 ماهه منتهی به اسفند 1402 سود خالصی معادل 298 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در  3 ماهه منتهی به اسفند 1402 سود خالصی معادل 298 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 34 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 788 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. بهپاک به ازای هر سهم نیز 559 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 39% کاهش داشت و با کاهش معادل 43% در بهای تمام شده، سود عملیاتی با رشد 25 درصدی به 62 میلیارد تومان رسید. گفتنی است رشد سود خالص عمدتا از محل شناسایی 254 میلیارد تومان درآمد غیر عملیاتی بوده است.\n\n","persian_date":"1403-01-30 22:06:00","date":1713477960000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/289544\/رشد-سود-زمستانی-«بهپاک»-از-چه-محلی-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/662136f8725c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 2 ماهه منتهی به اسفند 1402، حدود 762 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 2 ماهه منتهی به اسفند 1402، حدود 762 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند 281 میلیارد تومان و پایین تر از ماه قبل ولی بهتر از چند ماه قبل بود. فروش شرکت در مدت مشابه قبل 1192 میلیارد تومان ثبت شد و فروش سه ماهه سال مالی جدید از کاهش 36 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n","persian_date":"1403-01-07 17:59:00","date":1711475940000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/288456\/«بهپاک»-زمستان-سردی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602aa7f8ba9f.jpg","img_text":""},{"text":" جلسه مجمع عمومی عادی سالیانه شرکت بهپاک با حضور اکثریت سهامداران، اعضای هیئت مدیره مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد. \n بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت بهپاک با حضور اکثریت سهامداران، اعضای هیئت مدیره مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nافزایش ظرفیت بهپاک در راه است\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: سالی که گذشت سال موفقیت آمیزی برای بهپاک بود و این رشد برای سال آینده نیز ادامه دار خواهد بود، ما پیش بیمی تولید 240 هزار تن محصول را برای سال 1403 داریم.\nوی ادامه داد: در کنار این میزان تولید برای سال آینده 40 هزار تن تولید سویای پروتئین خواهیم داشت، لازم به ذکر است که شرکت از وزرات صمت مجوز تبدیل 44 درصد کنجاله استحصالی به پروتئین انسانی با ارزش آفرینی را دریافت کرده است.\nبرنامه های آتی\nوی خبر داد: کارخانه خوراک دام و طیور با ظرفیت روزانه 800 تن به بهره برداری رسیده و آماده شروع به فعالیت است همچنین این شرکت در نظر دارد تا با افزایش سهم بازار پروتئین و همچنین افزایش ظرفیت اقدام به راه اندازی خطوط جدید تولید نماید ضمن اینکه تولید خوراک دام و طیور در برنامه های آتی مجموعه بوده و همچنین پروژه تولید همزمان برق و بخار در دستور کار این شرکت است.\nوی در پاسخ به سوال سهامداران در خصوص تجدید ارزیابی گفت: آخرین افزایش سرمایه شرکت از محل تجدید ارزیابی در سال 99 انجام شده و طبق قانون برای استفاده از معافیت مالیاتی باید از آخرین افزایش سرمایه 5 سال بگذرد، ما نیز در نظر داریم این موضوع را پس از گذشت زمان مقرر مجدد پیگیری نماییم تا صرفه و صلاح سهامداران نیز رعایت شود.\nزمین های گرگان شرکت به کجا رسید؟\nمدیرعامل در پاسخ به سوال سهامداران در مورد زمین های گرگان شرکت گفت: تا پایان سال 1401 دادگاه به نفع بهپاک بود اما در سال 1402 و با شکایت مجدد رای به ضرر پهپاک داده شد که ما دو راه پیش رو داشتیم. به دادگاه تجدید نظر برویم و یا اینکه شکایت در دیوان عالی کشور انجام شود که ما راه دوم را انتخاب کردیم به همین دلیل این موضوع در حال پیگیری است.\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه شد.\nدر پایان نیز به ازای هر سهم 200 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1402-12-28 14:13:00","date":1710771180000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/288060\/مجمع-بهپاک-20-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711i5vx-1710746002.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 2 ماهه منتهی به بهمن 1402، حدود 445 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 2 ماهه منتهی به بهمن 1402، حدود 445 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن 315 میلیارد تومان و بهتر از 12 ماه قبل بود. فروش شرکت در مدت مشابه قبل 905 میلیارد تومان ثبت شد و فروش دو ماهه سال مالی جدید از کاهش 51 ئرصدی نسبت به دوره مشابه قبل حکایت می کند. کاهش فروش به دلیل کاهش تولید و فروش دو محصول لسیتین و روغن خام سویا بوده است.\n\n","persian_date":"1402-12-08 20:49:00","date":1709066940000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/287047\/«بهپاک»-در-آغاز-سال-مالی-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde8650687b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در مدت 12 ماهه منتهی به آذر سود خالصی معادل 399 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در مدت  12 ماهه منتهی به آذر سود خالصی معادل 399 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 62 درصدی سود در  12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت صنعتی بهپاک به ازای هر سهم نیز سود 749 ریالی ساخت. سود ناخالص نیز با کاهش 11 درصدی همراه شد و به 285 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 410 میلیارد تومانی ، 3 درصد کاهش داشت و به 2370 میلیارد تومان رسید.\n","persian_date":"1402-11-28 22:37:00","date":1708209420000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/286096\/عملکرد-12-ماهه-\"بهپاک\"-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d0d2ac7df6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از انعقاد قرارداد با شرکت مجتمع تولید گوشت سحر مرغ کردان تولید کارمزدی خوراک آماده طیور خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک از انعقاد قرارداد با شرکت مجتمع تولید گوشت سحر مرغ کردان تولید کارمزدی خوراک آماده طیور خبر داد. بهپاک بیان داشت  با توجه به عدم تعیین مقدار خدمات کارمزدی در قرار داد مبلغ براساس بندماده 3 قرارداد- طبق توافق طرفین میزان کارمزد در ماه اول قرارداد به ازای هر کیلو وبا هر میزان تناژ تولید مبلغ 8000ریال بوده واز ماه دوم به بعد اخذ کارمزد تا سقف 2000تن خوراک بانرخ 7000ریال و بالاتر از 2000تن ماهیانه تولید خورک با نرخ هر کیلو 6000ریال بصورت ماهیانه وانتهای هر ماه محاسبه ودریافت گردد.\n\n","persian_date":"1402-11-24 17:19:00","date":1707844740000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/285929\/انعقاد-قرارداد-مهم-در-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb420bace20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از بهره برداری از پروژه خطوط تولید خورک دام و طیور به طور آزمایشی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک از بهره برداری از پروژه خطوط تولید خورک دام و طیور به طور آزمایشی خبر داد. محصولات این پروژه عبارتند از:  شامل 1 - طیور 1 پرستارتر 2 استارتر 3 میان دان 4 پس دان 1 5 پس دان 2 2- دام 1 خورک گاو شیری 2 خوراک گوساله پرواری 3 گوسفند و بز 4 کنسانتره پروتئین بهپاک.بهپاک بیان داشت درحال حاضر ، برنامه ای برای تولید و فروش محصولات خوراک دام و طیور ندارد و قصد دارد اقدام به ارائه خدمات کارمزدی به شرکتهای تولیدی نماید . باتوجه به عدم معین بود ظرفیت ارائه خدمات کارمزدی در زمینه دام و طیور ، برآورد سود و زیانی متعاقبا\" به صورت ماهانه گزارش می گردد . گفتنی است ظرفیت اسمی محصول  200.000تن، ظرفیت عملی بهره برداری از محصول  150.000تن  و بهای تمام شده طرح 538,069 میلیون ریال  می باشد.\n\n","persian_date":"1402-11-24 17:16:00","date":1707844560000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/285926\/بهره-برداری-از-پروژه-چدید-در-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb415122e58.jpg","img_text":""},{"text":" امروز مجمع عمومی فوق العاده شرکت صنعتی بهپاک به منظور تصویب افزایش سرمایه برگزار شد. \n بورس24 : امروز مجمع عمومی فوق العاده شرکت صنعتی بهپاک به منظور تصویب افزایش سرمایه برگزار شد.\nمدیر عامل شرکت گفت: این افزایش سرمایه از مبلغ ۴۱۰ میلیارد تومان به ۵۳۲ میلیارد تومان از محل سود انباشته و معادل ۳۰ درصد خواهد بود که با هدف اصلاح ساختار مالی و جلوگیری از خروج  وجه نقد و خروج نقدینگی و معافیت مالیاتی انجام خواهد شد. دوره بازگشت این افزایش سرمایه ۳۰ ماه است و خالص ارزش فعلی ۵۶.۳۹۳ میلیون ریال ‌ و نرخ بازده داخلی ۲۴ درصد و  نرخ بازده مورد انتظار ۲۳ درصد است .\nمدیر عامل گفت: به علت حذف ارز ۴۲۰۰ تومانی و تبدیل آن به ارز نیمایی، شرکت ملزم است که نقدینگی ایجاد کند و به افزایش سرمایه نیاز دارد.\nرییس مجمع گفت: برای اینکه شرکت از معافیت مالیاتی استفاده کند باید افزایش سرمایه خود را تا قبل از پایان سال ثبت کند .\nدر طول جلسه گفته شد که مدت زمان توزیع سود به 4 ماه کاهش پیدا کند.\nدر پایان مجمع، افزایش سرمایه ۳۰ درصدی از محل سود انباشته به تصویب سهامداران شرکت رسید.\n","persian_date":"1402-11-10 13:33:00","date":1706621580000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/285341\/سرمایه-«بهپاک»-30-درصد-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GQFB-1706596381.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 1 ماهه حدود 130 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 1 ماهه حدود 130 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \n","persian_date":"1402-11-07 17:26:00","date":1706376360000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/285008\/فروش-ماه-نخست-«بهپاک»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4da5b08308.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 30 درصدی شرکت صنعتی بهپاک را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 30 درصدی شرکت صنعتی بهپاک را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-10-26 14:42:00","date":1705416120000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/283594\/مجوز-افزایش-سرمایه-«بهپاک»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a6336b3c4b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک سهام بانک اقتصاد نوین را واگذار کرد. \nبه گزارش کدال نگر بورس24 ، تعداد 429،741،441 سهم بانک اقتصاد نوین متعلق به شرکت بهپاک به مبلغ خالص 2،642،122میلیون ریال از طریق تابلو بورس تا تاریخ 1402.10.06به شرکت توسعه صنایع بهشهر ( سهامی عام ) پذیرفته شده دربورس و شرکت مدیریت صنعت قند مطابق با مصوبه هئیت مدیره واگذار گردید.\n","persian_date":"1402-10-09 22:26:00","date":1703975160000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/282935\/\"بهپاک\"-سهام-بانک-اقتصاد-نوین-را-واگذار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65903688289f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 12 ماهه منتهی به آذر 1402 حدود 2427 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 12 ماهه منتهی به آذر 1402 حدود 2427 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 127 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 78 درصد کاهش داشته است.\n","persian_date":"1402-10-06 22:06:00","date":1703714760000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/282803\/\"بهپاک\"-در-یکساله-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c3d3f6a667.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در خصوص مستندات، برنامه مورد اجرا و آثار سود وزیانی خرید 39% سهام شرکت مدیریت صنعت قند توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک  بیان داشت که برنامه شرکت از انتقال سهام ونوین به توسعه صنایع بهشهر در مرحله اول رفع مشکل اخذ مجوز سهامداری بیش از 10 درصد برای گروه توسعه صنایع بهشهر عمدتا به دلیل طولانی شدن اخذ مجوز سهامداری تا حداقل 2 سال از تاریخ 1402.03.21 به دلیل وجود بدهی جاری سررسید گذشته در سیستم بانکی در تاریخ مذکور توسط شرکت بهپاک بوده است. شرکت در خصوص مستندات، برنامه مورد اجرا و آثار سود وزیانی این مزایده توضیح داد. بهپاک همچنین بیان داشت که شرکت در نظر دارد به ازای واگذاری 2.4% از سهام ونوین، 39% از سهام شرکت مدیریت صنعت قند را از طریق مزایده تحصیل نماید. که 1% آن در 1402.09.25 به شرکت توسعه صنایع بهشهر فروخته شده و مابقی معادل 1.4% از سهام ونوین در دی ماه به شرکت مذکور منتقل می گردد. بهپاک افزود در صورت واگذاری تعداد 733,968,355 سهم ونوین تحت تملک شرکت با قیمت توافقی 5,930 ریال 4,127 میلیارد ریال سود فروش سرمایه گذاری در دفاتر شنناسایی می گردد. که از بابت 1 درصد سهام ونوین واگذار شده در 1402.09.25 ، 1,626 میلیارد ریال سود شناسایی شده است.\n\n","persian_date":"1402-10-03 00:04:00","date":1703376240000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/282134\/توضیحات-«بهپاک»-در-خصوص-خرید-سهام-شرکت-مدیریت-صنعت-قند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658712f633b95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از معامله با شرکت توسعه صنایع بهشهر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک از معامله با شرکت توسعه صنایع بهشهر خبر داد و افزود: تعداد 175.500.000سهم معادل 39درصد از سهام شرکت مدیریت صنعت قند به مبلغ 3.782.552میلیون ریال مطابق مزایده از شرکت توسعه صنایع بهشهر خریداری شده است.\n در این خصوص مقرر گردیده تعهدات این شرکت از این بابت از طریق فروش 2.4درصد سهام بانک اقتصاد نوین که تحت تملک شرکت بهپاک می باشد تسویه گردد از این بابت برآورد می گردد از محل فروش سهام بانک اقتصاد نوین این شرکت مبلغ 4.127میلیارد ریال سود فروش سرمایه گذاری در دفاتر خود شناسایی نماید که از این مبلغ بابت واگذاری 1درصد اولیه تا تاریخ 1402.09.30مبلغ 1.626میلیارد ریال سود تحقق یافته و شناسایی شده است مابقی سود در سال مالی بعد محقق خواهد شد .\n","persian_date":"1402-10-02 23:38:00","date":1703374680000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/282131\/\"بهپاک\"-از-معامله-با-سهامدار-عمده-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/220134WnnD-1703349513.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک بیان داشت که به عنوان برنده مزایده فروش39 درصد سهام شرکت مدیریت صنعت قند توسعه صنایع بهشهر (سهامی عام) اعلام گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک بیان داشت که به عنوان برنده مزایده فروش39 درصد سهام شرکت مدیریت صنعت قند توسعه صنایع بهشهر (سهامی عام) اعلام گردید. بهپاک در مورد مزایده مذکور افزود شرکت توسعه صنایع بهشهر تعداد 175.500.000 سهم معادل 39 درصد از سهام شرکت مدیریت صنعت قند توسعه صنایع بهشهر(سهامی عام) را در تاریخ 22 آذر ماه 1402 به قیمت پایه 351 میلیارد ریال به علاوه ارزش سی و نه درصد از سهام بانک اقتصاد نوین متعلق به شرکت مورد مزایده با قیمت پایانی تاریخ بازگشایی پاکات به مزایده گذاشته بود. (تعداد کل برگ سهم بانک اقتصاد نوین شرکت مورد مزایده 1.483.788.910 عدد برگ سهم) \n\n","persian_date":"1402-10-02 19:12:00","date":1703358720000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/282101\/«بهپاک»-برنده-مزایده-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6586ce82aab68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در مزایده واگذاری 39درصد سهام مدیریت صنعت قند توسط شرکت توسعه صنایع بهشهر شرکت می کند. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در مزایده واگذاری 39درصد سهام مدیریت صنعت قند توسط شرکت توسعه صنایع بهشهر شرکت می کند.\n\n","persian_date":"1402-09-25 19:41:00","date":1702755660000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/281837\/«بهپاک»-در-مزایده-شرکت-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/657d9aeed938e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 11 ماهه حدود 2300 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 11 ماهه حدود 2300 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که رشد 15 درصدی نسبت به مقطع مقایسه ای سال گذشته داشت. فروش آبان 172 میلیارد تومان بود.\n\n","persian_date":"1402-09-07 21:04:00","date":1701205440000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/281045\/مروری-بر-روند-فروش-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565f353a247f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 را شرح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک  دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 6 ماهه منتهی به 1402.06.31 را چنین شرح داد:\n1-  کاهش 7 درصد سود عملیاتی در نتیجه افزایش 20 درصد هزینه های اداری و تشکیلاتی و توزیع و فروش، افزایش 58 درصد بهای تمام شده کالای فروش رفته که ناشی از افزایش 83 درصدی نرخ دانه سویا مصرفی به عنوان ماده اولیه و افزایش 33 درصد دستمزد مستقیم و افزایش 22.9 درصد هزینه های سربار ساخت می باشد.\n2-  کاهش 51 درصد سود قبل از کسر مالیات عمدتا ناشی از افزایش 262 درصد هزینه مالی که به دلیل افزایش میزان تسهیلات دریافتی از بانک ها و دریافت ال سی داخلی جهت تامین خرید مواد اولیه و افزایش نرخ بهره بانکی از 18 درصد به 23 درصد و همچنین تبدیل نرخ ترجیحی به نیمایی می باشد.\n","persian_date":"1402-08-15 20:33:00","date":1699302780000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/279543\/\"بهپاک\"-از-دلایل-تغییرات-بیش-از-30-درصدی-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65491c2fd3e2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از طرح دعوی علیه شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، طرح دعوی شرکت روغن طلایی نیشابور (خواهان) نسبت به طرح دعوی حقوقی به طرفیت شرکت بین المللی نظیر واله خاور میانه (خوانده اول ) و شرکت صنعتی بهپاک (خوانده دوم ) به خواسته اثبات وقوع بیع دانه سویا علیه خوانده ردیف اول والزام به ایفای تعهد به تحویل استحصالات 2998تن (اعم از روغن خام سویا و کنجاله سویا ) علیه شرکت صنعتی بهپاک ( خوانده دوم )اقدام نموده است .\n","persian_date":"1402-08-11 10:19:00","date":1698920340000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/279357\/طرح--دعوی-علیه-شرکت-صنعتی-بهپاک","img":"https:\/\/static.bourse24.ir\/editor\/images\/6543463066a26.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنعتی بهپاک افزایش سرمایه 49 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی بهپاک افزایش سرمایه 49 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-08-09 17:06:00","date":1698771960000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/279267\/افزایش-سرمایه-بهپاک-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/654102b3b5768.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 10 ماهه منتهی به مهر 1402 حدود 2128 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 10 ماهه منتهی به مهر 1402 حدود 2128 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 215 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد رشد داشته است.\n","persian_date":"1402-08-07 11:45:00","date":1698579900000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/279012\/\"بهپاک\"-از-فروش-10-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e1498a81ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در 9 ماهه منتهی به شهریور 1402 سود خالصی معادل 71 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در 9 ماهه منتهی به شهریور 1402 سود خالصی معادل 71 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 52 درصدی سود در  9 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت صنعتی بهپاک به ازای هر سهم نیز سود حدود 173ریالی ساخت که نسبت به سال گذشته با کاهش 52 درصدی همراه بود همچنین سود ناخالص نیز با کاهش 7 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  410 میلیارد تومان ، با افزایش 48 درصدی همراه شد و به 1912 میلیارد تومان رسید.\n","persian_date":"1402-07-29 16:09:00","date":1697904540000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/277912\/نگاهی-به-عملکرد-9-ماهه-\"بهپاک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533c6648fb85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک اعلام داشت هیئت مدیره با افزایش سرمایه از مبلغ 4،100میلیارد ریال به 6،100میلیارد ریال از محل سود انباشته موافقت نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک اعلام داشت هیئت مدیره با افزایش سرمایه از مبلغ 4،100میلیارد ریال به 6،100میلیارد ریال از محل سود انباشته موافقت نمود .\n","persian_date":"1402-07-19 14:54:00","date":1697036040000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/277451\/«بهپاک»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/652685e980254.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک گزارش فعالیت 9 ماهه منتهی به شهریور 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 9 ماهه منتهی به شهریور 1402 حدود 1912 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 179 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n","persian_date":"1402-07-08 15:22:00","date":1696087320000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/276987\/فروش-9-ماهه-\"بهپاک\"بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65180beea1735.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهپاک مبنی بر حذف دیون پرداختنی به شرکت بونگه به مبلغ 116،632 میلیون ریال (معادل 2،776،963دلار)از دفاتر شرکت توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک مبنی بر حذف دیون پرداختنی به شرکت بونگه به مبلغ 116،632 میلیون ریال (معادل 2،776،963دلار)از دفاتر شرکت توضیحاتی را ارائه داد.\n","persian_date":"1402-06-13 18:24:00","date":1693851840000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/275753\/توضیحات«بهپاک»-در-خصوص-حذف-دیون-پرداختی-به-شرکت-خارجی-بونگه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f5fd96b714e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهپاک صورت های مالی حسابرسی شده 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک صورت های مالی حسابرسی شده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی بهپاک در پروسه زمانی ذکر شده برای هر سهم 7 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 97 درصد کاهش داشته است .\nمجموع سود خالص این شرکت به 3 میلیارد تومان رسید.این در حالیست که 47  میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 58  درصد کاهش  پیدا کرده است. \n«بهپاک» بیان کرد دلایل کـاهش سـود این شـرکت مـربوط به شش مـاهه اول منتهـی به 1402.3.31خـدمتتان ارائه می گردد : به علت افزایش تعرفه گمرکی و همچنین مالیات بر ارزش افزوده از ۱ درصد به ۹ درصد در سه ماهه اول سال ۱۴۰۲ تأمین کنندگان اقدام به عرضه کنجاله و دانه سویا ننمودند ، لذا شرکت نتوانست مواد اولیه واحد پروتئین ( با حاشیه سود مناسب ) را تأمین نماید .\n ۲- علیرغم افزایش هزینه حامل های انرژی ، حقوق و دستمزد و سایر عوامل تولید ، نرخ فروش محصولات و علی الخصوص پروتئین به دلیل مخالفت مراجع ذیصلاح تا تاریخ1402.3.31 افزایش نیافته و این موضوع باعث عدم تناسب افزایش قیمت تمام شده به فروش منجر به کاهش سود نسبت به دوره مشابه شده است.\n ۳- قیمت گذاری دستوری توسط دولت و عدم تناسب در افزایش قیمت مواد اولیه نسبت به استحصالات در مقطع تبدیل ارز ترجیحی به نیمائی این شرکت مانند بقیه شرکت های روغنکشی متضرر گردید.\n","persian_date":"1402-06-12 20:38:00","date":1693773480000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/275712\/بررسی-عملکرد-6-ماهه-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f4cb8ad46c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از افزای نرخ محصولات خبر داد \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک اظهار داشت: نرخ خریدو فروش کنجاله توسط وزارت جهاد کشاورزی در سامانه بازار گاه از مبلغ 171،900به 200،150ریال ( با احتساب هزینه حمل ) حدود 16\/4% افزایش و تغییر یافته است ، نظر به اینکه مواد اصلی پروتئین سویا کنجاله سویا می باشد واز هر کیلو کنجاله بلغوری تقریبأ 75% پروتئین سویا استحصال می گردد لذا به تبع افزایش قیمت تمام شده محصول فوق ودر جهت حفظ حاشیه سود ، نرخ فروش پروتئین سویا حدود 15% افزایش یافت مضاف بر این در خصوص تغییر در نرخ فروش روغن خام سویا به رغم قیمت گذاری دستوری توسط نهادهای ذی صلاح نرخ فروش روغن کاهشی بوده وعملأاز قیمت 525،000ریال به 400،000ریال کاهش یافته ولی شرکت تا امروز به فیمت پایه 480،000ریال روغن خام را عرضه نموده است شایان ذکر است شرکت از 1402.01.01به صورت کارمزدی فعالیت نموده وبا حداقل مقداری فروش روغن مواجه گردیده است و تاثیربا اهمیتی بر سود عملیاتی شرکت نداشته است . بدیهی است هیچگونه مصوبه ایی دریافت نگردیده و در صورت دریافت و تصویب متعاقبأ اعلام خواهد شد . ضمنأ از زمان تغییر افزایش نرخ قیمت کنجاله (1402.05.23)شرکت 10،500تن کنجاله با قیمت جدید خریداری نموده است که به تدریج در حال دریافت و فرآیند تولید می باشد . شایان ذکر است درصد ترکیب فروش محصولات مذکور بر اساس مبلغ فروش های سال قبل برای پروتئین 28% کنجاله سویا 34%وروغن سویا 30% بوده است .\n","persian_date":"1402-06-11 17:47:00","date":1693676820000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/275642\/شرکت-صنعتی-بهپاک-از-افزایش-نرخ-مواد-اولیه-و-فروش-محصولاتش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f351e897440.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 5 ماهه منتهی به مرداد حدود 1733 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 5 ماهه منتهی به مرداد حدود 1733 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 177 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 110 درصد رشد داشته است.\n","persian_date":"1402-06-07 12:19:00","date":1693311540000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/275407\/بررسی-روند-فروش\"-بهپاک\"-در-5-ماهه-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edbf0d011d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی بهپاک در خصوص اطلاعیه منتشر شده مربوط به حذف بدهی بونگه به مبلغ 116.632میلیون ریال توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک در خصوص حذف بدهی بونگه به مبلغ 116.632میلیون ریال توضیحاتی را ارائه داد.نامه مدیر محترم حقوقی شرکت توسعه صنایع بهشهر به شماره 865-02 مورخ 1402.5.1 و نامه شماره 4736\/1402 مورخ 1402.6.1 مدیر محترم حقوقی شرکت سرمایه گذاری گروه توسعه ملی قرائت و با توجه به تکالیف مجمع عمومی عادی سالیانه مورخ 1401.9.30 و نظر واحد حقوقی( مبنی بر اینکه پروفرمای ارسالی از سوی شرکت بونگه بر مبنای ارز یورو بوده و تمامی مبالغ پرداختی شرکت بر مبنای یورو محاسبه و پرداخت گردیده و شرکت بونگه از محل کالای تحویلی بر مبنای پروفرمای مربوطه فاقد مطالبات می باشد و از سویی تعیین و اعلام مبلغ پروفرما بر مبنای یورو نیز توسط شرکت بونگه و با لحاظ نرخ تسعیر ارز صورت گرفته لذا مطالبه مازاد بر مبلغ پروفرما و تبدیل مجدد آن به دلار ، سالبه به انتفاء موضوع محسوب می گردد و علاوه برآن شرکت مذکور تا کنون هیچ ادعایی مبنی بر وجود مطالبات به طرفیت بهپاک مطرح ننموده است و با توجه به تحریم بین المللی مطالبات مبحوث عنه مبنی بر تسعیر یورو به دلار و درج آن در حساب های پرداختی شرکت بهپاک محمل قانونی نداشته و ضروری است با حذف دیون مذکور از دفاتر مالی شرکت بهپاک نسبت به تراز حساب فی مابین اقدام گردد) و اسناد و مدارک موجود هیات مدیره نسبت به برگشت سند حسابداری مورخ 1398.3.31و حذف دیون شرکت مذکور به مبلغ 632\/116 میلیون ریال از دفاتر مالی شرکت بهپاک و اعمال به حساب درآمدهای شرکت موافقت نمودند\n","persian_date":"1402-06-05 19:08:00","date":1693163280000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/275170\/«بهپاک»-خبر-از-حذف-بدهی-بونگه-به-مبلغ-116.632میلیون-ریال-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb7bee92997.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک اعلام کرد: بدهی به سازمان حمایت تا اطلاع ثانوی متوقف گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک اعلام کرد:  پیرو اطلاعیه منتشر شده به شماره 10160مورخه 1402.2.24در سامانه کدال . موضوع برگ اجرایی به استناد ماده 210 قانون مالیاتهای مستقیم اداره کل امور مالیاتی وصول اجرای شمیرانات در اجرای ماده 48 قانون محاسبات عمومی کشور بابت تفاوت افزایش نرخ روغن خام از طرف سازمان حمایت به ملاغ 995،449،254،000 ریال ، بر اساس نامه شماره 297153سازمان حمایت مصرف کنندگان و تولید کنندگان با توجه به بررسی های مجدد پرونده ، بدهی مذکور تا اطلاع ثانوی متوقف گردیده و جهت برسی و تصویب نهایی به کمیته اصلی آن سازمان ارجاء گردیده است .\n","persian_date":"1402-03-30 14:06:00","date":1687269960000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/270560\/\"بهپاک\"-از-توقف-بدهی-به-سازمان-حمایت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64918ef200e42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 5 ماهه حدود 1325 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت 72 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 5 ماهه حدود 1325 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اردیبهشت 72 میلیارد تومان بود.\n\n","persian_date":"1402-03-07 16:27:00","date":1685291220000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/269427\/سهامداران-«بهپاک»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64734f9e54581.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از طرح دعوی بابت تفاوت افزایش نرخ روغن خام سویا وآفتابگردان از مبلغ 80 هزار ریال به 525 هزار یال هر کیلو خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک اعلام نمود به موجب برگ اجرایی به استناد ماده 210 قانون مالیاتهای مستقیم اداره کل امور مالیاتی وصول اجرای شمیرانات در اجرای ماده 48قانون محاسبات عمومی کشوری بابت تفاوت افزایش نرخ روغن خام سویا وآفتابگردان از مبلغ 80 هزار ریال به 525 هزار یال هر کیلو از طرف سازمان حمایت به مبلغ 995،449 میلیون ریال مطالبه گردیده است . از نظر این شرکت مبلغ مذکور مطالبه شده مربوط به 1،907تن موجودی روغن خام سویادر مخازن شرکت و همچنین مقدار 245تن روغن خام افتابگردان (لرد) مربوط به مشتریان شرکت بوده که قبلآ بر اساس مستندات و فاکتور های رسمی با نرخ 80،000ریالی پیش فروش گردیده که به مشتریان با همان نرخ قدیم تحویل گردیده موید این ادعافاکتور های فروش مامور به مهر شرکت خریدار و ثبت در سامانه جامع تجارت با نرخ قبلی و گزارش خرید وفروش فصلی شرکت می باشد لیکن شرکت نه تنها نسبت به اعلام بدهی فوق اعتراض نموده بلکه به دنبال احقاق حق خود از طریق مراجع ذی صلاح می باشد .\n\n","persian_date":"1402-02-24 17:25:00","date":1684085100000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/268206\/بهپاک-از-طرح-یک-دعوی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6460e82586c3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی بهپاک در 3 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 34 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 36 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک در 3 ماهه منتهی به اسفند حسابرسی نشده به سود خالص 34 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 36 درصدی سود همراه بود. \nاین شرکت به ازای هر سهم نیز سود 82 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 389 درصدی به 1192 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 58 میلیارد تومانی شد.\n\n","persian_date":"1402-01-30 13:09:00","date":1681909740000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/266600\/عملکرد-3-ماهه-«بهپاک»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fb6df1ae0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک از انعقاد قرارداد با شرکت کشت وصنعت ماهیدشت جهت خرید بلغور سویا به میزان 44درصد واحد روغنکشی رزدانس به مبلغ 1,008,000 میلیون ریال خبر داد. بر اساس این قرارداد شرکت کشت و صنعت ماهیدشت متعهد به روغنکشی ماهیانه 28000تن دانه سویابصورت کارمزدی شد. \nبه گزارش کدال نگر بورس  24، شرکت صنعتی بهپاک  از انعقاد قرارداد با شرکت کشت وصنعت ماهیدشت جهت خرید بلغور سویا به میزان 44درصد واحد روغنکشی رزدانس به مبلغ 1,008,000 میلیون  ریال  خبر داد. بر اساس این قرارداد شرکت کشت و صنعت ماهیدشت متعهد به روغنکشی ماهیانه 28000تن دانه سویابصورت کارمزدی شد.\n","persian_date":"1401-12-16 18:35:00","date":1678214100000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/264818\/\"بهپاک\"-از-انعقاد-یک-قرارداد-مهم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64075299763c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 2 ماهه حدود 952 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 2 ماهه حدود 952 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-12-06 16:45:00","date":1677343500000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/264102\/2-ماهه-بهپاک-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa09f10be56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1401-12-03 11:51:00","date":1677066660000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/263767\/توضیحات-«بهپاک»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5d08f04dcb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 234 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 214 3 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 234 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 214 3 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-12-02 14:31:00","date":1676989860000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/263693\/بررسی-عملکرد-9-ماهه-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f4a484b484f.jpg","img_text":""},{"text":" درگاهی گفت: حجم معملات بهپاک به میانگین فرابورس رسیده و با توجه به حمایتی که از سهم شده است، این نماد به بازار اول باز می گردد. \n بورس24 : درگاهی گفت: حجم معملات بهپاک به میانگین فرابورس رسیده و با توجه به حمایتی که از سهم شده است، این نماد به بازار اول باز می گردد.\nحمید درگاهی مدیرعامل صنعتی بهپاک با اشاره به مشکلات و موانعی که منجر به نزول  نماد این شرکت به بازار دوم شده  به بورس24 اظهار داشت: بر اساس قوانین و مقررات، حجم معاملات  نماد بهپاک از  حد میانگین کمتر ارزیابی شد و نماد به بازار دوم فرابورس رفت.\nوی ادامه داد:  البته مکاتباتی با مدیران صنایع بهشهر در خصوص ورود به حمایت از سهم انجام گرفت و از بازار گردان نیز درخواست شد تا حجم معاملات را افزایش دهد که این موارد به نتیجه مطلوب نرسید.\nدرگاهی با تاکید بر موانع مرتفع شده در این شرکت افزود: بدهی ارزی بهپاک نیز در بازه زمانی یک سال و نیم تسویه شد.\nوی تصریح کرد: ماده 19 اساسنامه صنعتی بهپاک نیز در این بازه زمانی مورد اصلاحات قرار گرفت و به زودی نماد بهپاک در بازار اول فرابورس معامله خواهد شد.\nمدیرعامل صنعتی بهپاک یادآور شد: با توجه به تولیدی بودن این شرکت، صیانت از سهام مرتبط با صندوق سرمایه گذاری توسعه بهشهر است و بهپاک اجازه دخل و تصرف در سهام نداشته و تاکنون نیز به بازار سازی اقدام نکرده است.\nدرگاهی با اشاره به میزان سود، درآمدزایی و.... صنعتی بهپاک اعلام کرد: حاشیه سود این کارخانه از تولیدات به دلیل افزایش نرخ مواد اولیه کاهش یافته ولی در میان شرکت های این صنعت همچنان بالاترین حاشیه سود را دارد.\nوی با ذکر مثالی افزود: خرید یک کیلو دانه سویا معادل 3 هزار و 500 تومان بود که حاشیه سود 28 درصدی را ایجاد می کرد اما اکنون نرخ این محصول به 23 هزار تومان رسیده و برای صنعت مربوطه حاشیه سود 10 درصدی را به همراه می آورد.\nمدیرعامل بهپاک یادآور شد: حاشیه سود این کارخانه تولیدی از بحث دانه های روغنی معادل 13 درصد است.\n","persian_date":"1401-11-17 15:13:00","date":1675696380000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/263013\/«بهپاک»-به-بازار-اول-برمی-گردد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ok1L-1675683831.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 1 ماهه حدود 482 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 1 ماهه حدود 482 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-11-05 14:37:00","date":1674657420000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/262315\/«بهپاک»-در-ماه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d10d7f9d586.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 32 درصدی شرکت صنعتی بهپاک از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 32 درصدی شرکت صنعتی بهپاک از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-10-19 17:33:00","date":1673285580000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/260753\/بهپاک-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bc1ec2a4210.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 11 ماهه حدود 2000 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در آبان ماه 377 میلیارد تومان فروش را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 11 ماهه حدود 2000 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در آبان ماه 377 میلیارد تومان فروش را به ثبت رساند.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 16:59:00","date":1669654740000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/258444\/روند-فروش-بهپاک-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384b7a29b255.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1401-08-30 17:33:00","date":1669051980000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/257791\/توضیحات-«بهپاک»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b852431baa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در خصوص علت تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در خصوص علت تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-07-30 14:09:00","date":1666447740000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/255627\/توضیحات-«بهپاک»-در-خصوص-تغییر-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353c85dcfe96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی بهپاک در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 147 میلیارد تومانی دست یافت \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 147 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 1 درصدی همراه بود.\nاین شرکت به ازای هر سهم نیز سود 475 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 170 درصدی به 1290 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 189 میلیارد تومانی شد.\n\n","persian_date":"1401-07-30 14:05:00","date":1666447500000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/255624\/عملکرد-9-ماهه-«بهپاک»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353c748e578d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در عملکرد 9 ماهه حدود 1290 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در شهریور ماه 467 میلیارد تومان فروش را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در عملکرد 9 ماهه حدود 1290 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در شهریور ماه 467 میلیارد تومان فروش را به ثبت رساند.\n\n","persian_date":"1401-07-10 08:21:00","date":1664698860000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/254588\/عملکرد-9-ماهه-«بهپاک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633918db3b6fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در خصوص برخی موارد صورت های مالی تلفیقی میان دوره ای شش ماهه 1401.03.31 شفاف سازی نمود. این شرکت افزایش بیش از 30 درصدی سود عملیاتی شرکت در دوره مذکور نسبت به مدت مشابه سال گذشته را عمدمتاً ناشی از افزایش 15 درصدی استحصالات و از سویی کاهش هزینه حلال مصرفی، سلیفون، کارتن، قطعات و ... در راستای استفاده از امکانات و بهره وری دانسته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در خصوص برخی موارد صورت های مالی تلفیقی میان دوره ای شش ماهه  1401.03.31 شفاف سازی نمود. این شرکت افزایش بیش از 30 درصدی سود عملیاتی شرکت در دوره مذکور نسبت به مدت مشابه سال گذشته را عمدمتاً ناشی از افزایش 15 درصدی استحصالات و از سویی کاهش هزینه حلال مصرفی، سلیفون، کارتن، قطعات و ... در راستای استفاده از امکانات و بهره وری دانسته است.\n\n","persian_date":"1401-06-13 13:28:00","date":1662298080000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/253115\/توضیحات-«بهپاک»-در-خصوص-عملکرد-6-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/631468a6d64df.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 8 ماهه نخست حدود 823 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 8 ماهه نخست حدود 823 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 230 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-06-07 12:26:00","date":1661775960000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/252733\/روند-فروش-8-ماهه-«بهپاک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c71167f3c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در خصوص برخی موارد عملکرد و صورت های مالی شش ماهه منتهی به 1401.03.31 این شرکت شفاف سازی نمود و اعلام کرد افزایش بیش از 30 درصدی سود عملیاتی این شرکت نسبت به مدت مشابه سال قبل عمدتا ناشی از افزایش 15 درصدی استحصالات و از سویی کاهش هزینه حلال مصرفی، سلیفون و ... می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در خصوص برخی موارد عملکرد و صورت های مالی شش ماهه منتهی به 1401.03.31 این شرکت شفاف سازی نمود و اعلام کرد افزایش بیش از 30 درصدی سود عملیاتی این شرکت نسبت به مدت مشابه سال قبل عمدتا ناشی از افزایش 15 درصدی استحصالات  و از سویی کاهش هزینه حلال مصرفی، سلیفون و ... می باشد.\n\n","persian_date":"1401-05-11 09:10:00","date":1659431400000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/251099\/دلیل-افزایش-سود-عملیاتی-«بهپاک»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8aaad32366.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 7 ماهه نخست حدود 593 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در تیر ماه 114 میلیارد تومان فروش را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 7 ماهه نخست حدود 593 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در تیر ماه 114 میلیارد تومان فروش را به ثبت رساند.\n\n","persian_date":"1401-05-05 11:32:00","date":1658921520000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/250540\/سهامداران-«بهپاک»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0e2c5dbdec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی بهپاک از عملکرد 6 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک از عملکرد 6 ماهه خود گزارش داد. بهپاک در 6 ماهه منتهی به خرداد حسابرسی نشده برای هر سهم 293 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 304 ریال سود ساخته بود که نسبت به مدت مشابه قبل 4 درصد کاهش پیدا کرده است. درآمدهای عملیاتی این شرکت با افزایش 79 درصدی به 479 میلیارد تومان  و سود خالص با افت 4 درصدی به 91 میلیارد تومان رسید\n\n","persian_date":"1401-04-30 21:48:00","date":1658440080000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/249746\/«بهپاک»در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d98a4d37f20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 6 ماهه نخست سال مالی 1401-1400 حدود 479 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 6 ماهه نخست سال مالی 1401-1400 حدود 479 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به مدت مشابه سال گذشته حدود 79درصد رشد داشته است. گفنی است  این شرکت در خرداد ماه 88 میلیارد تومان فروش را به ثبت رسانده است.\n\n","persian_date":"1401-04-06 10:49:00","date":1656326940000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/247631\/ارزیابی-روند-فروش-6-ماهه-نخست-\"بهپاک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b94bd632acc.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 5 ماهه نخست حدود 391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اردیبهشت ماه 81 میلیارد تومان فروش را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 5 ماهه نخست حدود 391 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اردیبهشت ماه 81 میلیارد تومان فروش را به ثبت رساند.\n\n","persian_date":"1401-03-07 15:01:00","date":1653750060000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/245475\/روند-فروش-5-ماهه-«بهپاک»-بررسی-شذ","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291f9d268afc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک جدول تحلیل حساسیت های تمام شده حذف ارز ترجیحی خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی بهپاک جدول تحلیل حساسیت های تمام شده حذف ارز ترجیحی خود را منتشر نمود.\n\n","persian_date":"1401-02-31 13:23:00","date":1653139380000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/244519\/«بهپاک»جدول-تحلیل-حساسیت-بهای-تمام-شده-حذف-ارز-ترجیحی-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6288a8789284a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک اعلام نمود پیرو حذف ارز ترجیحی برای واردات دانه های روغنی و جایگزینی آن با ارز نیمایی قیمت های جدید روغن خام سویا از قیمت قبلی 75.000 ریال به قیمت جدید 525.000 ریال افزایش یافت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک اعلام نمود پیرو حذف ارز ترجیحی برای واردات دانه های روغنی و جایگزینی آن با ارز نیمایی و همچنین افزایش قیمت های جهانی در سه ماهه اخیر و افزایش هزینه های سربار و دستمزد و عوامل تولید و پیرو تصمیمات متخذه در ستاد تنظیم بازار کشور ، قیمت های جدید روغن خام سویا از قیمت قبلی 75.000 ریال به قیمت جدید 525.000 ریال افزایش یافت.\nبراساس قیمت وزارت جهاد کشاورزی قیمت کنجاله در مبادی ورودی کشور از 34.000 ریال به 170.000 ریال قیمت جدید تغییر یافت\n با توجه به اینکه شرکت در حال حاضر در مبادی ورودی حدود 25.000 تن دانه سویا با نرخ مصوب 746 یورو خریداری نموده است که هنوز تخصیص و تأمین نوع ارز آن توسط وزارت جهاد کشاورزی و بانک مرکزی تعیین و تکلیف نگردیده ، در صورت استفاده از ارز نیمایی EPS ( سود هر سهم ) از 534 ریال به 1201 ریال افزایش می یابد و در صورت هرگونه تغییرات اطلاع رسانی خواهد شد .\n\n","persian_date":"1401-02-27 09:13:00","date":1652778780000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/244155\/محصولات-بهپاک-گران-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628327abb19f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد معاملاتی شرکت بهپاک با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت بهپاک با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر به مدت 2 روز کاری متوقف می گردد.\n","persian_date":"1401-02-25 09:38:00","date":1652607480000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/243966\/بهپاک-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62808ac269dc0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در خصوص حذف ارز ترجیحی و تاثیر آن بر قیمت مواد اولیه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک بیان نمود پیرو حذف ارز ترجیحی برای واردات دانه های روغنی و جایگزینی آن با ارز نیمایی و همچنین افزایش قیمت های جهانی در سه ماهه اخیر و افزایش هزینه های سربار و دستمزد و عوامل تولید  ، قیمت های جدید روغن خام سویا از قیمت قبلی 75.000 ریال به قیمت جدید 525.000 ریال افزایش یافت و براساس قیمت وزارت جهاد کشاورزی قیمت کنجاله در مبادی ورودی کشور از 34.000 ریال به 170.000 ریال قیمت جدید تغییر یافت .\nبا توجه به اینکه شرکت در حال حاضر در مبادی ورودی حدود 25.000 تن دانه سویا با نرخ مصوب 746 یورو خریدار نموده است که هنوز تخصیص و تأمین نوع ارز آن توسط وزارت جهاد کشاورزی و بانک مرکزی تعیین و تکلیف نگردیده ، در صورت استفاده از ارز نیمایی و حذف ارز ترجیحی در قیمت تمام شده آن اثر می گذارد که متعاقبا\" برنامه های آتی شرکت و همچنین تأثیر موارد مذکور به صورت سود و زیان پیش بینی شده ، اطلاع رسانی خواهد شد .\n\n","persian_date":"1401-02-25 08:34:00","date":1652603640000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/243959\/بهپاک-از-تاثیر-حذف-ارز-4200-تومانی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62807b843de82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 4 ماهه نخست حدود 310 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 4 ماهه نخست حدود 310 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در فروردین ماه 66 میلیارد تومان فروش را به ثبت رساند.\n\n\n","persian_date":"1401-02-07 10:34:00","date":1651055640000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/242893\/روند-فروش-«بهپاک»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6268dce7de6a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهپاک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی بهپاک در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 196 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل  25 درصد کاهش داشته است .مجموع سود خالص این شرکت به 61 میلیارد تومان رسید.این در حالیست که 76 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 111 درصد افزایش  پیدا کرده است.\n\n","persian_date":"1401-01-29 13:12:00","date":1650287520000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/242005\/تحقق-سود-196-ریالی-«بهپاک»در-3-ماهه-اسفند-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/625d242001136.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت بهپاک منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت بهپاک منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت بهپاک در مدت 3 ماهه منتهی به اسفند ماه حدود 244 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 88 میلیارد تومانش در اسفند ماه کسب شده است.\n\n","persian_date":"1401-01-09 11:21:00","date":1648552860000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/240915\/بررسی-روند-فروش-در«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242ac5e0bc97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در خصوص برخی موارد صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در خصوص برخی موارد صورت های مالی شفاف سازی نمود.\nبهپاک اعلام نمود مبلغ 2.777 هزار دلار بدهی به شرکت بونگه سوییس بابت 11 فقره معامله خرید دانه های روغنی از بابت تفاوت تسعیر و تبدیل نرخ ارز یورو به دلار در حساب ها شناسایی شده است.\nافزایش بیش از 30 درصدی سود خالص نسبت به دوره مشابه قبل ناشی از دریافت مجوز افزایش نرخ فروش محصولات پروتئین سویا و افزایشظرفیت تولید این محصول بوده است.\n\n","persian_date":"1400-12-23 09:11:00","date":1647249060000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/240036\/شفاف-سازی-«بهپاک»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/622ed5659c553.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی بهپاک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی بهپاک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعتی بهپاک در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 660 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 290 درصدی داشته است .مجموع سود خالص این شرکت به 204 میلیارد تومان رسید.این در حالیست که 193 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 116 درصد افزایش  پیدا کرده است. در نهایت مجموع سود خالص شرکت 204 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 290 درصد جهش را شاهد بوده افزون بر این شرکت 178 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 123 درصدی را نشان می دهد. . گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 28.7درصد رسید. این در حالی است که این رقم در دوره قبل  11.5 درصد بود.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-16 19:14:00","date":1646680440000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/239704\/جهش-290درصدی-سود-در-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6226284877542.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت بهپاک منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 2 ماهه منتهی به بهمن ماه حدود 160 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 72 میلیارد تومانش در بهمن ماه کسب شده است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 14:17:00","date":1645712220000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/238990\/عملکرد-بهمن-ماه-«بهپاک»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/621762380fe39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 1 ماهه منتهی به دی ماه حدود 88 میلیارد تومان درآمد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 1 ماهه منتهی به دی ماه حدود 88 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 88 میلیارد تومانش در دی ماه کسب شده است.\n\n","persian_date":"1400-11-05 16:32:00","date":1643128320000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/236838\/بررسی-روند-فروش-در«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eff4e14e5fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n","persian_date":"1400-10-12 10:31:00","date":1641119460000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/234412\/جزئیات-هزینه-های-انرژی-«بهپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d14d985beab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 12 ماهه منتهی به آذرماه حدود 709 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 102 میلیارد تومانش در آذرماه کسب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 12 ماهه منتهی به آذرماه حدود 709 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 102 میلیارد تومانش در آذرماه کسب شده است.\n\n","persian_date":"1400-10-06 13:27:00","date":1640611620000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/233858\/عملکرد-«بهپاک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c98df3ebe58.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک در خصوص دلایل افزایش فروش و هم چنین طرح های توسعه ای شرکت توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در خصوص دلایل افزایش فروش و هم چنین طرح های توسعه ای شرکت توضیحاتی ارائه نمود. بهپاک بیان داشت علت رشد فروش اخذ مجوز افزایش نرخ فروش و کاهش هزینه سربار به دلیل کشش بازار به محصولات پروتئینی بوده است. هم چنین جهت جلوگیری از خام فروشی اقدام به احداث کارخانه تولید خوراک دام و طیور نموده که از دوخط مستقل با ظرفیت هر خط 18 تن در ساعت بهره خواهد برد. پیشرفت فیزیکی طرح حدود 40 درصد می باشد. از جمله دلایل ورود به این عرصه می توان از تولید و وجود انواع کنجاله دانه های روغنی به عنوان ماده اولیه شرکت، کیفیت مرغوب کنجاله های تولیدی، کاهش هزینه های حمل برخی نهاده های وارداتی و ... را نام برد.\n","persian_date":"1400-09-09 09:16:00","date":1638263760000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/231974\/توضیحات-«بهپاک»-در-خصوص-احداث-کارخانه-خوراک-دام-و-طیور","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a5ba8f10bde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 11 ماهه نخست حدود 607 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 11 ماهه نخست حدود 607 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-09-06 15:24:00","date":1638026640000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/231636\/عملکرد-11-ماهه-«بهپاک»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a21c5a6ba20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی بهپاک اعلام نمود که بازگشت به نامه شماره 818115 مورخ 1400.09.01 سازمان بورس و اوراق بهادار مبنی بر درخواست تعیین تکلیف شرکت های فرعی به استحضار می رساند پرونده سال مالی 1394 شرکت های مذکور دراداره امورحسابرسی مالیاتی شهرستان بهشهر درحال رسیدگی می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک اعلام نمود که بازگشت به نامه شماره 818115 مورخ 1400.09.01 سازمان بورس و اوراق بهادار مبنی بر درخواست تعیین تکلیف شرکت های فرعی به استحضار می رساند پرونده سال مالی 1394 شرکت های مذکور دراداره امورحسابرسی مالیاتی شهرستان بهشهر درحال رسیدگی می باشد.\n\n","persian_date":"1400-09-06 12:50:00","date":1638017400000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/231588\/افشای-«بهپاک»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1f840e90e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بهپاک در مدت 10ماهه نخست حدود 542میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 10ماهه نخست حدود 542میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-08-06 15:11:00","date":1635433860000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/229372\/عملکرد«بهپاک»-در-10-ماهه-نخست-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617a8c698dd9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی بهپاک در 6 ماهه منتهی به شهریور برای هر سهم 469 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 428 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک در 6 ماهه منتهی به شهریور برای هر سهم 469 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 428 درصدی داشته است. \n\n","persian_date":"1400-07-27 13:24:00","date":1634649840000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/228056\/«بهپاک»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e95b2116d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک در مدت ٩ ماهه نخست حدود ۴٧٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 9 ماهه نخست حدود 478 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-06 13:29:00","date":1632835740000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/226389\/درآمد-٩-ماهه-بهپاک-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک فهرست املاک را منتشر کرد \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک فهرست املاک را منتشر کرد\n \n","persian_date":"1400-07-04 15:39:00","date":1632670740000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/226145\/«بهپاک»-فهرست-املاک-و-مستغلات-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک در مدت ٨ ماهه نخست حدود ٣٩٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 8 ماهه نخست حدود 399 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-06 16:03:00","date":1630166580000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/223922\/بررسی-روند-فروش-در-«بهپاک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک در مدت ٧ ماهه نخست حدود ٣۵۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 7 ماهه نخست حدود 356 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-05 14:22:00","date":1627395720000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/222012\/«بهپاک»-از-٧-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهپاک در ۶ ماهه منتهی به خرداد برای هر سهم ٣٠۴ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ۶۵٣ درصدی داشته است. سود ناخالص با رشد ١٢۴ درصدی به ۵٧ میلیارد تومان و سود خالص به ٩۴ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت صنعتی بهپاک در 6 ماهه منتهی به خرداد برای هر سهم 304 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 653 درصدی داشته است. سود ناخالص با رشد 124 درصدی به 57 میلیارد\n تومان و سود خالص به 94 میلیارد تومان رسید.\n \n","persian_date":"1400-04-31 10:19:00","date":1626949140000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/221537\/رشد-سنگین-سود-بهپاک-در-نیمه-اول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک در مدت ۶ ماهه نخست حدود ٢۶٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 6 ماهه نخست حدود 268 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-06 17:14:00","date":1624814040000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/219813\/ارزیابی-روند-فروش-بهپاک-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک از افزایش نرخ فروش محصولات خبر داد و اعلام داشت لازم به ذکر است مبنای محاسبه یک کیلوگرم (١٠٠٠ گرم) پروتئین سویا فله درب کارخانه با احتساب مبلغ ٣٠,٠٠٠ریال هزینه لوازم بسته بندی مبلغ ١۵٠,٠٠٠ریال اعلام گردید ، لذا پس از کسر هزینه لوازم بسته بندی نرخ فروش درب کارخانه مبلغ ١٢٠,٠٠٠ریال می باشد. همچنین نرخ فروش پروتئین بسته بندی اوزان ٢٠٠ ، ٢۵٠ و ٨٠٠ گرمی به ترتیب با افزایش نرخ ٣٠، ٣٢و ٢٩درصدی به قیمت مصرف کننده به ترتیب مبلغ ۴٣,٠٠٠ریال ، ۵٠,٠٠٠و ١٢٣,٠٠٠ریال افزایش یافته است . \n به گزارش کدال نگر بورس24 ، شرکت بهپاک از افزایش نرخ فروش محصولات خبر داد و اعلام داشت لازم به ذکر است مبنای محاسبه یک کیلوگرم (1000 گرم) پروتئین سویا فله درب کارخانه با احتساب مبلغ 30,000ریال هزینه\n لوازم بسته بندی مبلغ 150,000ریال اعلام گردید ، لذا پس از کسر هزینه لوازم بسته بندی نرخ فروش درب کارخانه مبلغ 120,000ریال می باشد. همچنین نرخ فروش پروتئین بسته بندی اوزان 200 ، 250 و 800 گرمی به\n ترتیب با افزایش نرخ 30، 32و 29درصدی به قیمت مصرف کننده به ترتیب مبلغ 43,000ریال ، 50,000و 123,000ریال افزایش یافته است .\n \n","persian_date":"1400-04-01 11:12:00","date":1624360320000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/219284\/بهپاک-و-افزایش-نرخ-فروش-محصولات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک اعلام نمود سه طرح ذیل را به طور رسمی افتتاح و بهره برداری می نماید . ١-خط ٧ تولید پروتئین سویا با ظرفیت روزانه ١۵ تن ( در مجموع ظرفیت تولید پروتئین شرکت روزانه از ١۵۵ تن به ١٧٠ تن افزایش خواهد یافت ) . ٢-سوله انبار ذخیره سازی کنجاله با ظرفیت ۴٠٠٠ تن . ٣- پست برق ٢٠ کیلوولت با ظرفیت ١ مگاوات به همراه کانال٣۵٠ متری زیرزمینی . بدیهی است اثرات و تبـعات مالی بهـره برداری از طـرح های مـذکور در اطلاعیه های بعـدی براساس دستورالعمل افشاء اطلاعات شرکت های ثبت شده نزد سازمان ، افشاء می گردد . \n به گزارش کدال نگر بورس24 ، شرکت صنعتی بهپاک اعلام نمود سه طرح ذیل را به طور رسمی افتتاح و بهره برداری می نماید . 1-خط 7 تولید پروتئین سویا با ظرفیت روزانه 15 تن ( در مجموع ظرفیت تولید پروتئین شرکت\n روزانه از 155 تن به 170 تن افزایش خواهد یافت ) . 2-سوله انبار ذخیره سازی کنجاله با ظرفیت 4000 تن . 3- پست برق 20 کیلوولت با ظرفیت 1 مگاوات به همراه کانال350 متری زیرزمینی . بدیهی است اثرات و تبـعات\n مالی بهـره برداری از طـرح های مـذکور در اطلاعیه های بعـدی براساس دستورالعمل افشاء اطلاعات شرکت های ثبت شده نزد سازمان ، افشاء می گردد .\n \n","persian_date":"1400-03-02 15:47:00","date":1621784820000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/217472\/افتتاح-پروژه-جدید-در-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(44).jpg","img_text":""},{"text":" شرکت صنعتی بهپاک در صنایع غذایی و حوزه صنعت روغن‌کشی از دانه‌های روغنی، تولید پروتئین گیاهی سویا و همچنین کلیه فعالیت‌های بازرگانی مرتبط فعالیت می کند. \n بورس24 : شرکت صنعتی بهپاک در صنایع غذایی و حوزه صنعت روغن‌کشی از دانه‌های روغنی، تولید پروتئین گیاهی سویا و همچنین کلیه فعالیت‌های بازرگانی مرتبط فعالیت می کند.\nمحصولات تولیدی این شرکت شامل انواع روغن دانه‌های روغنی شامل روغن سویا، کلزا، آفتابگردان و گلرنگ، انواع کنجاله های دانه‌های روغنی انواع پروتئین گیاهی سویا با سایز بندی‌های مختلف، در بسته بندی‌های صنعتی و خانوار با برندهای سبحان، آوین، بهپاک، سبحان طلایی و توتک و تولید انواع لسیتین صنعتی و خوراکی است که نیاز عمده مشتریان صنعتی و خانوار را در داخل وخارج کشور تأمین می‌کند.\nاین شرکت در راستای تحقق تولید و فروش خود توانسته اقدامات تولیدی مثبتی را رقم بزند و هر ساله شاهد افزایش فروش شرکت بوده‌ایم و به تازگی این شرکت سرمایه خود را از محل تجدید ارزیابی دارایی‌ها به مبلغ 3,099,000 ریال رسانده است. ضمن اینکه نماد بهپاک به تابلوی اول فرابورس رفته که این موضوع منجر به شفافیت بهتر و شرایط بهتر سهم در بازار سرمایه خواهد شد.\nمجموعه بهپاک چهار پروژه مهم را به زودی اجرایی می کند که با هزینه ای نزدیک به ۷۵ میلیارد ریال به بهره برداری می‌رسد.\nپروژه ساخت، نصب و راه اندازی ماشین پروتئین ساز وینگر 7\nشرکت صنعتی بهپاک با توجه به افزایش قیمت فرآورده‌های پروتئینی بالاخص گوشت قرمز و گوشت سفید در طول یک سال اخیر و همچنین نیاز جامعه به تأمین فرآورده‌های پروتئینی ارزان قیمت، به‌عنوان بزرگ‌ترین تولیدکننده پروتئین گیاهی سویای کشور و با داشتن 75 درصد سهم بازار این محصول با ارزش بر آن شده است که نسبت به توسعه خطوط تولید پروتئین ساز خود اقدام نماید.\nاین طرح به افزایش روزانه 15 تن پروتئین گیاهی سویای شرکت بهپاک و 1.5 میلیون یورو صرفه جویی ارزی منجر می‌شود.\nازآنجایی که واردات ماشین‌آلات پروتئین ساز ضمن ارزبری بسیار زیاد باعث اتلاف زمان زیاد جهت تأمین و پرداخت ارز و همچنین ساخت دستگاه از طرف سازنده و حمل و تشریفات گمرکی است لذا این شرکت با تکیه بر تلاش و دانش مهندسان و کارکنان خود و همچنین در سالی که مزین به فرمایش مقام معظم رهبری به سال تولید، پشتیبانی‌ها و مانع زدایی است، اقدام به ساخت و نصب و راه‌اندازی این خط نموده است تا ضمن سودآوری برای سهامداران و ذینفعان این شرکت، گامی کوچک در حل مشکلات تغذیه‌ای و سلامتی مردم عزیز کشورمان برداشته باشد.\nپروژه تأمین زیرساخت‌های تأمین برق پروژه‌های بهپاک\nاین پروژه برای تأمین زیرساخت‌های تأمین برق پروژه‌های بهپاک طراحی شده است.\nدر راستای برنامه‌های توسعه‌ای شرکت بهپاک، تأسیس پست جدید 20 کیلوولتی تأمین برق مورد نیاز انبارهای جدید، ایستگاه پمپاژ تخلیه و بارگیری مخازن روغن که در ماه‌های گذشته کلید خورده بود، در آستانه بهره برداری قرار گرفت.\nپیش از این، تأمین برق مورد نیاز هر نوع پروژه شرکت در ضلع غربی کارخانه به آسانی مقدور نبوده و حتی برای روشنایی و سیستم‌های دوربین مداربسته در این محوطه با کابلهای هوایی یا دفن شده در زمین تأمین می‌شد که غیر ایمن و با ضریب اطمینان پایین صورت می‌پذیرفت.\nپس از کلید خوردن این پروژه‌ها، با همت مدیرعامل این شرکت صنعتی احداث این پست برق نیز کلید خورد. ظرفیت این پست 20 کیلوولت حدود 1000 کیلوولت آمپر است و جهت ارتباط با پست‌های دیگر کارخانه، خطوط تولید و سالن پروژه‌های مذکور نیز کانال برق زیر زمینی آدم‌رو به طول 350 متر احداث شده است.\nپس از احداث کانال برق، کلیه کابل‌کشی‌های فشار متوسط 20 کیلوولت، فشار ضعیف 400 ولت و کابل‌های شبکه و دوربین مداربسته، روشنایی و تلفن داخلی و ... از داخل کانال برق انجام گرفت که کاملاً ایمن و در دسترس است. این موضوع منجر می شود که برای هر طرح توسعه‌ای دیگر، کابل‌کشی و تأمین برق به آسانی مقدور باشد. همچنین می‌توان از طریق این پست جدید و کانال برق، برق واحدهای آتش‌نشانی، واحد برق و ابزار دقیق، واحد نوسازی و تراشکاری را در آینده تأمین کرد.\nپست برق کارخانه و تجهیزات پست اعم از تابلوی 20 کیلو ولت، ترانسفورماتور 1000 کیلوولت آمپر، تابلوی فشار ضعیف و توزیع نصب و کابل‌های ارتباطی بین تابلوها و ترانسفورماتور توسط کارکنان واحد برق و ابزار دقیق انجام شد. قرارداد خرید کابل 20 کیلوولت نیز منعقد شده و همچنین کانال برق و سینی گذاری کابل هم به اتمام رسیده است.\nدر ادامه به بررسی پروژه ای دیگر از گروه صنعتی بهپاک پرداخته شده است که این پروژه‌ها به قرار زیر است:\nپروژه احداث انبار انواع کنجاله و نهاده‌های دامی\nبا توجه به افزایش ظرفیت روغن‌کشی واحد لورگی از 500 تن به 950 تن در روز که باعث افزایش دو برابری تولید کنجاله در این واحد شده است و از طرفی با توجه به اجرای پروژه‌های طرح و توسعه‌ای جدید در آینده‌ای نزدیک در شرکت صنعتی بهپاک من‌جمله طرح تولید خوراک دام و طیور و آبزیان با ظرفیت روزانه 800 تن که نیاز به انبارش و نگهداری انواع کنجاله و نهاده‌های دامی (همانند ذرت، جو، گندم ...) است لذا ساخت و بهره‌برداری از یک واحد انبار 4000 تنی با توجه به الزام و ضرورت ایجاد شده و با دستور مدیر عامل شرکت در 9 ماه اجرایی شده است.\nاین انبار با عرض 35.5 متر و طول 48 متر و با ارتفاع 6.65 متر (یال جانبی) ساخته شده و ارتفاع یال وسط این انبار 10.43 متر است.\nاین انبار مجهز به خط اصلی انتقال کنجاله از سقف بوده که به خطوط انتقال کنجاله واحد لورگی متصل است.\nو پروژه آخر؛ راه اندازی سرویس FTTH  با توجه به سیستم ارتباطی پر سرعت (فیبر نوری) در فضای کارخانه به طول 3000 کیلومتر در 11 ایستگاه مجزا، اتصال خطوط ارتباطی شرکت به اینترنت و خطوط ارتباطی کشور در دستور کار قرار گرفت و با راه اندازی سرویس FTTH  ، سرعت ارتباطی تبادل اطلاعات بین کارخانه و دفاتر شرکت و سازمان های مرتبط چند برابر و حداکثر تا 100 مگابایت افزایش یافت.با استفاده از تجهیزات جدید سرعت ارتباطی در روزهای آینده به 200 مگابایت افزایش خواهد یافت که این اقدامات به افزایش سرعت سامانه های ارتباطی شرکت نیز منجر می شود.\n","persian_date":"1400-03-02 10:43:00","date":1621766580000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/217434\/سه-خبر-بااهمیت-از-گروه-صنعتی-پهپاک","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210523061336.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک در مدت ۴ ماهه نخست حدود ١۶٧ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بهپاک در مدت 4 ماهه نخست حدود 167 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-06 16:29:00","date":1619454540000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/215799\/بهپاک-در-۴-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهپاک در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ١۶١۴ ریال سود محقق کرد که به نسبت دوره قبل رشد ۶۶٢ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت صنعتی بهپاک در 3 ماهه منتهی به اسفند 99 برای هر سهم 1614 ریال سود محقق کرد که به نسبت دوره قبل رشد 662 درصدی داشته است.\n","persian_date":"1400-01-29 16:13:00","date":1618762380000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/214927\/رشد-۶۶٢-درصدی-سود-صنعتی-بهپاک-در-٣ماهه-نخست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210418114338.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنعتی بهپاک در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ١۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٠ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1400-01-11 12:42:00","date":1617194520000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/214147\/بهپاک-در-٣-ماهه-نخست-خوب-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهپاک در ١٢ ماهه منتهی به آذر ٩٩ برای هر سهم ١٠۵٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣٠ درصدی داشته است. سود خالص به ۵٣ میلیارد تومان رسید. گفتنی استسود تلفیقی نیز ١٠۵٠ ریال به ازای هر سهم بود. \n \n","persian_date":"1399-12-28 17:04:00","date":1616087040000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/213910\/مروری-بر-عملکرد-١٢-ماهه-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک از فروش سهام بانک اقتصاد نوین و شناسایی سود ۵٩ میلیارد تومانی از این محل خبر داد. \n \n","persian_date":"1399-12-25 09:17:00","date":1615799820000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/213708\/سود-۵٩-میلیارد-تومانی-بهپاک-از-فروش-سهام-«ونوین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۵٢٠ درصدی شرکت صنعتی بهپاک از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \n \n","persian_date":"1399-12-11 17:58:00","date":1614621480000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/213125\/بهپاک-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنعتی بهپاک در ١ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ۵٠ میلیارد تومان درآمد کسب نمود. \n \n","persian_date":"1399-11-06 16:22:00","date":1611591720000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/211308\/فروش-۵٠-میلیارد-تومانی-بهپاک-در-١-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنعتی بهپاک در ١٢ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ۴۵٢ میلیارد تومان درآمد کسب نمود، که از این مبلغ ۵٣ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-10-06 18:59:00","date":1609009140000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/209578\/صنعتی-بهپاک-از-فروش-۴۵٢-میلیاردی-خود-در-١٢ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک در پی نوسان قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود و به سوالات مطرح شده پاسخ داد. \n \n","persian_date":"1399-09-17 10:00:00","date":1607335200000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/208592\/بهپاک-به-سوالات-کنفرانس-خبری-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک اعلام نمود به موجب اعلام سازمان حمایت از مصرف کنندگان و تولید کنندگان نرخ فروش محصولات پروتئین سویا افزایش یافته است . لازم به ذکر است مبنای محاسبه یک کیلوگرم پروتئین سویا فله درب کارخانه با احتساب مبلغ ٢۵.٠٠٠ ریال هزینه لوازم بسته بندی مبلغ ٩٧.٠٠٠ ریال اعلام گردید ، لذا پس از کسر هزینه لوازم بسته بندی نرخ فروش درب کارخانه مبلغ ٧٢.٠٠٠ ریال می باشد که نسبت به قیمت قبلی به میزان ۴٧ درصد افزایش نرخ داشته است . همچنین نرخ فروش پروتئین بسته بندی اوزان ٢٠٠ ، ٢۵٠ و ٨٠٠ گرمی به ترتیب با افزایش نرخ ۵٠ ، ۵٢ و ٢٧ درصدی به قیمت مصرف کننده به ترتیب مبلغ ٣٣.٠٠٠ ریال ، ٣٨.٠٠٠ و ٩۵.٠٠٠ ریال افزایش یافته است .  \n \n","persian_date":"1399-08-20 14:45:00","date":1605019500000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/207145\/صنعتی-بهپاک-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهپاک در ٩ ماهه منتهی به شهریور ٩٩ برای هر سهم ۵۵٠ ریال سود محقق کرد. شرکت در مدت مشابه سال قبل ۴٢١ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٣١ درصدی سود در ٩ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١۴٨ درصدی درآمد سرمایه گذاری ها و کاهش ۵۶ درصدی هزینه های مالی دانست. \n \n","persian_date":"1399-07-30 12:19:00","date":1603282740000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/206206\/رشد-٣١-درصدی-سود-صنعتی-بهپاک-در-٩ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک اعلام نمود روز شنبه مورخ ١٣٩٩.٠۶.٢٩خط ۶ تولید پروتئین سویا با ظرفیت روزانه ١۵ تن (درمجموع ظرفیت تولید پروتئین شرکت روزانه از ١۴٠ تن به١۵۵ تن افزایش خواهد یافت) و همچنین سه مخزن ذخیره سازی روغن خام با ظرفیت ۵,٠٠٠ تن ( مجموع ذخیره سازی روغن خام شرکت از ٨,۵٠٠ به ١٣,۵٠٠ تن افزایش خواهد یافت ) ، را به طور رسمی افتتاح و بهره برداری می نماید . بدیهی است اثرات و تبعات مالی بهره برداری از طرح های مذکور در اطلاعیه های بعدی براساس دستورالعمل افشا اطلاعات شرکت های ثبت شده نزد سازمان ، افشا می گردد . \n\n","persian_date":"1399-06-27 18:47:00","date":1600368420000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/204622\/بهره-برداری-از-خط-تولید-جدید-در-بهپاک","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200917131722.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت صنعتی بهپاک افزایش سرمایه ٩٠٢ درصدی این شرکت از محل آورده نقدی و مطالبات حال شده سهامدارن ،سود انباشته و مازاد تجدید ارزیابی دارایی ها را تصویب کرد. \n \n","persian_date":"1399-05-19 18:18:00","date":1596997080000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/202799\/افزایش-سرمایه-سنگین-صنعتی-بهپاک-از-محل-تجدید-ارزیابی،سودانباشته-و-مطالبات-و-آورده-نقدی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک از موافقت سهامدار عمده با افزایش سرمایه از ٣ محل الف : تجدید ارزیابی دارایی ها (طبقه زمین) ب: سود انباشته ج : آورده نقدی خبر داد. \n \n","persian_date":"1399-05-05 17:03:00","date":1595782980000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/202119\/بهپاک-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک از توقف بخشی از فعالیت های بازرگانی وکاهش تولید محصولات پروتئین به دلیل عدم تخصیص ارز دولتی جهت واردات دانه های روغنی و کالاهای بازرگانی خبر داد. \n \n","persian_date":"1399-02-22 16:10:00","date":1589213400000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/197412\/توقف-برخی-از-فعالیت-ها-در-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک در خصوص تعطیلی کارخانه به دلیل شیوع ویروس کرونا و و وقفه ایجاد شده و عدم تخصیص ارز شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بهپاک اعلام داشت کارخانه این شرکت به دلیل شیوع شدید ویروس کرونا در شهرستان بهشهر، از تاریخ 1398.12.22 لغایت 1399.01.22 تعطیل بود و بلافاصله بعد از بازگشایی کارخانه،\n عملیات تعمیرات اساسی سالیانه آغاز و عملا\" خط اول تولید این شرکت (لورگی) با 40 روز وقفه ا و خط دوم تولید (رزدانس) با 48 روز وقفه آغاز به کار نموده است. در این خصوص به استحضار میرساند برنامه\n ریزی های این شرکت جهت جبران وقفه فوق ، تولید با حداکثر ظرفیت از محل واردات به موقع دانه کلزای شرکت صنعت غذایی کوروش (طرف قرارداد کارمزدی خط لورگی) و همچنین سه کشتی دانه سویای وارداتی متعلق به این\n شرکت بود که ماههاست وارد کشور شده و بصورت رسوبی در صف اول تخصیص ارز از سوی بانک مرکزی قرارگرفته است لیکن بدلیل شرایط ارزی حاکم بر کشور تا به این تاریخ تخصیص ارز مواد اولیه خطوط تولید و همچنین\n فعالیت های بازرگانی این شرکت انجام نشده و جبران عقب‌ماندگی تولید با این شرایط مقدور نمی باشد، همچنین در صورت عدم امکان تامین مواد اولیه تولید، این شرکت ناچار به واگذاری خط رزدانس بصورت روغنکشی\n کارمزدی خواهد بود که تحت این شرایط امکان تهیه بلغور جهت تولید محصول سودآور پروتئین نیز با ابهام مواجه خواهد بود و در نتیجه با در نظر گرفتن جمیع جهات پیش بینی می شود، برنامه ریزی های این شرکت شامل\n تولید، فروش و سودآوری با کاهش مواجه باشد که در این صورت متناسب با تحقق یا عدم تحقق برنامه‌ها، مراتب در قالب انتشار رویدادهای با اهمیت به استحضار خواهد رسید.\n \n","persian_date":"1399-02-13 14:13:00","date":1588428780000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/196724\/بهپاک-از-تاثیرات-عدم-تخصیص-ارز-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در خصوص نحوه برگزاری مجمع عمومی عادی سالیانه با توجه به شیوع ویروس کرونا شفاف سازی نمود. \n \n","persian_date":"1399-01-20 01:20:00","date":1586308800000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/195294\/بهپاک-نحوه-برگزاری-مجمع-را-مشخص-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بهپاک اعلام نمود به منظور اجتناب از ابتلاء کارکنان به بیماری کرونا و با توجه به توصیه مقامات شهرستان بهشهر و به منظور حفظ سلامتی کارکنان ، فعالیت های کارخانه از تاریخ ٩٨.١٢.٢٢ لغایت ٩٩.٠١.٢٢ متوقف شده است . لازم به توضیح است که با توجه به روند مطلوب تولید و فروش ٣ ماه گذشته و برنامه ریزی های صورت گرفته ، در پیش بینی های میزان تولید و فروش و نیز سود سال جاری مالی ، خللی ایجاد نخواهد شد . \n \n","persian_date":"1398-12-25 01:20:00","date":1584235200000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/194331\/شفاف-سازی-بهپاک-در-خصوص-تعطیلی-کارخانه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک اعلام نمود به استحضار می رساند بدلیل شرایط خاص ناشی از شیوع بیماری کرونا بر کشور و بالاخص منطقه مازندران ، کارخانه این شرکت از تاریخ ١٣٩٨.١٢.٢٢ لغایت ١٣٩٩.٠١.٢٢ به مدت یک ماه تعطیل خواهد بود .بدیهی است آمار تولید و فروش ماهانه در موعد مقرر وفق قوانین سازمان محترم بورس و اوراق بهادار منتشر خواهد شد. \n \n","persian_date":"1398-12-25 01:20:00","date":1584235200000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/194307\/کرونا-بهپاک-را-هم-تعطیل-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی بهپاک در گزارش تفسیری اعلام نمود،افزایش سهم بازار پروتئین،افزایش ظرفیت فلش با توجه به راه اندازی خطوط جدید تولید پروتئین،آغاز مطالعات و بررسی پروژه تولید همرمان برق و بخار از مهمترین طرح های توسعه شرکت می باشد.گفتنی است فروش شرکت در سال مالی ٩٨ نسبت به سال مالی ٩٧ کاهش ١۴ درصدی داشته است که دلیل آن کاهش فروش اعتباری به مشتریان و جایگزینی درآمد حاصل از خدمات کارمزدی روغن کشی و فروش نقدی محصولات شرکت می باشد. \n \n","persian_date":"1398-11-30 01:20:00","date":1582075200000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/192858\/صنعتی-بهپاک-از-طرح-های-توسعه-و-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A91(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت صنعتی بهپاک در عملکرد ١١ ماهه منتهی به آبان ١٣٩٨ به حدود ٧٠٩ میلیارد تومان رسید. \n \n","persian_date":"1398-09-13 01:20:00","date":1575422400000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/189115\/کسب-٧٠٩-میلیارد-تومان-درآمد-فروش-دربهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در خصوص دلایل افزایش ظرفیت تولید و کاهش بهای تمام شده توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1398-09-12 01:20:00","date":1575336000000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/189024\/توضیحات-تکمیلی-بهپاک-در-خصوص-عملکرد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در خصوص افزایش تولید محصولات پروتئینی، کاهش بهای تمام شده و افزایش هزینه های مالی شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1398-09-11 01:20:00","date":1575249600000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/188980\/شفاف-سازی-بهپاک-در-خصوص-برخی-موارد-عملکرد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(21).jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/188285\/بررسی-فروش-صنعتی-بهپاک-در-١٠-ماهه","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت صنعتی بهپاک در ٩ ماهه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ۵٨٧ میلیارد تومان رسید. \n \n","persian_date":"1398-07-18 01:20:00","date":1570670400000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/186523\/فروش-۵٨٧-میلیارد-تومانی-بهپاک-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت صنعتی بهپاک در ٨ ماهه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ۵۴٠ میلیارد تومان رسید. \n \n","persian_date":"1398-06-25 01:20:00","date":1568596800000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/185413\/مروری-بر-عملکرد-بهپاک-در-٨-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت صنعتی بهپاک در ٧ ماهه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ۴٧۶ میلیارد تومان رسید. \n \n","persian_date":"1398-05-23 01:20:00","date":1565745600000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/184082\/تداوم-رشد-فروش-در-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ٣ ماهه منتهی به خرداد ٩٨ از فروش محصولات خود ٣٩٧میلیارد تومان درآمد کسب نمود که مبلغ ۵۴ میلیارد تومان آن مربوط به فروش خرداد ماه می باشد. شایان ذکر است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١ درصد رشد داشته است. \n \n","persian_date":"1398-04-05 01:20:00","date":1561512000000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/181837\/نگاهی-به-عملکرد-شرکت-صنعتی-بهپاک-در-گزارش-سه-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت صنعتی بهپاک در ۵ ماهه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ٣۴١ میلیارد تومان رسید. \n \n","persian_date":"1398-03-26 01:20:00","date":1560648000000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/181322\/سهامداران-در-جریان-عملکرد-بهپاک-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(5)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۴، شرکت صنعتی بهپاک اعلام داشت به دلیل افزایش عوامل بهای تمام شده محصولات پروتئین این شرکت ، نرخ فروش این دسته از محصولات مطابق مصوبات کمیسیون معاملات در سال مالی منتهی به ١٣٩٨\/٠٩\/٣٠ افزایش یافته است . لازم به ذکر است نرخ گذاری محصولات پروتئین این شرکت تابع نرخ گذاری سازمان حمایت از مصرف کنندگان و تولیدکنندگان نمی باشد . \n \n","persian_date":"1398-02-24 01:20:00","date":1557796800000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/180117\/بهپاک-هم-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک اعلام داشت به منظور استفاده از ظرفیت خط تولید روغنکشی لورگی ، بعنوان پیمانکار ماهانه حداقل به میزان ١۴٠٠٠ تن روغنکشی از دانه های روغنی سویا و کلزا را در قبال اخذ کارمزد روغنکشی به صورت انحصاری در اختیار شرکت صنعت غذایی کوروش (سهامی خاص) کارفرما طبق مفاد قرارداد منعقده فیمابین قرارمی دهد \n \n","persian_date":"1398-02-18 01:20:00","date":1557278400000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/179897\/بهپاک-از-انعقاد-یک-قرارداد-جدید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت صنعتی بهپاک در ۴ ماهه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ٢٨٨ میلیارد تومان رسید. \n \n","persian_date":"1398-02-15 01:20:00","date":1557019200000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/179768\/نگاهی-مقایسه-ای-به-عملکرد-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(2)(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت صنعتی بهپاک در ٢ ماهه نخست سال مالی منتهی به آذر ١٣٩٨ به حدود ١٧٣ میلیارد تومان رسید. \n \n","persian_date":"1397-12-21 23:40:00","date":1552434000000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/178015\/سهامداران-در-جریان-عملکرد-٢-ماهه-بهپاک-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ۵۶ درصدی شرکت صنعتی بهپاک از محل سود انباشته را صادر نمود. \n \n","persian_date":"1397-12-09 08:44:00","date":1551343440000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/177504\/افزایش-سرمایه-۵۶-درصدی-بهپاک-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،با عنایت به ماده ٣ دستورالعمل مراحل زمانی افزایش سرمایه شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار (مصوب ١٣٩۵\/٠٧\/١٧ هیئت مدیرة سازمان بورس و اوراق بهادار و اوراق بهادار) به پیوست گزارش توجیهی هیئت مدیرة به منظور پیشنهادافزایش سرمایه از مبلغ ٣٢٠,٠٠٠,٠٠٠,٠٠٠ ریال به مبلغ ۵٠٠,٠٠٠,٠٠٠,٠٠٠ ریال از محل سود انباشته به منظور ١- اصلاح ساختار مالی ٢- کاهش نیاز شرکت به دریافت تسهیلات از بانک و در نتیجه کاهش هزینه مالی ٣- استفاده از معافیت مالیاتی ناشی از افزایش سرمایه از محل سود انباشته سال ١٣٩٧ برابر مصوبه شورای عالی هماهنگی اقتصادی به شماره ۵٨٨۴١ مورخ ٢۶ تیر ماه ١٣٩٧. که در تاریخ ١٣٩٧\/١١\/١٧ به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده، ارائه می گردد.اظهارنظر بازرس قانونی نسبت به گزارش مذکور متعاقبا اطلاع رسانی می گردد.  \n \n","persian_date":"1397-11-18 20:01:00","date":1549569660000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/176723\/باز-هم-یک-افزایش-سرمایه-جذاب-از-یک-غذایی-بهپاک-هم-برنامه-افزایش-سرمایه-جذاب-از-سود-انباشته-را-تصویب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/23(11).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی بهپاک در ١٢ ماهه منتهی به آذر ٩٧ برای هر سهم ٩۴٠ ریال سود محقق کرد. بهپاک در مدت مشابه سال قبل ۵٨٢ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۶٢ درصدی سود در سال ٩٧ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٢٣ درصدی درآمدهای عملیاتی و ٣٩٣ درصدی درامدهای متفرقه دانست. \n \n","persian_date":"1397-10-05 09:25:00","date":1545816300000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/175024\/جهش-سود-در-یک-سهم-غذایی-بهپاک-١٢-ماهه-به-سود-عالی-٩۴-تومانی-دست-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ١١ ماهه منتهی به آبان ١٣٩٧، موفق شد ٧٨۵ میلیارد تومان درآمد از فروش محصولات خود کسب کند. \n \n","persian_date":"1397-09-21 00:22:00","date":1544574120000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/174374\/بهپاک-در-١١-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ١٠ ماهه منتهی به مهر ١٣٩٧، موفق شد ۶٩١ میلیارد تومان درآمد از فروش محصولات خود کسب کند. \n \n","persian_date":"1397-08-24 22:57:00","date":1542322620000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/173242\/بهپاک-و-کسب-درآمد-۶٩٠-میلیارد-تومانی-در-١٠-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ٩ ماهه منتهی به شهریور ١٣٩٧، موفق شد ۶٢۵ میلیارد تومان درآمد از فروش محصولات خود کسب کند. \n \n","persian_date":"1397-07-24 22:21:00","date":1539728460000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/172031\/فروش-بهپاک-بر-مدار-صعود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ٨ ماهه منتهی به مرداد ١٣٩٧، موفق شد ۵١٩ میلیارد تومان درآمد از فروش محصولات خود کسب کند. \n \n","persian_date":"1397-06-26 23:53:00","date":1537228380000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/170589\/۵١٩-میلیارد-تومان-فروش-از-بهپاک-در-٨-ماه!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ٧ ماهه منتهی به تیر، موفق شد ۴۵٠ میلیارد تومان درآمد از فروش محصولات خود کسب کند. \n \n","persian_date":"1397-05-21 22:35:00","date":1534113300000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/168968\/بررسی-روند-درآمد٧-ماهه-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک طی اصلاحیه ای در خصوص تعدیل مثبت ۴٧ درصدی خود توضیحات بیشتری به شرح زیر ارائه نمود: - افزایش مبلغ پیش بینی بودجه سال مالی منتهی به ١٣٩٧\/٠٩\/٣٠ از مبلغ ٨،۴٧۶ میلیارد ریال به مبلغ ٩،۶١٩ میلیارد ریال مربوط به افزایش مقدار و نرخ فروش محصولات تولیدی و کالاهای بازرگانی وارداتی از مقدار ۴۴٣ هزار تن به ۴٨١ هزارتن می باشد که ریز مبالغ به تفکیک کالا به شرح پیوست تقدیم می گردد. ٢- هزینه تسعیر ارز مربوط به آثار ناشی از سیاست های ارزی جدید دولت و تخصیص ارز دلار ٣٨،٠٠٠ ریال برای واردات کالاهای اساسی (ازجمله دانه های روغنی) می باشد که منجر به کاهش تسعیر نرخ ارز شده است . پیش بینی این مبلغ در مقطع فعلی برای سال مالی منتهی به ١٣٩٧\/٠٩\/٣٠ به ازای هر یورو ۴۵،۴۶٠ ریال می باشد . لذا ریز محاسبات هزینه تسعیر تعهدات ارزی به شرح پیوست تقدیم می گردد .لازم به ذکر است تعهدات ارزی که در انتهای سال مالی منتهی به ١٣٩۶\/٠٩\/٣٠ دارای مانده بوده به نرخ مبادلاتی هر یورو ۴٢،۵۵١ ریال در مقطع مزبور تسعیر گردیده و هزینه تسعیر موثر در بودجه تقدیم شده ، مابه التفاوت مبلغ ۴٢،۵۵١ ریال (نرخ یورو در مقطع ١٣٩۶\/٠٩\/٣٠) و ۴۵،۴۶٠ ریال ( پیش بینی نرخ یورو در مقطع ١٣٩٧\/٠٩\/٣٠) می باشد. ٣- هزینه مالی : با توجه به افزایش مبلغ فروش نسبت به پیش بینی اولیه از مبلغ ٨،۴٧۶ میلیارد ریال به مبلغ ٩،۶١٩ میلیارد ریال ، به منظور فروش اعتباری محصولات پیش بینی تامین مالی لازم اعم از تسهیلات ارزی و ریالی در بودجه تعدیل شده صورت گرفته که فهرست تسهیلات بانکی به تفکیک بانک ها به شرح جدول پیوست تقدیم می گردد . شایان ذکر است نرخ یورو جهت تسعیر بدهی های ارزی در پیش بینی قبلی ( تاریخ انتشار ١٣٩٧\/٠١\/١٩ ) به ازای هر یورو ۴٩،٠٠٠ ریال منظور گردیده است . در خاتمه به استحضار می رساند که پیش بینی هزینه تسعیر نرخ ارز بر اساس سیاست فعلی دولت و بانک مرکزی ج.ا.ا می باشد و در صورت تغییر این سیاست و افزایش نرخ ارز مبادلاتی به اطلاع خواهد رسید . \n \n","persian_date":"1397-03-29 16:45:00","date":1529426700000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/166623\/اصلاحیه-ای-از-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در خصوص علت افزایش سود هر سهم به ٨۶٨ ریال اعلام داشت: ١- افزایش مقداری فروش از مقدار ۴۴٣،۴١٩ تن به ۴٨٠،۶٠٧ تن . ٢- افزایش مبلغ ریالی فروش از مبلغ ٨،۴٧۶،٢۶۵ میلیون ریال به مبلغ ٩،۶١٩،۵٧٣ میلیون ریال . ٣- آثار ناشی از سیاست های ارزی جدید دولت و تخصیص ارز دلار ٣٨،٠٠٠ ریالی (هم ارز با یورو) برای واردات کالاهای اساسی ( از جمله دانه های روغنی و کنجاله) . \n \n","persian_date":"1397-03-27 17:28:00","date":1529256480000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/166499\/جهش-سنگین-۴٧-درصدی-در-سود-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ۵ ماه نخست سال مالی ١٣٩٧ موفق شد ٣١۴ میلیارد تومان درآمد از فروش محصولات خود کسب کند. \n \n","persian_date":"1397-03-20 18:21:00","date":1528654860000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/166251\/عملکرد-۵-ماهه-بهپاک-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک اعلام داشت از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ٣\/۶\/٩\/١٢ ماهه منتهی به ١٣٩۶\/١٢\/٢٩ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر مربوط به سایر موارد می باشد . \n \n","persian_date":"1397-02-29 15:13:00","date":1526742780000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/165339\/توضیحات-بهپاک-در-خصوص-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DB%8C%D9%87%D9%BE%D8%A7%DA%A9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ۴ ماه نخست سال مالی ١٣٩٧ رشد درامدی خوبی را در مقایسه با مدت مشابه سال قبل تجربه نمود. جمع درآمد فروش محصولات این شرکت در مدت یاد شده به حدود ٢٧٢ میلیارد تومان رسید. \n \n","persian_date":"1397-02-19 18:46:00","date":1525891560000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/165004\/بهپاک-در-۴-ماه-٢٧٢-میلیارد-تومان-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در سه ماه نخست سال مالی ١٣٩٧ رشد درامدی خوبی را در مقایسه با مدت مشابه سال قبل تجربه نمود. جمع درآمد فروش محصولات این شرکت در سال مالی ٩٧ به مبلغ ٢٣۶ میلیارد تومان رسید. \n \n","persian_date":"1397-01-26 15:25:00","date":1523805900000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/164007\/نشانه-های-رشد-در-عملکرد-٣-ماهه-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در خصوص تغیرات سود و دلایل آن شفاف سازی نمود. \n \n","persian_date":"1397-01-26 11:09:00","date":1523790540000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/163995\/سهامداران-بهپاک-در-جریان-این-شفاف-سازی-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در دو ماه نخست سال مالی ١٣٩٧ رشد درامدی خوبی را در مقایسه با مدت مشابه سال قبل تجربه نمود. جمع درآمد فروش محصولات این شرکت در سال ٩٧ به مبلغ ١٣٨ میلیارد تومان رسید. \n \n","persian_date":"1396-12-20 18:00:00","date":1520791200000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/162963\/بررسی-عملکرد-١١ماهه-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی بهپاک در ماه نخست سال مالی ١٣٩٧ با رشد درآمد فروش در مقایسه با مدت مشابه قبل مواجه بود. جمع درآمد فروش محصولات این شرکت در سال ٩۶ به مبلغ ٧۴۵ میلیارد تومان رسید. \n \n","persian_date":"1396-11-26 12:59:00","date":1518699540000,"key":"بهپاک","url":"https:\/\/www.bourse24.ir\/news\/161997\/بررسی-عملکرد-١٠-ماهه-شرکت-های-صنایع-غذایی-بهپاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%87%D9%BE%D8%A7%DA%A9(9).jpg","img_text":""}]