[{"text":" بورس 24: برای دوره 12 ماهه 1403، رقم درآمدی 49 هزار میلیارد تومان را تارگت کرده است. در صورت تحقق این رقم، ارزش درآمدهای سالانه نسبت به دوره قبل تقریبا 45% معادل 15.2 همت بالاتر خواهد بود.\nدر تیر 1403 با کسب تقریبا 4 همت درآمد، ارزش تجمیعی درآمدهای 4 ماهه را به حوالی 15 هزار میلیارد تومان رساند و توانست 30% از بودجه سالانه را کاور کند. \n بورس24 : برای دوره 12 ماهه 1403، رقم درآمدی 49 هزار میلیارد تومان را تارگت کرده است. در صورت تحقق این رقم، ارزش درآمدهای سالانه نسبت به دوره قبل تقریبا 45% معادل  15.2 همت بالاتر خواهد بود.در تیر 1403 با کسب تقریبا 4 همت درآمد، ارزش تجمیعی درآمدهای 4 ماهه را به حوالی 15 هزار میلیارد تومان رساند و توانست 30% از بودجه سالانه را کاور کند.برای پوشش کامل بودجه در مدت زمان 8 ماهه باقیمانده باید مجموعا 34.3 همت درآمد کسب شود و این یعنی ماهانه به طور میانگین 4.2 همت درآمد! گفتینی است که در این مدت 4 ماهه به طور میانگین در هر ماه 3.7 هزار میلیارد تومان درآمد وارد بیزینس شده است.در فصل بهار مجموعا 308 هزار تن محصول در بازار های هدف فروخته و در بودجه 9 ماهه مقدار فروش 902 هزار تن محصول را تارگت قرار داده که به نظر منطقی و قابل دسترس است.در این بودجه نرخ فروش داخلی سه محصول اصلی بیزینس به شرح زیر برآورد شده:-    پلی اتیلن سبک، 51.7 میلیون تومان به ازای هر تن-    پلی اتیلن متوسط و سنگین، 45.2 میلیون تومان در هر تن و-    اتیلن به نرخ 31.4 میلیون تومان در هر تن.با عنایت به نرخ های فروش مندرج در گزارش بهار، در صورت تحقق این اعداد به ترتیب شاهد 29% ، 28% و 17% رشد نرخ نسبت به فصل بهار خواهیم بود؛ رویدادی که اثر مثبتی بر درآمد و سودسازی بیزینس دارد.گفتنی است که در بودجه صادراتی نیز نرخ فروش این محصولات نسبت به فصل بهار بالاتر در نظر گرفته شده است.در انتهای تیر ماه 1403، موجودی انبار چهار محصول مجموعا 2.7 هزار میلیارد تومان قیمت گذاری شده است.  صورت موجودی انبار در تیر ماه به شرح زیر است:-    پلی اتیلن سبک، 7.900 تن-     پلی اتیلن متوسط و سنگین، 13.300 تن-    اتیلن، بیش از 70 هزار تن-    سی تری پلاس، 921 تناصلی ترین ماده اولیه شرکت، اتان است که در بهار 1403 به نرخ 10.9 میلیون تومان در هر تن خریداری شده است. در بودجه دوره 9 ماهه، نرخ خرید هر تن اتان در عدد 14.4 میلیون تومان پیش بینی شده است. فرمول قیمت گذاری اتان به صورت کف 220 و سقف 400 دلاری است. با فرض نرخ اتان 258 دلاری و تسعیر ارز 54 تومانی، براورد شده که به ازای هر سهم تقریبا 1050 تومان سود بسازد. گفتنی است که در بهار 1403 به ازای هر سهم 270 تومان سود ساخته است.\nتحلیل حساسیت سود هر سهم شرکت بر اساس قیمت پلی اتیلن به شرح زیر ارائه شده است: \n\n","persian_date":"1403-05-19 22:29:00","date":1723242540000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/297431\/پیش-بینی-سود-1050-تومانی-برای-«آریا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b666c1d3889.jpg","img_text":""},{"text":" آریا در طی ماه اردیبهشت 165  هزار تن  انواع محصولات تولید نموده است و اقدام به فروش 107 هزار تن محصولات خود نموده است که نسبت به ماه گذشته دارای 17 درصد رشد بوده است. \n بورس24 : آریا در طی ماه اردیبهشت 165  هزار تن  انواع محصولات تولید نموده است و اقدام به فروش 107 هزار تن محصولات خود نموده است که نسبت به ماه گذشته دارای 17 درصد رشد بوده است.\nمبلغ خوب فروش آریا در طی ماه اردیبهشت 38 هزار میلیارد ریال بوده است. این در حالی است مبلغ فروش اردیبهشت آریا نسبت به دوره مشابه سال گذشته 22  درصد رشد داشته است.\n\nگفتنی است مجمع عمومی عادی سالانه صاحبان سهام آریا در تاریخ 26 فروردین 1403 برگزار گردید و پس از تصویب صورتهای مالی و اخذ تصمیمات دیگر، سود نقدی 720 تومانی به ازای هر سهم به تصویب رسید و مقرر گردید طبق زمان‌بندی اعلام شده در سامانه کدال پرداخت سود انجام شود.\nدر تاریخ 2 اردیبهشت 1403 یعنی تنها پس از 4 روز کاری سود نقدی سهامداران خرد اعم از حقیقی، صندوق‌ها و سبدهای سرمایه‌گذاری و سایر سهامداران حقوقی از طریق سجام پرداخت گردید.\n","persian_date":"1403-03-07 21:10:00","date":1716844200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/292469\/فروش-خوب-آریا-در-اردیبهشت-ماه-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/66549448ed8a1.jpg","img_text":""},{"text":" کاهش قیمت جهانی محصولات پلیمری، افزایش عجیب هزینه یوتیلیتی، افزایش چشم‌گیر مالیات و قیمت‌گذاری جدید نرخ خوراک سودآوری شرکت‌های پتروشیمی و پلیمری را در سال 1402 با چالش‌های بسیاری مواجه کرد. \n بورس24 : کاهش قیمت جهانی محصولات پلیمری، افزایش عجیب هزینه یوتیلیتی، افزایش چشم‌گیر مالیات و قیمت‌گذاری جدید نرخ خوراک سودآوری شرکت‌های پتروشیمی و پلیمری را در سال 1402 با چالش‌های بسیاری مواجه کرد.\nشرکت پلیمر آریاساسول در سال 1402 موفق به دست‌یابی به موفقیت‌های بسیاری شد، از انتخاب به‌عنوان شرکت دانش‌بنیان از سوی معاونت نوآوری و فناوری ریاست‌جمهوری گرفته تا ثبت رکورد تولید ایمن و بدون حادثه قابل ثبت و دستیابی به رکورد RCR صفر و در نهایت ثبت رکورد تولید، مقدار و مبلغ فروش در مقایسه با تمامی ادوار که یک افتخار بزرگ برای این شرکت محسوب می‌شود، همه موفقیت‌هایی بود که این شرکت پلیمری به آن‌‌ها دست پیدا کرد.\nاما سال 1402 برای همه شرکت‌های بورسی، سالی پر از فراز و نشیب‌ بود. موضوعی که آریاساسول نیز از آن بی‌نصیب نماند. برای بررسی این موضوع باید به آمارها نگاهی بی‌اندازیم. در جدول زیر قیمت پایانی ابتدا و پایان سال، سود تقسیمی آریاساسول و در نهایت بازدهی کلی سال 1402 شرکت‌های فعال در صنعت شیمیایی، طبقه شیمیایی پایه به جز کود، ارائه شده است.\nشرکت\nسود تقسیمی\nقیمت پایه\nقیمت پایانی\n% بازدهی\nپلیمر آریا ساسول\n7,560\n96,750\n94,350\n5.3%\nدر این سال، آریا 5 درصد بازدهی داشته که چندان از کل گروه خود متفاوت نیست، این موضوع عملکرد قابل قبول آریاساسول در مقایسه با هم گروهی‌های خود را اثبات می‌کند. در ادامه به بررسی عملکرد سال 1402 این شرکت و همچنین شرایط موجود در بازار این صنعت می‌پردازیم.\nدر سال 1402 قیمت جهانی محصولات پلیمری کاهش یافت. به طور کلی روند قیمت‌های جهانی محصولات پلیمری کاهشی بود و این کاهش قیمت جهانی اثر منفی بر فروش و سودآوری همه شرکت‌های پلیمری داشته است.\nاز طرف دیگر در سالی که گذشت هزینه یوتیلیتی و هزینه مالیات افزایش قابل‌توجهی داشت. هزینه یوتیلیتی با افزایش 253 درصدی و نیز ابلاغ جدید شرکت تامین‌کننده انرژی مبنی بر افزایش مجدد هزینه یوتیلیتی برای سال 1402 اثر کاهشی روی سودآوری شرکت‌ها داشته است.\nمالیات اما شرایط حادتری را برای شرکت‌ها ایجاد کرد، در سالیان گذشته صادرات محصولات پتروشیمی معاف از مالیات بود اما در سالی که گذشت فروش صادراتی نیز مشمول مالیات شد و شرکت‌ها متحمل هزینه گزافی شدند.\nافزایش نرخ تسعیر ارز نیز موجب افزایش مبلغ خرید خوراک و مواد اولیه در سال 1402 شد. باید توجه داشت نرخ خرید خوراک بر اساس فرمول ابلاغی و برای آن کف قیمت تعیین شده است. در واقع کاهش نرخ خرید خوراک محدود است و اثر مثبتی بر روی هزینه‌های شرکت‌ها نخواهد داشت، چرا که کمترین قیمت خرید خوراک اتان 200 دلار به ازای هر تن تعیین شده است.\nاز طرفی با افزایش نرخ تسعیر ارز، خرید خوراک نیز با هزینه بیشتر همراه خواهد بود. بنابراین در صورت کاهش قیمت اتان از 200 دلار در بازار، شرکت‌ها ملزم به خرید خوراک اتان با همان نرخ 200 دلار با نرخ تسعیر ارز افزایشی خواهند بود.\nنرخ تسعیر عامل مضاعف بر تضییع سود پلیمری‌ها\nدر شرایط این چنینی تولید و فروش محصولاتی به صرفه است که دارای حاشیه سود و تقاضای بالاتری هستند. اما وقتی نرخ تسعیر ارز از ابتدای سال تا اواسط شهریور 1402 معادل 285،000 ریال اعمال شد، بخشی از فروش‌ در این صنعت با نرخ تسعیر ارز مذکور محاسبه شده که به ضرر شرکت‌های پلیمری بوده است. یعنی در سال 1402 شرکت‌های پلیمری از دو محل کاهش قیمت جهانی محصولات، همچنین اعمال نرخ 285،000 ریال در خصوص فروش محصولات خود با موانع کاهشی روبرو بوده‌اند.\nدر چنین شرایطی، شرکت‌ها باید برنامه تولید و فروش خود را مدیریت کنند و با حداکثر ظرفیت به تولید و فروش محصولات با حاشیه سود بالا بپردازند. این استراتژی برای آنکه شرکت بتواند یکنواختی و پایداری در میزان سود خالص خود را حفظ کند، اهمیت دارد.\n\nآریا در سال 1402 با تولید 1،961 هزار تن رکورد تولید طی همه ادوار را ثبت کرد. این تولید نسبت به سال 1401 با 10 درصد رشد همراه بود. پیش از این در سال 1400 بالاترین میزان تولید را ثبت کرد که تولید سال 1402 نسبت به آن 3 درصد رشد داشته است.\n\nهمچنین آریا در سال 1402 با فروش 1،163 هزار تن محصول، رکورد مقدار فروش طی همه ادوار  فعالیت را ثبت کرد. این فروش نسبت به سال 1401 با 7 درصد رشد همراه بوده است. پیش از این در سال 1400 بالاترین میزان فروش را ثبت کرده بود که فروش سال 1402 نسبت به آن 5 درصد رشد داشت.\n\nمبلغ فروش آریا در سال 1402 نیز رکورددار بود و نسبت به سال گذشته با افزایش 23 درصدی همراه شد. نمودار فروش آریا همواره صعودی بوده است و فروش 1402 در قله این نمودار قرار دارد.\nآریا در حالی توانست رکورد مبلغ فروش در همه ادوار را ثبت کند که قیمت جهانی محصولات در سال 1402 با کاهش همراه بود. این بدان معنی است که شرکت با بررسی نیاز بازار، اقدام به تولید و فروش محصولات مورد تقاضای بازار کرده است.\nبررسی عملکرد\n1402\n1401\nاطلاعات عملکرد مالی طی سال:\nدرآمدهای عملیاتی\n338,807,668\n274,455,486\nسود عملیاتی\n111,372,594\n106,508,942\nسود خالص – پس از کسر مالیات\n110,791,447\n110,260,732\nاطلاعات وضعیت مالی در پایان دوره:\nجمع دارایی‌ها\n227,919,429\n209,681,894\nجمع بدهی‌ها\n90,462,378\n79,054,799\nسرمایه ثبت شده\n13،751،520\n13،751،520\nجمع حقوق صاحبان سهام\n137,457,051\n130,627,095\nاطلاعات مربوط به هر سهم:\nتعداد سهام در زمان برگزاری مجمع\n13،751،520،000\n13،751،520،000\nسود هر سهم – ریال\n8,057\n8,018\nآریا در سال 1402 با وجود شرایط سخت و عوامل کاهنده سود توانست درآمدهای عملیاتی خود را 23% افزایش دهد و در نهایت پس از کسر هزینه‌ها به سود خالص 11 هزار میلیارد تومانی دست یابد. این سود نسبت به سال گذشته نیم درصد رشد داشته است. همان طور که پیشتر نیز بیان شد در شرایطی که عوامل متعددی بر روی سود خالص اثر کاهنده دارند، انتخاب استراتژی تولید و فروش محصولات با حاشیه سود بالاتر منجر به حفظ سودآوری در شرکت شده است.\nدر واقع در حالی که عوامل مختلفی از جمله کاهش قیمت جهانی محصولات پلیمری، افزایش عجیب هزینه یوتیلیتی، افزایش چشم‌گیر مالیات و قیمت‌گذاری جدید نرخ خوراک سودآوری شرکت‌های پتروشیمی و پلیمری را در سال 1402 با چالش‌های بسیاری مواجه کرده بود، این مدیریت صحیح بود که با بازاریابی صحیح و نیازسنجی درست بازارهای جهانی و در نهایت تولید محصولات استراتژیک، توانست شرکت‌های پلیمری را به پایداری سود و حفظ درآمد نسبت به سال‌های گذشته برساند.\n","persian_date":"1403-02-29 17:27:00","date":1716053220000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/291463\/فراز-و-نشیب‌های-آریاساسول-در-سال-افتخارات","img":"https:\/\/static.bourse24.ir\/editor\/images\/66488263948d1.jpg","img_text":""},{"text":" آریا طبق زمانبندی منتشره در سامانه کدال در تاریخ 2 اردیبهشت 1403 اقدام به پرداخت سود سهامداران خود کرد. \n بورس24 : آریا طبق زمانبندی منتشره در سامانه کدال در تاریخ 2 اردیبهشت 1403 اقدام به پرداخت سود سهامداران خود کرد.\nسهم آریا که پیشتر صورت‌های مالی حسابرسی شده سال مالی 1402 خود را در تاریخ 15 فروردین 1403 منتشر کرده بود، اقدام به برگزاری مجمع عمومی عادی سالانه صاحبان سهام در تاریخ 26 فروردین و در مجمع سود تقسیمی 720 تومانی را تصویب کرد و مقرر شد طبق زمان‌بندی افشا شده در سامانه کدال این سود در تاریخ 2 اردیبهشت از طریق سجام به شماره حساب سهامداران خرد (حقیقی، سبدها و صندوق‌های سرمایه‌گذاری و سایر اشخاص حقوقی) واریز شود.\nبر این اساس، در تاریخ 2 اردیبهشت 1403 یعنی تنها 4 روز کاری پس از برگزاری مجمع، سود 99 درصد از سهامداران خرد آریا از طریق سجام پرداخت شد.\nلازم به ذکر است که شرکت پلیمر آریاساسول در نظر دارد در سال 1403 به تولید گریدهای جدید محصولات پلیمر بپردازد و با شناسایی بازارهای جدید صادراتی برای فروش مستقیم و تعویض خط لوله آب خنک‌کننده در راستای حفظ پایداری تولید و فروش قدم بردارد. ادامه اجرای پروژه واحد پلی‌اتیلن جدید و جداسازی سی‌تری پلاس به‌منظور افزایش 110 میلیون دلاری سود خالص شرکت پس از بهره‌برداری از این دو پروژه و همچنین ادامه اجرای پروژه کوره دهم الفین برای افزایش تولید و کاهش هزینه تعمیرات و انرژی از دیگر برنامه‌های سال 1403 این شرکت هستند.\n","persian_date":"1403-02-03 12:51:00","date":1713790260000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/289810\/سود-سال-1402-آریا-از-طریق-سجام-واریز-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lTvg-1713765086.jpg","img_text":""},{"text":" در مجمع عمومی عادی سالیانه شرکت پلیمر آریا ساسول 720 تومان سود نقدی به ازای هر سهم تقسیم شد. \n بورس24 : در مجمع عمومی عادی سالیانه شرکت پلیمر آریا ساسول 720 تومان سود نقدی به ازای هر سهم تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*آریا در سال ۱۴۰۲ معادل ۷ درصد نسبت به سال گذشته رشد فروش داشت\n*رشد درآمد فروش شرکت نیز ۲۳ درصد نسبت به سال گذشته بوده است\n*سود خالص شرکت ۳۴ درصد و سود عملیاتی شرکت ۵ درصد رشد داشته است.\n*سال گذشته در یک نگاه\nاستمرار پایداری تولید و فروش شرکت\nتولید گریدهای جدید محصولات پلیمری شناسایی بازارهای جدید صادراتی جهت فروش مستقیم\nتعویض خط لوله آب خنک کننده جهت پایداری در تولید\nاستفاده از روشهای جدید تامین مالی جهت اجرای پروژه ها\nاستمرار فعالیتهای شرکت در راستای حفظ محیط زیست\nتوسعه مرکز نوآوری و دانش بنیان\nادامه اجرای پروژه احداث کوره دهم واحد الفین ادامه اجرای پروژه احداث واحد پلی اتیلن جدید\nادامه اجرای پروژه احداث واحد جداسازی سی تری پلاس\n*رشد درآمد فروش شرکت نیز ۲۳ درصد نسبت به سال گذشته بوده است\n*سود خالص شرکت ۳۴ درصد و سود عملیاتی شرکت ۵ درصد رشد داشته است.\n*مدیر عامل شرکت مطرح کرد:\nپیشرفت 44 درصدی طرح کوره دهم واحد الفین یاست گذاری بدون برداری تا پایان امسال\nسود سازی سالانه 10میلیون دلار با بهره برداری از طرح C3+\n طرح پلی اتیلن تا نیمه 1404پروژه به بهره برداری خواهد شد که سالی 100میلیون دلار سوداوردی خواهد داشت . این طرح 42درصد پیشرفت فیزیکی دارد.\n","persian_date":"1403-01-26 15:20:00","date":1713108000000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/289172\/مجمع-شرکت-پلیمر-آریا-ساسول---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711j5BK-1713082854.JPG","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پلیمر آریا ساسول با حضور ۹۴ درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پلیمر آریا ساسول با حضور ۹۴ درصد سهامداران برگزار شد.\nاین مجمع 720 تومان سود نقدی تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*آریا در سال ۱۴۰۲ معادل ۷ درصد نسبت به سال گذشته رشد فروش داشت\n*رشد درآمد فروش شرکت نیز ۲۳ درصد نسبت به سال گذشته بوده است\n*سود خالص شرکت ۳۴ درصد و سود عملیاتی شرکت ۵ درصد رشد داشته است.\n*سال گذشته در یک نگاه\nاستمرار پایداری تولید و فروش شرکت\nتولید گریدهای جدید محصولات پلیمری شناسایی بازارهای جدید صادراتی جهت فروش مستقیم\nتعویض خط لوله آب خنک کننده جهت پایداری در تولید\nاستفاده از روشهای جدید تامین مالی جهت اجرای پروژه ها\nاستمرار فعالیتهای شرکت در راستای حفظ محیط زیست\nتوسعه مرکز نوآوری و دانش بنیان\nادامه اجرای پروژه احداث کوره دهم واحد الفین ادامه اجرای پروژه احداث واحد پلی اتیلن جدید\nادامه اجرای پروژه احداث واحد جداسازی سی تری پلاس\n*رشد درآمد فروش شرکت نیز ۲۳ درصد نسبت به سال گذشته بوده است\n*سود خالص شرکت ۳۴ درصد و سود عملیاتی شرکت ۵ درصد رشد داشته است.\n*مدیر عامل شرکت مطرح کرد:\nپیشرفت 44 درصدی طرح کوره دهم واحد الفین یاست گذاری بدون برداری تا پایان امسال\nسود سازی سالانه 10میلیون دلار با بهره برداری از طرح C3+\n طرح پلی اتیلن تا نیمه 1404پروژه به بهره برداری خواهد شد که سالی 100میلیون دلار سوداوردی خواهد داشت . این طرح 42درصد پیشرفت فیزیکی دارد.\n","persian_date":"1403-01-26 15:17:00","date":1713107820000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/289171\/تقسیم-سود-720-تومانی-در-مجمع-آریا-ساسول","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HDcx-1713082657.jpg","img_text":""},{"text":" بورس 24 : آریا ساسول صورت‌های مالی حسابرسی شده سال مالی 1402 خود را در سامانه کدال منتشر کرد.\nآریا 339 هزار میلیارد ریال درآمد فروش داشته که نسبت به درآمد سال مالی گذشته با رشد 23 درصدی همراه بوده است.\nطبق صورت سود و زیان منتشر شده ، سود سال مالی 1402 به مبلغ 111 هزار میلیارد ریال بوده که بر این اساس سودآوری هر سهم به‌میزان 8،057 ریال بوده است.\nانتشار گزارش حسابرسی شده بدون بند شرط به‌معنی صحت مبالغ ارائه شده و نیز تأیید صورت‌های مالی از سوی حسابرس است.\nباید یادآور شد، این هفتمین سالی است که آریا موفق به دریافت گزارش بدون بند از حسابرس می‌شود.\nآریا شرکتی با سال مالی منتهی به 29 اسفند است که تنها پس از 14 روز از شروع سال اقدام به انتشار صورت‌های مالی سال 1402 و در تاریخ 15 فروردین اقدام به انتشار صورت‌های مالی حسابرسی شده کرد که این نشان از مدیریت و برنامه‌ریزی منظم این مجموعه دارد. \n بورس24 : آریا ساسول صورت‌های مالی حسابرسی شده سال مالی 1402 خود را در سامانه کدال منتشر کرد.\nآریا 339 هزار میلیارد ریال درآمد فروش داشته که نسبت به درآمد سال مالی گذشته با رشد 23 درصدی همراه بوده است.\nطبق صورت سود و زیان منتشر شده ، سود سال مالی 1402 به مبلغ 111 هزار میلیارد ریال بوده که بر این اساس سودآوری هر سهم به‌میزان 8،057 ریال بوده است.\nانتشار گزارش حسابرسی شده بدون بند شرط به‌معنی صحت مبالغ ارائه شده و نیز تأیید صورت‌های مالی از سوی حسابرس است.\nباید یادآور شد، این هفتمین سالی است که آریا موفق به دریافت گزارش بدون بند از حسابرس می‌شود.\nآریا شرکتی با سال مالی منتهی به 29 اسفند است که تنها پس از 14 روز از شروع سال اقدام به انتشار صورت‌های مالی سال 1402 و در تاریخ 15 فروردین اقدام به انتشار صورت‌های مالی حسابرسی شده کرد که این نشان از مدیریت و برنامه‌ریزی منظم این مجموعه دارد.\nضمن این که شرکت قصد دارد در اولین فرصت ممکن یعنی در تاریخ 26 فروردین 1403 مجمع عمومی عادی سالانه را برگزار و در تاریخ 2 اردیبهشت 1403 نیز اقدام به پرداخت سود کند.\nآریا همواره رفاه حال سهامداران را در اولویت کار خود قرار داده است و به همین دلیل سعی داشته تا در اولین فرصت سود سهامداران را به حساب آن ها واریز کند. \nدر گزارشات تفسیری این شرکت سود سال مالی 1403 برای هر سهم به مبلغ 10،515 ریال پیش‌بینی شده است.\nبا تدبیر تیم مدیریت جوان طی سال 1402 پروژه‌های احداث واحد پلی‌اتیلن جدید، جداسازی سی‌تری‌پلاس و کوره دهم الفین درصد پیشرفت بسزایی داشته‌ و امید است در زمان مقرر به بهره‌برداری برسند.\n","persian_date":"1403-01-15 21:32:00","date":1712179920000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/288893\/حسابرس-گزارش-12-ماهه-«آریا»-را-تائید-کرد-؛-مجمع-26-فروردین-و-پرداخت-سود-2-اردیبهشت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849mmzm-1712154762.jpg","img_text":""},{"text":" پس از معرفی گرید تخصصی پلی‌اتیلن سبک اکستروژن کوتینگ آریاساسول و موفقیت مراحل آزمایشی این محصول، قرار است این پلیمر حیاتی در بورس کالا برای متقاضیان عرضه شود. \n بورس24 : پس از معرفی گرید تخصصی پلی‌اتیلن سبک اکستروژن کوتینگ آریاساسول و موفقیت مراحل آزمایشی این محصول، قرار است این پلیمر حیاتی در بورس کالا برای متقاضیان عرضه شود.\n330 تن گرید پلی‌اتیلن سبک اکستروژن کوتینگ (LEC 1969) امروز (سه‌شنبه، ۲۱ آذر ماه) در تابلو بازار پتروشیمی برای نخستین‌بار در کشور به‌عنوان گرید تخصصی از سوی شرکت پلیمر آریاساسول عرضه می‌شود.\nبا توجه به عرضه نخست این گرید، هنوز سهمیه برای متقاضیان از سوی وزارت صمت تخصیص داده نشده است و بر این اساس این گرید در گروه سبک فیلم تعریف می‌شود تا مشتریان دارای سهمیه آن، بتوانند برای گرید جدید سفارش‌گذاری کنند.\nاز مهم‌ترین کاربردهای این گرید می‌توان به استفاده در بسته‌بندی‌های چندلایه تتراپک و اسپتیک (Aseptic)، پوشش داخلی لیوان‌های کاغذی، پوشش‌دهی روی کاغذ چاپ، بسته‌بندی سرنگ‌های تزریق، پاکت‌های پستی، بسته‌بندی ساشه مواد غذایی و بهداشتی، ملحفه‌های یک‌بار مصرف بیمارستانی و موارد مشابه دیگر اشاره کرد.\nشرکت پلیمر آریاساسول با تولید گرید LEC 1969، نخستین گرید تخصصی پلی اتیلن سبک با کاربری Extrusion Coating در ایران در راکتور لوله‌ای نسل جدید خود، پس از شرکت‌های Sabic و Dow chemical، به‌عنوان سومین شرکت در حوزه تولید گریدهای نسل جدید Extrusion Coating (دومین Segment پرمصرف جهانی LDPE) مطرح شده است و بر این اساس موفق به اخذ گواهینامه دانش بنیان نوآور شد.\nدر حال حاضر مصرف کنندگان باید گرید مشابه با نام هانووا را از بازارهای جهانی تهیه کنند که این موضوع ارز زیادی را از کشور خارج می‌کند؛ با این حال در صورت شناخته شدن گرید تخصصی آریاساسول که در مقایسه با گریدهای رقبا از کیفیت بالاتری برخوردار است، می‌توان از خروج ارز برای تأمین این ماده حیاتی جلوگیری کرد و شرکت پلیمر آریاساسول آمادگی و ظرفیت لازم برای رفع نیاز کشور در این زمینه را دارد.\nبا توجه به مصرف بالای این ماده در کشور و تفاوت قیمتی قابل توجه گرید تولیدی آریاساسول با نمونه مشابه خارجی، استفاده از آن می‌تواند به کاهش هزینه تولید محصول نهایی شرکت‌ها منجر شود.\n","persian_date":"1402-09-21 15:41:00","date":1702395660000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/281689\/برای-نخستین‌بار-گرید-تخصصی-اکستروژن-کوتینک-آریاساسول-به-بورس-کالا-می‌رود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uuOk-1702378176.jpg","img_text":""},{"text":" گزارش آبان ماه آریاساسول حاکی از افزایش تولید، فروش و مبلغ فروش این شرکت در آبان ماه نسبت به ماه مشابه سال قبل، همچنین نسبت به مهرماه 1402 است. \n بورس24 : گزارش آبان ماه آریاساسول حاکی از افزایش تولید، فروش و مبلغ فروش این شرکت در آبان ماه نسبت به ماه مشابه سال قبل، همچنین نسبت به مهرماه 1402 است.\nشرکت در طی آبان ماه 1402، موفق به تولید 157 هزار تن انواع محصول شده است که این میزان نسبت به آبان ماه سال گذشته، 81 درصد رشد داشته است و بر این اساس تولید تجمعی شرکت در دوره هشت ماهه ابتدایی سال  1402 به 1 میلیون و 324 هزار تن رسید که در مقایسه با دوره مشابه سال گذشته رشد 9 درصدی را ثبت کرده است.\nفروش چشمگیر آریاساسول در آبان\nدر بحث فروش نیز آریاساسول موفق شد در آبان ماه 1402 حدود 89 هزار تن محصول به فروش برساند که این میزان نسبت به ماه مشابه پارسال 20 درصد رشد داشته است و فروش تجمعی هشت ماهه ابتدایی شرکت نیز در سال جاری بالغ بر 782 هزار تن شد که نسبت به دوره مشابه سال 1401، 6 درصد رشد داشته است. در همین حال فروش این ماه نسبت به مهر ماه جاری 12 درصد رشد نشان می‌دهد.\nمبلغ فروش آریاساسول نیز در این ماه رشد خیره کننده‌ای داشته است. شرکت در نتیجه فروش محصولات خود در آبان ماه جاری 28 هزار میلیارد ریال مبلغ فروش ثبت کرد. این مبلغ 74 درصد رشد را نسبت به آبان 1401 نشان می‌دهد و نسبت به مهرماه سال جاری 19 درصد را اثبات می‌کند.\nبر این اساس مبلغ فروش تجمعی هشت ماهه ابتدایی سال 1402 آریاساسول برابر با 218 هزار میلیارد ریال بوده که نسبت به دوره مشابه سال 1401 افزایش 19 درصدی نشان می‌دهد.\n\nلازم به ذکر است میانگین مبلغ فروش در سال 1400 و 1401 به ترتیب برابر با 22 و 23 هزار میلیارد ریال بوده است و مبلغ فروش آبان ماه سال 1402 نسبت به میانگین مبلغ فروش سال 1400 و 1401 به ترتیب 27 و 23 درصد بالاتر بوده است.\n\nآریا در گزارش شش ماهه خود رکورد تولید و فروش همه ادوار فعالیت خود را ثبت کرد. بررسی تولید و فروش تجمعی هشت ماهه چهار سال اخیر این شرکت همچنان نشان‌دهنده صعودی بودن فعالیت آریا است.\n\nهمچنین علی‌رغم کاهش نرخ جهانی محصولات مبلغ فروش تجمعی هشت ماهه این شرکت در طی 4 سال اخیر روندی صعودی داشته است و این حاکی از مدیریت مناسب مقدار فروش و نیز یافتن بازارهای جدید است.\n\n","persian_date":"1402-09-06 14:15:00","date":1701094500000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/280747\/خلاصه-گزارش-آبان-ماه-آریاساسول:-رشد-تولید-و-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/656441fc63feb.jpg","img_text":""},{"text":" آریا با انتشار صورتهای مالی خود در سامانه کدال مبلغ فروشی معادل 165 هزار میلیارد ریال را گزارش نمود. بر اساس این گزارش سود آریا در 6 ماهه منتهی به 31 شهریور 1402 معادل 57 هزار میلیارد ریال بوده است که به معنی 418 تومان به ازای هر سهم می‌باشد. \n بورس24 : آریا با انتشار صورتهای مالی خود در سامانه کدال مبلغ فروشی معادل 165 هزار میلیارد ریال را گزارش نمود. بر اساس این گزارش سود آریا در 6 ماهه منتهی به 31 شهریور 1402 معادل 57 هزار میلیارد ریال بوده است که به معنی 418 تومان به ازای هر سهم می‌باشد.\nبررسی روند درآمدی آریا طی دوره‌های 6 ماهه سال جاری و سه سال گذشته نشان می‌دهد که مبلغ فروش در طی این سال‌ها روند صعودی داشته است.\n\nهمچنین در سال 1402، آریا توانسته به بالاترین میزان تولید و فروش 6 ماهه در طی ادوار فعالیت خود دست یابد. بررسی تولید و فروش 6 ماهه سال جاری و سه سال اخیر به شرح دو نمودار زیر است.\n\n\n","persian_date":"1402-07-30 09:27:00","date":1697966820000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/278021\/آریا-در-6-ماه-اول-سال-1402-به-ازای-هر-سهم-418-تومان-سود-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534b9b10e164.JPG","img_text":""},{"text":" آریاساسول با گزارش فعالیت ماه شهریور نشان داد که رکورد تولید و فروش را در شش ماهه اول سال 1402 نسبت به همه ادوار گذشته شکسته است. \n بورس24 :  آریاساسول با گزارش فعالیت ماه شهریور نشان داد که رکورد تولید و فروش را در شش ماهه اول سال 1402 نسبت به همه ادوار گذشته شکسته است.\nاین شرکت در طی ماه شهریور 168 هزار تن انواع محصولات تولید کرده که نسبت به شهریور 1401 دارای 9 درصد رشد بوده است. تولید تجمعی نیمه اول سال 1402 معادل 1،014 هزار تن بوده است که نسبت به دوره مشابه سال گذشته دارای 3 درصد رشد بوده است.\n\nمقدار تولید نیمه اول سال 1402 در هیچ یک از ادوار گذشته شرکت سابقه نداشته و این نخستین باری است که آریاساسول توانست در شش ماهه اول سال به این میزان تولید دست یابد.\nثبت رکورد تولید در تمامی محصولات شرکت\nدر بخش تولید اتیلن در دوره شش ماهه، آریاساسول موفق به تولید 568 هزار و 150 تن شد که نسبت به دوره مشابه سال گذشته افزایش چشمگیر 31 هزار و 608 تنی را نشان می‌دهد.\nهمچنین در بخش پلی‌اتیلن سنگین، با افزایش هزار و 6 تنی تولید شش ماهه نسبت به دوره مشابه سال قبل تولید این محصول به 202 هزار و 137 تن رسید.\nتولید شش ماهه پلی اتیلن سبک نیز به 187 هزار و 440 تن رسید که افزایش 9 هزار و 836 تنی نسبت به دوره مشابه سال قبل نشان می‌دهد.\nتولید شش ماهه C3+ نیز رشدی 5 هزار و 643 تنی در شش ماهه نسبت به مدت مشابه قبل از آن نشان می‌دهد.\nافزایش قابل قبول مقدار فروش آریاساسول\nمقدار فروش شرکت در آخرین ماه تابستان 1402 نیز خود یک رکورد طلایی به‌شمار می‌رود و آریاساسول به مقدار 107 هزار تن فروش داشت که نسبت به شهریور ماه سال گذشته 9 درصد و نسبت به ماه گذشته 11 درصد رشد داشته است.\nفروش شش ماهه شرکت در سال 1402 معادل 613 هزار تن بود که نسبت به دوره مشابه سال 1401 دارای 5 درصد رشد بوده است.\nهمانند تولید، مقدار فروش در نیمه اول سال 1402 نسبت به همه سال‌های گذشته بالاتر بوده است. این دستاورد بزرگ در بخش تولید، فروش و مدیریت خطوط لوله (پایپ‌لاین) نتیجه و مرهون کار تیمی در تمامی ارکان سازمان است.\nافزایش ارزشمند مبلغ فروش آریاساسول\nمبلغ عالی فروش شرکت پلیمر آریاساسول در طی ماه شهریور 28 هزار میلیارد ریال بود و مبلغ فروش شهریور شرکت نسبت به شهریور سال 1401 با 24 درصد و نسبت به ماه گذشته با 23 درصد رشد همراه است.\nمبلغ فروش تجمعی نیمه اول سال 1402 آریاساسول معادل 165 هزار میلیارد ریال بود که نسبت به دوره مشابه سال 1401 افزایش 11 درصدی داشت. مبلغ فروش تجمعی نیمه اول سال 1402 بالاترین مبلغ فروش طی سال‌های فعالیت شرکت بوده است.\nلازم به ذکر است میانگین مبلغ فروش در سال 1400 و 1401 به ترتیب برابر با 22 و 23 هزار میلیارد ریال بود و مبلغ فروش مرداد ماه سال 1402 نسبت به میانگین مبلغ فروش سال 1400 و 1401 به ترتیب 29  و 24 درصد بالاتر است.\n\n این ثبت رکورد طلایی در آریاساسول در حالی محقق شده که در طی فعالیت شش ماهه هیچ حادثه قابل ثبتی در شرکت رخ نداده که خود حائز اهمیت است. \nاین ثبت رکورد طلایی در آریاساسول در حالی محقق شده که در طی فعالیت شش ماهه هیچ حادثه قابل ثبتی در شرکت رخ نداده که خود حائز اهمیت است. \nاهمیت این دستاورد کم‌نظیر علیرغم تأثیر منفی عوامل خارج از سازمان (قطع آب دریا) و نیز استمرار تحریم‌های ظالمانه علیه کشور و صنعت پتروشیمی در مقابل تأمین قطعات یدکی و مواد شیمیایی بود که حاکی از استقلال ایران اسلامی به کشورهای بیگانه است، ثبت این رکورد تولید نمایانگر میزان بلوغ، تخصص و تعهد همکاران شرکت پلیمر آریاساسول است.\n","persian_date":"1402-07-04 11:06:00","date":1695726360000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/276481\/تولید-و-فروش-بی-سابقه-در-شهریور-ماه-1402--آریاساسول-رکورد-تولید-تمامی-ادوار-خود-را-شکست","img":"https:\/\/static.bourse24.ir\/editor\/images\/65128a080fc1b.jpg","img_text":""},{"text":" بورس 24: آریا در طی ماه اردیبهشت 174 هزار تن انواع محصولات تولید نموده است که نسبت به اردیبهشت سال گذشته دارای 6 درصد رشد بوده است. \n بورس24 : آریا در طی ماه اردیبهشت 174 هزار تن  انواع محصولات تولید نموده است که نسبت به اردیبهشت سال گذشته دارای 6 درصد رشد بوده است.همچنین آریا در طی اردیبهشت اقدام به فروش 107 هزار تن محصولات خود نموده است که نسبت به اردیبهشت 1401 دارای 2 درصد رشد بوده است. مقدار فروش اردیبهشت سال 1402 نسبت به ماه گذشته نیز دارای 21 درصد رشد بوده است. لازم به ذکر است مقدار فروش تجمعی آریا در طی دو ماه اول سال جاری نسبت به سال گذشته 8 رشد داشته است.\nمبلغ عالی فروش آریا در طی ماه اردیبهشت 31 هزار میلیارد ریال بوده است. این در حالی است مبلغ فروش اردیبهشت آریا نسبت به ماه گذشته 20  درصد و نسبت به دوره مشابه سال گذشته 8 درصد رشد داشته است. مبلغ فروش تجمعی دو ماهه اول سال 1402 آریا معادل 57  هزار میلیارد ریال بوده است که نسبت به دوره مشابه سال گذشته افزایش 15 درصدی داشته است.\n\n","persian_date":"1402-03-07 12:23:00","date":1685276580000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/269354\/فروش-عالی-آریا-در-اردیبهشت-ماه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/647312779ea55.jpg","img_text":""},{"text":" بورس 24: پلیمرآریا ساسول با ارزش بازار 1.430.158 میلیاردی ، در اکثر روز های معاملاتی نقش سازنده و مهمی در شاخص فرابورس ایران داشته و به طور متوسط ظرف 24 روز گذشته در هر جاسه معاملاتی ، حجمی معادل 2.9 میلیون سهم داشته است... \n بورس24 : پلیمرآریا ساسول با ارزش بازار 1.430.158 میلیاردی ، در اکثر روز های معاملاتی نقش سازنده و مهمی در شاخص فرابورس ایران داشته است و به طور متوسط ظرف 24 روز گذشته در هر جاسه معاملاتی ، حجمی معادل 2.9 میلیون سهم داشته است.\nمطابق ارقام گزارش شده در صورت های مالی حسابرسی شده دوره 1401 ، عایدی سهامداران به ازای هر سهم 801 تومان گزارش شده است. در این دوره ، مجموع درآمد های عملیاتی واحد تجاری نسبت به مقطع مقایسه ای ، تغییر چشمگیری نداشته و با افزایش 3% به 7.4 همت رسیده است.\nاین درآمد از محل فروش داخلی و صادراتی چهار محصول اتیلن ، پلی اتیلن سبک ، پلی اتیلن متوسط و سنگین و سی تری پلاس حاصل شده است. نمودار زیر بیانگر سهم هر یک از محصولات در سبد درآمدی شرکت می باشد:\n\nهمانطور که از نمودار پیداست ، پلی اتیلن سبک با درآمدی معادل 11.16 همت ( 41% از کل ) محصول استراتژیک شرکت به شمار می رود. این محصول در سبد درآمدی داخلی و صادراتی 1401 به ترتیب سهم 39.7% و 49.4% داشته است.\nتناژ تولید این محصول نسبت به مقطع مقایسه ای به میزان 15.885 تن کاهش داشته و به 368.799 تن در سال رسیده است. بازار هدف این محصول ، عموما بازار های صادراتی بوده و از مجموع تناژ فروش 366 هزار تنی ، 289.111 تن معادل 79% در بازارهای بین المللی معامله شده است.\nلازم به ذکر است که نرخ فروش این محصول مهم از طریق عرضه تقاضا در بازار داخل و بازار های جهانی تعیین می شود. در دوره 12 ماهه 1401 ، هر تن از این محصول در بازار داخل به طور میانگین به نرخ 29.6 میلیون تومان معامله شده که در مقایسه با مدت مشابه ، کاهش ناچیز 5% را ثبت کرده است. نرخ صادراتی این محصول نسبت به مقطع مقایسه ای افزایش 1% را نشان می دهد ( از تنی 30.2 به 30.7 میلیون تومان )\nاطلاعات جالبی از این محصول در بودجه عملیاتی 1402 به چشم می خورد. در نگاه اول ، نرخ فروش داخلی و صادراتی این محصول به ترتیب 43.3  و 41.4 میلیون تومان پیش بینی شده که در صورت تحقق ، به ترتیب شاهد رشد 46% و 35% در نرخ های داخلی و صادراتی خواهیم بود. در دوره مالی 1402 ، درآمد داخلی و صادراتی این محصول به ترتیب 3.54 و 12.3 همت برآورد شده که در صورت عملیاتی شدن ، ارزش این درآمد ها نسبت به دوره 1401 ، به ترتیب 55% و 39% افزایش خواهد یافت. ( درآمد داخلی و صادراتی این محصول در دوره 1401 به ترتیب 2.28 و 8.87 همت گزارش شده است.)\nدیگر محصول حائز اهمیت شرکت ، پلی اتیلن متوسط و سنگین بوده که با درآمد 2.31 همتی در بازار داخل و 6.89 همتی در بازار بین المللی ، سهم 33% در سبد درآمدی 1401 داشته است. تناژ تولید این محصول نسبت به مقطع مقایسه ای ، کاهش 11% داشته و مجموعا 350 هزار تن از این محصول تولید شده است. تناژ فروش داخلی محصول افزایش 10 هزار تنی را نسبت به مدت مشابه نشان می دهد ، اما تناژ فروش صادراتی 320 به 262 هزار تن کاهش یافته است. ( مجموع تناژ فروش در 1401 نسبت به 1400 ، تقریبا 14% کاهش یافته است. )\nدر سال مالی 1400 ، هر تن از این محصول در بازار های داخلی و بین المللی به طور میانگین به ترتیب 24.4 و 23.5 میلیون تومان معامله شده است. در دوره 12 ماهه 1401 ، نرخ فروش داخلی و صادراتی به ترتیب 9 و 12% رشد داشته است ( نرخ فروش داخلی 26.6 و صادراتی 26.2 میلیون تومان در هر تن گزارش شده است.)  \nدر بودجه عملیاتی دوره 1402 ، فروش 375 هزار تن از این محصول در بازار های داخلی ( نرخ : 38 میلیون تومان ) و صادراتی ( نرخ 37.2 میلیون تومان ) برآورد شده که در صورت تحقق ، شاهد رشد 4.8 همتی ( معادل 53%) درآمد های شرکت نسبت به مقطع 1401 از این محل خواهیم بود.\nدر دوره 12 ماهه 1401 ، سود ناخالصی معادل 10.7 همت عاید واحد تجاری شده که نسبت به مقطع مقایسه ای ، 15% کاهش را نشان می دهد. ( رشد بیشتر بهای تمام شده نسبت به درآمد عملیاتی ). در این دوره ، شرکت مجموعا 2.6 همت سود تسعیر ارز شناسایی کرده است. سود عملیاتی واحد تجاری نیز با کاهش 11% نسبت به مقطع مقایسه ای ، 10.6 همت گزارش شده است.\nبرای دوره 12 ماهه 1402 ، 41.7 همت درآمد عملیاتی و 25.4 همت بهای تمام شده پیش بینی شده که در صورت تحقق ، سود ناخالص واحد تجاری به 16.2 همت خواهد رسید که بیانگر رشد 5.5 همتی نسبت به مقطع 1401 خواهد بود.\nدر دوره مالی 1401 ، به ازای هر 100 تومان درآمد عملیاتی ، 39 تومان سود ناخالص و عملیاتی و 40 تومان سود خالص ایجاد شده است. همچنین نسبت سود عملیاتی به دارایی های به کارگرفته شده در واحد تجاری 70% محاسبه شده است. این نسبت بیانگر آن است که در این دوره ، به ازای هر 100 تومان دارایی عملیاتی ، 70 تومان سود عملیاتی ایجاد شده است.\nاعداد مندرج در صورت جریان وجوه نقد نشان از سلامت مالی واحد تجاری دارد. در دوره 12 ماهه 1401 ، به طور خالص 12.55 همت وجه نقد از فعالیت های عملیاتی حاصل شده و 1.24 همت نیز در دارایی های ثابت مشهود سرمایه گذاری شده است. به منظور جلوگیری از کاهش ارزش پول ، 1 همت از سپرده های شرکت نیز به صورت کوتاه مدت سرمایه گذاری شده است. همچنین در این مدت ، 1.2 همت تسهیلات بلندمدت به نرخ 18%  به واحد تجاری تزریق شده است.\nدر انتهای 29 اسفند 1401 ، ساختار سرمایه واحد تجاری از 62% حقوق مالکانه و 38% بدهی تشکیل شده است. از مجموع 7.9 همت بدهی ، 5.8 همت معادل 74% سررسید کمتر از یک سال داشته و مابقی ( 2.08 همت ) در طبقه بدهی های بلندمدت جای گرفته اند. بخش اعظم بدهی های کوتاه مدت را ( 3.05 همت ) ذخایر تشکیل داده است. مانده این حساب نسبت به ابتدای دوره 203% رشد داشته است.\nتوجه فرمایید که شرکت سه طرح در دست اجرا به شرح زیر دارد:\nواحد پلی اتیلن جدید با هدف افزایش ظرفیت تولید و سود آوری . در انتهای اسفند 1401 ، درصد پیشرفت طرح 33% عنوان شده و برآورد شده که در مهر ماه 1403 ، این طرح به بهره برداری برسد. ( هزینه برآوردی تکمیل طرح : 4.51 همت )\nواحد جداسازی سی تری پلاس با هدف افزایش تولید محصولات جدید و سود آوری واحد تجاری. در پایان سال مالی 1401 ، این طرح به میزان 5% پیشرفت داشته و تاریخ برآوردی بهره برداری این طرح بهمن 1404 عنوان شده است. (هزینه برآوردی تکمیل طرح : 890 میلیارد تومان )\nبا اهدف افزایش تولید و کاهش هزینه های تعمیرات و انرژی ، شرکت اقدام به تولید کوره دهم الفینی کرده که تا انتهای اسفند 1401 ، طرح مذکور 34% پیشرفت داشته و تاریخ بهره برداری از این طرح بهمن 1403 پیش بینی شده است. ( هزینه برآوردی تکمیل : 204 میلیارد تومان )\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 104.000 ریال\nارزش بازار: 1.430.158 میلیارد\nنسبت p\/e : 12.97\nنسبت p\/e  گروه : 15.66\nنسبت p\/s : 5.11\nدر جلسه معاملاتی دو شنبه مورخه گذشته ، تعداد 2.48 میلیون برگه سهم تماما توسط حقیقی ها فروخته شده و 89% آن توسط حقیقی ها و مابقی توسط حقوقی ها خریداری شده است.\nنمودار تکنیکالی نیز به شرح زیر است:\n\n","persian_date":"1402-02-12 11:00:00","date":1683025200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/267643\/شناسایی-حدود-3-همت-سود-تسعیر-ارز-در-«آریا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6450bc13011da.jpg","img_text":""},{"text":" مدیر عامل شرکت پلیمر آریاساسول اعلام کرد: سود نقدی سهامداران آریا که در سامانه سجام ثبت‌نام نموده‌اند تنها 4 روز کاری روز پس از برگزاری مجمع عمومی عادی سالانه شرکت پرداخت شد. \n بورس24 :  مدیر عامل شرکت پلیمر آریاساسول اعلام کرد: سود نقدی سهامداران آریا که در سامانه سجام ثبت‌نام نموده‌اند تنها 4 روز کاری روز پس از برگزاری مجمع عمومی عادی سالانه شرکت پرداخت شد.\nمجمع عمومی عادی سالانه آریا در 28 فروردین برگزار شد و سود نقدی  7،560 ریالی تصویب گردید. پرداخت سریع سود نقدی وفق زمانبندی منتشره در سامانه کدال، تنها پس از 4 روز کاری سود سهام همه سهامداران اعم از سهامداران حقیقی، صندوق‌های سرمایه‌گذاری، سبدگردان‌ها و سایر سهامداران حقوقی که در سامانه سجام ثبت‌نام نموده‌اند در تاریخ 5 اردیبهشت ۱۴۰۱ از طریق شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه به حساب بانکی که سهامداران در سامانه سجام ثبت نموده‌اند، واریز گردید.\nبنابراین آریاساسول علاوه بر این که در سال 1402 اولین شرکتی است که اقدام به انتشار صورتهای مالی حسابرسی شده سال مالی 1401 و برگزاری مجمع عمومی عادی سالانه صاحبان سهام نموده است، همچنین اولین شرکتی است که در سال جاری اقدام به پرداخت سود نقدی عملکرد سال مالی 1401 نموده است.\n","persian_date":"1402-02-06 12:57:00","date":1682513820000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/267135\/سود-نقدی-آریا-در-تاریخ-5-اردیبهشت-پرداخت-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mwWF-1682501232.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلیمر اریا ساسول در 1 ماهه منتهی به فروردین از فروش محصولات خود 2600 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر اریا ساسول در 1 ماهه منتهی به فروردین از فروش محصولات خود 2600 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\n\n","persian_date":"1402-02-06 11:42:00","date":1682509320000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/267119\/آغاز-پر-درآمد-سال-جدید-برای-«آریا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448dcdda3663.jpg","img_text":""},{"text":" بورس 24: انتشار صورت‌مالی اسفندماه شرکت آریا‌ساسول و همین طور صورت مالی حسابرسی شده سال مالی ۱۴۰۱ این شرکت، نشان دهنده رشد کم‌سابقه است که این شرکت بورسی رقم زده است و امیدواری‌های بسیاری را برای سهام‌داران شکل داده است... \n بورس24 : انتشار صورت‌مالی اسفندماه شرکت آریا‌ساسول و همین طور صورت مالی حسابرسی شده سال مالی ۱۴۰۱ این شرکت، نشان دهنده رشد کم‌سابقه است که این شرکت بورسی رقم زده است و امیدواری‌های بسیاری را برای سهام‌داران شکل داده است.\nطی روزهای گذشته آریا‌ساسول که با نماد «آریا» در بازار سرمایه ایران حضور دارد، به عنوان اولین شرکت با سال مالی منتهی به ۲۹ اسفند در سال ۱۴۰۲ به ارائه صورت‌های مالی حسابرسی شده سال مالی ۱۴۰۱ اقدام نموده است که بررسی این گزارش نشان دهنده افق روشن برای سرمایه‌گذاران و سهام‌داران این شرکت است. این گزارش که پس از ارائه صورت‌مالی اسفندماه این شرکت منتشر شد، جمع بندی نهایی را پیرامون رشد تولید، میزان فروش و افزایش بازدهی سالانه این شرکت نشان می‌دهد.\nبر اساس گزارش اسفندماه ۱۴۰۱ این شرکت،  در آخرین ماه سال گذشته، آریا‌ساسول موفق به فروش ۳۲۹۷ میلیارد تومان محصول شده که نسبت به بهمن‌ماه رشد مثال‌زدنی ۵۴ درصدی را نشان می‌دهد. از سوی دیگر، میانگین فروش ماهانه شرکت که مبلغ ۲۲۸۷میلیارد تومان بوده، طی اسفندماه ۴۴ درصد بیشتر از این میانگین بوده است.\nهمچنین گزارش اسفندماه آریا نشان می‌دهد که با فروش ۱۰۰۴۳۱ تن محصول در این ماه، تناژ فروش محصول رشد ۱۴ درصدی داشته، که با مقایسه تناژ محصول فروخته شده و مبلغ آن، افزایش قیمت محصولات این شرکت و افزایش سوددهی نمایان می‌شود.\nجمع‌بندی نهایی عملکرد این شرکت در سال ۱۴۰۱ نیز که در صورت‌مالی سالیانه مشهود است، از سویی نشان‌دهنده تحقق ۱۰۰ درصدی پیش‌بینی فروش این شرکت با حاشیه سود ناخالص ۴۱ درصدی برای این سال مالی است و از سوی دیگر افزایش ۳ درصدی سوددهی نسبت به سال ۱۴۰۰ را نشان می‌دهد.\nاین موفقیت در حالی رخ داده که آریا‌ساسول در سال ۱۴۰۱ با مشکلات و موانعی در تولید و فروش روبرو بوده که عموم شرکت‌های پتروشیمی در طول این سال با آن مواجه بودند و ریشه برون‌سازمانی داشته است. کاهش میانگین قیمت فروش محصولات پلیمری، افزایش نرخ ارز خرید مواد اولیه، افزایش نرخ‌های سرویس‌های جانبی، تعمیرات خط آب خنک کننده مدار باز شرکت پتروشیمی مبین، توقف فعالیت واحد‌های استایرن منومر و اتیل بنزن پتروشیمی پارس و... بخشی از مواردی بوده که می‌توانست مانع رشد سود در سال ۱۴۰۱ باشد؛ با این حال تحقق سود پیش‌بینی شده و افزایش سود سالیانه نشان‌دهنده مدیریت کارآمد و پویای این شرکت است. شکل‌گیری سود ۸۰۰ تومانی هر سهم آریا، نتیجه ملموسی است که از این مدیریت حاصل شده است.\nنکته مهم دیگر اینکه انتشار این گزارش انگیزه‌های بسیاری برای افزایش تقاضا برای خرید سهام این شرکت ایجاد می‌کند. در حالی که در سال ۱۴۰۱ سهام‌داران این شرکت شاهد بازدهی بیش از ۴۰ درصدی سهام این شرکت در بورس بودند، این گزارش می‌تواند پایه‌ای برای افزایش بازدهی این شرکت در بورس در سال جدید باشد.\n\n","persian_date":"1402-01-20 15:28:00","date":1681054080000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/266180\/علت-و-معلول-رشد-قیمت-سهام-بزرگترین-پلیمر-ساز-بورس-؛-آریا-ساسول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6432a85c5fa89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلیمر آریاساسول گزارش عملکرد 12 ماهه منتهی به اسفند سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریاساسول گزارش عملکرد 12 ماهه منتهی به اسفند سال 1401 را منتشر نمود. این شرکت در دوره زمانی مورد بررسی سود خالصی معادل 11 هزار میلیارد تومان محقق نمود. درآمدهای عملیاتی در این دوره با رشد 3 درصدی به بیش از 27 هزار میلیارد تومان رسید.\nسایر درآمدهای شرکت با رشد قابل توجه 33 برابری همراه شد و به 2601 میلیارد تومان رسید. 2602 میلیارد تومان سود ناشی از تسعیر دارایی‌های ارزی دارایی های عملیاتی در این دوره شناسایی شده است.\nآریا در سال 1401 جدود 1.784 هزار تن محصول تولید نمود و 1.084 هزار تن محصول به فروش رساند و برای سال آتی نیز میزان تولید و فروش را به ترتیب 1.959 هزار تن و 1.191 هزار تن پیش بینی نموده است.\n\n","persian_date":"1402-01-16 16:24:00","date":1680711840000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/266088\/آریا-ساسول-در-سال-1401-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/642d6f75dcc11.jpg","img_text":""},{"text":" بورس 24: بر اساس گزارش منتشر شده در سامانه کدال، فروش آریا در اسفند ماه سال جاری معادل 100 هزار تن بوده است. این میزان فروش نسبت به ماه گذشته دارای رشد 14 درصدی بوده است. \n بورس24 : بر اساس گزارش منتشر شده در سامانه کدال، فروش آریا در اسفند ماه سال جاری معادل 100 هزار تن بوده است. این میزان فروش نسبت به ماه گذشته دارای رشد 14 درصدی بوده است.فروش 3،241میلیارد تومانی آریا در اسفند ماه سال 1401 نشان‌دهنده رشد 52 درصدی نسبت به ماه گذشته می¬باشد و رشد 11 درصدی نسبت اسفند ماه سال گذشته می‌باشد. فروش 12 ماهه 1401 آریا با رشد 3 درصدی نسبت به دوره مشابه سال گذشته معادل 27 هزار میلیارد تومان می‌باشد.علی‌رغم کاهش تولید و فروش محصولات در فصل پاییز به دلیل تعمیرات خط آب خنک‌کننده مدار باز واحدهای پلیمری، آریا در طی مدت زمان مذکور از تمام ظرفیت‌ها جهت تولید و فروش اتیلن استفاده نمود و در فصل زمستان با برطرف شدن این گلوگاه، آریا تا حدودی تولید و فروش انواع محصولات خود را بهبود بخشید.  \n\n","persian_date":"1402-01-09 16:16:00","date":1680106560000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/265949\/رشد-بی‌نظیر-فروش-آریا-در-آخرین-ماه-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/64243327bf190.jpg","img_text":""},{"text":" بر اساس گزارش منتشر شده در سامانه کدال، فروش آریا در بهمن ماه سال جاری معادل 88 هزار تن بوده است. این میزان فروش نسبت به ماه گذشته دارای رشد 7 درصدی بوده است. \n بورس24 : بر اساس گزارش منتشر شده در سامانه کدال، فروش آریا در بهمن ماه سال جاری معادل 88 هزار تن بوده است. این میزان فروش نسبت به ماه گذشته دارای رشد 7 درصدی بوده است.فروش 2،129 میلیارد تومانی آریا در بهمن ماه سال 1401 نشان‌دهنده رشد 8 درصدی نسبت به ماه گذشته می­باشد. فروش 11 ماهه 1401 آریا با رشد 3 درصدی نسبت به دوره مشابه سال گذشته معادل 24 هزار میلیارد تومان می‌باشد.لازم به ذکر است در فصل پاییز تولید و فروش محصولات پلیمری آریا به دلیل تعمیرات خط آب خنک‌کننده مدار باز واحدهای پلیمری ، کاهش یافته بود و آریا در طی مدت زمان مذکور از تمام ظرفیت‌ها جهت تولید و فروش اتیلن استفاده نمود و در ماه‌های دی و بهمن با برطرف شدن این گلوگاه، آریا تا حدودی تولید و فروش انواع محصولات خود را بهبود بخشید .\n\n","persian_date":"1401-12-07 18:39:00","date":1677436740000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/264316\/رشد-مستمر-فروش-آریا-در-آخرین-فصل-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb5e807fac7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلیمر اریا ساسول در 8 ماهه منتهی به آبان از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1613 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر اریا ساسول در 8 ماهه منتهی به آبان از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1613 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 11 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 13:53:00","date":1669643580000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/258409\/کولاک-فروش-در-«آریا»-و-ثبت-فروش-بیش-از-18-همت-در-8-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63848c05307a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلیمر اریا ساسول بیان داشت واحدهای تولید پلی‌اتیلن این شرکت پس از ثبت رکورد 873 روز تولید مداوم بدون توقف محصول پلی‌اتیلن متوسط و سنگین، به دلیل تعمیرات خط آب خنک‌کننده مدار باز واحدهای پلیمری توسط شرکت مبین انرژی خلیج فارس (سهامی عام)، در تاریخ 15 آبان 1401 از سرویس خارج و در موعد مقررمجدداً در مدار تولید قرار گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت  پلیمر اریا ساسول بیان داشت واحدهای تولید پلی‌اتیلن این شرکت پس از ثبت رکورد 873 روز تولید مداوم بدون توقف محصول پلی‌اتیلن متوسط و سنگین، به دلیل تعمیرات خط آب خنک‌کننده مدار باز واحدهای پلیمری توسط شرکت مبین انرژی خلیج فارس (سهامی عام)، در تاریخ 15 آبان 1401 از سرویس خارج و در موعد مقررمجدداً در مدار تولید قرار گرفت. با توجه به تعداد روزهای عملیاتی پیش‌بینی شده مطابق بودجه شرکت، توقف مورد اشاره تاثیر بااهمیتی در میزان تولید و فروش پیش‌بینی شده، نداشته است. شایان ذکر است که در دوره تعمیرات فوق‌الذکر، از تمام ظرفیت‌ها جهت تولید و فروش اتیلن استفاده گردید. همچنین در طی مدت زمان مورد اشاره شرکت اقدام به تعمیرات اساسی تجهیزات واحدهای پلی‌اتیلنی نموده است. لذا بر این اساس توقف 25 روزه پیش‌بینی شده برای تعمیرات اساسی در سال 1402 به سال 1403 موکول می‌گردد.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 11:51:00","date":1669636260000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/258382\/فعالیت-واحدهای-پلی‌اتیلنی-«آریا»-مجدد-شروع-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63846f6a1f82c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلیمر اریا ساسول در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 5.157 میلیارد تومان (حسابرسی شده) محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر اریا ساسول در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 5.157 میلیارد تومان (حسابرسی شده) محقق نمود که با گزارش حسابرسی نشده تفاوتی نداشت.\nآریا به ازای هر سهم 3750 ریال سود شناسایی نمود. درآمدهای عملیاتی نیز با رشد 29 درصدی نسبت به دوره مشابه سال قبل همراه بود.\n\n","persian_date":"1401-08-30 12:57:00","date":1669035420000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/257755\/مهر-تایید-حسابرس-بر-سود-«آریا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b445f5d02c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پلیمر اریا ساسول صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پلیمر اریا ساسول صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت پلیمر اریا ساسول در پروسه زمانی ذکر شده برای هر سهم 3750 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 21 درصد کاهش داشته است .مجموع سود خالص این شرکت به 5157 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 13:07:00","date":1666444020000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/255606\/آیا-از-عملکرد-6-ماهه-«آریا»خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353b9d71de11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلیمر آریا ساسول در 6 ماهه منتهی به شهریور از فروش محصولات خود 14798 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در 6 ماهه منتهی به شهریور از فروش محصولات خود 14798 میلیارد تومان درآمد کسب نمود که از این مبلغ 2292 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 29 درصد رشد داشته است.\n\n","persian_date":"1401-07-10 09:25:00","date":1664702700000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/254596\/رکورد-شکنی-«آریا»-در-نیمه-نخست-با-ثبت-فروش-حدود-14.800-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/633927c5d34d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت پلیمر آریا ساسول در حوزه تولید اتیلن، پلی اتیلن های سبک ، متوسط و سنگین ومحصولات جانبی فعالیت دارد. این شرکت بزرگترین تولید کننده پلی اتیلن کشور بوده و دو شرکت پارس تامین مجد و پتروشیمی پارس روی هم رفته 94% سهام شرکت را در اختیار داشته و در تعیین سیاست های مالی و عملیاتی ( Fiscal and Operating policies ) شرکت نقش اصلی را دارند. \nشرکت پلیمر آریا ساسول در حوزه تولید  اتیلن، پلی اتیلن های سبک ، متوسط و سنگین ومحصولات جانبی فعالیت دارد.  این شرکت بزرگترین تولید کننده پلی اتیلن کشور بوده و دو شرکت پارس تامین مجد و پتروشیمی پارس روی هم رفته 94% سهام شرکت را در اختیار داشته و در تعیین سیاست های مالی و عملیاتی ( Fiscal and Operating policies  )  شرکت نقش اصلی را دارند.\n مرکز فعالیت شرکت در منطقه اقتصادی پارس جنوبی بوده و با توجه به وجود پالایشگاه های متعدد تولید گاز طبیعی در منطقه پارس جنوبی ،  تامین پایدار خوراک مورد نیاز کارخانه شرکت می تواند از مزیت های رقابتی شرکت شمرده شود.\nبررسی وضعیت تولیدی شرکت : \nدر فرآیند تولید محصولات ، هزینه مواد و یوتیلیتی حدود 88% از بهای تمام شده را به خود اختصاص می دهد. عمده هزینه مواد مصرفی مربوط به اتان دریافتی از پتروشیمی ها بوده که مبنای محاسبه نرخ اتان ، طبق فرمول اعلامی وزارت نفت به شرح زیر است : \nقیمت اتان : ( میانگین قیمت پلی اتیلن + قیمت نفتا ) * 25%  - 145$\nلازم به ذکر است که نرخ اتان خریداری شده در هر حال نباید کمتر 220 دلار و بیشتر از 400 دلار در هر تن باشد. \nدر سه ماهه 1401 نسبت به مدت مشابه سال گذشته نرخ خرید اتان حدود 48% افزایش داشته است و این موضوع در افزایش 105% بهای تمام شده شرکت تاثیر قابل توجهی داشته است. البته مدیریت شرکت یکی دیگر از دلایل عمده افزایش بهای تمام شده شرکت را افزایش هزینه سرویس های جانبی عنوان کرده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\nظرفیت تولیدی سالانه شرکت به شرح زیر است :\nدر سال مالی 1400 ، سهم شرکت از مجموع محصولات اتیلن ، پلی اتیلن سبک ، پلی اتیلن متوسط\/سنگین و سی تری پلاس  تولید شده در داخل کشور به ترتیب 15% ، 27% ، 13% و 22% بوده است. تقریبا 80% از پلی اتیلن سبک ، متوسط و سنگین تولیدی شرکت در بازار های صادراتی به فروش می رسد.\nدر سه ماهه ابتدایی 1401 ، انحراف مقادیر تولیدی شرکت در سه محصول اتیلن ، پلی اتیلن سبک ، متوسط و سنگین مساعد بوده است. اتیلن تولیدی شرکت نسبت به سه ماهه 1400 رشد 3% داشته و  مقادیر تولیدی سایر محصولات شرکت نسبت به مدت مشابه سال گذشته تغییر چندانی نداشته است.\nدر سه ماهه 1401 شرکت توانسته است 24% اتیلن ، 26% پلی اتیلن سبک ، 29% پلی اتیلن متوسط ، سنگین و 25% سی تری پلاس تولید شده در 12 ماهه 1400 را پوشش دهد. برآورد هیات مدیره نیز از مقادیر تولیدی شرکت در سال مالی 1401 نسبت به سال مالی 1400 تفاوت چندانی نداشته است.\nوضعیت درآمد فروش شرکت در سه ماهه ابتدایی 1401 در مقایسه با مدت مشابه سال 1400 به شرح زیر بوده است :\n نرخ فروش محصولات شرکت بر اساس قیمت های جهانی، قیمت اعلامی توسط انجمن صنفی کارفرمایی پتروشیمی و قیمت بورس کالا تعیین می شود. \nنرخ های فروش داخلی محصولات اتیلن ، پلی اتیلن سبک ، پلی اتیلن متوسط\/سنگین و سی تری پلاس  در سه ماهه 1401 نسبت به سال مالی 1400 به ترتیب 29% ، 11% ، 16% و 37% رشد داشته است. نرخ فروش صادراتی اتیلن ، پلی اتیلن سبک ، پلی اتیلن متوسط ، سنگین  نیز به ترتیب 13% ، 12% و 11% رشد داشته است. در سه ماهه ابتدایی 1401 سی تری پلاس صادر نشده است.\nدرآمد فروش کلی شرکت در سه ماهه ابتدایی 1401 حدود 7.6 همت بوده که نسبت به مدت مشابه قبلی 63% افزایش یافته است. درآمد فروش محصولات اتیلن ، پلی اتیلن سبک ، پلی اتیلن متوسط و سنگین و سی تری پلاس به ترتیب 93% ، 50% ، 51% و 124% رشد داشته است.\nتناژ فروش  داخلی و صادراتی محصولات مذکور به ترتیب 33% ، 21% ، 22% و 19% نسبت به مدت مشابه سال گذشته افزایش یافته است. \nشرکت در مدت سه ماهه 1401 توانسته است حدود 22% از سود ناخالص سال مالی 1400 را پوشش دهد. مدیریت برآورد کرده است که در سال مالی 1401 حدودا 20% سود ناخالص شرکت نسبت به دوره 1400 کاهش خواهد یافت.\nبررسی عملکرد مالی شرکت : \nسود ناخالص ، سود عملیاتی و سود خالص شرکت در سه ماهه 1401 نسبت به مدت مشابه سال گذشته به ترتیب 20% ، 22% و 20% افزایش یافته است. حاشیه سود ناخالص , عملیاتی و سود خالص شرکت نسبت به مدت مشابه سه  ماهه 1400 به ترتیب 13% ، 11% و 13% کاهش داشته است. سود عملیاتی هر سهم نیز نسبت به مدت مشابه سال گذشته با 22% رشد از 153 تومان به 187 تومان رسیده است.\nوجوه نقد حاصل از فعالیت های عملیاتی شرکت از 3.3 همت در سه ماهه 1400 با 55% رشد به 5.2 همت رسیده است. وجوه نقد پرداختی شرکت بابت تحصیل دارایی های مشهود در این مدت حدود 80% رشد داشته است ( 140 میلیارد تومان بابت تحصیل دارایی. )\nسرمایه در گردش شرکت از 1.8 همت در سه ماهه 1400 به 2.8 همت در سه ماهه ابتدایی 1401 رسیده است. شرکت 38 میلیارد تومان پرداختنی بلندمدت و 2.3 همت پرداختنی کوتاه مدت دارد. در ساختار سرمایه شرکت ، تسهیلات بانکی دیده نمی شود و هزینه مالی شرکت صفر بوده و ریسک مالی خاصی متوجه شرکت نیست.تحلیل حساسیت سود هر سهم براساس دو متغیر نرخ فروش پلی اتیلن سبک و سنگین به عنوان محصول اصلی و نرخ خوراک گاز اتان به عنوان ماده اولیه مصرفی به صورت زیر ارائه شده است :با فرض نرخ فروش 1.096 دلاری به ازای هر تن پلی اتیلن سبک و سنگین و نرخ 344 دلاری به ازای هر تن خوراک اتان ، شرکت در سال مالی 1401 با نرخ تسعیر 27.500 تومانی به ازای هر سهم 906 تومان سود خواهد ساخت\n","persian_date":"1401-06-05 22:47:00","date":1661640420000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/252520\/آریا-به-ازای-هر-سهم-906-تومان-سود-می-سازد-اگر-....","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a5f96206c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلیمر آریا ساسول در 5 ماهه منتهی به مرداد فروش 12.520 میلیارد تومانی را ثبت کرد . \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در 5 ماهه منتهی به مرداد فروش 12.520 میلیارد تومانی را ثبت کرد تا شاهد جهش 37 درصدی فروش این شرکت نسبت به مدت مشابه سال 1400 باشیم.\nاز مجموع فروش 5 ماهه این شرکت 4.456 میلیارد تومان آن داخلی و بیش از 8 هزار میلیارد تومان آن مربوط به فروش صادراتی بوده است.\nاین شرکت در مرداد 1401 حدود 167 هزار تن تولید محصول داشته که نسبت به مرداد سال قبل با رشد 8 درصدی همراه شده است. هم چنین مقدار فروش در این ماه به 95 هزار تن رسید.\nآریا بیان داشت فروش صادراتی اتیلن به صورت CFR می‌باشد. برای سال مالی منتهی به ۲۹ اسفند ۱۴۰۱ با توجه به زمان حمل تا بازار هدف، مجموعاً فروش هفت محموله صادراتی اتیلن برنامه‌ریزی شده و در حال اقدام می‌باشد.\n\n","persian_date":"1401-06-02 16:48:00","date":1661359680000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/252164\/ثبت-یک-رکورد-جدید-فروش-در-آریا-ساسول","img":"https:\/\/static.bourse24.ir\/editor\/images\/630616f8b1a07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پلیمر اریا ساسول گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر اریا ساسول گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 10373 میلیارد تومان درآمد کسب نمود که از این مبلغ 2694 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 42 درصد افزایش داشته است.\n\n","persian_date":"1401-05-05 15:01:00","date":1658934060000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/250648\/تاخت-و-تاز-«آریا»-با-ثبت10373میلیارد-تومان-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e113fad2fe8.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه فرابورس ایران، بازارگردانی در نماد معاملاتی «آریا» از روز دوشنبه مورخ 1401.5.3 آغاز و به مدت 12ماه ادامه دارد. \n بورس24 : مطابق اطلاعیه فرابورس ایران، بازارگردانی در نماد معاملاتی «آریا» از روز دوشنبه مورخ  1401.5.3 آغاز  و به مدت 12ماه ادامه دارد. \nدامنه مظنه 3 درصد و حداقل سفارش انباشته 60 هزار و 600 سهم می باشد.\n\n","persian_date":"1401-05-01 17:45:00","date":1658598300000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/249903\/بازارگردانی-«آریا»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dbf446313ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلیمر آریاساسول حدود 29 هزار میلیارد ریال در اردیبهشت 1401 فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریاساسول در اردیبهشت 164 هزار تن انواع محصولات تولید نموده که 2 درصد از اردیبهشت سال گذشته و 1 درصد از ماه گذشته بیشتر بوده‌است. این در حالی است که مقدار فروش آریا در این ماه 38 درصد از اردیبهشت ماه سال گذشته و 14 درصد از متوسط فروش ماهانه سال گذشته بیشتر بوده است.\nآریا  حدود 29 هزار میلیارد ریال در اردیبهشت 1401 فروش داشته که نسبت به اردیبهشت سال گذشته 78 درصد و نسبت به ماه گذشته 39 درصد رشد داشته است. \nقیمت اتیلن در اردیبهشت 1401نسبت به اردیبهشت سال قبل 48% رشد داشته‌‌ است. قیمت پلی‌اتیلن سبک در اردیبهشت 1401 نسبت به اردیبهشت سال قبل 22% رشد داشته ‌‌است و قیمت پلی‌اتیلن سنگین در اردیبهشت 1401 نسبت به اردیبهشت سال قبل 21% رشد داشته ‌‌است.\n\n","persian_date":"1401-03-03 11:29:00","date":1653391740000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/244906\/تاخت-و-تاز-«آریا»-با-ثبت-فروش-نزدیک-به-5000-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c80f065ffe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلیمر آریا ساسول اعلام نمود موضوع وضع عوارض صادراتی بر محصولات پتروشیمی در مورد محصولات صادراتی این شرکت مصداق ندارد. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت، معدن و تجارت مبنی بر وضع عوارض صادراتی محصولات پتروشیمی به استحضار می رساند عطف به نامه مدیر کل دفتر صادرات گمرک جمهوری اسلامی در خصوص عوارض صادراتی محصولات پتروشیمی و با توجه به فهرست و کدهای طبقه‌بندی محصولات مندرج در نامه مدیر کل دفتر صنایع شیمیایی و پلیمری وزارت صنعت، معدن و تجارت، این موضوع در مورد محصولات صادراتی این شرکت مصداق ندارد.\n\n","persian_date":"1401-02-07 18:30:00","date":1651084200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/243035\/«آریا»-از-عوارض-صادراتی-معاف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62694c4a59fe7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پلیمر اریا ساسول گزارش عملکرد حسابرسی شده 12 ماهه خود را بدون بند حسابرس منتشر نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پلیمر اریا ساسول گزارش عملکرد حسابرسی شده 12 ماهه خود را منتشر نمود که این گزارش clean و بدون بند شرط حسابرس بود. هم چنین گزارش هیأت مدیره، جدول زمانبندی پرداخت سود، گزارش هیأت مدیره و کنترل داخلی را نیز ارائه نمود.\nمطابق با صورت های مالی منتشر شده، آریا در سال 1400 موفق به تحقق سود 9791 ریالی به ازای هر سهم شد که این رقم نسبت به گزارش حسابرسی نشده نیز تفاوتی نداشت. نکته قابل توجه دیگر در گزارش این شرکت جهش 22 درصدی سود در سال 1400 نسبت به دوره مشابه سال 1399 می باشد.\nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 51  درصد رسید. سود ناخالص آریا ساسول در 12 ماهه با رشد 28 درصدی به 12.728 میلیارد تومان رسید.\nدرآمد سرمایه گذاری ها و درامدهای متفرقه نیز رشد بیش از 100 درصدی نسبت به دوره مشابه قبل داشت.\nبا توجه به این که آریا ساسول دوازدهمین شرکت بزرگ بازار سرمایه بوده و هم چنین با توجه به ارزش بازار 124 هزار میلیارد تومانی و نسبت بیش از 10 درصدی ارزش بازار شرکت به بازار فرابورس ، انتشار صورت های مالی با سرعت بسیار و برگزاری مجمع شرکت در پایان فروردین ماه امری بی سابقه و در خور توجه است.\nبرای گرفتن سهام پیشنهادی خود روی لینک کلیک کنید.↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\nاین شرکت تا پایان سال 1400 موفق شد 100 درصد برنامه تولید خود را پوشش دهد و 1908 هزار تن محصول را تولید نماید. هم چنین پوشش مقداری فروش نیز بیشتر از پیش بینی بوده و 1108 هزار تن محصول را به فروش رساند.\n\n\n","persian_date":"1401-01-20 12:19:00","date":1649506740000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/241480\/مهر-تایید-حسابرس-بر-سود-979-تومانی-آریا-ساسول","img":"https:\/\/static.bourse24.ir\/editor\/images\/62513e7b275c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پلیمر اریا ساسول گزارش عملکرد 12 ماهه خود را منتشر نمود. آریا در سال 1400 موفق به تحقق سود 9791 ریالی به ازای هر سهم شد. \nبه گزارش کدال نگر بورس24 ،شرکت پلیمر اریا ساسول گزارش عملکرد 12 ماهه خود را منتشر نمود.\nآریا در سال 1400 موفق به تحقق سود 9791 ریالی به ازای هر سهم شد تا شاهد رشد 22 درصدی سود این شرکت نسبت به مدت مشابه در سال 1399 باشیم. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 51  درصد رسید.\nسود ناخالص آریا ساسول در 12 ماهه با رشد 28 درصدی همراه شده و به 12.728 میلیارد تومان رسید. درآمد سرمایه گذاری ها و درامدهای متفرقه نیز رشد بیش از 100 درصدی نسبت به دوره مشابه قبل داشت.\n\n","persian_date":"1401-01-16 11:53:00","date":1649159580000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/241336\/جهش-22-درصدی-سود-آریا-ساسول-در-سالی-که-گذشت-تحقق-سود-خالص-13.464-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/624bee3b53418.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد معاملاتی «آریا» با استفاده از روش مبتنی بر حراج از روز یک شنبه 1400.12.22 با پارامترهای جدید آغاز خواهد شد. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد معاملاتی «آریا» با استفاده از روش مبتنی بر حراج از روز یک شنبه 1400.12.22 با پارامترهای جدید آغاز خواهد شد.\nحداقل معاملات روزانه 1.212.000 سهم و دوره زمانی بازارگردانی تا تاریخ 1401.04.26 می باشد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-18 12:53:00","date":1646830380000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/239804\/برخی-پارامترهای-بازارگردانی-«آریا»-تغییر-خواهد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622871ed94107.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نرخ فروش پلی اتیلن سبک و سنگین شرکت آریا در دی ماه با رشد بیش از 2 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ، نرخ فروش پلی اتیلن سبک و سنگین شرکت آریا در دی ماه با رشد بیش از 2 درصدی همراه بود. تولید شرکت در ده ماهه امسال در سطح تولید سال قبل بوده، در مقابل فروش ریالی تجمعی شرکت 53 درصد رشد داشته است و به ۲۰۸ هزار میلیارد ریال رسیده است. نرخ فروش محصولات پلیمری شرکت در ده ماه ابتدای سال بین 40 تا 50 درصد رشد داشته است، اما در مقابل نرخ اتیلن حدود 100 درصد و نرخ سی تری پلاس بیش از 150 درصد رشد کرده است.کاهش فروش مقداری در دی ماه عمدتا به دلیل سال نو میلادی بوده است با این حال با فروش بیش از 20 هزار میلیارد ریال در دی ماه، مبلغ فروش در سطح میانگین ده ماهه است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 14:58:00","date":1643209080000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/237057\/استراتژی-هوشمندانه-در-آریا-ساسول--سطح-فروش-میانگین-۱۰-ماهه-حفظ-شد-؛-ثبت-۲۰۰۰۰-میلیارد-برای-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f1303f4a9ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلیمر آریا ساسول از ثبت افزایش سرمایه خود خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پلیمر آریا ساسول اعلام نمود  افزایش سرمایۀ شرکت از مبلغ 9168 میلیارد ریال به‌مبلغ 13752 میلیارد ریال ( از محل سود انباشته مبلغ 4583 میلیارد ریال ، ) در تاریخ 1400.11.03 در مرجع ثبت شرکت ها به ثبت رسیده است. \n","persian_date":"1400-11-04 10:37:00","date":1643020620000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/236484\/قطار-افزایش-سرمایه-«آریا»-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee501104f57.jpg","img_text":""},{"text":" آریا در گزارش 9 ماهه خود 745 تومان سود به ازای هر سهم با لحاظ سرمایه جدید و پس از افزایش سرمایه 50 درصدی، شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، سود خالص 9 ماهه امسال آریا مبلغ 10،246 میلیارد تومان گزارش شده که رشد 42 درصدی نسبت به مدت مشابه 99 دارد.همچنین سود ناخالص و عملیاتی فصل پاییز نسبت به تابستان با رشد حدود پنج درصدی همراه بوده که نشانگر تداوم رشد سود آوری شرکت در سال جاری است.\nبر اساس این گزارش شرکت در سال 99 مجموعا 18،045 میلیارد تومان فروش داشته، فروش 9 ماهه سال جاری شرکت 18،814 میلیارد تومان گزارش شده، این مبلغ نسبت به دوره مشابه سال گذشته رشد 63 درصدی داشته و بیش از فروش کل سال گذشته بوده است.\nدر فصل پاییز شرکت فروش عالی 7،368 میلیارد تومان را گزارش کرده، در حالی که فروش آن در  بهار و تابستان به ترتیب 4،730 و 6،716 میلیارد تومان  بوده است.\nبررسی ها نشان می‌دهد افزایش میزان تولید و فروش شرکت در 9 ماهه سال جاری نسبت به دوره مشابه سال قبل، افزایش قیمت‌های جهانی محصولات، سبب استمرار این نمایش فوق‌العاده آریا در 9 ماهه اول سال جاری شده‌است. بر اساس گزارش شرکت که در کدال منتشر شده، برای سال 1400 و 1401 با سرمایه جدید پس از افزایش سرمایه 50 درصدی و قیمت های جهانی، خوراک و دلار در محدوده های فعلی، به ترتیب به ازای هر سهم 10.003 ریال و 9800 ریال سود پیش بینی کرده است.\n\n","persian_date":"1400-10-29 12:10:00","date":1642594200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/235644\/پس-از-افزایش-سرمایه-50-درصدی-منتشر-شد،-عملکرد-فوق‌العاده--آریا-در-9-ماهه-با-سود-10،246-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7ce6065bc5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پلیمر اریا ساسول سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر اریا ساسول سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1400-10-13 08:42:00","date":1641199320000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/234500\/آریا-ساسول-در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d285add144d.jpg","img_text":""},{"text":" شرکت پلیمر آریا ساسول در آبان ماه بیش از 165 هزار تن انواع محصولات تولید نموده که 5 درصد از ماه قبل و 4 درصد از آبان پارسال بیشتر بوده‌است. فروش شرکت در آبان نیز به بیش از 99 هزار تن رسیده که 7 درصد از ماه قبل بیشتر است. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در آبان ماه بیش از 165 هزار تن انواع محصولات تولید نموده که 5 درصد از ماه قبل و 4 درصد از آبان پارسال بیشتر بوده‌است. فروش شرکت در آبان نیز به بیش از 99 هزار تن رسیده که 7 درصد از ماه قبل بیشتر است.\nمجموع فروش آریا در آبان ماه امسال با رشد 5 درصدی نسبت به ماه قبل و رشد 61 درصدی نسبت به آبان پارسال، 2.517 میلیارد تومان بوده‌است.\nهمچنین مجموع فروش شرکت از ابتدای سال تا پایان آبان ماه نسبت به مدت مشابه سال گذشته 77 درصد رشد نشان می‌دهد.\nقیمت فروش داخلی پلی‌اتیلن سبک و سنگین به ترتیب 7 و 10 درصد رشد نسبت به ماه قبل داشته‌، و متوسط قیمت محصولات در هشت ماهه امسال 76 درصد بیشتر از مدت مشابه سال قبل بوده‌است.\n\n","persian_date":"1400-09-06 09:03:00","date":1638003780000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/231524\/«آریا»-؛-بهتر-از-همیشه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1c316d68de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت پلیمر اریا ساسول افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را مورد تایید قرار داد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت پلیمر اریا ساسول افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را مورد تایید قرار داد.\n\n","persian_date":"1400-08-24 10:52:00","date":1636973520000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/230475\/رای-مثبت-حسابرس-به-افزایش-سرمایه-«آریا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61920ab38c181.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، افزایش سرمایه 50 درصدی آریاساسول از محل سود انباشته به تصویب هیات مدیره این شرکت رسید و گزارش توجیهی مصوب در سامانه کدال بارگزاری شد. \n بورس24 : افزایش سرمایه 50 درصدی آریاساسول از محل سود انباشته به تصویب هیات مدیره این شرکت رسید و گزارش توجیهی مصوب در سامانه کدال بارگزاری شد.\nبه منظور اجرای یک پروژه در راستای تکمیل زنجیره ارزش محصولات تولیدی، افزایش سرمایه 50 درصدی از محل سود انباشته در دستور کار قرار گرفت تا سرمایه شرکت از مبلغ 917  میلیارد تومان به 1،375 میلیارد تومان افزایش یابد و بخشی از منابع مورد نیاز این پروژه توسعه ای تامین گردد.\nبر اساس این گزارش، این پروژه در دی ماه سال 1402 به بهره برداری خواهد رسید و با آغاز به تولید آن، زنجیره ارزش محصولات تکمیل و به پایداری تولید در واحد الفین شرکت نیز کمک خواهد شد ضمن اینکه سود خالص سالانه شرکت نیز بیش از 10 میلیون دلار افزایش خواهد یافت.\nشرکت پلیمر آریاساسول با نماد آریا، الگوی صنعت پتروشیمی کشور با اعتبار جهانی، با تولید و فروش حدود دو میلیون تن اتیلن و انواع پلی‌اتیلن در سال، یکی از سودآورترین و بنیادی ترین شرکت‌های بازار سرمایه کشور محسوب می‌شود که در شش‌ماهه اول سال جاری از 11،400 میلیارد تومان فروش خود حدود  6،500 میلیارد تومان سود خالص را محقق نموده است.\nلازم به ذکر است اجرایی شدن افزایش سرمایه منوط به تایید سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده شرکت است.\n\n","persian_date":"1400-08-22 11:41:00","date":1636803660000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/230319\/«آریا»-از-افزایش-سرمایه-جذاب-۵۰-درصدی-خبر-داد-؛-از-محل-انباشته","img":"https:\/\/static.bourse24.ir\/editor\/images\/618f7313af57e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پلیمر آریا ساسول گزارش عملکرد 6 ماهه حسابرسی شده خود را منتشر کرد. به این ترتیب این شرکت در مدت یاد شده برای هر سهم 7094 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول گزارش عملکرد 6 ماهه حسابرسی شده خود را منتشر کرد. به این ترتیب این شرکت در مدت یاد شده برای هر سهم 7094 ریال سود محقق کرد که نسبت به گزارش حسابرسی نشده نیز تفاوتی نداشت. سود آریا نسبت به مدت مشابه قبل با رشد 62 درصدی همراه بود.\n\n","persian_date":"1400-08-11 12:30:00","date":1635856200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/229767\/مهر-تایید-حسابرس-بر-سود-709-تومانی-«آریا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6180fe23db828.jpg","img_text":""},{"text":" شرکت پلیمر آریاساسول در مهر ماه امسال با رشد 3 درصدی نسبت به ماه قبل 2.408 میلیارد تومان فروش محقق نموده‌است. همچنین فروش شرکت از ابتدای سال تا پایان مهر ماه نسبت به مدت مشابه سال گذشته 80 درصد رشد نشان می‌دهد. \nبه گزارش کدال نگر بور 24، شرکت پلیمر آریاساسول در مهر ماه امسال با رشد 3 درصدی نسبت به ماه قبل 2.408 میلیارد تومان فروش محقق نموده‌است. همچنین فروش شرکت از ابتدای سال تا پایان مهر ماه نسبت به مدت مشابه سال گذشته 80 درصد رشد نشان می‌دهد.نرخ های فروش کلیه محصولات شرکت همانند ماه‌های اخیر، در مهر ماه نیز صعودی و با رشد 10  تا 18 درصدی همراه بوده است. قیمت پلی‌اتیلن سبک و سنگین صادراتی به ترتیب رشد 14 و 10 درصدی نسبت به شهریور ماه را نشان می‌دهد. قیمت فروش داخلی اتیلن، پلی‌اتیلن سبک و سنگین به ترتیب 11 و 7 درصد رشد نسبت به ماه قبل داشته‌است. از سوی دیگر متوسط قیمت محصولات در هفت ماهه امسال 87 درصد بیشتر از مدت مشابه سال قبل بوده‌است.بررسی تولید شرکت نیز حاکی از رشد 15 درصدی نسبت به مهر سال گذشته است.\n\n","persian_date":"1400-08-05 09:17:00","date":1635326220000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/229096\/مخابره-یک-گزارش-عالی-دیگر-از-\"آریا\"-به-بازار-سهام-؛-۲۴۰۸-میلیارد-تومان-فروش-در-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178e7f20f5ff.jpg","img_text":""},{"text":" آریاساسول با کسب رتبه اعتباری AA  مجددا به تنهایی در صدر معتبرترین شرکت‌های ایران قرار گرفت. \n بورس24 : آریاساسول با کسب رتبه اعتباری AA  مجددا به تنهایی در صدر معتبرترین شرکت‌های ایران قرار گرفت.\nبرای اولین بار در اقتصاد ایران، شرکت پلیمر آریاساسول مؤفق به کسب رتبه اعتباری بلند مدت AA شد و عنوان معتبرترین شرکت کشور را برای دومین سال پیاپی از آن خود نمود.\nکمیته رتبه‌بندی اعتباری شرکت رتبه بندی «پایا» که در سال گذشته بالاترین رتبه اعتباری بلند مدت کشور یعنی AA- را به شرکت پلیمر آریا ساسول اختصاص داده بود، در سال جاری رتبه اعتباری بلند مدت این شرکت را با یک پله صعود به AA ارتقا داد که بالاترین رتبه اعتباری کشور تاکنون به شمار می رود.\nبنا بر این گزارش، شرکت رتبه‌بندی اعتباری «پایا» بر اساس بررسی داده‌های کمی شامل صورت‌های مالی حسابرسی شده، نسبت‌های مالی مستخرج از آن و همچنین ویژگی‌های کیفی شامل ارزیابی‌های مربوط به فعالیت‌های شرکت، وضعیت حاکمیت شرکتی، محیط عملیاتی، تأمین مالی، وضعیت طرح‌ها و نیز تحلیل فضای کلان اقتصادی، کسب و کار و صنعت مربوطه، رتبه اعتباری بلند مدت AA با دورنمای با ثبات و رتبه اعتباری کوتاه مدت A1+ را به شرکت پلیمر آریا ساسول (سهامی عام) تخصیص داد که بالاترین رتبه اعتباری بلند مدتی است که تاکنون یک شرکت ایرانی به خود اختصاص داده است.\nدر این طبقه از رتبه اعتباری بلندمدت، ظرفیت ایفای تعهدات مالی در سطح بسیار بالایی برآورد می‌شود و واژه دورنمای باثبات نیز بدین مفهوم است که رتبه اعتباری در آینده قابل پیش‌بینی احتمالاً تغییری نخواهد کرد که حکایت از ثبات سرمایه گذاری و چشم اندازی بسیار مثبت برای سهامداران دارد.\nلازم به ذکر است که شرکت رتبه بندی «پایا» تاکنون اقدام به اعتبارسنجی شرکت‌های متعددی نموده است که به استناد گزارش‌های رتبه‌بندی منتشر شده رتبه های بالای کسب شده پس از شرکت پلیمر آریاساسول با رتبه AA، به  شرکت پتروشیمی پارس با رتبه AA-، شرکت‌های فولاد مبارکه اصفهان، سرمایه گذاری تأمین اجتماعی (شستا)، سرمایه‌گذاری غدیر، ملی صنایع مس ایران، و گروه توسعه مالی مهر آیندگان با رتبه A+، شرکت‌های گروه بهمن، صنایع کاغذ پارس و شرکت بین‌المللی توسعه صنایع و معادن غدیر با رتبه A و شرکت‌های صنایع پتروشیمی خلیج فارس، سرمایه گذاری صبا تأمین و سرمایه گذاری صندوق بازنشستگی کشوری با رتبه A- اختصاص یافته است.\nمنبع: روابط عمومی شرکت پلیمر آریا ساسول\n","persian_date":"1400-07-25 11:57:00","date":1634471820000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/227904\/بالاترین-رتبه-اعتباری-کشور-یک-پله-صعود-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GOd7-1634459247.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر اریا ساسول فهرست زمین و ساختمان های شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت پلیمر اریا ساسول فهرست زمین و ساختمان های شرکت را منتشر نمود.\n \n","persian_date":"1400-07-12 14:21:00","date":1633357260000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/227209\/پلیمر-اریا-ساسول-از-املاک-و-زمین-های-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(44).jpg","img_text":""},{"text":" شرکت پلیمر آریا ساسول در شهریور ١۴٠٠ موفق به تولید بیش از ١٧٠ هزار تن انواع محصولات گردیده است که رشد ١١ درصدی نسبت به ماه قبل داشته است. فروش شرکت آریا در شهریور امسال نیز با رشد ٢٠ درصدی به بیش از ٩٩ هزار تن رسید. نرخ های فروش شرکت نیز در ماه های اخیر همواره صعودی بوده و در این ماه نیز با رشد ٣ تا ٧ درصدی همراه بوده است. قیمت فروش انواع پلی اتیلن سبک به حدود ٣٠٠ میلیون ریال و انواع پلی اتیلن سنگین به حدود ٢٣٠ میلیون ریال رسیده است. مجموع فروش شرکت نیز در شهریور ١۴٠٠ نسبت به ماه گذشته رشد ٢٧ درصدی داشته است و مجموع فروش شرکت در نیمه اول امسال بیش از ٨٨ درصد بیش از مدت مشابه سال گذشته است. \n شرکت پلیمر آریا ساسول در شهریور 1400 موفق به تولید بیش از 170 هزار تن انواع محصولات گردیده است که رشد 11 درصدی نسبت به ماه قبل داشته است. فروش شرکت آریا در شهریور امسال نیز با رشد 20 درصدی به بیش\n از 99 هزار تن رسید. نرخ های فروش شرکت نیز در ماه های اخیر همواره صعودی بوده و در این ماه نیز با رشد 3 تا 7 درصدی همراه بوده است. قیمت فروش انواع پلی اتیلن سبک به حدود 300 میلیون ریال و انواع پلی\n اتیلن سنگین به حدود 230 میلیون ریال رسیده است. مجموع فروش شرکت نیز در شهریور 1400 نسبت به ماه گذشته رشد 27 درصدی داشته است و مجموع فروش شرکت در نیمه اول امسال بیش از 88 درصد بیش از مدت مشابه سال\n گذشته است.\n \n","persian_date":"1400-07-06 09:14:00","date":1632820440000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/226324\/روزهای-خوب-آریا-با-رشد-همه-متغیرهای-بنیادین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در گزارش تفسیری اعلام داشت، سود هر سهم شرکت با نرخ تسعیر دلار ٢٢ هزار تومان و نرخ خوراک گاز اتان ٢۶۵ دلار و نرخ تورم ٣٣.۵ درصد مبلغ ١٢٩٧٣ ریال برای هر سهم برآورد شده است. با نرخ تسعیر ٢٣ هزار تومان سود هر سهم به ١٣٧٢٣ ریال تغییر می یابد.\nشرکت در خصوص طرح های توسعه ای شرکت نیز مطالب مهمی بیان نمود. \n به گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در گزارش تفسیری اعلام داشت، سود هر سهم شرکت با نرخ تسعیر دلار 22 هزار تومان و نرخ خوراک گاز اتان 265 دلار و نرخ تورم 33.5 درصد مبلغ 12973 ریال برای\n هر سهم برآورد شده است. با نرخ تسعیر 23 هزار تومان سود هر سهم به 13723 ریال تغییر می یابد. شرکت در خصوص طرح های توسعه ای شرکت نیز مطالب مهمی بیان نمود.\n \n","persian_date":"1400-06-17 12:09:00","date":1631102940000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/224757\/پیش-بینی-سود-«آریا»-با-سناریو-های-مختلف","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A71(3).jpg","img_text":""},{"text":" به گزارش بورس ٢۴،دوره معاملاتی قرارداد های اختیار خرید و فروش شرکت پلیمر آریا ساسول از تاریخ ١۴ شهریور ١۴٠٠ با تاریخ سررسید اسفند ١۴٠٠ آغاز می شود. \n به گزارش بورس24 ،دوره معاملاتی قرارداد های اختیار خرید و فروش شرکت پلیمر آریا ساسول از تاریخ 14 شهریور 1400 با تاریخ سررسید اسفند 1400 آغاز می شود.\n \n","persian_date":"1400-06-10 15:53:00","date":1630511580000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/224314\/آغاز-دوره-معاملاتی-قراردادهای-اختیار-خرید-و-فروش-سهام-شرکت-پلیمر-آریاساسول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AE%D8%AA%DB%8C%D8%A7%D8%B11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، نرخ فروش کلیه محصولات شرکت پلیمر آریا ساسول در مرداد ماه نیز رشد کرد و روندی صعودی داشت. قیمت پلی اتیلن سبک داخلی رشد ۱۲ درصدی نسبت به قیمت تیر ماه را نشان میدهد. هم چنین قیمت فروش داخلی پلی اتیلن سنگین و اتیلن ۸ درصد رشد نسبت به ماه قبل داشته است. از سوی دیگر قیمت فروش صادراتی شرکت رشد ۱۱ درصدی داشته است. بررسی تولید حاکی از رشد سه درصدی تولید مرداد نسبت به تیر ۱۴۰۰ است. همچنین ارزش ریالی فروش شرکت نسبت به مدت مشابه سال قبل ۹۳ درصد رشد را نشان میدهد و معادل فروش ۸ ماهه سال گذشته است. \nبه گزارش کدال نگر بورس24 ، نرخ فروش کلیه محصولات شرکت پلیمر آریا ساسول در مرداد ماه نیز رشد کرد و روندی صعودی داشت. قیمت پلی اتیلن سبک داخلی رشد ۱۲ درصدی نسبت به قیمت تیر ماه را نشان میدهد. هم چنین قیمت فروش داخلی پلی اتیلن سنگین و اتیلن ۸ درصد رشد نسبت به ماه قبل داشته است. از سوی دیگر قیمت فروش صادراتی شرکت رشد ۱۱ درصدی داشته است. بررسی تولید حاکی از رشد سه درصدی تولید مرداد نسبت به تیر ۱۴۰۰ است. همچنین ارزش ریالی فروش شرکت نسبت به مدت مشابه سال قبل ۹۳ درصد رشد را نشان میدهد و معادل فروش ۸ ماهه سال گذشته است.\n\n","persian_date":"1400-06-06 09:06:00","date":1630141560000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/223834\/رشد-نرخ-های-فروش-در-«آریا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210828043606.jpg","img_text":""},{"text":" فروش شرکت پلیمر آریا ساسول در تیر ماه با رشد قابل ملاحظه ای همراه بود. فروش مقداری رشد بیش از ۵٠ درصدی نسبت به ماه قبل را نشان می دهد که عمده رشد در انواع پلی اتیلن ها بوده است. همچنین ارزش ریالی فروش نسبت به ماه قبل رشد حدود ٨٠ درصدی و نسبت به ماه مشابه سال گذشته رشد حدود ١٢٠ درصدی داشته است.\nنرخ فروش محصولات در تیر ماه نیز صعودی بوده و انواع پلی اتیلن ها با رشد ۶ تا ٨ درصدی نسبت به ماه قبل داشتند.\nجمع فروش چهار ماهه شرکت نیز بیش از ٧٢ هزار میلیارد ریال بوده که رشد بیش از ١٠٠ درصدی نسبت به مدت مشابه سال قبل داشته است. \nفروش شرکت پلیمر آریا ساسول در تیر ماه با رشد قابل ملاحظه ای همراه بود. فروش مقداری رشد بیش از 50 درصدی نسبت به ماه قبل را نشان می دهد که عمده رشد در انواع پلی اتیلن ها بوده است. همچنین ارزش ریالی فروش نسبت به ماه قبل رشد حدود 80 درصدی و نسبت به ماه مشابه سال گذشته رشد حدود 120 درصدی داشته است.نرخ فروش محصولات در تیر ماه نیز صعودی بوده و انواع پلی اتیلن ها با رشد 6 تا 8 درصدی نسبت به ماه قبل داشتند.\nجمع فروش چهار ماهه شرکت نیز بیش از 72 هزار میلیارد ریال بوده که رشد بیش از 100 درصدی نسبت به مدت مشابه سال قبل داشته است.\n\n","persian_date":"1400-05-05 10:10:00","date":1627380600000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/221956\/پرواز-فروش-آریا-در-تیر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210727054022.jpg","img_text":""},{"text":" سود پلیمر آریا ساسول در سه ماهه ١۴٠٠ ،بیش از ٧٠ درصد رشد نسبت به مدت مشابه سال قبل داشته است. این شرکت موفق به ۴٧ هزار میلیارد ریال فروش و بیش از ٢٣ هزار میلیارد ریال سود خالص گردیده است. سود هر سهم ٣ماهه ٢۵۶١ ریال است.\nشرکت در سه ماهه اول ١۴٠٠ بیش از ٢٣٠ هزار تن انواع محصولات فروخته که براساس پیش بینی شرکت این رقم تا پایان سال به بیش از ١.١ میلیون تن خواهد رسید.\nتولید انواع محصولات پلی اتیلن نیز با رشد ۵ درصدی نسبت به سه‌ماهه اول سال قبل، از ٢٠٠ هزار تن عبور کرده است.\nشرکت براساس قیمت های جهانی پلی اتیلن حدود ١٠٠٠دلار و دلار ٢٢ هزار تومانی، سود ١٣٠٠ تومانی برای سال ١۴٠٠ پیش بینی نموده است. \n سود پلیمر آریا ساسول در سه ماهه 1400 ،بیش از 70 درصد رشد نسبت به مدت مشابه سال قبل داشته است. این شرکت موفق به 47 هزار میلیارد ریال فروش و بیش از 23 هزار میلیارد ریال سود خالص گردیده است. سود هر\n سهم 3ماهه 2561 ریال است. شرکت در سه ماهه اول 1400 بیش از 230 هزار تن انواع محصولات فروخته که براساس پیش بینی شرکت این رقم تا پایان سال به بیش از 1.1 میلیون تن خواهد رسید. تولید انواع محصولات پلی اتیلن نیز با رشد 5 درصدی نسبت به سه‌ماهه اول سال قبل، از 200 هزار تن عبور کرده است. شرکت براساس قیمت های جهانی پلی اتیلن حدود 1000دلار و دلار 22 هزار تومانی، سود 1300 تومانی برای سال 1400 پیش بینی نموده است.\n \n","persian_date":"1400-04-29 14:19:00","date":1626790740000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/221315\/رشد-بیش-از-٧٠-درصدی-سود-آریا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(39).jpg","img_text":""},{"text":" به گزارش بورس ٢۴،نماد شرکت پلیمر آریا ساسول از تاریخ ٢۶ تیر ماه بازارگردانی می شود. \n به گزارش بورس24 ،نماد شرکت پلیمر آریا ساسول از تاریخ 26 تیر ماه بازارگردانی می شود.\n \n","persian_date":"1400-04-22 14:57:00","date":1626188220000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/220687\/آریا-ساسول-از-٢۶-تیرماه-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پلیمر آریا ساسول در ٣ ماهه منتهی به سال ١۴٠٠ از فروش محصولات خود ۴٧٣٠ میلیارد تومان درآمد کسب نمود که ١۴٣۴ میلیارد تومان متعلق به ماه خرداد می باشد .\nفروش ریالی شرکت نسبت به ماه مشابه سال گذشته رشد ٧١ درصدی داشته است و جمع فروش بهار ١۴٠٠ نسبت به بهار سال گذشته بیش از ٩۶ درصد رشد نشان می دهد که به دلیل رشد قیمت دلار و رشد قیمت جهانی محصولات است.\nتولید مقداری شرکت پلیمر آریا ساسول در خرداد ١۴٠٠ با رشد ٢ درصدی نسبت به ماه قبل و ۴ درصدی نسبت به سال گذشته رشد داشته است. راه اندازی واحدهای جدید و افزایش ظرفیت دلیل اصلی این موضوع بوده است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در 3 ماهه منتهی به سال 1400 از فروش محصولات خود 4730 میلیارد تومان درآمد کسب نمود که 1434 میلیارد تومان متعلق به ماه خرداد می باشد . فروش ریالی شرکت نسبت به ماه مشابه سال گذشته رشد 71 درصدی داشته است و جمع فروش بهار 1400 نسبت به بهار سال گذشته بیش از 96 درصد رشد نشان می دهد که به دلیل رشد قیمت دلار و رشد قیمت جهانی محصولات\n است. تولید مقداری شرکت پلیمر آریا ساسول در خرداد 1400 با رشد 2 درصدی نسبت به ماه قبل و 4 درصدی نسبت به سال گذشته رشد داشته است. راه اندازی واحدهای جدید و افزایش ظرفیت دلیل اصلی این موضوع بوده است.گزارش\n بسیار خوبی است.\n \n","persian_date":"1400-04-05 11:10:00","date":1624705800000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/219552\/تداوم-رشد-تولید-و-فروش-آریا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(37).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت کشتیرانی آریا از تابلو پایه زرد به تابلو نارنجی فرابورس ایران منتقل شد. \n به گزارش بورس24 ، نماد شرکت کشتیرانی آریا از تابلو پایه زرد به تابلو نارنجی فرابورس ایران منتقل شد.\n \n","persian_date":"1400-03-22 12:50:00","date":1623502200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/218689\/نماد-کشتیرانی-آریا-به-تابلو-نارنجی-منتقل-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پلیمر آریا ساسول اعلام داشت، بر اساس دادنامه شماره ١۴٠٠٠٩٩٧٠٩٠۵٨١٠٢٩٠ مورخ ١۴٠٠\/٠٢\/٢٨ هیأت عمومی دیوان عدالت اداری (تصویر پیوست)، تصویب نامه شماره ٢۴٠٢٣\/ت ۵۶١٧٩ ه‍ مورخ ١٣٩٨\/٠٢\/٣١ هیأت وزیران و بخشنامه شماره ٢٠٠\/٩٨\/١۶ مورخ ١٣٩٨\/٠٣\/٠١ سازمان امور مالیاتی کشور که به موجب آنها صرفاً آن دسته از واحدهای صنعتی و معدنی موضوع ماده ١٣٢ قانون مالیات‌های مستقیم که در طول برنامه پنجم توسعه با سرمایه‌گذاری انجام شده برای آنها پروانه بهره‌برداری صادر یا قرارداد استخراج و فروش منعقد شده باشد و دوره معافیت آنها تا تاریخ ١٣٨٩\/١٢\/٢٩ به اتمام نرسیده باشد، مشمول برخورداری از افزایش معافیت موضوع بند ب ماده ١۵٩ قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می‌گردیدند، از تاریخ تصویب ابطال گردیده است. با توجه به رأی مذکور، این شرکت که قبل از قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران و تا تاریخ ١٣٨٩\/١٢\/٢٩ معاف بوده، مشمول برخورداری از افزایش معافیت موضوع بند ب ماده ١۵٩ قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می‌باشد اما قطعیت این موضوع منوط به تأیید اداره امور مالیاتی ذیربط است. از طرفی در رعایت استانداردهای حسابداری محاسبه و اعلام میزان دقیق اثرات مثبت رأی دیوان بر سود شرکت منوط به ابلاغ رأی توسط سازمان امور مالیاتی کشور به ادارات امور مالیاتی مربوطه و اعمال آن در پرونده‌های مالیاتی شرکت پس از صدور آرای هیأت‌های حل اختلاف مالیاتی می‌باشد که به محض تحقق از طریق سامانه کدال اطلاع‌رسانی خواهد شد. شایان ذکر است آخرین وضعیت مالیاتی شرکت به شرح یادداشت توضیحی شماره ٢۴ و ذخائر ثبت شده در دفاتر شرکت بابت مالیات عملکرد برای سال‌های ١٣٩٧، ١٣٩٨ و ١٣٩٩ به شرح یادداشت توضیحی شماره ٢۶ صورت‌های مالی سال مالی منتهی به ٣٠ اسفند ١٣٩٩ منتشر‌شده در سامانه کدال می‌باشد. \n به گزارش کدال نگر بورس24 ،پلیمر آریا ساسول اعلام داشت، بر اساس دادنامه شماره 140009970905810290 مورخ 1400\/02\/28 هیأت عمومی دیوان عدالت اداری (تصویر پیوست)، تصویب نامه شماره 24023\/ت 56179 ه‍\n مورخ 1398\/02\/31 هیأت وزیران و بخشنامه شماره 200\/98\/16 مورخ 1398\/03\/01 سازمان امور مالیاتی کشور که به موجب آنها صرفاً آن دسته از واحدهای صنعتی و معدنی موضوع ماده 132 قانون مالیات‌های مستقیم که\n در طول برنامه پنجم توسعه با سرمایه‌گذاری انجام شده برای آنها پروانه بهره‌برداری صادر یا قرارداد استخراج و فروش منعقد شده باشد و دوره معافیت آنها تا تاریخ 1389\/12\/29 به اتمام نرسیده باشد،\n مشمول برخورداری از افزایش معافیت موضوع بند \"ب\" ماده 159 قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می‌گردیدند، از تاریخ تصویب ابطال گردیده است. با توجه به رأی مذکور، این\n شرکت که قبل از قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران و تا تاریخ 1389\/12\/29 معاف بوده، مشمول برخورداری از افزایش معافیت موضوع بند \"ب\" ماده 159 قانون برنامه پنجساله پنجم توسعه\n جمهوری اسلامی ایران می‌باشد اما قطعیت این موضوع منوط به تأیید اداره امور مالیاتی ذیربط است. از طرفی در رعایت استانداردهای حسابداری محاسبه و اعلام میزان دقیق اثرات مثبت رأی دیوان بر سود شرکت\n منوط به ابلاغ رأی توسط سازمان امور مالیاتی کشور به ادارات امور مالیاتی مربوطه و اعمال آن در پرونده‌های مالیاتی شرکت پس از صدور آرای هیأت‌های حل اختلاف مالیاتی می‌باشد که به محض تحقق\n از طریق سامانه کدال اطلاع‌رسانی خواهد شد. شایان ذکر است آخرین وضعیت مالیاتی شرکت به شرح یادداشت توضیحی شماره 24 و ذخائر ثبت شده در دفاتر شرکت بابت مالیات عملکرد برای سال‌های 1397، 1398 و\n 1399 به شرح یادداشت توضیحی شماره 26 صورت‌های مالی سال مالی منتهی به 30 اسفند 1399 منتشر‌شده در سامانه کدال می‌باشد.\n \n","persian_date":"1400-03-18 18:58:00","date":1623178680000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/218553\/خبر-خوب-برای-«آریا»--رای-دیوان-عدالت-اداری-به-نفع-شرکت-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A72(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پلیمر آریا ساسول در ٢ماهه منتهی به سال ١۴٠٠ از فروش محصولات خود ٣٣٨۴ میلیارد تومان درآمد کسب نمود که ١۶٢۶ میلیارد تومان متعلق به ماه اردیبهشت می باشد . فروش اردیبهشت از مجموع فروش ٢ماهه اول سال گذشته بیشتر است.گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ١١٣ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در 2ماهه منتهی به سال 1400 از فروش محصولات خود 3384 میلیارد تومان درآمد کسب نمود که 1626 میلیارد تومان متعلق به ماه اردیبهشت می باشد . فروش\n اردیبهشت از مجموع فروش 2ماهه اول سال گذشته بیشتر است.گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 113 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-03-17 20:09:00","date":1623096540000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/218494\/پلیمر-آریا-ساسول-در-٢ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(35).jpg","img_text":""},{"text":" سود نقدی سهامداران حقیقی آریا ، ١٠ روز پس از برگزاری مجمع عمومی عادی سالانه شرکت پرداخت شد. \n بورس24 : سود نقدی سهامداران حقیقی \"آریا\"، 10 روز پس از برگزاری مجمع عمومی عادی سالانه شرکت پرداخت شد.\n حامد جمالی مدیر مالی شرکت پلیمر آریاساسول گفت: همزمان با برگزاری مجمع عمومی عادی سالانه آریا در 28 اردیبهشت ماه جاری، تقسیم 11،500 ریال سود نقدی به ازای هر سهم به تصویب رسید که بر این\n اساس 96 درصد سود بین صاحبان سهام تقسیم شد.\n جمالی افزود: همچنین به منظور رفاه حال سهامداران آریا، پرداخت سریع سود نقدی مصوب مجمع از طریق سامانه سجام در دستور کار قرار گرفت بر اساس برنامه زمانبندی منتشره در سامانه کدال، سود سهام سهامداران\n حقیقی شرکت پلیمر آریا ساسول در 8 خرداد 1400 از طریق سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه به حساب بانکی که سهامداران در سامانه سجام اعلام نموده‌اند، واریز شد.\n مدیر مالی شرکت پلیمر آریاساسول بیان داشت: از حدود یک میلون نفر سهامداران حقیقی آریا سود نقدی حدود 930 هزار نفر به حساب بانکی آنان واریز و سود سهام حدود 70 هزار نفر دیگر نیز در صورتی که در سامانه\n سجام ثبت نام خود را تکمیل کنند به حسابی که در سامانه سجام اعلام داشته‌اند، واریز خواهد شد. همچنین سود سهام صندوق‌های سرمایه‌گذاری، سبدگردان‌ها و سایر سهامداران حقوقی نیز بر\n اساس اطلاعیه زمانبندی پرداخت سود منتشره در سامانه کدال در وجه شماره حساب بانکی معرفی شده توسط آنان پرداخت می‌شود.\n","persian_date":"1400-03-10 10:12:00","date":1622455920000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/218218\/٩٣٠-هزار-سهامدار-آریا-سود-گرفتند--رکوردزنی-«آریا»-در-پرداخت-سود-سهامداران---","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210531054248.jpg","img_text":""},{"text":" تحقق بالاترین رکورد سودآوری ریالی و ارزی توسط آریا\n۲۰۰ درصد بازدهی پاداش سهامداران وفادار  \n بورس24 : عرضه 5 درصد سهام آریا ساسول معادل ۲۲۹ میلیون و ۱۹۲هزار سهم به ارزش هر سهم ۶۵ هزار و ۱۱۹ ریال در اوایل خرداد سال گذشته رخ داد که توانست تحولات قابل توجه ای را به وجود بیاورد .\nثبت رکورد عرضه\nامیر حسین بحرینی مدیر عامل پلیمرآریاساسول با بیان این مطلب گفت : ارزش بازار شرکت در روز عرضه اولیه 298 هزار میلیارد ریال بود و سهامداران عمده از این عرضه حدود ۱۵ هزار میلیارد ریال برای آنها درآمد حاصل از فروش دارایی بدست آمد و ‌این تامین مالی این فرصت را در اختیار آنها قرار داد که در سایر پروژه های در دست اجرا صرف کنند، این عرضه در زمان خود رکورد جدیدی را ثبت کرد که می‌توان به استقبال 3 میلیون و 350 هزار و 42 ‏کد در روز عرضه‌ اولیه، اشاره کرد به نحوی که توسط مدیریت بازار دو بار زمان عرضه اولیه تمدید، تا در نهایت در میان استقبال بی سابقه سهامداران عرضه آریا محقق شد.\n\nاولین پذیرش سهام ممتاز\nبحرینی افزود : در این رویداد، برای نخستین بار سهام ممتاز برای شرکتهای پذیرفته شده در تاریخ بازار سرمایه با ورود آریا شکل گرفت و آریا توانست در بین 6 نماد برتر فرابورس حضور یابد ضمن اینکه این روش مسیر جدیدی را برای سایر صاحبان بنگاه که دغدغه تداوم مدیریت شرکت را دارند و این مساله مانع عرضه سهام آن ها و تعمیق بازار سرمایه می شود را رفع کرد.\nوی با اشاره به گذشت یکسال از عرضه اولیه آریا بیان داشت: سهامداران وفادار آریا که از روز عرضه اولیه روی سهام آریا ساسول سرمایه گذاری کردند با توجه به قیمت پایانی سهام بر اساس سرمایه جدید و سودهای تقسیم شده در مجامع شرکت ۱۹۸.۳۷ درصد بازدهی نصیب‌شان شده است. حتی در مجمع آخر شرکت که به تازگی برگزار شده تاکید کردم سود از طریق سامانه سجام‌ و از امروز هشتم خرداد توزیع شود.\nافزایش سرمایه 100 درصدی\nمدیر عامل آریا توضیح داد: برگزاری مجمع عمومی عادی سالانه عملکرد سال مالی 1398 در تیر سال قبل و تصویب تقسیم ۴۰ هزار میلیارد ریال سود نقدی (90 درصد سود قابل تقسیم) بین صاحبان سهام و پرداخت سود سهام حدود سه میلیون و یکصد هزار نفر سهامدار حقیقی در کمتر از دو هفته از زمان برگزاری مجمع عمومی در سال گذشته رخ داد، همچنین افزایش سرمایه ۱۰۰ درصدی از محل سود انباشته مصوب مجمع عمومی فوق‌العاده در 15 دی 1399، قابل توجه بود .\nکسب رتبه های برتر\nمدیر عامل \"آریا\" از ثبت رکورد بالاترین مقدار تولید شرکت در سال 1399 به میزان حدود ۱ میلیون و 900 هزار تن و تولید 392 هزار تن در واحد پلی‌اتیلن سنگین و 386 هزار تن در واحد پلی‌اتیلن سبک خبر داد و گفت: همچنین در این روند کسب رتبه های اول و دوم تولید در میان واحدهای 300 هزارتنی پلی اتیلنی کشور در سال 99 همانند سال 98 همراه با کسب رتبه دوم پوشش ظرفیت تولید سالانه واحدهای الفینی کشور با تولید بیش از ۱.۰۲ میلیون تن اتیلن محقق شد .\nوصول کامل مطالبات و رشد سود آوری\nبحرینی با اشاره به رشد 101 درصدی درآمد و عبور آن از۱۸۰ هزار میلیارد ریال در سال 1399 نسبت به سال قبل، و وصول کامل مطالبات حاصل از فروش محصولات تاکید کرد : در این خصوص بالاترین رکورد سودآوری خالص ریالی و ارزی در تاریخ شرکت با تحقق ۱۱۰ هزار ۷۵۸ میلیارد ریال (معادل 530 میلیون دلار آمریکا) به ثبت رسید. رشد ۱۶۳ درصدی سود خالص نسبت به دوره مشابه سال قبل، دستیابی به حاشیه سود خالص 61 درصدی در سال 1399 در مقایسه با حاشیه سود 47 درصد سال 1398 از دیگر اتفاقات مهم شرکت بود که در یک سال اخیر محقق شد.\nبه گفته وی کسب رتبه اعتباری AA-، و دستیابی به بالاترین رتبه اعتباری ایران برای نخستین بار در ایران و دریافت گزارش مطلوب و بدون بند از حسابرس و بازرس قانونی با وجود بزرگی کسب و کار برخی دیگر از مهمترین دستاوردهای آریا ساسول بعد از عرضه اولیه در بازار سرمایه به شمار می‌آیند .\nبحرینی در پایان به آغاز فاز اجرایی طرح احداث واحد جدید 300 هزار تنی پلی‌اتیلن سنگین و متوسط شرکت و آغاز فاز اجرایی پروژه جداسازی محصول جانبی C3+ اشاره و ابراز امیدواری کرد این طرح ها بالغ بر ۱۱۰ میلیون دلار به سود شرکت بیفزایند.\n","persian_date":"1400-03-08 09:18:00","date":1622279880000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/218114\/دستاورد-های-عرضه-اولیه-آریا-ساسول-رونمایی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210529044849.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پلیمر آریا ساسول در ٢ماهه منتهی به سال ١۴٠٠ از فروش محصولات خود ٣٣٨۴ میلیارد تومان درآمد کسب نمود که ١۶٢۶ میلیارد تومان متعلق به ماه اردیبهشت می باشد . فروش اردیبهشت از مجموع فروش ٢ماهه اول سال گذشته بیشتر است.گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ١١٣ درصد رشد داشته است.گزارش بسیار خوبی است. \n به گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در 2ماهه منتهی به سال 1400 از فروش محصولات خود 3384 میلیارد تومان درآمد کسب نمود که 1626 میلیارد تومان متعلق به ماه اردیبهشت می باشد . فروش\n اردیبهشت از مجموع فروش 2ماهه اول سال گذشته بیشتر است.گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 113 درصد رشد داشته است.گزارش بسیار خوبی است.\n \n","persian_date":"1400-03-02 20:11:00","date":1621800660000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/217505\/جهش-چشمگیر-فروش-آریا-ساسول-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول ١١۵٠٠ ریال برای هر سهم سود تقسیم کرد.سهامداران حضور ٩۴ درصدی در مجمع داشتند. \n \n","persian_date":"1400-02-28 17:01:00","date":1621357260000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/217058\/«آریا-»-سود-خوبی-تقسیم-کرد-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B1%DB%8C%D8%A7.JPG","img_text":""},{"text":" مجمع سالانه آریاساسول با حضور ۹۴ درصد سهامداران تشکیل شد. به گزارش خبرنگار بورس ۲۴، مجمع شرکت آریا ساسول ۱۱۵۰ تومان معادل ۹۶ درصد سود تقسیم کرد.‌..  \n بورس24 : مجمع سالانه آریاساسول با حضور ۹۴ درصد سهامداران تشکیل شد. \nبه گزارش خبرنگار بورس24 ، مجمع شرکت آریا ساسول ۱۱۵۰ تومان  معادل ۹۶ درصد سود تقسیم کرد.‌\nهیأت رئیسه: \nرییس مجمع محمد حسن  تولاییناظر اول  سعید محبی فردناطر دوم امیر هوشنگ جنگیدبیر  حامد جمالی\nامیر حسین بحرینی، مدیر عامل شرکت آریا ساسول در این مجمع گفت: تولید تجمعی شرکت 1.9 میلیون تن  بوده که با رشد بیش از 6 درصدی،‌ رکورد تاریخ شرکت شکسته شده است. \nوی گفت: تولید واحدهای پلی اتیلن سبک 384 هزار تن و پلی اتیلن سنگین 392 هزار تن بوده که بیش از 130 درصد ظرفیت اسمی است. تولید اتیلن شرکت به رکورد 1.02 میلیون تن رسیده که 97 درصد ظرفیت اسمی است.\nبحرینی گفت: شرکت موفق به کسب 530 میلیون دلار سود گردیده است که بیش از 40 درصد دلاری رشد نسبت به سال قبل داشته است. به گفته وی، شرکت موفق به کسب بالاترین رتبه اعتباری با رتبه AA- در بین شرکت های رتبه بندی کشور شده است.\nوی افزود؛؛ برنامه ریزی شده، صادرات 50 هزار تن اتیلن در سال 1400 انجام شود. همچنین رشد 101 درصدی درآمد شرکت و دستیابی به 180 هزار میلیارد ریال و رشد 163 درصدی سود خالص و دستیابی به 110 هزار میلیارد ریال ودستیابی به حاشیه سود خالص 61 درصد در سال 99 در مقایسه با سال قبل  دستاوردهای شرکت بوده است. \nوی گفت: شرکت رتبه دوم سودآوری بین تمام شرکت های پتروشیمی و شیمیایی و رتبه 7 بین 100 شرکت برتر ایران را کسب کرده است.\nطرح ها و پروژه های شرکت\nمدیر عامل شرکت آریا ساسول در مورد تولید طرح های توسعه شرکت توضیح داد:  گریدهای جدید پلی اتیلن از جمله گرید لوله PE80 و گرید باک خودرو، پروژه پلی اتیلن سنگین، پروژه بازیابی C3+ در برنامه  است. \nوی گفت: این واحد پلی اتیلن سنگین با ظرفیت 300 هزار تن انواع پلی اتیلن سنگین و متوسط با سرمایه گذاری بیش از 60 هزار میلیارد ریال در حال ساخت است. پیشرفت پروژه بیش از 8 درصد پیش بینی می‌شود تا پایان سال 1401 به بهره برداری برسد.\nوی افزود: خوراک این واحد از مازاد اتیلن شرکت به میزان 200 هزار تن و خرید اتیلن از شرکت های منطقه به میزان 100 هزار تن تامین خواهد شد. سود این طرح حدود 100 میلیون دلار برآورد می شود.\nوی در مورد پروژه بازیابی C3+ گفت:این پروژه با هدف جلوگیری از سوزاندن و فلز است. ظرفیت طرح 165 هزار تن است که 100 هزار تن از تولیدات شرکت و الباقی از شرکت های منطقه خریداری می شود. این واحد تولیداتی از جمله بوتان، پروپان و سایر میعانات دارد. \n وی در مورد برنامه سال 1400 گفت: پیش بینی تولید ۱.۰۷ میلیون تن اتیلن، آغاز صادرات اتیلن ،پیش بینی رشد ۱۰۰ دلاری قیمت انواع پلی اتیلن نسبت به سال ۹۹ برنامه آتی است. \nهمچنین مدیرعامل در پاسخ به سوالات سهامداران اظهار داشت :  مشکلی در تامین خوراک اتان وجود ندارد و در منطقه مازاد اتان وجود دارد.\nافزایش سرمایه شرکت در راه است\nوی گفت: شرکت برنامه ای برای افزایش سرمایه از محل انباشته دارد.\nوی گفت: مشکلی و ریسکی در تامین اتان وجود نداردو از پتروشیمی پارس به راحتی خوراک خود را دریافت می کنیم و جزو معدود شرکت هایی هستیم که بالاتر از ظرفیت کار می‌کنیم.\nبحرینی گفت: سود نقدی ظرف ده روز از طریق سجام میپردازیم.\nمصوبات مجمع: \nصورت مالی شرکت هیچ گونه بند شرط یا تاکید بر مطالب خاص نداشته  است.\nشرکت ۱۱۵۰ تومان سود تقسیم کرد. روزنامه دنیای اقتصاد به عنوان روزنامه کثیرالانتشار انتخاب شد.\n","persian_date":"1400-02-28 11:18:00","date":1621336680000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/217021\/تقسیم-سود-٩۶-درصدی-در-مجمع-آریا-ساسول","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210518064859.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در ١٢ماهه منتهی به اسفند ٩٩ توانست با سرمایه ٩١٧ میلیارد تومان ، ١٢٠٨١ ریال برای هر سهم سود محقق کند.که با رشد بسیار عالی ١۶٣ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.\nسود هر سهم در ٣ماهه نخست ١۴٨٣ ریال،سه ماهه دوم ٢٩٠٩ ریال ،٣ماهه سوم ٣۴٧۵ ریال و در ٣ماهه چهارم ۴٢١۵ ریال می باشد، که نشان دهنده رشدی بودن سود در شرکت می باشد.همان طور که می بینیم سود سه ماهه چهارم تقریبا اندازه سود ۶ماهه نخست می باشد.\nگفتنی است یکی از عوامل مهمی که باعث رشد سود در آریا ساسول شده است افزایش ١٠۶ هزار تنی تولید شرکت و افزایش نرخ فروش محصولات می باشد. نرخ فروش اتیلن در سال ٩٩ ، ۶٢ درصد ، پلی اتیلن سبک ١٢۴درصد ، پلی اتیلن متوسط ٨۶درصد و سی تری پلاس ۵٧درصد نسبت به سال ٩٨ افزایش داشته است ، که می تواند در فروش های ماه های آتی شرکت تاثیر مثبت داشته باشد.\nحاشیه سود ناخالص شرکت در سال ٩٩ ، بالغ بر ۵۵ درصد و در سال ٩٨ حدود ۴۶ درصد بوده است که نشان از کنترل بهای تمام شده محصولات در کنار افزایش ١٠١ درصدی درآمدهای عملیاتی دارد.حاشیه سود خالص شرکت نیز ۶١درصد می باشد که در سال ٩٨ ، ۴٧ درصد بوده است.سود خالص ١٢ماهه ٩٩ حدود ١١٠٧۶ میلیارد تومان می باشد.\nبا افزایش چشمگیر قیمت های جهانی و افزایش نرخ های فروش در آریا ساسول و همچنین افزایش تولید شرکت می توان چشم انداز مثبتی را برای شرکت متصور شد. \nبه گزارش کدال نگر بورس24 ، شرکت پلیمر آریا ساسول در 12ماهه منتهی به اسفند 99 توانست با سرمایه 917 میلیارد تومان ، 12081 ریال برای هر سهم سود محقق کند.که با رشد بسیار عالی 163 درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.سود هر سهم در 3ماهه نخست 1483 ریال،سه ماهه دوم 2909 ریال ،3ماهه سوم 3475 ریال و در 3ماهه چهارم 4215 ریال می باشد، که نشان دهنده رشدی بودن سود در شرکت می باشد.همان طور که می بینیم سود سه ماهه چهارم تقریبا اندازه سود 6ماهه نخست می باشد.گفتنی است یکی از عوامل مهمی که باعث رشد سود در آریا ساسول شده است افزایش 106 هزار تنی تولید شرکت و افزایش نرخ فروش محصولات می باشد. نرخ فروش اتیلن در سال 99 ، 62 درصد ، پلی اتیلن سبک 124درصد ، پلی اتیلن متوسط 86درصد و سی تری پلاس 57درصد نسبت به سال 98 افزایش داشته است ، که می تواند در فروش های ماه های آتی شرکت تاثیر مثبت داشته باشد.حاشیه سود ناخالص شرکت در سال 99 ، بالغ بر 55 درصد و در سال 98 حدود 46 درصد بوده است که نشان از کنترل بهای تمام شده محصولات در کنار افزایش 101 درصدی درآمدهای عملیاتی دارد.حاشیه سود خالص شرکت نیز 61درصد می باشد که در سال 98 ، 47 درصد بوده است.سود خالص 12ماهه 99 حدود 11076 میلیارد تومان می باشد.با افزایش چشمگیر قیمت های جهانی و افزایش نرخ های فروش در آریا ساسول و همچنین افزایش تولید شرکت می توان چشم انداز مثبتی را برای شرکت متصور شد.\n\n","persian_date":"1400-02-11 13:38:00","date":1619876280000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/216146\/سود-۵۳۰میلیون-دلاری-«آریا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210501090953.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پلیمر آریا ساسول موفق به شکست رکورد تولید و فروش خود در سال ١٣٩٩ شد. تولیدات شرکت با رشد ۶ درصدی به حدود ١.٩ میلیون تن رسیده است و فروش شرکت از ١.١ میلیون تن عبور کرده است.\nتولید اتیلن شرکت به دلیل بهره برداری از طرح توسعه در سال ١٣٩٨، به بیش از یک میلیون تن افزایش یافته است.\nتولید واحدهای پلی اتیلن ٣٠ درصد بیش از ظرفیت اسمی و بالغ بر ٧٧٨ هزار تن است.\nارزش ریالی فروش شرکت در سال ١٣٩٩ بیش از دو برابر شده است و این در حالی است که به دلیل کرونا در ابتدای سال قیمت محصولات با کاهش روبرو گردیده بود.\nنرخ فروش ریالی محصولات پلی اتیلن شرکت دو برابر سال گذشته و قیمت فروش دلاری پلی اتیلن سبک با شکستن رکورد چند ساله در اسفند ماه بیش از ١۴۵٠ دلار معامله و قیمت پلی اتیلن سنگین نیز در اسفند به اوج سال ١٣٩٩ و ١٠۵٠ دلار معامله گردید. \n\n","persian_date":"1400-01-14 09:52:00","date":1617443520000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/214228\/عملکرد-چشم-گیر-«آریا»-در-اسفند-١٣٩٩","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210403052217.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١١ ماهه منتهی به بهمن ١٣٩٩ شرکت پلیمر آریا ساسول حدود ١۵۴٧۴ میلیارد تومان می باشد که حدود ١٨۵۴ میلیارد تومان از این مبلغ متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-09 20:10:00","date":1614456600000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/213022\/روند-فروش-ماهانه-در-پلیمر-آریا-ساسول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،تولید و فروش مقداری شرکت پلیمر آریا ساسول پس از تکمیل طرح افزایش ظرفیت در سال گذشته با رشد ۷ درصدی همراه بوده است.\nهمچنین قیمت فروش محصولات شرکت با رشد قابل ملاحظه ای همراه بوده است. در شرایطی که قیمت دلار حدود ۸۰ درصد رشد داشته، قیمت فروش محصولات شرکت بین ۱۰۰ تا ۲۰۰ درصد و میانگین ۱۵۰ درصد افزایش یافته است که ناشی از رشد تقاضا و قیمت محصولات اصلی شرکت و تولید گریدهای با ارزش افزوده بالاتر است.\nقیمت فروش پلی اتیلن سبک شرکت در بازارهای صادراتی به بیش از ۱۳۰۰ دلار ( معادل ۲۹۰ میلیون ریال) بر تن رسیده است.\nشرکت در بهمن ماه ١٨۵۴ میلیارد تومان و در ١١ماهه ١۵۴٧۴ میلیارد تومان فروش داشته است ،که ٩۵درصد نسبت به ١١ماهه سال گذشته رشد داشته است. \n\n","persian_date":"1399-12-04 10:31:00","date":1613989860000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/212703\/جهش-نرخ-و-رشد-فروش-در-«آریا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210222070148.jpg","img_text":""},{"text":" شرکت پلیمر آریا ساسول در چهاردهمین نمایشگاه بین المللی ایران پلاست در سالن ۳۸ میزبان بازدیدکنندگان گرامی خواهد بود. \n بورس24 : شرکت پلیمر آریا ساسول در چهاردهمین نمایشگاه بین المللی ایران پلاست در سالن ۳۸ میزبان بازدیدکنندگان گرامی خواهد بود.\n پلیمر آریاساسول برای سومین سال متوالی – با رعایت پروتکل های بهداشتی – در این نمایشگاه که از ۱۹ الی ۲۲ بهمن ۱۳۹۹، در محل دائمی نمایشگاه های بین المللی تهران برگزار می شود حضور خواهد\n داشت.\n نمایشگاه ایران پلاست با ۱۳ سال سابقه برگزاری، بزرگترین رویداد صنعت پلاستیک در منطقه خاورمیانه و از معتبرترین نمایشگاه های صنعت پلاستیک جهان به شمار می رود.\n این نمایشگاه به دنبال فراهم کردن زمینه ای برای رونق بازار صنایع پلاستیک داخلی و تسهیل روند بازاریابی و حضور این بخش از صنعت کشور در بازارهای جهانی است. نگاه آماری به دوره های گذشته نشان می دهد که\n این نمایشگاه با همه مشکلات و مسائل پیش رو توانسته است روند رو به رشدی را طی کند؛ به طوری که از اولین تا سیزدهمین دوره بیش از ۷۴۰۰ شرکت داخلی و خارجی در آن حضور داشته اند.\n نمایشگاه بین المللی ایران پلاست نخستین بار به ابتکار شرکت ملی صنایع پتروشیمی در سال ۱۳۸۱ برگزار شد.\n منبع: روابط عمومی آریا ساسول\n","persian_date":"1399-11-18 17:34:00","date":1612632840000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/211936\/سومین-حضور-متوالی-آریا-ساسول-در-نمایشگاه-بین-المللی-ایران-پلاست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210206140410.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١٠ ماهه منتهی به آذر ١٣٩٩ شرکت پلیمر آریا ساسول حدود ١٣۶١٧ میلیارد تومان می باشد که حدود ٢١۶۴ میلیارد تومان از این مبلغ متعلق به دی می باشد. \n \n","persian_date":"1399-11-09 20:35:00","date":1611866100000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/211477\/روند-فروش-ماهانه-در-پلیمر-آریا-ساسول","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پلیمر آریا ساسول در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ١٣۶١٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١۶۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩١ درصد رشد داشته است. \n \n","persian_date":"1399-11-05 08:41:00","date":1611477660000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/211132\/فروش-دی-ماه-پلیمر-آریا-ساسول-از-٢١٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در گزارش تفسیری اعلام داشت ، مقدار تولید پیش بینی شده برای سال ١٣٩٩ حدود ١٨۵٨ هزار تن می باشد که در ٩ماهه ١۴٢۴ هزار تن تحقق یافته است.شایان ذکر است مقدار فروش برآورد شده برای سال ١٣٩٩ حدود ١١١۶ هزار تن می باشد که در ٩ماهه ٨١٩ هزار تن فروش داشته است. گفتنی است طرح احداث واحد پلی اتلین جدید وارد فاز اجرایی شده و تاکنون حدود ٨درصد پیشرفت فیزیکی داشته است. \n \n","persian_date":"1399-10-29 10:33:00","date":1610965980000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/210707\/برنامه-تولید-و-فروش-پلیمر-آریا-ساسول-برای-سال١٣٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A71.jpg","img_text":""},{"text":" ​مجمع عمومی فوق‌العاده شرکت پلیمر آریاساسول با حضور ٩۴ درصد سهامداران این شرکت برگزار شد. \n بورس24 : مجمع عمومی فوق‌العاده شرکت پلیمر آریاساسول با حضور 94 درصد سهامداران این شرکت برگزار شد.\nمجمع عمومی فوق‌العاده آریا ۱۰۰ درصد افزایش سرمایه از محل سود انباشته را تصویب کرد. بنابراین سرمایه این شرکت از مبلغ 4.584 میلیارد ریال به مبلغ 9.168 میلیارد ریال افزایش یافت.\nامیرحسین بحرینی مدیرعامل شرکت پلیمر آریا ساسول در مجمع عمومی فوق‌العاده این شرکت در گزارشی به سهامداران آریا اعلام کرد: به منظور اجرای سریع پروژه ارزشمند احداث واحد ۳۰۰ هزار تنی پلی اتیلن جدید شرکت، افزایش سرمایه 100 درصدی از محل سود انباشته در دستور کار قرار گرفت تا سرمایه شرکت از مبلغ 458 به 916 میلیارد تومان افزایش یابد و بخشی از منابع مورد نیاز برای طرح توسعه تامین گردد. وی اضافه کرد: با توجه به صدور مجوز سازمان بورس و اوراق بهادار افزایش سرمایه 100 درصدی شرکت از محل سود انباشته به تصویب مجمع عمومی فوق العاده رسید.\nبحرینی گفت: عملیات اجرایی طرح توسعه احداث واحد جدید پلی اتیلن، آغاز شده و با برنامه ریزی صورت گرفته در نیمه دوم سال 1401 به اتمام خواهد رسید.\nوی تاکید کرد: با احداث این واحد ۳۰۰ هزار تنی پلی اتیلن دو هدف کلیدی محقق می‌شود، یکی تکمیل زنجیره ارزش و جلوگیری از خام فروشی اتیلن مازاد شرکت و دیگری توسعه سبد محصولات و تولید گریدهای متنوع و جدیدی است که در نتیجه ضمن افزایش مجموع تولید انواع پلی اتیلن شرکت به یک میلیون تن در سال و افزایش قابل توجه درآمد ارزی شرکت، سود سالانه نیز حدود ۱۰۰ میلیون دلار افزایش خواهد یافت. بر این اساس پیش بینی می‌شود با تکمیل شدن ظرفیت این واحد جدید، سودآوری شرکت در سال مالی ۱۴۰۲ به ۵۰۰ میلیون دلار در سال بالغ گردد. وی افزود: در آذر ماه سال جاری برای اولین بار در کشور موفق به کسب رتبه -AA ، به عنوان بالاترین رتبه اعتباری ایران شدیم که در تامین مالی منابع مورد نیاز پروژه نقش موثری خواهد داشت.\nآریا با تولید فعلی حدود دو میلیون تن اتیلن و انواع پلی‌اتیلن در سال، یکی از پیشروترین صنایع پتروشیمی در خاورمیانه با اعتبار جهانی است که یکی از سودآورترین و بنیادی ترین شرکتهای بازار سرمایه کشور محسوب می‌شود و تا پایان آذر ماه سال جاری توانسته 115.184 میلیارد ریال درآمد فروش محقق کند که نسبت به دوره مشابه سال قبل 89 درصد افزایش داشته، و در شش‌ماهه اول سال جاری نیز از 6 هزار میلیارد تومان فروش حدود 4 هزار میلیارد تومان سود خالص محقق نموده است. همه ساله در مجامع این شرکت حداکثر سود قابل تقسیم بین سهامداران توزیع ‌گردیده‌است.\nافزایش 133 هزار تنی میزان تولید شرکت طی 9 ماهه سال جاری نسبت به دوره مشابه سال قبل، افزایش قابل توجه قیمتهای جهانی محصولات پس از افت دو ماه ابتدایی سال به واسطه بحران کرونا در کنار ارز آوری ناشی از صادرات ۷۰ درصدی محصولات، سبب استمرار نمایش خیره ‌کننده آریا در 9 ماهه اول سال جاری شده‌است.\n","persian_date":"1399-10-15 11:07:00","date":1609758420000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/210048\/تصویب-افزایش-سرمایه-١٠٠-درصدی-آریا-ساسول-از-محل-سود-انباشته","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210104073750.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ٩ ماهه منتهی به آذر ١٣٩٩ شرکت پلیمر آریا ساسول حدود ١١۵١٨ میلیارد تومان می باشد که حدود ٢٢٧٩ میلیارد تومان از این مبلغ متعلق به آذر می باشد. \n \n","persian_date":"1399-10-11 19:14:00","date":1609442040000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/209876\/افزایش-فروش-پلیمر-آریا-ساسول-در-آذر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول زمان تشکیل مجمع برای تصمیم گیری در خصوص افزایش سرمایه را اعلام نمود. \n \n","persian_date":"1399-09-26 09:08:00","date":1608109680000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/209043\/آریا-ساسول-به-مجمع-میرود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B1%DB%8C%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ٩٢٣٩ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ١۵۶٣ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-09 19:17:00","date":1606677420000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/208228\/پلیمر-آریا-ساسول-در-٨ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(24).jpg","img_text":""},{"text":" بر اساس اعلام شرکت رتبه بندی پایا، شرکت پلیمر آریا ساسول برای اولین بار موفق به کسب رتبه -AA، به عنوان بالاترین رتبه اعتباری ایران شد. \n بورس24 : بر اساس اعلام شرکت رتبه بندی پایا، شرکت پلیمر آریا ساسول برای اولین بار موفق به کسب رتبه -AA، به عنوان بالاترین رتبه اعتباری ایران شد.\nدر آخرین اعتبار سنجی منتشر شده از سوی شرکت رتبه‌بندی اعتباری «پایا» و بر اساس بررسی داده‌های کمی شامل صورت‌های مالی و نسبت‌های مالی مستخرج از آن و ویژگی‌های کیفی شامل ارزیابی‌های مربوط به فعالیت‌های شرکت، حاکمیت شرکتی، محیط عملیاتی، تأمین مالی و سوابق آن و نیز تحلیل فضای کلان اقتصادی، کسب و کار و صنعت مربوطه، رتبه اعتباری بلند مدت -AA با دورنمای با ثبات و رتبه اعتباری کوتاه مدت +A1 با درجه سرمایه گذاری را به شرکت پلیمر آریا ساسول( سهامی عام) تخصیص داده شد.\nبر اساس واژه نامه تعاریف شرکت رتبه بندی اعتباری پایا، در این طبقه از رتبه اعتباری بلند مدت، ظرفیت ایفای تعهدات مالی در سطح بسیار بالاست همچنین دورنمای رتبه اعتباری پایا اظهار نظر در مورد مسیر احتمالی رتبه اعتباری در میان مدت است. دورنمای با ثبات به این معنی است که احتمالا رتبه اعتباری در آینده قابل پیش بینی تغییر نخواهد کرد.\nبر این اساس کلیه تحلیل‌های کمی بر اساس صورت‌های مالی حسابرسی‌شده و یادداشت‌های همراه آن برای سال‌های مالی منتهی به اسفند ۱۳۹۶، ۱۳۹۷ و ۱۳۹۸ و سایر اطلاعات ارائه‌شده توسط شرکت پلیمر آریا ساسول (سهامی عام) انجام شده است.\nبررسی سایر گزارش‌های رتبه‌بندی منتشر شده توسط پایا نشان می دهد پیش از این هیچ شرکتی موفق به کسب این درجه اعتباری نشده است. پیش از این بالاترین رتبه اعتباری تخصیصی +A بوده که شرکتهای سرمایه گذاری تامین اجتماعی (شستا)، ملی صنایع مس ایران، فولاد مبارکه اصفهان، و گروه توسعه مالی مهر آیندگان موفق به اخذ آن شده بودند. پس از آن رتبه A را صنایع کاغذ پارس بدست آورده بود و رتبه -A به شرکتهای صنایع پتروشیمی خلیج فارس، سرمایه گذاری صبا تامین، سیمان اصفهان و سبدگردان کاریزما اختصاص داده شده بود.\n","persian_date":"1399-09-09 12:27:00","date":1606652820000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/208189\/بر-اساس-اعلام-رتبه‌بندی-اعتباری-پایا؛-پلیمر-آریا-ساسول-بالاترین-رتبه-اعتباری-ایران-را-کسب-کرد--آریا-معتبرترین-شرکت-ایران-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201129085729.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پلیمر آریا ساسول در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ٩٢٣٩ میلیارد تومان درآمد کسب نمود ،که از این مبلغ ١۵۶٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶٨ درصد رشد داشته است. \n \n","persian_date":"1399-09-04 09:08:00","date":1606208880000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/207896\/پلیمر-آریا-ساسول-٩٢٣٩-میلیارد-تومان-در-٨ماهه-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ٧۶٧٧ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که ١۶٠۴ میلیارد تومان متعلق به ماه مهر می باشد. \n \n","persian_date":"1399-08-17 19:28:00","date":1604777280000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/206983\/روند-صعودی-فروش-پلیمر-آریا-ساسول-ادامه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(21).jpg","img_text":""},{"text":" مدیرعامل شرکت پلیمر آریاساسول در خصوص قرار گرفتن این شرکت در لیست تحریمهای یکجانبه آمریکا گفت: این اقدام حرکتی خنثی است و در کسب و کار شرکت تاثیری ندارد. \n بورس24 : مدیرعامل شرکت پلیمر آریاساسول در خصوص قرار گرفتن این شرکت در لیست تحریمهای یکجانبه آمریکا گفت: این اقدام حرکتی خنثی است و در کسب و کار شرکت تاثیری ندارد.\n امیر حسین بحرینی با اعلام این مطلب افزود: تحریم سریالی شرکتهای پتروشیمی از سال ۲۰۱۸ و پس از خروج یک جانبه آمریکا از توافق برجام آغاز شد، که چیزی جز مجموعه‌ای تکراری از محدودیت‌های کور\n نیست.\n وی یاد آور شد: عملکرد موفق شرکتهای پتروشیمی تحریم شده در دو سال اخیر نشان می دهد، این رفتار ها جز مانور تبلیغاتی برای آنها به خصوص در آستانه انتخابات آمریکا تاثیر دیگری ندارد.\n مدیرعامل آریاساسول در خصوص تاثیر مستقیم این تحریمها بر عملیات شرکت گفت: باید در نظر داشت که مبادله تجاری با ایران قبل از این هم تقریبا در تمامی حوزه‌ها برای اشخاص حقیقی و حقوقی آمریکایی ممنوع\n بوده و شرکت‌های بزرگ و کوچک چندملیتی و غیرآمریکایی نیز به واسطه تحریم‌ صنعت نفت و پتروشیمی ایران، روابط تجاری مستقیمی با شرکت‌های پتروشیمی ایرانی ندارند.\n بحرینی تصریح کرد: شرکت پلیمر آریاساسول نیز مشابه سایر شرکتهای صنعت نفت ایران تحت همین شرایط تحریم، با درایت، تلاش حداکثری و کار تیمی اثربخش به بهترین رکوردها و ثبت نتایج بی نظیر درهمه حوزه‌ها\n دست یافته است و قرار گرفتن نام شرکت در لیست تحریمهای قلدرمآبانه آمریکا حرکت نمادینی است که برای حفظ فشارهای سیاسی بر ایران در فضای رسانه ای انجام شده است.\n وی در پایان گفت : در خرداد سال گذشته هم وزارت خزانه‌داری آمریکا در راستای اعمال فشار حداکثری بر کشور با صدور اطلاعیه‌ای ۳۹ شرکت پتروشیمی ایرانی عمدتا حاضر در بازار سرمایه را حتی تکراری،\n به فهرست شرکت‌های تحت تحریم خود اضافه کرد اما همگی با صلابت در اجرای فعالیتهای خود موفق هستند.\n","persian_date":"1399-08-10 08:22:00","date":1604132520000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/206699\/اقدام-نمایشی-تحریم-آریاساسول-مشابه-با-تحریم‌های-قبلی-صنعت-پتروشیمی--بحرینی:-آریا-تاثیری-از-تحریم-نمی-پذیرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201031045241.jpg","img_text":""},{"text":" افزایش سرمایه ۱۰۰ درصدی آریا از محل سود انباشته به تصویب هیات مدیره این شرکت رسید و گزارش توجیهی مصوب در سامانه کدال بارگزاری شد. \n بورس24 : افزایش سرمایه ۱۰۰ درصدی آریا از محل سود انباشته به تصویب هیات مدیره این شرکت رسید و گزارش توجیهی مصوب در سامانه کدال بارگزاری شد.\n امیر حسین بحرینی مدیرعامل شرکت پلیمر آریاساسول با اعلام مطلب فوق توضیح داد: از آنجا که اجرای سریع پروژه احداث واحد ۳۰۰ هزار تنی پلی اتیلن جدید اهمیت فراوانی دارد، افزایش سرمایه 100 درصدی از محل سود\n انباشته در دستور کار قرار گرفت تا سرمایه شرکت از مبلغ 458 به 916 میلیارد تومان افزایش یابد و بخشی از منابع مورد نیاز برای طرح توسعه از این طریق تامین شود.\n وی در خصوص مراحل افزایش سرمایه اضافه کرد: اجرایی شدن افزایش سرمایه مراحلی دارد و منوط به تایید سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده شرکت است که امید می رود در کوتاه ترین زمان\n ممکن به نتیجه برسد.\n به گفته وی، با انتخاب پیمانکار EPCC‌ طرح توسعه احداث واحد جدید پلی اتیلن و امضای قرارداد در شهریور ماه سال جاری، عملیات اجرایی پروژه بطور رسمی آغاز شده و با برنامه ریزی صورت گرفته در نیمه دوم\n سال 1401 به اتمام خواهد رسید.\n بحرینی تاکید کرد: با احداث این واحد جدید دو هدف کلیدی دنبال می شود، یکی تکمیل زنجیره ارزش و جلوگیری از خام فروشی اتیلن مازاد و دیگری توسعه سبد محصولات و تولید گریدهای متنوع و جدید است که در\n نتیجه این دو اقدام، ضمن افزایش تولید انواع محصولات پلی اتیلنی به یک میلیون تن در سال و رشد قابل توجه درآمد ارزی شرکت، سودآوری سالیانه نیز حدود ۱۰۰ میلیون دلار بیشتر خواهد شد که بر این اساس پیش بینی\n می شود با تکمیل شدن ظرفیت واحد جدید الاحداث ، سودآوری شرکت در سال مالی ۱۴۰۲ به ۵۰۰ میلیون دلار در سال بالغ گردد.\n آریا با تولید فعلی حدود دو میلیون تن اتیلن و انواع پلی‌اتیلن در سال، یکی از صنایع پتروشیمی پیشرو در خاورمیانه و با اعتبار جهانی است که در بازار سرمایه کشور نیز یکی از سودآور ترین شرکتها به\n شمار می رود و در شش ماهه اول سال جاری با تداوم عملکرد درخشان خود توانسته است از میزان 6.000 هزار میلیارد تومان فروش حدود 4.000 میلیارد تومان سود خالص را محقق نماید.\n افزایش ۷۵ هزار تنی میزان تولید شرکت نسبت به دوره مشابه سال قبل، کنترل هزینه ها، بازگشت نرخ‌ های جهانی محصولات پس از افت ماههای ابتدایی سال به واسطه بحران کرونا در کنار ارز آوری ناشی از صادرات\n ۷۰ درصدی محصولات، سبب استمرار نمایش خیره ‌کننده آریا در ۶ ماهه اول سال جاری شده‌ است.\n","persian_date":"1399-07-29 14:29:00","date":1603204140000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/206135\/خیز-آریا-برای-سود-نیم-میلیارد-دلاری--افزایش-سرمایه-۱۰۰-درصدی-از-محل-سود-انباشته","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201020105948.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع فروش ۶ ماهه منتهی به شهریور ١٣٩٩ شرکت پلیمر آریا ساسول حدود ۶٠٧٣ میلیارد تومان می باشد که حدود ١٣۵۶ میلیارد تومان از این مبلغ متعلق به فروش شهریور می باشد. \n \n","persian_date":"1399-07-23 20:43:00","date":1602708180000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/205919\/رکورد-فروش-ماهانه-پلیمر-آریا-ساسول-در-شهریور-شکسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در گزارش تفسیری اعلام داشت، مقدار تولید پیش بینی شده برای سال ١٣٩٩ مقدار ١،٨۵٧،۵٨٣ تن می باشد. گفتنی است مقدار فروش برآورد شده سال ١٣٩٩ مقدار ١،١١۵،٩٣٧ تن می باشد که ۵۶١،٨٨٧ تن در ۶ماهه نخست سال به فروش رفته است که مقدار فروش ۶ماهه نخست سال٩٩ در مقایسه با ۶ماهه اول سال ٩٨ رشد١١ درصدی داشته است. \n \n","persian_date":"1399-07-21 09:37:00","date":1602495420000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/205760\/بودجه-تولید-و-فروش-پلیمر-آریا-ساسول-برای-سال٩٩-چقدر-می-باشد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(18).jpg","img_text":""},{"text":" پروژه افزایش ظرفیت واحد الفین برای تولید سالانه ۱۰۰ هزار تن اتیلن بیشتر در سال ١٣٩٨ اجرایی شد، که این پروژه در زمان مقرر کمتر از هزینه پیش بینی شده بوده و تمامی انتظارات پروژه مذکور محقق گردید... \n بورس24 : مهمترین برنامه ها و عملکرد مالی پتروشیمی پلیمر آریاساسول اعلام شد. امیر حسین بحرینی مدیر عامل شرکت در مورد روند تکمیل و پیشرفت پروژه ها و افزایش سرمایه این شرکت از سود انباشته به بورس24 توضیح داد.\n* در خصوص تولیدات و ظرفیت و عملکرد مالی شرکت توضیح بدهید ؟\nدر سال ۹۸ و شش ماهه اول سال جاری عملکرد خیلی خوبی داشتیم. دستاوردها در تمام حوزه‌ها قابل افتخار است. در سال 98 حوزه تولید با رشد حدود 12 درصدی نسبت به سال قبل در مجموع حدود 1.800.000 تن اتیلن و انواع پلی‌اتیلن سبک و سنگین و C3+‌، در شش ماهه اول سال جاری نیز با رشد حدود 8 درصدی نسبت به دوره مشابه سال قبل در مجموع حدود 974 هزار تن اتیلن و انواع پلی‌اتیلن سبک و سنگین و C3+‌ تولید داشتیم که منجر به ثبت پیاپی رکورد تولید پایدار و بالاتر از طراحی طی 5 سال اخیر شده است. فروش محصولات شرکت در سال 1398 نزدیک به 90.000 میلیارد ریال بود که رشد 52 درصدی نسبت به سال قبل را نشان می‌دهد. در شش ماهه اول سال جاری نیز شرکت مبلغ 60,732 میلیارد ریال فروش داشته که نسبت به دوره مشابه سال گذشته بیش از 43 درصد رشد داشته است. افزایش مقدار تولید و فروش شرکت در این دوره در کنار رشد نرخ های فروش منجر به رشد مبلغ فروش شده است. حدود 70 درصد فروش شرکت صادراتی است.\nدر سال 1398 بیش از 42.000 میلیارد ریال حدوداً معادل 375 میلیون دلار سود خالص محقق شده، یعنی تقریباً حاشیه سود ۴۷ درصدی، که واقعاً یک کارنامه بسیار موفق به شمار می‌رود. با توجه به کیفیت مناسب سود و روند پایدار و صعودی سودآوری شرکت هر ساله حدود 90 درصد سود خالص تقسیم و بین سهامداران توزیع می‌گردد.\nپروژه افزایش ظرفیت واحد الفین برای تولید سالانه ۱۰۰ هزار تن اتیلن بیشتر در سال 1398 اجرایی شد،که این پروژه در زمان مقرر کمتر از هزینه پیش بینی شده بوده و تمامی انتظارات پروژه مذکور محقق گردید.\n*مهمترین دستاوردهای شرکت چیست؟\nاهم سایر دستاوردها و افتخارات شرکت استمرار تولید پایدار و بالاتر از طراحی طی 5 سال اخیر، رتبه نخست شاخص بازدهی فروش در گروه پتروشیمی های یکصد شرکت برتر کشور در سالهای 95 و 97، وصول کامل مطالبات حاصل از فروش، سرآمدی جهانی در حوزه HSE ، یگانه شرکت دریافت کننده تندیس زرین صنعت سبز برای ۳ سال متوالی، رشد مستمر فروش شرکت طی سالیان اخیر و ارتقای جایگاه شرکت در میان یکصد شرکت برتر کشور از منظر درآمد، از رتبه ۶۴ در سال ۱۳۹۲ به رتبه ۳۵ در سال ۱۳۹7 (بر اساس رتبه بندی سازمان مدیریت صنعتی، IMI 100 ) بوده است.\n*روند قیمت محصولات شرکت چگونه است؟\nمحصولات اصلی و عمده صادراتی ما پلی اتیلن است که نسبت به ابتدای سال جاری افزایش یافته و هم اکنون نیز قیمتها در بازار جهانی رو به افزایش است، بطوریکه پلی اتیلن سنگین گرید فیلم 900 دلار معامله می شود و رو به رشد است. قیمت اتیلن هم نسبت به ابتدای سال جاری رشد بسیار مناسبی داشته لذا شرایط بازار محصولات شرکت بسیار امیدوار کننده و مناسب ارزیابی می‌شود. به طور کلی بهبود نرخ های جهانی محصولات در کنار رشد نرخ تسعیر ارز سبب رشد قابل توجه قیمت محصولات شرکت و در نتیجه سودآوری آن شده است.\n* طرح توسعه شرکت چیست؟\nبا اجرای کاملا موفقیت آمیز پروژه افزایش ظرفیت و رفع گلوگاه­های واحد الفین از سه منظر مدت زمان، هزینه و کیفیت، که در بهمن ماه سال 1398 به بهره‌برداری رسید سالانه ۱۰۰ هزار تن اتیلن بیشتر به ظرفیت تولیدی شرکت اضافه شد.\nبا هدف افزایش سودآوری از طریق تکمیل زنجیره ارزش و با توجه به حاشیه سود پلی ­اتیلن و همچنین برخورداری از معافیت‌‌های مالیاتی، احداث یک واحد جدید پلی اتیلن با ظرفیت تولید سالانه ۳۰۰ هزار تن با رویکرد مشابه سازی از واحد پلی اتیلن سنگین موجود در دستور کار قرار گرفت. فاز اجرایی این پروژه با انتخاب پیمانکار EPCC طرح آغاز گردیده و با احداث و راه‌اندازی این واحد جدید پلی‌اتیلن در پایان سال ۱۴۰۱، سودآوری شرکت سالانه حدود 100 میلیون دلار افزایش می‌یابد و پایداری سودآوری شرکت برای سهامداران شرکت تضمین می‌گردد.\n*آیا شرکت برنامه ای برای افزایش سرمایه دارد؟\nافزایش سرمایه از محل سود انباشته به میزان حدود ۱۰۰درصد به منظور تامین بخشی از منابع لازم جهت اجرای پروژه احداث واحد پلی‌اتیلن جدید شرکت، در دست بررسی است که پس از نهایی شدن و تصویب هیات مدیره اطلاع‌رسانی از طریق کدال انجام خواهد شد.\n","persian_date":"1399-07-15 09:17:00","date":1601975820000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/205491\/دو-رویداد-مهم-در-آریا-ساسول","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201006054727.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول اعلام داشت همزمان با انجام تعمیرات اساسی شرکت تأمین‌کننده اتان، واحد الفین شرکت پلیمر آریاساسول (سهامی عام) نیز با توجه به عدم‌امکان تأمین خوارک واحد در بازه زمانی ٨ لغایت ١۵ شهریور ١٣٩٩ از سرویس خارج خواهد بود. البته با توجه به پیش‌بینی قبلی صورت گرفته در خصوص تعداد روزهای عملیاتی واحد مزبور طبق بودجه شرکت، توقف مورد اشاره تأثیری در میزان کل تولید و فروش شرکت نخواهد داشت. \n \n","persian_date":"1399-06-10 08:54:00","date":1598864040000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/203764\/آریا-ساسول-از-تعلیق-برخی-فعالیت-ها-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول اعلام نمود همزمان با انجام تعمیرات اساسی شرکت تأمین‌کننده اتان، واحد الفین شرکت پلیمر آریاساسول (سهامی عام) نیز با توجه به عدم‌امکان تأمین خوارک واحد در بازه زمانی ٨ لغایت ١۵ شهریور ١٣٩٩ از سرویس خارج خواهد بود. البته با توجه به پیش‌بینی قبلی صورت گرفته در خصوص تعداد روزهای عملیاتی واحد مزبور طبق بودجه شرکت، توقف مورد اشاره تأثیری در میزان کل تولید و فروش شرکت نخواهد داشت. \n\n","persian_date":"1399-06-05 14:53:00","date":1598453580000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/203654\/توقف-کوتاه-مدت-تولید-واحد-الفین--آریا-ساسول-مطابق-بودجه-پیش-بینی-شده","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200826102326.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پلیمر آریا ساسول در ۵ ماهه منتهی به مرداد ١٣٩٩ حدود ۴٧١٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١٧١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٣ درصد رشد داشته است. \n \n","persian_date":"1399-06-04 13:39:00","date":1598362740000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/203559\/پلیمر-آریا-ساسول-از-رشد-٣٣درصدی-فروش-خود-در-۵ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در ۴ ماهه منتهی به تیر ١٣٩٩ مبلغ ٣۵۵۶ میلیارد تومان فروش داشته است که با رشد ١٩ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است فروش تیر ماه از میانگین فروش ٣ماهه گذشته بالاتر بوده و فروش ١١٧۴ میلیارد تومانی در تیر ماه را ثبت کرده است. \n \n","persian_date":"1399-05-04 10:43:00","date":1595673780000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/201977\/فروش-پلیمر-آریا-ساسول-بالا-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در ٣ ماهه منتهی به خرداد ١٣٩٩ مبلغ ٢٩۶۵ ریال با سرمایه ۴۵٨ میلیارد تومان به ازای هر سهم سود محقق کرده است که ٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. درآمد های عملیاتی در این دوره ١٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-04-30 22:41:00","date":1595284860000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/201748\/٣ماهه-آریا-ساسول-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تندگویان اعلام کرد،محصول جدیدی از گرید الیاف ، به عنوان ماده اولیه تولید نخ چادر مشکی و موارد مشابه تولید گردیده است. \n\n","persian_date":"1399-04-17 20:25:00","date":1594153500000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/200980\/شفاف-سازی-پتروشیمی-تندگویان-در-خصوص-تولید-محصول-جدید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200707155511.jpg","img_text":""},{"text":" فروش محصولات شرکت آریا ساسول نزدیک به ٩٠.٠٠٠ میلیارد ریال بوده که رشد ۵٢ درصدی نسبت به سال قبل را نشان می‌دهد که از این مبلغ حدود ٧٠ درصد صادرات بوده است. \n بورس24 : امیرحسین بحرینی، مدیر عامل شرکت آریا ساسول در نشست خبری با خبرنگاران با ارائه گزارشی در خصوص تولیدات، ظرفیت و عملکرد مالی این شرکت گفت: شرکت پلیمر آریاساسول در سال گذشته با رشد حدود\n 12 درصدی نسبت به سال قبل در مجموع حدود 1.800.000 تن اتیلن و انواع پلی‌اتیلن سبک و سنگین و C3+‌ تولید کرده است،‌ همچنین فروش محصولات نزدیک به 90.000 میلیارد ریال بوده که رشد 52 درصدی\n نسبت به سال قبل را نشان می‌دهد که از این مبلغ حدود 70 درصد صادرات بوده است. وی با بیان اینکه در سال 98 بیش از 42.000 میلیارد ریال سود خالص محقق شده، افزود: با توجه به کیفیت مناسب سود و روند\n پایدار و صعودی سودآوری شرکت، هر ساله حدود 90 درصد سود خالص تقسیم بین سهامداران توزیع می‌شود.\n وی از احداث یک واحد جدید پلی اتیلن با ظرفیت تولید سالانه ۳۰۰ هزار تن تا سال ۱۴۰۱، خبر داد و گفت: تولید پلی‌اتیلن‌هایی با کاتالیست متالوسن و با ارزش افزوده بالاتر از اهداف تعریف شده برای\n این واحد جدید است.\n بحرینی در مورد تولید در واحدهای پلی اتیلنی 300 هزار تنی شرکت گفت: واحد پلی اتیلن سنگین این شرکت در سال ۹۸ با تولید بیش از 386 هزار تن و واحد پلی اتیلن سبک آن با 370 هزار تن ، رتبه\n های اول و دوم تولید پلی اتیلن کشور در طول سالیان گذشته را به خود اختصاص داده اند، که این امر نتیجه اجرای مجموعه پروژه های رفع گلوگاههای تولیدی، باز تعریف تعمیرات پیشگیرانه PM، به روزسانی تجهیزات و\n فرایندهای تولیدی در قالب تعمیرات اساسی مجتمع و در نهایت آموزش کادر مدیریتی و تخصصی شرکت بوده است که منجر به حفظ روند تولید پایدار و بالاتر از ظرفیت طراحی شده طی ۴ سال اخیر شده است.\n وی در مورد برنامه افزایش سرمایه دیگر شرکت گفت : با توجه به سرمایه‌گذاری جدید موضوع افزایش سرمایه در دست بررسی است که پس از نهایی شدن و تصویب سهامداران از طریق سامانه کدال\n اطلاع‌رسانی خواهد شد.\n مدیرعامل آریاساسول در خصوص طرح های توسعه‌ای شرکت گفت: با هدف افزایش سودآوری از طریق تکمیل زنجیره ارزش و با توجه به حاشیه سود پلی اتیلن همچنین برخورداری از معافیت‌‌های\n مالیاتی، احداث یک واحد جدید پلی اتیلن با ظرفیت تولید سالانه ۳۰۰ هزار تن با رویکرد مشابه‌سازی از واحد پلی‌اتیلن سنگین موجود در دستور کار ا‌ست.\n بحرینی ادامه داد: تولید پلی اتیلن هایی با کاتالیست متالوسن و با ارزش افزوده بالاتر، از اهداف تعریف شده برای واحد جدید است و راه‌اندازی این واحد جدید در سال ۱۴۰۱، درآمد، سودآوری و پایداری\n سودآوری شرکت برای سهامداران را تضمین می‌‌کند.\n میزان تحقق اهداف شرکت از ابتدای فعالیت تاکنون، دیگر موضوعی بود که وی به آن پرداخت و تاکید کرد: شرکت پلیمر آریا ساسول با توجه به تشکیل شرکت به صورت Joint-Venture و ساختار سهامداری 50-50، بین\n شرکت ملی پتروشیمی و ساسول آفریقای جنوبی با هدف تولید مستمر 1600 هزار تن تولید اتیلن و پلی¬اتیلن تاسیس شد و به بهره برداری رسید. تا قبل از اعمال تحریم ها بین المللی که منجر به خروج ساسول آفریقای\n جنوبی از مشارکت شد تنها هدف تدوام تولید به اندازه ظرفیت طراحی بود که آن‌هم به نتیجه نرسید. در سال‌های اولیه ترک مشارکت از سوی ساسول نیز، بلاتکلیفی ناشی از خروج سرمایه گذار خارجی، برخی\n اختلافات میان سهامداران جدید از یک سو و تنگ تر شدن حلقه تحریم های بین المللی از سوی دیگر، نوساناتی را در کسب و کار سازمان ایجاد کرد، اما شرکت در پاییز سال ۹۵ با پیاده سازی سیستمی به نام نظام جامع\n برنامه‌ریزی اجرایی و با عنوان Performance Factory دوباره و این‌بار بسیار هدفمندتر از قبل در مسیر توسعه و پیشرفت قرار گرفت و علاوه بر تدوام تولید پایدار، برنامه هایی جهت افزایش میزان تولید\n از طرق مختلف، تنوع بخشی به محصولات تولیدی و همچنین اجرای پروژ‌های توسعه ای با هدف نیل به سود500 میلیون دلاری در افق ۱۴۰۳شد.\n وی به ارائه گزارشی از سود آوری شرکت طی سنوات گذشته به ‌خصوص تا پایان سال مالی ۹۸ هم پرداخت و گفت: فروش محصولات شرکت در سال 98 با رشد 52 درصدی نسبت به سال قبل نزدیک به 90.000 میلیارد ریال\n محقق شده و از این مبلغ حدود 70 درصد صادرات بوده است. در سال 98 بیش از 42.000 میلیارد ریال سود خالص تحقق یافته است. سودآوری شرکت به نرخ خوراک و قیمت محصولات بستگی دارد اما فکر می¬کنم با توجه به\n افزایش میزان تولیدات نسبت به سال گذشته و افزایش نرخ تسعیر ارز همچنین شرایط بازارهای جهانی محصولات شرکت، سودآوری شرکت نسبت به سال قبل کاهش جدی نداشته باشد و مناسب خواهد بود.\n وی در پاسخ به پرسشی مبنی بر میزان رشد سهم آریا از زمان عرضه اولیه تاکنون در بازار فرابورس گفت: از روز عرضه اولیه تا کنون ارزش سهام شرکت حدود 50 درصد رشد داشته و با توجه به افزایش میزان تولیدات نسبت\n به سال گذشته و افزایش نرخ تسعیر ارز و همچنین شرایط بازارهای جهانی محصولات شرکت تمام پیش‌بینی‌ها از آینده شرکت مثبت است.\n وی در مورد تاثیر افزایش نرخ ارز بر درآمد و سود آوری شرکت گفت: به طور کلی افزایش نرخ ارز اثر مثبت در سودآوری شرکت دارد. افزایش نرخ ارز به طور مستقیم موجب افزایش مبلغ درآمد فروش محصولات شرکت\n می‌گردد. فروش صادراتی و بین مجتمعی و همچنین خوراک با نرخ تسعیر فروش ارز صنعت پتروشیمی در سامانه نیما در تاریخ معامله ثبت می‌گردند. از طرفی با توجه به مثبت بودن خالص دارائی های ارزی شرکت،\n افزایش نرخ ارز موجب تحقق سود تسعیر ارز خواهد شد.\n بحرینی در پاسخ به پرسشی درباره وجود تحریم‌ها و راهکارهای برون ‌رفت از آن گفت: با توجه به توان فنی موجود در شرکت و انجام تعمیرات اساسی و موجودی قطعات مورد نیاز، ریسک آثار تحریم بر تولید به\n گونه‌ای مناسب مدیریت و در حوزه صادرات و محدودیت‌های کلی نقل و انتقال ارز و عملیات بانکی بین المللی راهکارها و تمهیدات لازم جهت مدیریت ریسک این حوزه اتخاذ شده است.\n وی با تاکید بر کیفیت مناسب سود حسابداری و روند پایدار و صعودی سودآوری شرکت، پیش‌بینی کرد: تجربه سنوات قبل، تقسیم حدود 90 درصد سود خالص بین سهامداران بوده است.\n بحرینی در پاسخ به سوال خبر نگار بورس24 در خصوص قیمت خوراک و پیش بینی از آینده قیمت های جهانی اتیلن و استفاده از میزان مازاد اتیلن آریا ساسول گفت: دولت کف قیمتی مشخص کرده است ، که برای چند\n ماهی روی آن تخفیف بدهد و متناظر با آن قیمت فروش اتیلن هم قرار است ، روی عدد معقولی تنظیم شود، خوشبختانه برای ما وضعیت به سامانی است. قیمت جهانی اتیلن خوب رشد داشته، قیمت اتیلن فوب خلیج\n فارس حدود ۴۲۰ دلار است که قیمت خوبی است.\n وی گفت: میزان مازاد اتیلن ، به پتروشیمی پارس و خط اتیلن غرب منتقل می شود.\n","persian_date":"1399-04-08 15:35:00","date":1593358500000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/200373\/احداث-واحد-پلی-اتیلن-تا-سال-۱۴۰۱-توسط-آریا-ساسول","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200628110547.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پلیمر آریا ساسول در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ٢۴١۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨٣٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٣ درصد رشد داشته است. \n \n","persian_date":"1399-04-07 10:41:00","date":1593254460000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/200225\/رشد-١٣-درصدی-فروش-آریا-ساسول-در-٣-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(10).jpg","img_text":""},{"text":" به گزارش بورس٢۴، به اطلاع می رساند تعداد ۴.٨ میلیون سهم شرکت پتروشیمی آریا ساسول توسط سهامدار عمده با قیمت ثابت کشف شده در روز یکشنبه یازدهم خرداد ماه به صندوق های سرمایه گذاری عرضه می شود \n \n","persian_date":"1399-03-10 18:25:00","date":1590863100000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/198538\/سهام-آریاساسول-به-صندوق-ها-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/000(12).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پلیمر آریا ساسول در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ١۵٨٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٠۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٣ درصد رشد داشته است. \n \n","persian_date":"1399-03-10 15:37:00","date":1590853020000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/198523\/رشد-٢٣-درصدی-فروش-آریا-ساسول-تا-پایان-اردیبهشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پلیمر آریا ساسول در خصوص محل احداث مجتمع شرکت به نکات مهمی اشاره نمود،مدت زمان اجاره از تاریخ موثر آن ٣۶ سال تعیین گردید،تاریخ قرارداد ١٣٨١\/٠٩\/١٧بود. \n \n","persian_date":"1399-03-06 22:15:00","date":1590531300000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/198292\/پلیمر-آریا-ساسول-در-خصوص-اطلاعات-منتشر-شده-توضیح-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(7).jpg","img_text":""},{"text":" نشست خبری شرکت پلیمر آریا ساسول امروز برگزار شد. سهام این شرکت قرار است فردا عرضه اولیه شود. \n بورس24 : نشست خبری شرکت پلیمر آریا ساسول امروز برگزار شد. سهام این شرکت قرار است فردا عرضه اولیه شود.\nامیر حسین مدیرعامل شرکت پلیمر آریا ساسول در خصوص عملکرد این شرکت پلیمری در نشست عرضه اولیه آریا ساسول گفت: آریا ساسول یک مجتمع بزرگ تولید اتیلن و پلی اتیلن با ظرفیت بالغ بر یک میلیون و ۸۵۰ هزار تن در سال است.\nبحرینی گفت: در صنعت پتروشیمی بسیار مهم است که بتوان به اندازه ظرفیت اسمی کار کرد و چهار سال است که ظرفیت تولید و فروش مجموعه آریا ساسول بالاتر از ظرفیت طراحی‌شده بوده است. از این رو این شرکت از یک کسب‌وکار پایدار برخوردار است.در سنوات گذشته بیش از ۹۰ درصد از سود قابل تقسیم بین سهامداران آریا ساسول تقسیم شده است.\nوی گفت: در سال‌های ۹۶ ،۹۷ و ۹۸ از ظرفیت‌هایی که توسط برجام ایجاد شد استفاده کردیم و علاوه بر تعمیرات لازم، پروژه رفع گلوگاه‌های تولید و افزایش ۱۰ درصدی تولید اتیلن را به نتیجه رساندیم.\nوی ادامه داد: با توحه به اورهال سالهای گذشته، در حال حاضر آریا ساسول تا چندین سال نیاز به تعمیرات اساسی ندارد و تجهیزات و فرایندهای این مجموعه به‌روزرسانی شده است.\nوی گفت: نوسان شدید در قیمت تولیدات صنعت پتروشیمی به دلیل جهانگیر شدن ویروس کرونا و خاکستری شدن وضعیت بازار در سطح جهان سبب شد که در عرضه ۵ درصد از سهام آریا ساسول تعلل کنیم و تا به ثبات رسیدن قیمت در عرضه اولیه مکث کنیم.\nوی در ادامه با اشاره به وضعیت کنونی بازار محصولات گفت: اکنون با توجه به رفع محدودیت‌های قرنطینه در چین به عنوان بزرگ‌ترین مصرف‌کننده پلی‌اتیلن در جهان بازار بر مدار صعودی قرار گرفته و چشم‌انداز مثبتی از آن دیده می‌شود.\nبحرینی گفت: حقیقت این است که بر خلاف انتظارها با شیوع ویروس کرونا نه تنها عملکردمان منفی نشده بلکه همانطور که در صورت‌های مالی قابل مشاهده است، برنامه تولید بیشتر از ظرفیت تولید است.\nوی در مورد طرح توسعه اتیلن و پلی اتیلن این شرکت گفت: پروژه احداث یک واحد عظیم تولید پلی‌اتیلن در دست اقدام است که می‌تواند زنجیره ارزش آریا ساسول را تکمیل کند. برای تامین نقدینگی آن از ظرفیت بازار پولی کشورمان استفاده خواهیم کرد.\nخبر تکمیلی...\nامیر حسین بحرینی مدیر عامل شرکت پلیمر آریا ساسول در خصوص آخرین وضعیت و عملکرد شرکت در نشست عرضه اولیه آریا ساسول گفت: آریا ساسول با ظرفیت ۱میلیون ۸۰۰ هزار تن در سال فعالیت دارد.  اگر بخواهیم چنین مجتمعی را احداث بکنیم با در نظر گرفتن هزینه فرصت ساخت باید،  بالغ بر دو میلیارد دلار سرمایه‌گذاری انجام شود.\nوی گفت: پلیمر آریا ساسول از وضعیت پایدار برخوردار است نزدیک به چهار سال است که پلیمر آریا ساسول نزدیک به ظرفیت و یا بالاتر از آن به  تثبیت رسانده است این موفقیت بسیار بزرگی است و می توانیم بگوییم که پایداری در کسب و کار در بخش تولید وجود دارد. \nوی گفت: در حاشیه سود هم یا بهترین شرکت پتروشیمی و یا یکی از بهترین ها بوده ایم دو سال متوالی هم رتبه اول حاشیه سود را کسب کرده ایم و در سنوات گذشته بیش از ۹۰ درصد سود قابل تقسیم را به فوریت بین سهامداران تقسیم کرده‌ایم.\nبحرینی گفت: در سال‌های ۹۶، ۹۷ و ۹۸ از ظرفیت‌هایی که توسط برجام ایجاد شد، استفاده کردیم و علاوه بر تعمیرات لازم، پروژه رفع گلوگاه‌های تولید و افزایش ۱۰ درصدی تولید اتیلن را با موفقیت هم از نقطه نظر زمان انجام هزینه و خروجی کار در سال ۹۸  به نتیجه رساندیم برابر این شرکت تا سالهای سال نیاز به اورهال و تعمیرات اساسی ندارد مجتمع بروزآوری شده است. \nوی گفت: آریاساسول قرار بود انتهای سال ۹۸ وارد بازار سرمایه شود اما به دلیل پاندمی کرونا شرکت فرابورس تشخیص داد که در فروردین ماه این از انجام شود اما در فروردین ماه به دلیل نوسان شدید قیمت جهانی نفت و فرآورده های نفتی نتوانستیم ارز را انجام دهیم اما امروز که با شما صحبت می کنیم خوشبختانه قیمت محصولات ما که عمدتاً پلی اتیلن است برگشته و در حال حاضر به دلایل مختلفی قیمت ها رو به افزایش است.\nبه گفته وی، یکی از دلایل این است که محدودیت های بزرگترین بازار پلی اتیلن یعنی چین کاهش پیدا کرده و کسب و کارها رونق داشته است همچنین به واسطه کرونا  و به دلیل بحث های بسته بندی یکی از محصولات شرکت گرید  فیلم رونق بیشتری داشته است. به همین دلیل بازار محصولات شرکت مثبت و رو به رشد است. \nبحرینی در مورد میزان تولید شرکت آریا ساسول در سال گذشته گفت: : در حوزه تولید با رشد حدود۱۲ درصدی نسبت به سال قبل حدود یک میلیون و ۸۰۰ هزار تن اتیلن و انواع پلی ‌اتیلن سبک و سنگین و C3+‌ تولید کردیم که منجر به ثبت رکورد تولید پایدار و بالاتر از طراحی، طی ۴ سال اخیر شده است.\nبه گفته وی ، همچنین فروش محصولات شرکت آریا ساسول در سال ۹۸ نزدیک به ۹۰ هزار میلیارد ریال بوده که نسبت به سال پیش از آن رشد ۵۲ درصدی را نشان می‌دهد و از این مبلغ بیش از ۴۲ هزار میلیارد ریال سود خالص محقق شده که حاکی از حاشیه سود ۴۷ درصدی است.\nکرونا روی ما  تاثیر منفی نداشت \nوی   در مورد عملکرد آتی شرکت آریا ساسول گفت: حقیقت این است که بر خلاف انتظارها با شیوع ویروس کرونا نه تنها عملکردمان منفی نشده بلکه همان‌طور که در صورت‌های مالی قابل مشاهده است، برنامه تولید بیشتر از ظرفیت تولید است.\nمدیرعامل آریا ساسول در خصوص طرح توسعه پلی اتیلن شرکت گفت: پروژه احداث یک واحد جدید تولیدپلی‌اتیلن با ظرفیت سالانه ۳۰۰ هزار تن در دستور کار است که این طرح کپی پلنت  پلی اتیلن سنگین و متوسط بوده که حدود ۳۰۰ میلیون دلار سرمایه گذاری نیاز دارند و بازگشت سرمایه ارزی این پروژه  با IRR معادل ۲۵ تا ۲۷ درصد برآورد شده است. \n   وی گفت:  این طرح توسعه‌ای می‌تواند زنجیره ارزش آریا ساسول را تکمیل کند و قطعا با راه‌اندازی این واحد جدید پلی‌اتیلن در اواسط  سال ۱۴۰۱، درآمدها و سودآوری شرکت افزایش می‌یابد.\nبحرینی گفت در مورد تامین مالی این طرح امکان افزایش سرمایه وجود دارد و بخش دیگر تامین نقدینگی از بازار پولی و بانک های کشور است. \nپیش بینی از وضعیت اتان و پلی اتیلن \nوی در مورد قیمت اتان و پیش بینی های بلند مدت در مورد آن گفت: قیمت اتیلن از قیمت نفتا و پلی اتیلن تبعیت می کند.  با توجه به افت قیمت تمام تولید کنندگان محصولات پلی اتیلن تعاملات خوبی با دولت داشتیم و امیدواریم قیمت اتاق و چین به قیمت معقول برسد. نگرانی برای ارزش شرکت نخواهیم داشت. \nوی گفت: پلی اتیلن هم اکنون با قیمت های ۸۰۰ تا ۸۲۰ دلار معامله می شود ، پیش بینی  این است که این رشد در  امسال  ادامه داشته باشد و در سال ۲۰۲۱ هم همینطور رشد ادامه دارد. \nمدیر عامل شرکت گفت: اگر قیمت نفت روی این قیمت ها باقی بماند، صنایع پترو شیمی دچار مشکل می شوند، اگر قیمت نفت به بالای ۵۰ دلار نرود، انتظار افزایشی بودن پلی اتیلن را در آینده، خواهیم داشت.\n","persian_date":"1399-03-06 13:11:00","date":1590498660000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/198249\/آریا-ساسول-در-دوران-کرونا-هم-بیشتر-از-ظرفیت-تولید-می-کند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200526084143.jpg","img_text":""},{"text":" شرکت پلیمر آریا ساسول به عنوان سودآورترین شرکت پتروشیمی ایران با ظرفیت تولید بیش از یک میلیون تن اتیلن و بیش از ۷۰۰ هزار تن پلی اتیلن، در آستانه عرضه اولیه است. \n بورس24 : شرکت پلیمر آریا ساسول به عنوان سودآورترین شرکت پتروشیمی ایران با ظرفیت تولید بیش از یک میلیون تن اتیلن و بیش از ۷۰۰ هزار تن پلی اتیلن، در آستانه عرضه اولیه است.\nاین شرکت پلیمری به عنوان یکی از شرکت های تولید کننده اتیلن و پلی اتیلن در ایران است که هفته آینده وارد بازار سرمایه می شود. سال ۹۸ این شرکت به دلیل عدم ثبات قیمت جهانی نفت و به علت شیوع ویروس کرونا موفق به ورود به بازار سرمایه نشد.\nاما با توجه به مثبت شدن شرایط این امکان فراهم شده تا پلیمر آریا ساسول بالاخره طلسم ورود به بازار سرمایه را بشکند و پنج درصد سهام این شرکت در هفته آینده عرضه خواهد شد.\nامیرحسین بحرینی مدیرعامل پتروشیمی آریاساسول در خصوص عرضه اولیه این شرکت در هفته آینده به خبرنگار بورس24 گفت: عرضه اولیه پتروشیمی آریاساسول قطعی شده و چهارشنبه هفته آینده عرضه خواهد شد.\n\nوی گفت: با توجه به بازگشت بسیار مثبت قیمت محصولات پلی اتیلنی در بازارهای جهانی و چشم انداز مثبت بازار پلی اتیلن، تصمیم عرضه اولیه قطعی است.\nوی گفت: ان شاءالله با هماهنگی شرکت فرابورس ایران روز چهار شنبه بعد از عید سعید فطر، عرضه اولیه ۵ درصد سهام این شرکت انجام خواهد شد.\n","persian_date":"1399-02-30 08:28:00","date":1589876880000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/197866\/تاریخ-قطعی-عرضه-اولیه-آریا-ساسول-اعلام-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/88(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پلیمر آریا ساسول در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٩٢٠۴ ریال سود محقق کرد. آریا در مدت مشابه سال قبل ٧٠٣٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٣١ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۵٢ درصدی درآمدهای عملیاتی و ٩٨ درصدی درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-02-29 13:30:00","date":1589808600000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/197801\/سود-٩٢٠-تومانی-پلیمر-آریا-ساسول-در-سال-٩٨","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پلیمر آریا ساسول در ١ ماهه منتهی به فروردین ١٣٩٩ از فروش محصولات خود حدود ٧٣۵ میلیارد تومان درآمد کسب نمود ،که حدود ٣٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.نرخ های فروش شرکت نسبت به کاهش قیمت نفت کاهش کمتری داشته و بالای قیمت مجلات فروخته است. \n \n","persian_date":"1399-02-06 01:20:00","date":1587777600000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/196235\/آپلود-گزارش-فروش-فروردین-ماه-پلیمر-آریا-ساسول-در-کدال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،امیدنامه شرکت پلیمر آریا ساسول در کدال قرار گرفت تا شرکت منتظر عرضه اولیه در فرابورس ایران باشد. \n \n","persian_date":"1399-01-23 01:20:00","date":1586568000000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/195431\/با-آپلود-امیدنامه-آریا-ساسول-در-کدال-،این-شرکت-به-عرضه-اولیه-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پلیمر آریا ساسول در بهمن ماه ٨١۵ میلیارد تومان فروخته بود در اسفند با جهش فروش همراه بوده و حدود ١٠۶٧ میلیارد تومان فروخته است .مجموع فروش ١٢ماهه منتهی به اسفند ١٣٩٨ حدود ٨٩٨۴میلیارد تومان می باشد.آریا ساسول در آینده نزدیک در فرابورس عرضه اولیه خواهد شد. \n \n","persian_date":"1399-01-11 01:20:00","date":1585531200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/194917\/آریا-ساسول-در-اسفند-ماه-دست-پر-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول در خصوص برخی موارد مربوط به عملکرد شرکت توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول اعلام نمود با توجه به شرایط قرارداد اجاره  زمین محل احداث مجتمع، این شرکت تا زمان فعالیت خود امکان استفاده از آن زمین را خواهد داشت. هم چنین اجاره زمین برای سال های 1396 الی 1398 به ترتیب 501.000 ریال، 576.000 ریال و 660.000 ریال تعییین گردید. هم چنین اعلام نمود شرکت ساسول آفریقای جنوبی هیچ گونه ادعا و مالکیتی نسبت به این شرکت ندارد.\n\n","persian_date":"1398-12-20 01:20:00","date":1583803200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/194063\/شفاف-سازی-آریا-ساسول-در-خصوص-عملکرد-شرکت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200310141458.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پلیمر آریا ساسول در ٩ ماهه منتهی به آذر ٩٨ برای هر سهم ۶٨٠١ ریال سود محقق کرد. آریا ساسول در مدت مشابه سال قبل ۵٠٨٠ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٣۴ درصدی سود در ٩ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۶٠ درصدی درآمدهای عملیاتی و ۵١ درصدی درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1398-12-20 01:20:00","date":1583803200000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/194026\/رشد-٣۴-درصدی-سود-آریا-ساسول-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B1%DB%8C%D8%A7(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پلیمر آریا ساسول در ١٢ ماهه منتهی به اسفند ٩٧ برای هر سهم ٧٠٣٣ ریال سود محقق کرد. آریا در مدت مشابه سال قبل ۴۴۵۵ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۵٨ درصدی سود در ١٢ ماهه سال ٩٧ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٣٩ درصدی درآمدهای عملیاتی و ٩٨ درصدی درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1398-12-19 01:20:00","date":1583716800000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/193993\/آریا-ساسول-پرونده-٩٧-را-با-سود-٧٠٣٣-ریالی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B1%DB%8C%D8%A7(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پلیمر آریا ساسول با نماد آریا که در صف عرضه اولیه قرار دارد، در ١١ ماهه منتهی به بهمن سال ١٣٩٨ در مجموع ٧٩۴٨ میلیارد تومان درآمد از فروش محصولات خود کسب نمود. گفتنی است نرخ فروش محصولات شرکت در بهمن نسبت به میانگین ١١ ماهه با رشد مواجه بود. \n \n","persian_date":"1398-12-19 01:20:00","date":1583716800000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/193991\/گزارشات-عملکرد-ماهانه-آریا-ساسول-روی-کدال-آمد--فروش-٧٩۴٨-میلیارد-تومانی-تا-پایان-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B1%DB%8C%D8%A7.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"آریا","url":"https:\/\/www.bourse24.ir\/news\/193957\/آپلود-گزارشات-پلیمر-آریا-ساسول-در-کدال","img":null,"img_text":""}]