[{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 5 ماهه سال 1403 حدود 15421 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 5 ماهه سال 1403 حدود 15421 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. گفتنی است در مرداد ماه درآمد حق بیمه این شرکت به 3453 میلیارد تومان رسید که در مقایسه با ماه نخست تابستان افزایش داشت.\n\n","persian_date":"1403-06-10 16:12:00","date":1725120720000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/298941\/بیمه-ملت-از-عملکرد-ماهانه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d30fb307a8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت افق نیلی خلیج فارس اصالتا و شرکت ویرا سهند تبریز وکالتا در نظر دارند 20.84 درصد از سهام شرکت بیمه ملت را از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید. \nبه گزارش کدال نگر بورس24 ، شرکت افق نیلی خلیج فارس اصالتا و شرکت ویرا سهند تبریز وکالتا در نظر دارند تعداد 6,388,443,279 سهم معادل 20.84 درصد از سهام شرکت بیمه ملت را بصورت یکجا و نقد به قیمت پایه هر سهم 5,473 ریال ، روز چهارشنبه مورخ 1403.06.07 از طریق بازار اول بورس اوراق بهادار تهران عرضه نماید.\n\n","persian_date":"1403-05-22 20:48:00","date":1723495680000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/297622\/عرضه-سهام-مدیریتی-غیر-کنترلی-بیمه-ملت-در-بورس-اوراق-بهادار-تهران","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ba43b8aecb2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 4 ماهه سال 1403 حدود 11969 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 4 ماهه سال 1403 حدود 11969 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. که بخش عمده آن یعنی 10 میلیارد تومان در خرداد محقق شده است. \n","persian_date":"1403-05-06 17:33:00","date":1722101580000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/296678\/«ملت»-در-4-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4fe247bee4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه ملت در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره مالی منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ، بیمه ملت در خصوص دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره مالی منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: رشد سود سه ماهه عمدتا ناشی از رشد 177 درصدی پرتفوی بیمه ای و افزایش فعالیت بیمه گری بوده است.\n\n","persian_date":"1403-05-02 15:44:00","date":1721749440000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/296087\/علت-تغییرات-سود-عملیاتی-\"ملت\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f9e9803b66.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه ملت، با حضور حدود ۷۷ درصد از سهامداران برگزار شد و صورت‌های سال مالی منتهی به ۲۹ اسفند 1402 این شرکت به تصویب سهامداران محترم رسید. \n بورس24 : مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه ملت، با حضور حدود ۷۷ درصد از سهامداران برگزار شد و صورت‌های سال مالی منتهی به ۲۹ اسفند 1402 این شرکت به تصویب سهامداران محترم رسید.\n مجمع عمومی عادی سالیانه این شرکت با حضور سهامداران، اعضای هیئت مدیره و مدیرعامل شرکت بیمه ملت و نمایندگان بیمه مرکزی ج.ا.ا. و سازمان بورس و اوراق بهادار برگزار شد.\nدر ابتدای این جلسه، گزارش فعالیت هیئت‌مدیره به مجمع، در خصوص فعالیت‌ها و عملکرد شرکت در سال مالی منتهی به ۲۹ اسفند 1402 از سوی علیرضا یزدان‌دوست مدیرعامل بیمه ملت، ارائه شد.\nمجمع پس از استماع گزارش هیئت‌مدیره، گزارش حسابرس مستقل و بازرس قانونی شرکت و بحث و بررسی پیرامون دستور جلسه، صورت‌های مالی شرکت که شامل صورت وضعیت مالی، صورت سود و زیان و حساب سود و زیان انباشته، صورت جریان‌های نقدی، یادداشت‌های همراه و گزارش عملکرد هیئت‌مدیره برای سال مالی منتهی به ۲۹ اسفند ۱۴۰۲ را با اکثریت آرا به تصویب رساند.\nهمچنین مجمع عمومی مقرر کرد پس از کسر مبالغ مربوط به اندوخته قانونی، اندوخته احتیاطی (سرمایه) از سود شرکت، در راستای رعایت مفاد ماده ۹۰ لایحه اصلاحی قانون تجارت، مبلغ ۱.۳۸۰ میلیارد ریال سود خالص به شرح ۴۵ ریال به ازای هر سهم به عنوان سود نقدی بین سهامداران تقسیم شود و مابقی به حساب سود انباشته انتقال یابد.\n","persian_date":"1403-05-01 10:10:00","date":1721643000000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/295917\/تصویب-صورت‌های-مالی-سال-۱۴۰۲-در-مجمع-عمومی-عادی-سالیانه-بیمه-ملت--تقسیم-سود-نقدی-45-ریالی-به-ازای-هر-سهم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119jUH-1721630406.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه سرمد در 3 ماهه منتهی به خرداد سال 1403برای هر سهم خود 79 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه سرمد  در 3 ماهه منتهی به خرداد سال 1403برای هر سهم خود 79 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 216 درصدی داشت.\nهمچنین  بیمه سرمد  در 3 ماهه سود خالصی معادل 241 میلیارد تومان به دست آورد که نسبت به دوره قبل 213  درصد افزایش داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 318  درصدی به 3202 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 306 میلیارد تومانی 1064 درصد افزایش داشت و به 354 میلیارد تومان رسید.\n","persian_date":"1403-04-30 21:46:00","date":1721511960000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/295702\/بررسی-کارنامه-مالی-\"ملت\"-در-بهار-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bfe877254d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه ملت در خصوص عملکرد سال 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بیمه ملت در خصوص عملکرد سال 1402 شفاف سازی نمود. ملت رشد سود خالص سال 1402 را ناشی از رشد حق بیمه صادره و کاهش ضریب خسارت عنوان نمود.  همچنین در خصوص کاهش سود حسابرسی شده نسبت به صورت های حسابرسی نشده بیان داشت با نظر حسابرس مستقل و بازرس قانونی برای رشته های ثالث، بدنه و درمان بر اساس شرایط موجود تا تاریخ تهیه صورت های مالی حسابرسی شده خسارت معوق مازاد در نظر گرفته شد که دلیل عمده کاهش سود این ذخیره می باشد.\n\n","persian_date":"1403-04-27 15:11:00","date":1721229060000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/295218\/توضیحات-«ملت»-در-خصوص-عملکرد-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6697adad708cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت از انعقاد قرارداد واگذاری مازاد بیمه نامه درمان گروهی بازنشستگان صندوق بازنشستگی کشوری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه ملت از انعقاد  قرارداد واگذاری مازاد بیمه نامه درمان گروهی بازنشستگان صندوق بازنشستگی کشوری خبر داد.\nملت بیان داشت این شرکت به منظور مدیریت و کنترل ریسک بیمه نامه درمان تکمیلی بازنشستگان، از کار افتادگان و افراد تحت تکلف آنان و وظیفه بگیران مشترک صندوق بازنشستگی کشوری  اقدام به واگذاری اتکائی بیمه نامه مزبور تا 85 درصد آن با کارمزد اتکائی 10 درصد به بیمه مرکزی جمهوری اسلامی ایران نموده است.\n\n","persian_date":"1403-04-27 09:57:00","date":1721210220000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/295186\/قراردادی-جدید-در--بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6697643c702cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 3 ماهه منتهی به خرداد ماه 1403 حدود 11125 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه ملت  در 3 ماهه منتهی به خرداد ماه 1403 حدود 11125 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 10302 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 341 میلیارد بود که با 3109 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 1330 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه درمان به مبلغ  9864 میلیارد تومان بوده است.\n","persian_date":"1403-04-09 21:59:00","date":1719698340000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/294413\/بیمه-ملت-در-نخستین-فصل-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66805281cc35e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه ملت در خصوص افزایش بیش از 30 درصد سود نسبت به دوره مشابه سال قبلتوضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بیمه ملت در خصوص افزایش بیش از 30 درصد سود نسبت به دوره مشابه سال قبل اظهار داشت: لازم به ذکر است شرکت در سال مالی منتهی به 1402.12.29 از رشد حدود 76 درصدی در پرتفوی بیمه ای خود برخوردار شده و شرایط مطلوبی در کلیه رشته ها داشته است که عمده تغییر در سود شرکت ناشی از افزایش حق بیمه دریافتی و کاهش ضریب خسارت در سال مالی فوق بوده است. همچنین این شرکت نسبت به دوره مالی نه ماهه 1402 خود از رشد 39 درصدی در پرتفوی برخوردار بوده و در این مدت ضریب خسارت نیز 6 درصد کاهش یافته.\n","persian_date":"1403-03-30 19:37:00","date":1718825820000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/293480\/بیمه-ملت-دلایل-تغییر-سود-را-شرح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6673023351e6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 144 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 144 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 109 درصدی داشت.\nهمچنین بیمه ملت در 12 ماهه سود خالصی معادل 441 میلیارد تومان به دست آورد که نسبت به دوره قبل 108 درصد افزایش داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 52 درصدی به 3940 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 3066 میلیارد تومانی نیز افزایش 98 درصدی داشت و به 222 میلیارد تومان رسید.\n","persian_date":"1403-03-27 21:06:00","date":1718571960000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/293273\/\"ملت\"-سال-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666f228e924ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت از قرارداد خود با صندوق بازنشستگی کشوری خبر داد که در مناقصه مزبور به عنوان برنده اعلام شده و منجر به انعقاد تفاهم نامه گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت از قرارداد خود با صندوق بازنشستگی کشوری خبر داد که در مناقصه مزبور به عنوان برنده اعلام شده و منجر به انعقاد تفاهم نامه گردیده است.\nملت بیان داشت  این بیمه نامه با توجه به اعلام نرخ فنی بیمه نامه از سوی بیمه مرکزی ج.ا.ا. براساس محاسبات اکچوئری صورت گرفته و با توجه به بررسی در کمیته تعیین نرخ آیین نامه 1\/94 شورای عالی بیمه و بکارگیری روش های بیمه گری به منظور کاهش ریسک بیمه نامه و همچنین برآورد آثار مالی ناشی از این بابت، تاریخ اجرای آن از ابتدای سال مالی 1403 بوده و عملیات اجرایی آن از خرداد ماه سال جاری آغاز خواهد گردید.\n\n","persian_date":"1403-03-06 01:22:00","date":1716686520000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/292108\/بیمه-ملت-در-خصوص-قرارداد-با-صندوق-بازنشستگی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66522c6ca5a07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت از انعقاد قرارداد با صندوق بازنشستگی کشوری در خصوص انجام بیمه های درمان تکمیلی بازنشستگان، از کار افتادگان و افراد تحت تکفل آنان و وظیفه بگیران مشترک صندوق بازنشستگی کشوری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت از انعقاد قرارداد با صندوق بازنشستگی کشوری در خصوص  انجام بیمه های درمان تکمیلی بازنشستگان، از کار افتادگان و افراد تحت تکفل آنان و وظیفه بگیران مشترک صندوق بازنشستگی کشوری خبر داد و افزود: این بیمه نامه با توجه به اعلام نرخ فنی بیمه نامه از سوی بیمه مرکزی ج.ا.ا. براساس محاسبات اکچوئری صورت گرفته و با توجه به بررسی در کمیته تعیین نرخ آیین نامه 1\/94 شورای عالی بیمه و بکارگیری روش های بیمه گری به منظور کاهش ریسک بیمه نامه و همچنین برآورد آثار مالی ناشی از این بابت، تاریخ اجرای آن از ابتدای سال مالی 1403 بوده و عملیات اجرایی آن از خرداد ماه سال جاری آغاز خواهد گردید.\n","persian_date":"1403-02-29 22:50:00","date":1716072600000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/291520\/بیمه-ملت-قراردادی-مهم-منعقد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648ce2139c7b.jpg","img_text":""},{"text":" بورس 24: بیمه ملت از یکه تاز های این روز های بازار سرمایه بوده و به خوبی توانسته حساب خود را از بقیه بازار جدا کند. در اوایل آبان 1402 هر برگ سهم شرکت 194 تومان بوده و پس از گذشت 7 ماه ، قیمت هر سهم به 365 تومان رسیده و این یعنی جامپ 88% ارزش سرمایه سهامداران. \n بورس24 : بیمه ملت از یکه تاز های این روز های بازار سرمایه بوده و به خوبی توانسته حساب خود را از بقیه بازار جدا کند.\nدر اوایل آبان 1402 هر برگ سهم شرکت 194 تومان بوده و پس از گذشت 7 ماه ، قیمت هر سهم به 365 تومان رسیده و این یعنی جامپ 88% ارزش سرمایه سهامداران.\nشایان ذکر است که روز سه شنبه گذشته یکی از سهامداران عمده ، صندوق بیمه اجتماعی روستائیان و عشایر تعداد 2.84 میلیون برگ سهم به پرتفوی خود اضافه کرد.  \nدلیل این روند صعودی چشمگیر را می توان در صورت های مالی شرکت دید. در دوره 9 ماهه منتهی به آذر 1401 شرکت زیان عملیاتی به ارزش 13.8 میلیارد تومان گزارش کرده ، با گذشت یک سال ، در آذر 1402 همین رقم به سود عملیاتی 173 میلیاردی رسیده و این یعنی جامپ 1352% در یکی از اصلی ترین متغیر های فاندامنتال شرکت. از سوی دیگر ، در اسکیل 9 ماهه با کسب 247 میلیارد تومان سود خالص نه تنها رشد 171% را نسبت به مقطع مشابه رقم زده ؛ بلکه توانسته کل سود خالص دوره 1401 را نیز پوشش دهد.\nیکی از فاکتور های موثر این رشد ، کنترل اثربخش تیم مدیریتی بر مجاری درآمدی و هزینه ای بوده ، همانطور که در تصویر پیداست ، درآمد های بیمه ای شرکت رشد 63% را ثبت کرده حال آنکه خالص خسارت پرداختی تنها 31% افزایش پیدا کرده است.\nدر صورت وضعیت مالی منتهی به آذر 1402 ، سرفصل ذخیره حق بیمه عاید نشده رقم سنگین 2.14 هزار میلیارد تومان را نشان می دهد که در قیاس با مدت مشابه رشد 60% را ثبت کرده است. این سرفصل گویای درآمد حق بیمه عاید نشده برای شرکت است و رشد آن مبین افزایش درآمد های ورودی به بیزینس است.\nپتانسیل عملیاتی بالایی دارد ؛ در حالیکه برای زمستان 1402 درآمد 994 میلیاردی فروش حق بیمه ها را تارگت کرده بود ؛ توانست مجموعا 1.29 هزار میلیارد تومان حق بیمه بفروشد و سیگنال سبقت 302 میلیاردی از بودجه را به بازار مخابره کند.\nاین شرکت بیمه ای در فروردین 1403 از محل صدور حق بیمه ها 282 میلیارد تومان درآمد شناسایی کرده که با احتساب 74 میلیارد خسارت پرداختی ، تراز عملیاتی شرکت 208 میلیارد تومان محاسبه می شود. توجه فرمایید که تراز عملیاتی فروردین 1402 برابر با 24 میلیارد تومان گزارش شده و این یعنی جامپ 8.6 برابری این فاکتور بنیادی که گواه استارت قوی شرکت در این دوره است.\nدر فروردین 1402 ضریب پرداخت خسارت این شرکت بیمه ای برابر با 83% بود ؛ حال آنکه این ضریب در فروردین 1403 به 26% رسیده ؛ یعنی به ازای هر 100 میلیون درآمد حق بیمه ، تنها 26 میلیون خسارت به مشتریان پرداخت کرده ؛ فلذا نقدینگی در دسترس تیم مدیریتی رشد سنگینی را نسبت به دوره مشابه ثبت کرده و این یعنی تقویت پتانسیل های عملیاتی و سرمایه گذاری شرکت که رشد درآمدی و سودسازی بیزنیس را به همراه خواهد داشت.\nدر بحث درآمد های فروش حق بیمه شاهد جامپ 103% هستیم ، از 139 به 282 میلیارد تومان. سرفصل حق بیمه های ثالث ( اجباری و مازاد و دیه ) مجموعا 89 میلیارد درآمد برای شرکت به همراه داشته که در قیاس با دوره مشابه جهش 121% را نشان می دهد.در خصوص حق بیمه های حوزه نفت و انرژی نیز رشد عجیبی را شاهد هستیم ؛ بدین صورت که از رقم درآمدی شرکت از 810 میلیون تومان در فروردین 1402 به بیش از 16.5 میلیارد رسیده و این یعنی جامپ 20.4 برابری ارزش درآمد های ورودی.\nگفتنی است که دیگر رشد چشمگیر درآمد فروش حق بیمه ها مربوط به حوزه مسئولیت است ، جاییکه رقم فروش حق بیمه ها از 2 به بیش از 27.7 میلیارد رسیده ؛ پرش 13.5 برابری رقم درآمد فروش.\n","persian_date":"1403-02-29 12:40:00","date":1716036000000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/291418\/تیک-سبز-صندوق-عشایر-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66483f1999657.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 1 ماهه منتهی به فروردین ماه 1403 حدود 282 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 1 ماهه منتهی به فروردین ماه 1403 حدود 282 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 1 ماهه نسبت به دوره مشابه قبل 103% رشد داشته است.  بیشترین سهم درآمد 1 ماهه، مربوط به رشته ثالث اجباری به مبلغ  85 میلیارد تومان بوده است. شرکت در این مدت حدود 74 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 1 ماهه به 26% رسید.\n\n","persian_date":"1403-02-05 20:45:00","date":1713991500000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/290346\/این-بیمه-ای-نیز-با-رشد-آغاز-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66290cfc7b8c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 12 ماهه منتهی به اسفند ماه 1402 حدود 5 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه ملت در 12 ماهه منتهی به اسفند ماه 1402 حدود 5 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 12 ماهه نسبت به دوره مشابه قبل 69% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 457 میلیارد تومان رسید. بیشترین سهم درآمد 12 ماهه، مربوط به رشته ثالث اجباری به مبلغ  1197 میلیارد تومان بوده است. شرکت در این مدت حدود 3 هزار میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 12 ماهه با %19 کاهش نسبت به دوره مشابه قبل به 51% رسید.\n\n","persian_date":"1403-01-09 15:45:00","date":1711640700000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/288684\/مروری-بر-عملکرد-بیمه-ملت-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/66052e298cdcc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 11 ماهه سال 1402 حدود 4866 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 11 ماهه سال 1402 حدود 4866 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. این شرکت در 11 ماهه سال قبل 2748 میلیارد تومان درآمد حق بیمه داشت و عملکرد 11 ماهه سال جاری با رشد 77 درصدی همراه بود. گفتنی است در بهمن ماه درآمد حق بیمه این شرکت به 401 میلیارد تومان رسید که در مقایسه با ماه نخست زمستان کاهش داشت.\n\n","persian_date":"1402-12-08 20:24:00","date":1709065440000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/287038\/کاهش-درآمد-بهمن-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde291e7def.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 10 ماهه سال 1402 حدود 4459 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 10 ماهه سال 1402 حدود 4459 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. این شرکت در 10 ماهه سال قبل 2464 میلیارد تومان درآمد حق بیمه داشت و عملکرد 10 ماهه سال جاری با رشد 81 درصدی همراه بود. گفتنی است در دی ماه درآمد حق بیمه این شرکت به 438 میلیارد تومان رسید که در مقایسه با آذر افزایش داشت.\n\n","persian_date":"1402-11-07 20:47:00","date":1706388420000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/285093\/نگاهی-به-عملکرد-10-ماهه-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b509696020e.jpg","img_text":""},{"text":" یزدان‌دوست: گسترش شعب و شبکه فروش در تمام مناطق کشور از مهمترین اولویت‌های بیمه ملت است \n بورس24 : مدیرعامل شرکت بیمه ملت در مراسم افتتاح شعبه تنکابن این شرکت با اشاره به پتانسیل‌های موجود در استان مازندران، اظهار کرد: توسعه و گسترش شعب و شبکه فروش در تمام مناطق کشور طی یک سال اخیر از مهمترین اولویت‌های شرکت بود که موفق شدیم ۴ شعبه را در کمتر از 6 ماه راه‌اندازی کنیم و با ادامه این برنامه، سه شعبه دیگر هم به امید خدا تا پایان سال جاری افتتاح خواهد شد.\n \nمراسم افتتاح شعبه تنکابن به عنوان دومین شعبه این شرکت در استان مازندران با حضور علی‌‌رضا یزدان‌دوست مدیرعامل، داود قاسم‌پور رئیس، محمدتقی چراغی نائب رئیس، مهدی کشاورز بهادری دبیر و عضو هیئت مدیره، معاون فرماندار تنکابن، رییس و اعضای شورای شهر، نمایندگان بیمه ملت و مسئولان محلی، در شهر تنکابن برگزار شد.\nمدیرعامل بیمه ملت در این مراسم ضمن تشکر از حضور و تلاش همه دست اندرکاران جهت افتتاح این شعبه گفت: از شعبه ساری تشکر و قدردانی می‌کنیم که در این مدت بار کل استان را به دوش کشید. بیمه ملت در حالی به دلیل گستردگی جغرافیایی و نیازهای بیمه شده‌ها در سطح استان دومین شعبه را افتتاح می‌کند که در بیشتر استان‌ها تنها یک شعبه دارد و این نشان‌دهنده پتانسیل بالای مازندران در بحث بیمه‌گری است.\nوی افزود: شرکت بیمه ملت در سالهای گذشته شعبه محور نبود اما با استقرار تیم مدیریتی جدید و برنامه‌های کلان هیئت مدیره در یک سال اخیر ۴ شعبه افتتاح شده و‌ ۳ شعبه نیز تا پایان امسال شروع به کار خواهند کرد.\nمدیرعامل بیمه ملت در خصوص دلایل راه‌اندازی شعبه دوم در مازندران، خاطرنشان کرد: با توجه به گستردگی استان، ضرورت ایجاد شعبه دوم احساس می‌شد که با برنامه‌ریزی لازم تصمیم بر راه‌اندازی شعبه تنکابن در غرب مازندران گرفته شد و امیدواریم شبکه فروش، مصمم‌تر از قبل پرتفوهای ارزشمندی را برای شرکت کسب کنند.\nیزدان‌دوست با اشاره به اینکه شرکت‌های بیمه تعداد شعب محدودی در استان‌ها دارند، افزود: این نمایندگان فعال صنعت بیمه هستند که تعدد بیشتری دارند و ذینفعان باید با نمایندگان شرکت‌های بیمه در تماس باشند و شرکت بیمه ملت نیز در کل کشور بیش از 3 هزار نماینده فعال دارد و در مازندران نیز در مجموع  100 نماینده فعال و در غرب استان حدود 15 نماینده فعال حضور دارند و امیدواریم با همت و تلاش و همکاری مسئولین محترم استان در کمتر از یک سال آینده تعداد نمایندگان به 30 تا 40 نماینده برسد تا بتوانیم خدمات شایسته‌تری را در این منطقه به مردم ارائه کنیم.\nمدیرعامل بیمه ملت با اشاره به جشن بیست سالگی شرکت، خاطرنشان کرد: اولین اتفاق بعد از عبور از بیست سالگی برای بیمه ملت افتتاح شعبه تنکابن بوده است.\nوی افزود: خوشبختانه شرکت بیمه ملت در صنعت بیمه جایگاه بسیار مناسبی دارد، به طوری که با اختلاف 160 درصدی با شرکت دوم، رتبه اول توانگری مالی را در میان شرکت‌های بیمه در اختیار دارد و طی ۴ سال اخیر این برتری را حفظ کرده است. بیمه ملت از نظر سرمایه ثبتی جزء 5 شرکت برتر صنعت ییمه محسوب می‌شود و اکنون سرمایه ثبتی شرکت بالغ بر 3 همت است.\nیزدان‌دوست گفت: امیدواریم با وجود پتانسیل‌هایی که در سهامداران بزرگ شرکت و همچنین در این استان وجود دارد، با معرفی محصولات و خدمات بیمه‌ای ضریب نفوذ بیمه در استان افزایش یابد و از سویی آرامش خاطری برای مردم و مسئولان شهر فراهم کنیم.\nوی در پایان خاطرنشان کرد: امیدواریم به زودی شاهد ارائه گزارش موفقیت‌های شعبه تنکابن باشیم.\nایجاد اعتماد سازی به صنعت بیمه با حضور بیمه ملت در استان مازندران\nام‌البنین کاسگری، معاون مدیریت و برنامه ریزی فرمانداری تنکابن در این مراسم با تشکر از بیمه ملت به خاطر انتخاب تنکابن برای افتتاح شعبه در غرب استان مازندران، خاطرنشان کرد: این شهرستان جایگاه تاریخی ارزشمند و پتانسیل های مناسب سیاسی، اجتماعی و اقتصادی دارد و یکی از شهرستان‌های بزرگ و با اهمیت این منطقه است. شرکت بیمه ملت در بحث توانگری مالی، سودآوری، قبولی اتکایی و پرداخت خسارت شرایط برجسته و جایگاه ویژه‌ای در صنعت بیمه دارد و در شرایط خاص اقتصاد امروز کشور توانسته بحران‌ها را مدیریت کرده و خدمات خوبی به مشتریان خود عرضه کند و در این شرایط وقتی چنین شرکت قوی و توانمندی در صدد خدمت به مردم این شهرستان و غرب استان مازندران برآمده، جای تشکر و قدردانی دارد.\nبهمن سوری معاون توسعه بازار بیمه ملت نیز با بیان اینکه به دنبال توجه ویژه به تمام مناطق کشور با تاکید بر موضوع عدالت‌ محوری و توزیع عادلانه خدمات بیمه‌گری هستیم، افزود: با اطلاع رسانی درست باید تلاش شود که فرهنگ بیمه در میان تمام مردم نهادینه شود و مردم بتوانند اعتماد بخشی و کارآمدی را در بیمه‌ها ببینند و بیمه ملت این توانایی را دارد با خدمت‌رسانی مطلوب اعتماد مردم این استان را جلب کند.\nوی خاطر نشان کرد: شرکت بیمه ملت به عنوان توانگرترین شرکت بیمه کشور شعبه اصلی و مرکز پرداخت خسارت و بیمه‌گری خود را امروز در غرب مازندران، تنکابن افتتاح کرد و به دنبال این هستیم تا با تکمیل زنجیره شعب و واحدهای خدمت‌رسانی از ظرفیت‌ها و پتانسیل‌های موجود در این منطقه استفاده کنیم و ضمن پاسخگویی به نیاز‌های موجود در استان، رضایت مشتریان را هم فراهم کنیم.\nدر پایان مراسم حکم حمید نیاستی سرپرست شعبه تنکابن از سوی مدیرعامل بیمه ملت به وی اهدا شد.\n","persian_date":"1402-10-05 12:08:00","date":1703592480000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/282380\/شعبه-بیمه-ملت-در-تنکابن-افتتاح-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Qv0e-1703567338.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت بیان داشت اصلاح ذخیره مطالبات مشکوک الوصول دلیل تغییر سود خالص حسابرسی شده بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت بیان داشت اصلاح ذخیره مطالبات مشکوک الوصول دلیل تغییر سود خالص حسابرسی شده بوده است.\n","persian_date":"1402-09-25 18:08:00","date":1702750080000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/281827\/علت-تغییرات-سود-بیمه-ملت-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/657d85021bec9.jpg","img_text":""},{"text":" انتشار صورت‌های مالی تلفیقی حسابرسی شده شرکت بیمه ملت بر روی سامانه کدال نشان می‌دهد این شرکت موفق شد با برنامه ریزی درست و مدیریت حساب شده سود خالص تلفیقی خود را در نیمه اول امسال 93 درصد افزایش دهد. \n بورس24 : انتشار صورت‌های مالی تلفیقی حسابرسی شده شرکت بیمه ملت بر روی سامانه کدال نشان می‌دهد این شرکت موفق شد با برنامه ریزی درست و مدیریت حساب شده سود خالص تلفیقی خود را در نیمه اول امسال 93 درصد افزایش دهد.\nانتشار صورت‌های مالی تلفیقی حسابرسی شده شرکت بیمه ملت برای ۶ ماهه اول سال ۱۴۰۲ نشان می‌دهد که سود خالص تلفیقی شرکت در نیمه اول سال 1402 به مبلغ ۳۵۱ میلیا‌رد تومان رسیده که در مقایسه با مدت مشابه سال گذشته رشد حدود ۹۳ درصدی را به ثبت رسانده است.\nدر واقع سود خالص به دست آمده در 6 ماه اول سال‌جاری معادل ۸۲ درصد کل سود خالص تلفیقی سال ۱۴۰۱ است و این امر بیانگر این نکته است که بیمه ملت نه تنها در مسیر تحقق اهداف قرار دارد، بلکه تا پایان سال از پیش‌بینی‌ها جلو خواهد زد.\nبنابراین گزارش کل سود خالص تلفیقی سال ۱۴۰۱ معادل ۴۲۸ میلیارد تومان بود اما این شرکت در ۶ ماهه اول سال ۱۴۰۱ به سود خالص تلفیقی  معادل ۱۸۲ میلیارد تومان رسیده بود. این در حالی است که در سال‌جاری فقط در طول نیمه اول سال توانسته ۳۵۱ میلیارد تومان سود خالص تلفیقی محقق کند و این نکته به خوبی نشان دهنده موفق عمل کردن بیمه ملت در برنامه‌های مالی سال‌جاری است.\nدر کنار سودآوری قابل قبول، شرکت بیمه ملت موفق شده ضریب خسارت را نیز کاهش داده و طبق این گزارش ضریب خسارت شرکت در پایان ۶ ماهه اول سال ۱۴۰۲ حدود ۶۶ درصد بوده، در حالی که این ضریب در پایان سال ۱۴۰۱ و ۶ ماهه اول سال ۱۴۰۱، به ترتیب معادل ۹۴ و ۹۳ درصد بوده است.\n","persian_date":"1402-09-18 13:44:00","date":1702129440000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/281507\/صورت-های-مالی-تلفیقی-حسابرسی-شده-نشان-داد؛-سود-خالص-6-ماهه-بیمه-ملت-93-درصد-رشد-کرد---بیمه-ملت-در-سودآوری-از-پیش‌بینی‌ها-جلو-زد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XTbp-1702104287.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 8 ماهه منتهی به آبان ماه 1402 حدود 3674 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 8 ماهه منتهی به آبان ماه 1402 حدود 3674 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1073 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش آبان ماه سال گذشته رقمی معادل 231 میلیارد بود که با 364 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 8 ماهه در مقایسه با مدت مشابه سال قبل 91 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به بیمه کشتی به مبلغ  342 میلیارد تومان بوده است.\n","persian_date":"1402-09-07 19:47:00","date":1701200820000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/281009\/رشد-فروش-حق-بیمه-های-آبان-ماه-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565e130e1bdd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 7 ماهه سال 1402 حدود 2602 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 7 ماهه سال 1402 حدود 2602 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. این شرکت در 7 ماهه سال قبل 1692 میلیارد تومان درآمد حق بیمه داشت و عملکرد 7 ماهه سال جاری با رشد 54 درصدی همراه بود. گفتنی است در مهر ماه درآمد حق بیمه این شرکت به 456 میلیارد تومان رسید.\n\n\n","persian_date":"1402-08-07 16:13:00","date":1698595980000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/279099\/بیمه-ملت-در-مهر-درآمد-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e536aaaceb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در خصوص علت افزایش سود در دوره 6 ماهه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه ملت در خصوص علت افزایش سود در دوره 6 ماهه شفاف سازی کرد.\n","persian_date":"1402-08-01 15:45:00","date":1698075900000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/278392\/بیمه-ملت-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653663b7f0284.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در 6 ماهه منتهی به شهریور سال 1402 برای هر سهم خود 198 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 263 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت  در 6  ماهه منتهی به شهریور سال 1402 برای هر سهم خود 198 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 263 درصدی داشت.\n\n","persian_date":"1402-07-30 21:18:00","date":1698009480000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/278263\/«ملت»-در-نیمه-اول-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535606d74b08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در خصوص دلایل نوسان قیمت سهام توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت اظهار داشت: از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی 12\/9\/6\/3 ماهه منتهی به 1402.03.31 ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است.\nلذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر ناشی از شرایط عرضه و تقاضا در بازار بوده است.\n","persian_date":"1402-07-22 19:21:00","date":1697311260000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/277536\/بیمه-ملت-از-دلایل-نوسان-قیمت-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/652ab90761533.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه ملت گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه ملت گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 6 ماهه منتهی به شهریور ماه  2146 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 547 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-07-08 19:04:00","date":1696100640000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/277052\/بیمه-ملت-از-عملکرد6-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65183fe1cf8f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت اعلام داشت در خصوص افشای واگذاری بخش دوم سهام شرکت سرمایه گذاری ارزش آفرینان، این واگذاری مشابه مرحله اول به صورت یکجا یا بلوکی نبوده، بلکه این مرحله نیز طی یک دوره زمانی 61 روزه از طریق ساز و کار تابلو واگذار گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت اعلام داشت  در خصوص افشای واگذاری بخش دوم سهام شرکت سرمایه گذاری ارزش آفرینان، این واگذاری مشابه مرحله اول به صورت یکجا یا بلوکی نبوده، بلکه این مرحله نیز طی یک دوره زمانی 61 روزه از طریق ساز و کار تابلو واگذار گردیده است، لذا بنا به تجمیع سهم واگذاری در حدود 5 درصد نسبت به افشای آن اقدام لازم از این طریق صورت می پذیرد.\n\n","persian_date":"1402-07-05 15:29:00","date":1695828540000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/276730\/توضیحات-بیمه-ملت-در-خصوص-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/6514192623ad0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 5 ماهه منتهی به مرداد ماه 1402 حدود 1600 میلیارد تومان درآمد حق بیمه صادره داشت \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 5 ماهه منتهی به مرداد ماه 1402 حدود 1600 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 343 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 246 میلیارد تومان بود که با 39 درصد افزایش همراه بود.\n  گفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 69 درصد افزایش داشته است.\n","persian_date":"1402-06-07 17:10:00","date":1693329000000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/275491\/بیمه-ملت-از-فروش-حق-بیمه-های-مرداد-ماه-خود-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ee034594bea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت بیان داشت افزایش 101 درصدی حق بیمه صادره در 3 ماهه نخست سال جاری و انتخاب مناسب استراتژی رشد و حذف پرتفوی زیانده از دلایل افزایش سود شرکت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه ملت بیان داشت افزایش 101 درصدی حق بیمه صادره در 3 ماهه نخست سال جاری و انتخاب مناسب استراتژی رشد و حذف پرتفوی زیانده از دلایل افزایش سود شرکت بوده است.\n","persian_date":"1402-05-23 13:34:00","date":1692020040000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/274345\/بیمه-ملت-در-خصوص-تغییرات-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64da0a22a9a8c.jpg","img_text":""},{"text":" بورس 24: بیمه ملت ، با سرمایه اسمی 3.06 همتی ، مارکت کپی به ارزش 55 هزار میلیارد تومان دارد. این نماد بیمه ای تنها شرکت خصوصی دارای مجوز بیمه اتکایی خارجی از سوی بیمه مرکزی بوده و دامنه فعالیت های شرکت تمام زمینه های بیمه ای از قبیل عمر ، درمان ، حوادث ، آتش سوزی ، ثالث و بدنه و ... را در بر میگیرد. بر اساس گزارشات منتشر شده توسط بیمه مرکزی ، بیمه ملت یکی از مطمعن ترین شرکت های بیمه ای داخلی بوده ، چرا که بالاترین سطح توانگری مالی در بین واحد های خصوصی فعال در صنعت متعلق به این شرکت است.\nبررسی صورت های مالی دوره 3 ماهه منتهی به خرداد 1402 از تغییرات بنیادی چشمگیری در عملیات اصلی بیزینس حکایت دارد و گویی انگار موتور سود سازی این غول بیمه ای استارت تازه ای خورده است. درآمد فعالیت های بیمه ای شرکت در این مدت رشدی 300 میلیاردی را نسبت به مقطع مقایسه ای به نمایش گذاشته و از 433 به 721 میلیارد تومان رسیده است. رقم فوق ، دستاورد بنیادی بزرگی برای تیم مدیریتی تلقی می شود ، چرا که سیاست های عملیاتی شرکت اثربخش واقع شده و مدیریت این پیشرو صنعت بیمه تنها ظرف مدت 3 ماه موفق به پوشش 34% درآمد بیمه ای دوره 1401 شده است.\nدر این مدت ، مبلغ 478 میلیارد تومان خسارت به بیمه شدگان پرداخت شده و تراز عملیاتی شرکت با ثبت جهش سنگین 3.6 برابری نسبت به مقطع مقایسه ای به مثبت 242 میلیارد تومان رسیده است. شایان ذکر است که تراز عملیاتی دوره مشابه ، 67 میلیارد تومان محاسبه شده است.\nفعالیت های عملیاتی این غول بیمه ای در بهار 1402 به 77 میلیارد تومان سود عملیاتی ختم شده که نسبت به دوره مشابه ، رشد فوق العاده 470% را نشان می دهد. چنین آمار و ارقامی که در تعداد انگشت شماری از واحد های صنعت قابل رویت بوده و این نماد بیمه ای را به یکی از بنیادی ترین های صنعت تبدیل کرده است ؛ ثمره شناسایی درست بازار های هدف عملیاتی ، تدوین استراتژی های اثربخش و به کارگیری بهینه و اقتصادی منابع مالی و عملیاتی در راستای اهداف تعیین شده است که از تجربه و تخصص بالای تیم مدیریتی حکایت دارد.\nمدیریت این غول بیمه ای ، در بهار 1402 ، به ازای هر سهم 25 ریال سود به سهامداران تقدیم کرده است ؛ رقمی که به هیچ وجه قابل مقایسه با دوره مشابه نبوده و به میزان 400% پرش داشته است ؛ اتفاقی که نه تنها در صنعت بیمه ، بلکه در بازار سرمایه به ندرت قادر به مشاهده آن هستید. خلاصه اطلاعات عملکرد مالی فصل بهار به شرح زیر تهیه شده است:\nبهبود های بنیادی عملیات شرکت که در نتیجه سرمایه گذاری های هوشمندانه تیم مدیریتی رخ داده است ، محدود به فصل بهار نبوده و در نخستین ماه فصل تابستان نیز شاهد رشد فوق العاده 180% تراز عملیاتی بیزینس هستیم. در تیر ماه 1402 مجموعا 391 میلیارد تومان درآمد از محل فروش حق بیمه ها شناسایی شده که با در نظر گرفتن 143 میلیارد خسارت پرداختی به مشتریان ، تراز عملیاتی ماهانه شرکت مثبت 248 میلیارد تومان محاسبه شده است. لازم به ذکر است که تراز عملیاتی تیر ماه مقایسه ای با احتساب 270 میلیارد درآمد و 180 میلیارد خسارت پرداخت شده ، 89 میلیارد تومان گزارش شده است.\nارزش درآمد های تجمیعی این طلایه دار صنعت بیمه در مدت 4 ماهه منتهی به تیر ماه 1402 با جهش سنگین 80% نسبت به مقطع مقایسه ای به 1.25 هزار میلیارد تومان رسیده که بخش عمده آن از محل فروش حق بیمه های ثالث ( 332 میلیارد معادل 26% ) ، درمان ( 176 میلیارد معادل 14% ) ، نفت و انرژی ( 161 میلیارد معادل 13% ) ، زندگی ( 159 میلیارد معادل 13% ) و بدنه ( 108 میلیارد معادل 9% ) حاصل شده است.\nبا عنایت به گزارش عملکرد تیر ماه 1401 و مقایسه درآمد حق بیمه ها با ماه جاری به افزایش چشمگیر محبوبیت حق بیمه های درمان ، بدنه ، نفت و انرژی و مهندسی پی می بریم. پر واضح است که منابع شرکت به نحو بسیار مطلوبی در فعالیت های بازاریابی و تبلیغات سرمایه گذاری شده و اثربخشی این بخش مهم از عملیات شرکت را می توان در پرش سنگین 125% درآمد حق بیمه های درمان ، جهش 105% درآمد حق بیمه های بدنه خودرو ، رشد چشمگیر 87% درآمد حق بیمه های حوزه نفت و انرژی و پرواز 395% درآمد های حق بیمه مهندسی مشاهده کرد. تداوم چنین روندی بدون شک افزایش ارزش شرکت ، سهام و در نتیجه ثروت سهامداران را به دنبال خواهد داشت.\nشایان ذکر است که ضریب خسارت مدت 4 ماهه منتهی به تیر 1402 ، با احتساب 1.25 همت درآمد حق بیمه و 615 میلیارد خسارت پرداختی ، 49% محاسبه شده است. نسبت فوق در مقطع مقایسه ای ، 72% گزارش شده که این امر دسترسی مدیریت به منابع بیمه ای را بیشتر کرده و به دنبال آن بنیان مالی بیزینس تقویت می شود. این دستاورد قدرت مانور تیم مدیریتی در کنترل عملیات جاری و پیشبرد طرح های در دست اجرا افزایش داده و ریسک های مالی پیرامون فعالیت های شرکت را به نحو قابل ملاحظه ای کاهش می دهد.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 1.819 ریال\nارزش بازار : 55.765 میلیارد\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nپس از گذشت سه سال ، نمودار سهم دو مرتبه به حوالی قیمت های سال 1399 رسیده است. حتی یک بار هم خیز قدرتمندی برای حمله به سقف قیمتی خود برداشت ، اما ناکام ماند و زور گاو ها به فروشندگان نرسید. هم اکنون معاملات سهم نزدیک به منطقه حمایتی مطمئنی دنبال می شود ، در منطقه 160 تومان خط روند میان مدت را داریم و پایین تر از آن نیز در منطقه 150 تومان ، ترکیب زون حمایتی و میانگین متحرک بلند مدت به احتمال بسیار بالا معامله گران را مجاب به خرید خواهد کرد. در سناریو صعودی ، منطقه 200 تومان نخستین تارگت قیمتی بوده و پس از آن ، منطقه 210 – 220 تومان به عنوان مناطق احتمالی سیو سود توسط معامله گران در نظر گرفته می شود. \n بورس24 : بیمه ملت ، با سرمایه اسمی 3.06 همتی ، مارکت کپی به ارزش 55 هزار میلیارد تومان دارد. این نماد بیمه ای تنها شرکت خصوصی دارای مجوز بیمه اتکایی خارجی از سوی بیمه مرکزی بوده و دامنه فعالیت های شرکت تمام زمینه های بیمه ای از قبیل عمر ، درمان ، حوادث ، آتش سوزی ، ثالث و بدنه و ... را در بر میگیرد. بر اساس گزارشات منتشر شده توسط بیمه مرکزی ، بیمه ملت یکی از مطمعن ترین شرکت های بیمه ای داخلی بوده ، چرا که بالاترین سطح توانگری مالی در بین واحد های خصوصی فعال در صنعت متعلق به این شرکت است.بررسی صورت های مالی دوره 3 ماهه منتهی به خرداد 1402 از تغییرات بنیادی چشمگیری در عملیات اصلی بیزینس حکایت دارد و گویی انگار موتور سود سازی این غول بیمه ای استارت تازه ای خورده است. درآمد فعالیت های بیمه ای شرکت در این مدت رشدی 300 میلیاردی را نسبت به مقطع مقایسه ای به نمایش گذاشته و از 433 به 721 میلیارد تومان رسیده است. رقم فوق ، دستاورد بنیادی بزرگی برای تیم مدیریتی تلقی می شود ، چرا که سیاست های عملیاتی شرکت اثربخش واقع شده و مدیریت این پیشرو صنعت بیمه تنها ظرف مدت 3 ماه موفق به پوشش 34% درآمد بیمه ای دوره 1401 شده است.در این مدت ، مبلغ 478 میلیارد تومان خسارت به بیمه شدگان پرداخت شده و تراز عملیاتی شرکت با ثبت جهش سنگین 3.6 برابری نسبت به مقطع مقایسه ای به مثبت 242 میلیارد تومان رسیده است. شایان ذکر است که تراز عملیاتی دوره مشابه ، 67 میلیارد تومان محاسبه شده است.فعالیت های عملیاتی این غول بیمه ای در بهار 1402 به 77 میلیارد تومان سود عملیاتی ختم شده که نسبت به دوره مشابه ، رشد فوق العاده 470% را نشان می دهد. چنین آمار و ارقامی که در تعداد انگشت شماری از واحد های صنعت قابل رویت بوده و این نماد بیمه ای را به یکی از بنیادی ترین های صنعت تبدیل کرده است ؛ ثمره شناسایی درست بازار های هدف عملیاتی ، تدوین استراتژی های اثربخش و به کارگیری بهینه و اقتصادی منابع مالی و عملیاتی در راستای اهداف تعیین شده است که از تجربه و تخصص بالای تیم مدیریتی حکایت دارد.مدیریت این غول بیمه ای ، در بهار 1402 ، به ازای هر سهم 25 ریال سود به سهامداران تقدیم کرده است ؛ رقمی که به هیچ وجه قابل مقایسه با دوره مشابه نبوده و به میزان 400% پرش داشته است ؛ اتفاقی که نه تنها در صنعت بیمه ، بلکه در بازار سرمایه به ندرت قادر به مشاهده آن هستید. خلاصه اطلاعات عملکرد مالی فصل بهار به شرح زیر تهیه شده است:\nبهبود های بنیادی عملیات شرکت که در نتیجه سرمایه گذاری های هوشمندانه تیم مدیریتی رخ داده است ، محدود به فصل بهار نبوده و در نخستین ماه فصل تابستان نیز شاهد رشد فوق العاده 180% تراز عملیاتی بیزینس هستیم.  در تیر ماه 1402 مجموعا 391 میلیارد تومان درآمد از محل فروش حق بیمه ها شناسایی شده که با در نظر گرفتن 143 میلیارد خسارت پرداختی به مشتریان ، تراز عملیاتی ماهانه شرکت مثبت 248 میلیارد تومان محاسبه شده است. لازم به ذکر است که تراز عملیاتی تیر ماه مقایسه ای با احتساب 270 میلیارد درآمد و 180 میلیارد خسارت پرداخت شده ، 89 میلیارد تومان گزارش شده است.ارزش درآمد های تجمیعی این طلایه دار صنعت بیمه در مدت 4 ماهه منتهی به تیر ماه 1402 با جهش سنگین 80% نسبت به مقطع مقایسه ای به 1.25 هزار میلیارد تومان رسیده که بخش عمده آن از محل فروش حق بیمه های ثالث ( 332 میلیارد معادل 26% ) ، درمان ( 176 میلیارد معادل 14% ) ، نفت و انرژی ( 161 میلیارد معادل 13% ) ، زندگی ( 159 میلیارد معادل 13% ) و بدنه ( 108 میلیارد معادل 9% ) حاصل شده است.با عنایت به گزارش عملکرد تیر ماه 1401 و مقایسه درآمد حق بیمه ها با ماه جاری به افزایش چشمگیر محبوبیت حق بیمه های درمان ، بدنه ، نفت و انرژی و مهندسی پی می بریم. پر واضح است که منابع شرکت به نحو بسیار مطلوبی در فعالیت های بازاریابی و تبلیغات سرمایه گذاری شده و اثربخشی این بخش مهم از عملیات شرکت را می توان در پرش سنگین 125% درآمد حق بیمه های درمان ، جهش 105%  درآمد حق بیمه های بدنه خودرو ، رشد چشمگیر 87% درآمد حق بیمه های حوزه نفت و انرژی و پرواز 395% درآمد های حق بیمه مهندسی مشاهده کرد. تداوم چنین روندی بدون شک افزایش ارزش شرکت ، سهام و در نتیجه ثروت سهامداران را به دنبال خواهد داشت.شایان ذکر است که ضریب خسارت مدت 4 ماهه منتهی به تیر 1402 ، با احتساب 1.25 همت درآمد حق بیمه و 615 میلیارد خسارت پرداختی ، 49% محاسبه شده است. نسبت فوق در مقطع مقایسه ای ، 72% گزارش شده که این امر دسترسی مدیریت به منابع بیمه ای را بیشتر کرده و به دنبال آن بنیان مالی بیزینس تقویت می شود. این دستاورد قدرت مانور تیم مدیریتی در کنترل عملیات جاری و پیشبرد طرح های در دست اجرا افزایش داده و ریسک های مالی پیرامون فعالیت های شرکت را به نحو قابل ملاحظه ای کاهش می دهد.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 1.819 ریال    ارزش بازار : 55.765 میلیاردنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:پس از گذشت سه سال ، نمودار سهم دو مرتبه به حوالی قیمت های سال 1399 رسیده است. حتی یک بار هم خیز قدرتمندی برای حمله به سقف قیمتی خود برداشت ، اما ناکام ماند و زور گاو ها به فروشندگان نرسید. هم اکنون معاملات سهم نزدیک به منطقه حمایتی مطمئنی دنبال می شود ، در منطقه 160 تومان خط روند میان مدت را داریم و پایین تر از آن نیز در منطقه 150 تومان ، ترکیب زون حمایتی و میانگین متحرک بلند مدت به احتمال بسیار بالا معامله گران را مجاب به خرید خواهد کرد. در سناریو صعودی ، منطقه 200 تومان نخستین تارگت قیمتی بوده و پس از آن ، منطقه 210 – 220 تومان به عنوان مناطق احتمالی سیو سود توسط معامله گران در نظر گرفته می شود.\n\n","persian_date":"1402-05-18 07:25:00","date":1691565900000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/274152\/کاهش-ریسک-های-مالی-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d31c1715210.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 4 ماهه منتهی به تیر 1256 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 4 ماهه منتهی به تیر 1256 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 391 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 699 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 80 درصدی همراه شد.\n\n","persian_date":"1402-05-07 13:41:00","date":1690638060000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/273639\/رشد-80-درصدی-درآمدها-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4f3ae6e71a.jpg","img_text":""},{"text":" صورت‌های مالی حسابرسی شده دوره منتهی به ۲۹ اسفند ۱۴۰۱ بیمه ملت نشان می‌دهد، سود خالص این شرکت در مقایسه با سال پیش، رشد چشم‌گیر 337 درصدی را ثبت کرده است. \n بورس24 : انتشار صورت‌هالی مالی حسابرسی شده بیمه ملت، مهر تأییدی بر رشد چشمگیر سودآوری این شرکت در سال ۱۴۰۱ زد.\n \nاین شرکت که در سال ۱۴۰۱ تغییرات مدیریتی را تجربه کرده بود، موفق شد با حضور اعضای هیات مدیره جدید و علیرضا یزدان‌دوست، مدیرعامل جوان این شرکت، کارنامه درخشانی را رقم بزند.\nصورت‌های مالی حسابرسی شده دوره منتهی به ۲۹ اسفند ۱۴۰۱ بیمه ملت نشان می‌دهد، سود خالص این شرکت در مقایسه با سال پیش، رشد چشم‌گیر 337 درصدی را ثبت کرده است.\nرشد 337 درصدی سود هر سهم شرکت بیمه ملت در سال ۱۴۰۱، بیانگر عملکرد بسیار مناسب این شرکت است که در سایه ثبات مدیریتی، دوری از حاشیه و تمرکز بر فعالیت‌های بیمه‌گری رقم خورده و می‌تواند سودآوری و رشد پایدار را برای بیمه ملت تضمین کند. در همین حال، مدیریت مناسب پرتفوی بیمه‌ای و عدم تمدید قراردادهای زیان‌ده و با ضریب خسارت بالا توسط شرکت، از دیگر دلایل رشد سودآوری بیمه ملت محسوب می‌شود.\nحق بیمه صادره بیمه ملت در سال 1401 با شش درصد رشد نسبت به سال 1400، به 31 هزار و 887 میلیارد ریال رسید. در این سال بیشترین رشد مبلغ حق بیمه صادره متعلق به بیمه بدنه با رشد 75 درصدی است و پس از آن بیمه‌های شخص ثالث و آتش‌سوزی و انرژی با رشد 40 و 20 درصدی قرار دارند.\nاز نظر میزان سهم در پرتفوی، بیشترین سهم مربوط به بیمه شخص ثالث با سهم 31 درصدی است که این سهم نسبت به سال 1400 از رشد حدوداً 40 درصدی برخوردار بوده است. بیمه عمر و حوادث نیز با سهم 16 درصدی، در جایگاه دوم سهم‌بری از پرتفوی شرکت بیمه ملت قرار دارد.\nبر اساس صورت‌های مالی حسابرسی‌شده این شرکت در سال منتهی به ۲۹ اسفند ۱۴۰۱، بیمه ملت توانسته از محل فروش بیمه‌نامه، به درآمد ۲۸ هزار و ۲۳۰ میلیارد ریالی دست یابد و درآمد حق بیمه ناخالص این شرکت در سال مالی ۱۴۰۱، نسبت به سال مالی قبل، ۳۴ درصد افزایش پیدا کرده است.\nدر سال 1401 بیمه ملت موفق شده است 100.5 درصد از پرتفوی پیش‌بینی شده در بودجه مصوب هیئت‌مدیره را محقق کند. این شرکت با توجه به تمدید قراردادهای گذشته و عقد قرارداد جدید با مشتریان بزرگ 144.6 درصد از بودجه پیش‌بینی‌شده بیمه درمان را محقق کرده است. توسعه شبکه فروش و عقد قرارداد با صندوق بازنشستگی و سازمان تأمین اجتماعی نیز منجر به تحقق 110 درصدی بودجه بیمه شخص ثالث و 136.8 درصدی بیمه بدنه اتومبیل شرکت شد.\nدر مقابل، وجود تحریم‌ها و افزایش نرخ ارز نیز موجب شدند تا شرکت نتواند بودجه پیش‌بینی‌شده در بخش بیمه باربری، بیمه کشتی، بیمه مهندسی و انرژی و بیمه قبولی اتکایی را به‌صورت کامل محقق کند.\nشرکت بیمه ملت در سال 1401 با توجه به منابع در اختیار، چهار هزار و 858 میلیارد ریال از محل سرمایه‌گذاری درآمد کسب کرد که 12 درصد این درآمد مربوط به سود فروش سرمایه‌گذاری‌ها، 13 درصد مربوط به سود سپرده‌های بانکی، 72 درصد سود سهام نقدی و چهار درصد نیز سود سایر اوراق بهادار بوده است.\nدر همین حال درآمد حاصل از سود سهام نقدی با رشد قابل توجه 234 درصدی نسبت به سال 1400 برخوردار بوده و از یک هزار و 40 میلیارد ریال به سه هزار و 475 میلیارد ریال رسید.\nدر مقابل خسارات و مزایای پرداختی ناخالص این شرکت در سال ۱۴۰۱، رقمی حدود ۲۴ هزار میلیارد ریال و خسارت سهم بیمه‌گران اتکایی، سه هزار و ۹۴۸ میلیارد ریال بوده است که نسبت به سال مالی پیش، رشد ۴۷۱ درصدی داشته است.\nاما شاید مهمترین نکته صورت‌های مالی بیمه ملت در سال ۱۴۰۱، ردیف‌های سود خالص و سود پایه هر سهم این شرکت باشد. سود خالص این شرکت در سال مالی ۱۴۰۱، ۲ هزار و ۱۲۱ هزار میلیارد ریال است که نسبت به سال گذشته، ۳۳۷ درصد رشد را نشان می‌دهد و در نهایت سود پایه هر سهم این شرکت، با رشد ۳۳۷ درصدی به ۷۰ ریال رسیده که خبر خوبی برای سهامداران این شرکت است.\nصورت سود و زیان تلفیقی شرکت بیمه ملت نیز حاکی از رشد قابل توجه سود تلفیقی گروه بیمه ملت است. سود عملیاتی تلفیقی بیمه ملت با 582 درصد رشد به یک هزار و 602 میلیارد ریال رسید. سود خالص تلفیقی شرکت نیز از یک هزار و 892 میلیارد ریال در سال 1400 با رشدی معادل 126 درصد، به چهار هزار و 278 میلیارد ریال در سال 1401 رسیده است.\n","persian_date":"1402-04-24 11:47:00","date":1689421620000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/272239\/انتشار-صورت‌های-مالی-مهر-تائیدی-بر-عملکرد-موفق-بیمه-ملت-زد؛-ثبت-رشد-چشمگیر-۳۳۷-درصدی-سودآوری-در-سال-۱۴۰۱","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vgck-1689412620.jpg","img_text":""},{"text":" بیمه ملت با دریافت مجوز قبولی اتکایی از خارج، گام بلندی برای حضور در بازارهای منطقه‌ای و بین‌المللی برداشت. \n بورس24 : بیمه ملت با دریافت مجوز قبولی اتکایی از خارج، گام بلندی برای حضور در بازارهای منطقه‌ای و بین‌المللی برداشت.\nبیمه ملت به عنوان اولین شرکت بیمه خصوصی دارای مجوز قبولی اتکایی خارج از کشور در سالیان اخیر موفق شد پس از گذراندن مقررات قانونی با استناد به ضوابط اجرایی ماده ۱۹ آئین نامه ۱۰۰ شورای عالی بیمه، تمدید این مجوز را با وجود تحریم‌ها برای چندمین سال، از نهاد ناظر بیمه مرکزی دریافت کند.\nبیمه ملت، پیش از این، اولین و تنها شرکت بیمه خصوصی کشور بود که مجوز قبولی اتکایی خارج از کشور را برای پنج سال متوالی از سوی بیمه مرکزی دریافت کرده بود. این شرکت با حفظ روابط بیمه‌‏گری با بروکرها و بیمه‏‌گران بین‌‏المللی، حفظ اعتماد و جلب رضایت بیمه‌گران و گسترش حوزه عملکرد این صنعت فعالیت‌های بیمه‌گری خود را فراتر از مرزهای ملی دنبال می‌کند و حالا با دریافت مجوز قبولی اتکایی از خارج، می‏‌تواند ریسک‌‏های شرکت‏‌های بیمه خارج از کشور را تحت پوشش قرار دهد.\nبیمه ملت، در سه سال گذشته، عنوان توانگرترین شرکت بیمه کشور را هم از آن خود کرده و رکورد توانگری مالی در میان شرکت‌های بیمه را در اختیار دارد.\n","persian_date":"1402-04-21 11:43:00","date":1689162180000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/272150\/بیمه-ملت-مهیای-حضور-در-بازارهای-بین‌المللی؛-مجوز-قبولی-اتکایی-از-خارج-صادر-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117XIv-1689153219.jpg","img_text":""},{"text":" یزدان‌دوست مطرح کرد: ضرورت ایجاد توازن در حفظ منافع بیمه‌گزار، بیمه‌گر و سهامداران \n بورس24 : بیمه ملت در مسیر رشد و توسعه خدمت‌رسانی به مردم با هدف گسترش شبکه فروش و کسب سهم بیشتر از بازار بیمه کشور، شعبه جدیدش در استان هرمزگان را افتتاح کرد.\nآیین افتتاح شعبه این شرکت در استان هرمزگان با حضور علیرضا یزدان‎دوست مدیرعامل، داود قاسم‌پور دیزجی رئیس هیئت مدیره، محمدتقی چراغی نایب رئیس هیئت مدیره، جمعی از مدیران استان هرمزگان و همچنین معاونان، مدیران و نمایندگان بیمه ملت برگزار شد.\nمدیرعامل شرکت بیمه ملت با اشاره به ضرورت فعالیت شعب شرکت‌‎های بیمه در سطح استان‎ها گفت: بدون شک تسریع و تسهیل امور بیمه‎گزاران از مهم‎ترین جنبه فعالیت شعب استانی شرکت‎های بیمه محسوب می‎شود و یقینا شرکت بیمه ملت نیز همانند سایر شرکت‎های بیمه در این زمینه به دنبال تقویت شعب خود در حوزه‎های سخت‎افزاری، نرم‎افزاری و نیروی انسانی است.\nعلیرضا یزدان‌دوست تصریح کرد: متاسفانه در حال حاضر این تصور وجود دارد که شرکت‎های بیمه خسارت‎های ایجاد شده را به سختی پرداخت می‎کنند و در این زمینه مقاومت‎هایی وجود دارد اما در واقعیت اینگونه نیست و همه فعالان این صنعت در تلاش‎اند تا بیشترین انتفاع را به بیمه‎گزاران برسانند.\nوی با اشاره به ضرورت اجرایی شدن ماده50 قانون بیمه شخص‎ثالث عنوان کرد: امیدواریم این قانون با جدیت بیشتری پیگیری شود تا حق و حقوق شرکت‎های بیمه تضییع نشود زیرا ما هم سهامداران خود را داریم و باید به آنها پاسخگو باشیم؛ عمده سهامداران بیمه ملت بازنشستگان گرانقدر کشوری هستند و به همین دلیل ما در مجموعه بیمه ملت در تلاشیم تا کمترین حقوقی هم از بیمه‎گزاران و بیمه‌گرها و هم از سهامداران که عمده آنها از بازنشستگان زحمت‌کش هستند ضایع نشود و باید توازن را بین مسئولیت‌هایی که در جامعه بر عهده داریم و بین مسئولیت‌هایی که سهامداران بر دوش ما گذاشتند برقرار کنیم.\nمدیرعامل شرکت بیمه ملت اظهار کرد: در حال حاضر به دنبال این هستیم تا صنعت بیمه را در فضای اقتصادی و اجتماعی کشور بهتر و بیشتر جا بیندازیم و همواره در کنار آحاد مردم باشیم تا بتوانیم باری را از روی دوش آنها برداریم.\nوی خطاب به کارکنان و شبکه فروش بیمه ملت در استان هرمزگان گفت: باید در این روزها تلاش کنیم تا با افزایش هم‎افزایی درون مجموعه، در راستای ارتقاء فرهنگ بیمه در سطح استان و سپس کشور قدم‎هایی موثر برداریم. در کنار رقابت و شرایط حرفه‎ای به طور حتم افزایش شعب باعث ارتقای این فرهنگ در کشور می‎شود.\nیزدان‌دوست در بخش دیگری از سخنانش در تشریح عملکرد سه ماهه این شرکت با اشاره به رشد فروش این شرکت در سه ماهه ابتدایی سال 1402 نسبت به مدت مشابه سال گذشته، اظهار کرد: بیمه ملت در بهار 1402 با ثبت یک رکورد، حق بیمه تولیدی خود را به بیش از 770 میلیارد تومان رساند که این رقم نسبت به سال گذشته، 81 درصد افزایش پیدا کرده است.\nوی افزود: آمار فروش ما در خرداد ماه امسال، جهش قابل ملاحظه‌ای داشت و نسبت به خرداد ماه سال 1401، رشد 215 درصدی را تجربه کرده که یک رشد کم‌نظیر در تاریخ فعالیت‌های شرکت است.\nبر اساس اعلام یزدان‌دوست، بیمه ملت در حالی فروش خود را به میزان 81 درصد در سه ماه ابتدای سال افزایش داده است که نسبت خسارت این شرکت در مقایسه با سال گذشته، کاهش پیدا کرده است.\nمدیرعامل بیمه ملت، تصریح کرد: نسبت خسارت شرکت در بهار 1402 با وجود رشد فروش، در مقایسه با مدت مشابه سال گذشته حدود 14 درصد کاهش پیدا کرده که نشان می‌دهد بیمه ملت در مدیریت ریسک، موفق عمل کرده است.\nوی با اشاره به برگزاری مجمع عمومی عادی سالیانه صاحبان سهام بیمه ملت، گفت: در مجمع شرکت که به‌زودی برگزار خواهد شد، سهامداران شاهد عملکرد موفق شرکت خواهند بود.\nیزدان‌دوست خاطر نشان کرد: در سال گذشته توانستیم با تلاش و کوشش اعضای شبکه فروش و همکاران و حمایت‌های سهامداران و اعضای هیئت مدیره شرکت و سایر عزیزانی که ما را در امر ارزیابی خسارت و خدمت‌رسانی یاری نمودند با ثبت یک عملکرد موفق، به سودی بیش از 200 میلیارد تومان دست پیدا کنیم که این رقم نسبت به سال 1400، بیش از 4 برابر شده است که لازم می‌دانم از تک تک این عزیزان قدردانی نمایم.\nمدیرعامل بیمه ملت افزود: امیدواریم با تکرار موفقیت سال گذشته و بهبود هرچه بیشتر شاخص‌های بیمه‌گری، در سال 1402 بار دیگر در میان برترین‌های صنعت بیمه قرار بگیریم.\nوی در پایان سخنانش افتتاح یک شعبه استانی دیگر بیمه ملت را ظرف دو هفته آتی نوید داد.\nامیرحسین قربانی معاون توسعه بازار بیمه ملت با بیان اینکه سیاست و استراتژی‌های حال حاضر شرکت بر بستر ارزیابی و مدیریت صحیح ریسک است، تاکید کرد: استراتژی اصلی ما بر این است که ملاک فروش بیمه‌نامه نباید به هرقیمتی باشد بلکه ملاک انتخاب بیمه‌گزاران، ارائه خدمات شایسته در کنار قیمت عادلانه و مناسب است و بر این اساس ملاک عمل ما نیز تعیین قیمت واقعی در کنار ارائه خدمات مناسب و با کیفیت است تا ضمن مدیریت ریسک صحیح، امانتدار بازنشستگان کشوری به عنوان سهامداران شرکت باشیم.\nوی افزود: از سوی دیگر ملاک ما برای ارزیابی و انتخاب نماینده برتر نیز صرفا تولید حق بیمه نبوده و ضریب ریسک ملاک اصلی ارزیابی است تا با مدیریت صحیح فروش، بتوانیم انتخاب اول بیمه‌گزاران باشیم.\nحجت الاسلام علی‎اکبر میرزایی، مشاور استاندار هرمزگان در امور فرهنگی نیز در خصوص ماهیت بیمه در قرآن و عرفان اسلامی سخن گفت و با تاکید بر اینکه هرگاه از صنعت بیمه صحبت به میان می‎آوریم در اصل از افرادی سخن می‎گوییم که ایثارگر هستند، افزود: صنعت بیمه همیشه همراه با مردم است و این صنعت نزدیک‎ترین و مهم‎ترین جریان نزدیک به شهروندان محسوب می‎شود. خدمات ارائه شده در این حوزه قابل تقدیر است و ماهیت بیمه بر اساس آموزه‎های دینی ما نیز بسیار مهم است.\nمحمدعلی عبدالعلی نژاد، معاون دادستان بندرعباس نیز بحث خدمت رسانی مطلوب به شهروندان و جلب رضایت جامعه را یکی از دغدغه‎های مهم برشمرد و گفت: یکی از طرح‎های ارائه شده در این خصوص طرح ارجاع مستقیم پرونده‌های تصادفات جرحی به بیمه‌ها است که این طرح برای اولین بار در خرداد ماه سال گذشته در کشور عملیاتی شد.\nوی با اشاره به اینکه تصادفات منجر به جرح عمدتا برای اشخاصی اتفاق می‎افتد که قشر نسبتا ضعیف و آسیب‎پذیر جامعه محسوب می‎شوند، تصریح کرد: طرح ارجاع مستقیم پرونده‌های تصادفات جرحی به بیمه‌ها بر اساس ظرفیت‎های موجود در قانون بیمه اجباری شخص ثالث و قانون کاهش مجازات حبس تعزیری تهیه شده و جلسات متعددی نیز در این خصوص با شرکت‎های بیمه، پزشکی قانونی و سایر ارگان‎های مرتبط برگزار شد و تلاش‎شده است تا خسارت‎های مالی افراد کمتر شده و پرداخت‎های احتمالی نیز با سرعت بیشتری انجام شود.\nجواد گلستانی، رئیس شورای هماهنگی بیمه‎های استان هرمزگان نیز با اشاره به اینکه این استان به دلیل موقعیت اقتصادی خاص خود دارای شرایط بسیار خوب برای فروش بیمه زندگی است، اما هنوز فرهنگ خرید بیمه به طور شایسته در منطقه جا نیفتاده است، تصریح کرد: در این راستا باید بتوانیم از ظرفیت رسانه‎های بومی نهایت استفاده را ببریم که مدیران ارشد مجموعه می‎توانند با راهنمایی و ارائه راهکارهای موثر ما را در این زمینه یاری کنند.\nشایان ذکر است شعبه استان هرمزگان، پانزدهمین شعبه بیمه ملت در کشور است؛ بیمه ملت پیش از این در استان‌های تهران، مشهد، شیراز، یزد، رشت، اهواز، اصفهان، ساری، کرمانشاه، تبریز، کرمان و البرز دارای شعبه بوده است.\nدر انتهای این مراسم از 4 نماینده برتر بیمه ملت در استان هرمزگان؛ اعظم پورابراهیمی و صابر امینی‌پور به دلیل عملکرد سال 1402 با لحاظ سنوات قبل، عصمت غریب‌زاده به خاطر عملکرد ممتاز در جذب پرتفوی و فاطمه شهبازی به خاطر کسب رتبه برتر در فروش بیمه‌های زندگی قدردانی شد.\nهمچنین حکم راحله حفاری‌فرد به عنوان سرپرست شعبه بندرعباس از سوی علیرضا یزدان‌دوست مدیرعامل بیمه ملت، به وی اهدا شد.\n","persian_date":"1402-04-17 09:31:00","date":1688808660000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/271893\/شعبه-استان-هرمزگان-بیمه-ملت-افتتاح-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kmRt-1688799668.jpg","img_text":""},{"text":" جشنواره عید تا عید بیمه ملت، با ارائه تخفیف تا سقف ۷۰ درصد در رشته‌های بدنه خودرو، عمر و حادثه، آتش‌سوزی منازل مسکونی و مهندسی برگزار می‌شود. \n بورس24 : جشنواره عید تا عید بیمه ملت، با ارائه تخفیف تا سقف ۷۰ درصد در رشته‌های بدنه خودرو، عمر و حادثه، آتش‌سوزی منازل مسکونی و مهندسی برگزار می‌شود.\nبه مناسبت فرا رسیدن اعیاد قربان و غدیر، جشنواره عید تا عید بیمه ملت با ارائه تخفیف‌های ۲۵ تا ۷۰ درصدی در رشته‌های بدنه خودرو، عمر و حادثه، آتش‌سوزی منازل مسکونی و مهندسی برگزار می‌شود.\nدر این جشنواره، از ۸ تا ۱۶ تیر ماه، مشتریان می‌توانند بدنه خودروی خود را در صورتی که ارزشی بالای یک میلیارد تومان دارد، با تخفیف ۵۰ درصدی بیمه کنند.\nبیمه آتش‌سوزی منازل مسکونی هم در روزهای عید قربان تا عید غدیر، با تخفیف ۴۵ درصدی تا سقف ۷۰ درصد به مشتریان ارائه می‌شود.\nهمچنین مشتریان می‌توانند از مزایای بیمه حوادث انفرادی و بیمه تورهای مسافرتی داخلی بیمه ملت با تخفیف ۲۵ درصدی بهره ببرند.\nدر کنار مشتریان حقیقی، کسب‌وکارها و فعالان حوزه صنعت و اقتصاد نیز می‌توانند در این جشنواره، بیمه مهندسی را با تخفیف ۵۰ درصدی دریافت کنند.\nشما می‌توانید برای کسب اطلاعات بیشتر درباره جشنواره عید تا عید بیمه ملت و خریداری هر یک از این بیمه‌ها با مراجعه به آدرس https:\/\/apps.mellatinsurance.ir\/AgentsSales\/find-agent  با هر یک از نمایندگان بیمه ملت در محل زندگی خود تماس بگیرید.\n","persian_date":"1402-04-14 09:51:00","date":1688550660000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/271816\/جشنواره-عید-تا-عید-بیمه-ملت؛-بیمه-خود-را-با-تخفیف-بخرید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nCKb-1688541683.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت از واگذاری مرحله ای 8.23 درصد سهام خود ب از طریق شرکت های کارگزاری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت از واگذاری مرحله ای 8.23 درصد سهام خود ب از طریق شرکت های کارگزاری خبر داد.\n","persian_date":"1402-04-10 17:33:00","date":1688232780000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/271600\/بیمه-ملت-سهامش-را-واگذار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a04040caa62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 3 ماهه منتهی به خرداد 778 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 3 ماهه منتهی به خرداد 778 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 321 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 430 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 81 درصدی همراه شد.\n\n","persian_date":"1402-04-07 16:09:00","date":1687968540000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/271462\/رشد-درآمدهای-بیمه-ای-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c37ed90696.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه ملت صورت های مالی 12 ماهه حسابرسی نشده منتهی به اسفند ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه ملت صورت های مالی 12 ماهه حسابرسی نشده منتهی به اسفند ماه سال 1401 را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 68 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 16 ریال سود محقق کرده که نسبت به دوره مشابه قبل 332 درصد رشد داشته است.\nمجموع درآمد های بیمه ای در مدت یاد شده با افزایش 28 درصدی به 2582 میلیارد تومان و سود خالص به 210 میلیارد تومان رسید.\n","persian_date":"1402-03-28 18:45:00","date":1687113900000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/270419\/جهش-چشمگیر-سود-«ملت»-در-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/648f2d9d2c966.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه ملت گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه ملت گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 2 ماهه منتهی به اردیبهشت ماه  456  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 318 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-07 19:25:00","date":1685301900000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/269491\/بیمه-ملت-از-عملکرد2-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473794aedf96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 1 ماهه منتهی به فروردین 1402 حدود 139 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 1 ماهه منتهی به فروردین 1402 حدود 139 میلیارد تومان درآمد حق بیمه صادره داشت . گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد کاهش داشته است.\n","persian_date":"1402-02-10 19:03:00","date":1682881380000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/267557\/نگاهی-به-درآمد-بیمه-ملت-در-نخستین-ماه-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e8a46a918e.jpg","img_text":""},{"text":" بیمه ملت، طرح بیمه درمان تکمیلی ویژه کسب‌وکارهای کوچک و متوسط را برای حمایت از فعالان این حوزه ارائه کرد. \n بورس24 : بیمه ملت، طرح بیمه درمان تکمیلی ویژه کسب‌وکارهای کوچک و متوسط را برای حمایت از فعالان این حوزه ارائه کرد.\n کسب‌وکارهای کوچک و متوسط، این روزها نقش مهمی در اقتصاد، تولید و اشتغال کشور دارند؛ کسب‌وکارهایی که با نگاه به آینده، می‌توانند پیشران بخشی از اقتصاد ایران باشند.\nبیمه ملت، یکی از شرکت‌های پیشروی صنعت بیمه کشور، که توانگرترین شرکت این صنعت نیز هست، در تازه‌ترین محصول بیمه‌ای خود، برای گسترش چتر حمایت بیمه‌های تکمیلی درمان، به سراغ این شرکت‌ها رفته و طرح بیمه درمان تکمیلی را به این کسب‌وکارها ارائه کرده است.\nدر طرح بیمه تکمیلی درمان کسب‌وکارهای کوچک، تمامی شرکت‌ها و کسب‌وکارهای کوچک و متوسط می‌توانند از پوشش‌های بیمه تکمیلی بیمه ملت بهره‌مند شوند و از خدمات درمانی استفاده کنند.\nکسب‌وکارهای کوچک می‌توانند برای کسب اطلاعات بیشتر به هر یک از شعب و نمایندگان بیمه ملت در سراسر کشور مراجعه کنند و یا با شماره تلفن 02185333 تماس بگیرند.\nهمچنین مشتریان می‌توانند برای کسب اطلاعات بیشتر از طریق مراجعه به آدرس:https:\/\/melat.ir\/app\/products\/15912\/ashkhas   از جزئیات این طرح مطلع شوند.\nبیمه ملت که از سال 1382 فعالیت خود را آغاز کرده، در سه سال گذشته برترین شرکت بیمه کشور در بخش توانگری مالی بوده و رکورد توانگری مالی را در صنعت بیمه کشور به خود اختصاص داده است.\n","persian_date":"1401-12-07 11:23:00","date":1677410580000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/264219\/آغاز-طرح-ویژه-بیمه-درمان-تکمیلی-ملت-برای-کسب‌وکارهای-کوچک-و-متوسط","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711iWnD-1677398030.jpg","img_text":""},{"text":" بیمه ملت، رکورددار توانگری مالی در صنعت بیمه کشور، برای گسترش شبکه فروش خود، تعدادی نماینده فعال در سراسر کشور جذب می‌کند. \n بورس24 : بیمه ملت، رکورددار توانگری مالی در صنعت بیمه کشور، برای گسترش شبکه فروش خود، تعدادی نماینده فعال در سراسر کشور جذب می‌کند.\nاین شرکت که سه سال پیاپی عنوان توانگرترین شرکت بیمه کشور را به خود اختصاص داده و بزرگترین شرکت بیمه خصوصی از نظر سرمایه ثبت شده است، برای توسعه شبکه فروش خود و گسترش خدمات بیمه‌ای به مشتریان در سراسر کشور، تعدادی نماینده حقیقی جذب می‌کند.\nبیمه ملت برای نمایندگان، شرایط ویژه‌ای در نظر گرفته است و نمایندگان می‌توانند پس از انجام مراحل قانونی و دریافت کد نمایندگی، از مزایای نمایندگی این شرکت بهره ببرند.\nمتقاضیان می‌توانند برای کسب اطلاعات بیشتر به آدرس https:\/\/apps.mellatinsurance.ir\/namayandeh\/forms\/register.aspx?a=1     مراجعه و درخواست خود را ثبت کنند.\n","persian_date":"1401-11-19 15:09:00","date":1675868940000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/263136\/بیمه-ملت-برای-گسترش-خدمات-بیمه‌ای،-نماینده-جذب-می‌کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aNBe-1675856347.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت بیان داشت نوع افشاء اطلاعیه از الف (انعقاد قرارداد مهم( به ب )تغییر در مفاد هر نوع اطلاعیه بااهمیتی که قبلاً منتشر شده است) تغییر خواهد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت بیان داشت نوع افشاء اطلاعیه از \"الف\"(انعقاد قرارداد مهم( به \"ب\")تغییر در مفاد هر نوع اطلاعیه بااهمیتی که قبلاً منتشر شده است) تغییر خواهد کرد.\n\n","persian_date":"1401-11-19 09:13:00","date":1675847580000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/263103\/تغییر-گروه-اطلاعیه-در-«ملت»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e33673dc400.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بیمه ملت از ساخت پروژه تجاری، اقامتی، خدماتی در منطقه آزاد کیش خبر داد. \nبه گزارش کدال نگر بورس24 ،بیمه ملت از ساخت پروژه تجاری، اقامتی، خدماتی در منطقه آزاد کیش خبر داد.\nشرکت اعلام کرد بر اساس پروانه ساختمانی شماره 140100116008 مورخ 1401.11.03 (ابلاغ به تاریخ جاری) مجوز ساخت پروژه صادر شده است\n","persian_date":"1401-11-17 19:02:00","date":1675710120000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/263039\/بیمه-ملت-از-انعقاد-قرارداد-مهم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e11d907822b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 10 ماهه منتهی به دی 2464 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 10 ماهه منتهی به دی 2464 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 220 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 2258 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 9 درصدی همراه شد.\n\n","persian_date":"1401-11-05 19:31:00","date":1674675060000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/262470\/رشد-درآمدهای-بیمه-ملت-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1524d31573.jpg","img_text":""},{"text":" بیمه ملت در بیست و پنجمین سال رتبه‌بندی شرکت‌های برتر ایران، در میان شرکت‌های بیمه کشور در جایگاه هفتم قرار گرفت. \n بورس24 : بیمه ملت در بیست و پنجمین سال رتبه‌بندی شرکت‌های برتر ایران، در میان شرکت‌های بیمه کشور در جایگاه هفتم قرار گرفت.\n صبح امروز همایش تجلیل و معرفی شرکت‌های برتر ایران برگزار شد و سازمان مدیریت صنعتی، برای بیست و پنجمین سال متوالی، رتبه‌بندی شرکت‌های برتر ایران را بر اساس ۳۲ شاخص اصلی از جمله میزان فروش، ارزش افزوده، تعداد کارکنان، اشتغال، دارایی‌ها، بهره‌وری، صادرات و... اعلام کرد.\nبیمه ملت که یکی از شرکت‌های برتر بیمه است و عنوان توانگرترین شرکت بیمه کشور را دارد، در رتبه‌بندی سازمان مدیریت صنعتی، در جایگاه هفتم شرکت‌های برتر بیمه کشور قرار گرفت و در رتبه‌بندی کلی شرکت‌های برتر کشور، رتبه 137 را از آن خود کرد.\nبیمه ملت که از سال 1382 فعالیت خود را آغاز کرده، در سه سال گذشته بر اساس اعلام بیمه مرکزی جمهوری اسلامی ایران، برترین شرکت بیمه کشور در حوزه توانگری مالی بوده و رکورد توانگری مالی را در صنعت بیمه به خود اختصاص داده است.\n","persian_date":"1401-11-04 11:16:00","date":1674558960000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/262044\/بر-اساس-رتبه‌بندی-سازمان-مدیریت-صنعتی-ایران؛-بیمه-ملت-هفتمین-شرکت-برتر-صنعت-بیمه-کشور-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711O6H1-1674546372.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه ملت صورت های مالی 9 ماهه حسابرسی نشده منتهی به آذر ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه ملت صورت های مالی 9 ماهه حسابرسی نشده منتهی به آذر ماه سال 1401 را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 30 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 79 ریال سود محقق کرده که نسبت به دوره مشابه قبل 62 درصد افت داشته است.\nمجموع درآمد های بیمه ای در مدت یاد شده با افزایش 24 درصدی به 1591 میلیارد تومان و سود خالص به 91 میلیارد تومان رسید.\n","persian_date":"1401-10-29 20:05:00","date":1674158700000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/261598\/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-بیمه-ملت-چگونه-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c971565f823.jpg","img_text":""},{"text":" بیمه ملت، محصولات متنوعی را برای پوشش بیمه‌ای خودرو طراحی و ارائه کرده است که مالکان خودرو می‌توانند براساس نیاز خود از این پوشش‌های بیمه‌ای استفاده کنند. \n بورس24 : بیمه ملت، محصولات متنوعی را برای پوشش بیمه‌ای خودرو طراحی و ارائه کرده است که مالکان خودرو می‌توانند براساس نیاز خود از این پوشش‌های بیمه‌ای استفاده کنند.\nاین روزها حتی تصور زندگی بدون خودرو سخت است؛ وسیله نقلیه‌ای که به بخش جدایی‌ناپذیر از زندگی مردم بدل شده است. اما بالا رفتن قیمت خودرو موجب شده تا اهمیت پوشش‌های بیمه‌ای بیش از گذشته مورد توجه قرار بگیرد.\nدر بخش بیمه خودرو، به جز بیمه شخص ثالث که یک بیمه اجباری است، بیمه بدنه می‌تواند پوشش مکملی برای خودروها، به ویژه خودروهای بالای 400 میلیون تومان باشد. چرا که طبق ماده 8 قانون بیمه شخص ثالث مصوب مجلس شورای اسلامی، خودروهایی که سال 1401 بیش از 400 میلیون تومان قیمت داشته باشند، خسارت آنها هنگام تصادف، براساس خودروی متعارف یعنی یک خودروی 400 میلیون تومانی پرداخت می‌شود.\nاما در کنار بیمه شخص ثالث و بیمه بدنه، پوشش‌های متنوع دیگری نیز وجود دارد که می‌تواند از شما در هنگام حادثه مراقبت کند. بیمه ملت از سال 1393 در حوزه بیمه خودرو، محصولات نوین و متنوعی را طراحی کرده است که بتواند چتر پوشش بیمه‌ای برای دارندگان خودرو را گسترش دهد و شما براساس نیاز بتوانید بهترین پوشش بیمه‎ای را برای خود انتخاب کنید.\nبیمه کوتاه‌مدت شخص ثالث، بیمه جامع خودرو، بیمه بدنه و کمک‌رسان، بیمه امداد SOS، بیمه‌ بدنه طرح راننده محور و عملیاتی کردن بیمه خسارت کلی در بیمه‌ بدنه خودرو، پوشش افت قیمت خودرو و حذف فرانشیز از محصولاتی است که بیمه ملت برای پوشش دغدغه‌های مالکان خودرو طراحی کرده است.\nبیمه‌گزاران بیمه ملت، همچنین می‌توانند بیمه شخص ثالث و بدنه را از طریق وب‌سایت بیمه ملت بخش اینترنت بیمه نیز تهیه کنند.\nبرای کسب اطلاعات بیشتر می‌توانید به آدرس https:\/\/melat.ir\/app\/products\/15816\/car-insurance  و یا به هر یک از نمایندگی‌های بیمه ملت در سراسر کشور مراجعه کنید.\n","persian_date":"1401-10-19 17:13:00","date":1673284380000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/260743\/سبد-محصولات-بیمه‌ای-متنوع-بیمه-ملت-برای-مالکان-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nJHf-1673271780.jpg","img_text":""},{"text":" در شرایطی که بسیاری از بیمه گران به دنبال کسب سهم دیگران از کیک محدود صنعت بیمه هستند، بازاریابان شرکت بیمه ملت موفق شده اند بازارهای جدیدی را کسب کرده و در اقیانوس آبی صنعت بیمه شنا کنند. \n بورس24 : در شرایطی که بسیاری از بیمه گران به دنبال کسب سهم دیگران از کیک محدود صنعت بیمه هستند، بازاریابان شرکت بیمه ملت موفق شده اند بازارهای جدیدی را کسب کرده و در اقیانوس آبی صنعت بیمه شنا کنند.\nمدیریت بازاریابی شرکت بیمه ملت، واحدهای متشکل بازاریابی را با ساختار مصوب و رسمی فعال کرده و رویکرد بازاریابی برای افزایش فروش را به همه بخش های شرکت تسری داده است. همین اقدام باعث کشف بازارهای جدید شده که بیمه نامه های دارای پتانسیل بالا اما مغفول را احیا کرده است.\nاطلاعات موجود از این حکایت دارد که حق بیمه تولیدی این شرکت تا پایان آذرماه از رقم ۲۲ هزار میلیارد ریال عبور کرده و سهم بیمه های زندگی، نفت و انرژی، کشتی و آتش سوزی در این میان بسیار پررنگ شده است. انعقاد و تمدید قراردادهای بزرگ در کنار حضور فعال در مناقصات بیمه ای نیز نقش قابل توجهی در این میزان فروش داشته است.\nطراحی «بیمه نامه جامع اتومبیل» که سه پوشش بیمه‌ای شخص ثالث و حوادث راننده، بدنه و پوشش امدادرسان خودرو (SOS) را به طور یکجا ارائه داده تا نه تنها ریسک رانندگی را به طور کامل پوشش دهد، بلکه دغدغه فراموشی زمان تمدید بیمه نامه به دلیل تفاوت زمان صدور را نیز از بین ببرد، سهم قابل توجهی در فروش این شرکت داشته است.\nطراحی و ثبت محصولات جدید بیمه‌ای در راستای پاسخگویی به نیازهای جامعه مانند «بیمه مسئولیت مدنی دوچرخه‌سواران در قبال اشخاص ثالث»، «بیمه سایبری» و «بیمه پرستاران خانگی»، نیز بیمه مسئولیت این شرکت را از سایر بیمه گران متمایز کرده است. «بیمه مسئولیت والدین در قبال فرزندان» نیز از طرح های پیشتاز است که نمونه آن نه تنها در کشور ما وجود ندارد، بلکه در کشورهای توسعه یافته نیز بسیار بدیع است.\nبنا بر اعلام بیمه مرکزی، شرکت بیمه ملت با نسبت توانگری مالی ۴۰۹، اکنون نه تنها سطح یک توانگری مالی را از آن خود کرده، بلکه در بالاترین جایگاه جدول توانگری مالی شرکت های بیمه قرار گرفته است.\n","persian_date":"1401-10-17 11:34:00","date":1673091240000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/260609\/بازاریابی-در-اقیانوس-آبی،-راز-فروش-۲۲-هزار-میلیاردی-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WHmf-1673078677.jpg","img_text":""},{"text":" بیمه‌نامه مسئولیت مدنی دوچرخه‌سواران در قبال اشخاص ثالث، محصول نوآورانه و انحصاری بیمه ملت رونمایی شد. \n بورس24 : بیمه‌نامه مسئولیت مدنی دوچرخه‌سواران در قبال اشخاص ثالث، محصول نوآورانه و انحصاری بیمه ملت رونمایی شد.\n \nمراسم رونمایی از محصول نوآورانه و جدید این شرکت، بیمه‌نامه مسئولیت مدنی دوچرخه‌سواران در قبال اشخاص ثالث با نام تجاری «راه سبز ملت» ، با حضور رسول هاشم کندی اسدی رئیس فدراسیون دوچرخه‌سواری، اعضای تیم ملی دوچرخه‌سواری ایران، علیرضا یزدان‌دوست مدیرعامل و محمدتقی چراغی و مهدی کشاورز بهادری از اعضای هیئت مدیره و جمعی از معاونان و مدیران بیمه ملت برگزار شد.\nعلیرضا یزدان دوست در این مراسم با اشاره به اینکه بیمه مسئولیت مدنی دوچرخه‌سواران در قبال اشخاص ثالث، محصول نوآورانه و انحصاری بیمه ملت است، گفت: تولید یک محصول جدید در صنعت بیمه نیازمند تلاش و همکاری مستمر واحد های داخلی شرکت با بیمه مرکزی است و گاهی اخذ یک مجوز محصول جدید طبق دستورالعمل نهاد ناظر، مشمول زمان زیادی می‌شود و وقتی مجوز آن محصول صادر شد، بدون شک مجموعه یک شرکت از ثمره کار تیمی به‌عمل آمده، بهره مند خواهد شد.\nمدیرعامل بیمه ملت افزود: امیدواریم با مساعدت فدراسیون دوچرخه‌سواری و بهره‌گیری از امکاناتی که این فدراسیون در کشور دارد، این محصول بیمه‌ای، در میان دوچرخه‌سواران حرفه‌ای و آماتور جای خود را پیدا کند.\nوی با اشاره به فعالیت‌های بیمه ملت در حوزه مسئولیت اجتماعی، تصریح کرد: تلاش خواهیم کرد این محصول جدید بیمه‌ای را با یک حق بیمه کاملا اقتصادی عرضه کنیم و امید است با پوشش‌های متنوعی که دارد، مورد استقبال آحاد مردم که از دوچرخه استفاده می‌کنند، واقع شود.\nتقدیر رئیس فدراسیون دوچرخه‌سواری از بیمه ملت\nهمچنین در این مراسم، رسول هاشم‌کندی اسدی، رئیس فدراسیون دوچرخه‌سواری با قدردانی از نگاه مثبت بیمه ملت به ورزش دوچرخه‌سواری، گفت: دوچرخه‌سواری، رابطه نزدیکی با سلامت و پویایی جامعه دارد. هر کدام از رشته‌های دوچرخه‌سواری، فرصتی برای بخش صنعت بیمه است و نگاه بیمه ملت به ورزش دوچرخه‌سواری و طراحی یک محصول ویژه برای دوچرخه‌سواران، اتفاق خوبی است که امیدوارم منشاء ارتباط‌های بیشتر در بخش قهرمانی نیز باشد.\nوی افزود: امیدوارم این بیمه‌نامه سرآغاز اتفاقات خوبی برای همکاری صنعت بیمه و جامعه دوچرخه‌سواری در بخش همگانی و حرفه‌ای باشد. ما نیز با توجه به ارتباطی که فدراسیون با استان‌های کشور دارد، می‌توانیم این محصول را به خوبی به جامعه معرفی کنیم.\nرئیس فدراسیون دوچرخه‌سواری تصریح کرد: دوچرخه‌سواری در کنار رابطه با بخش صنعت بیمه، رابطه مستقیمی نیز با بخش‌های مختلف گردشگری و شهری دارد و نگاه مثبت بیمه ملت، می‌تواند سرآغاز شکل‌گیری یک نگاه جدی به حوزه دوچرخه‌سواری در میان سازمان‌ها و شرکت‌های دیگر باشد.\nبرگ زرینی در حوزه مسئولیت اجتماعی بیمه ملت\nامیرحسین قربانی، معاون توسعه بازار بیمه ملت نیز با اشاره به آلودگی این روزهای هوای شهر تهران و شهرهای بزرگ در کشور گفت: رونمایی این بیمه‌نامه، مصادف با روزهای آلودگی پایتخت است و موجب شده بیشتر به ضررهای جدی استفاده از سوخت‌های فسیلی توجه کنیم. استفاده از دوچرخه می‌تواند در این فضای امروز تهران و شهرهای بزرگ کشور راهگشا باشد و تقاضای بازار در رابطه با ارائه محصول جدید متناسب با نیاز جامعه موجب شد تا این قدم بزرگ برای ایجاد بیمه‌نامه نوین برداشته شود. این بیمه می‌تواند مورد استفاده دوچرخه‌سواران حرفه‌ای و همه مردم قرار بگیرد.\nمجید حسن‌پور مدیر بیمه‌های مسئولیت و طرح‌های خاص بیمه ملت نیز در این مراسم با بیان توضیحاتی درباره بیمه‌نامه مسئولیت مدنی دوچرخه‌سواران در قبال اشخاص ثالث، گفت: طراحی این بیمه‌نامه، بر اساس قوانین کشور به ویژه قانون مسئولیت مدنی صورت گرفته است.\nوی در معرفی این محصول ابراز داشت: دوچرخه به عنوان یک ابزار قدرتمند در دیدگاه‌های کلان توسعه شهری نسبت به سایر وسایل حمل و نقل دارای اولویت است و استفاده از دوچرخه تمام شاخص های سلامتی، ورزش، تفریح و کاهش هزینه را به صورت یکجا به عنوان یک وسیله نقلیه در اختیار دارد و حتما چنین وسیله نقلیه‌ای به زودی در فرهنگ جامعه نهادینه خواهد شد و در طراحی بیمه نامه مسئولیت مدنی دوچرخه سواران در قبال اشخاص ثالث نیز به این موضوع توجه جدی شده است و در این مسیر با همکاری مدیریت های طرح و توسعه، ریسک و بازاریابی، مطالعات، تحقیقات و امکان سنجی بسیار جامعی صورت پذیرفت.\nدر پایان این مراسم، اولین بیمه‌نامه‌های مسئولیت مدنی دوچرخه سواران در قبال اشخاص ثالث برای فاطمه هداوند، مائده نظری، محمد گنج خانلو و محمد درزی رامندی از اعضای تیم ملی دوچرخه سواری بانوان و آقایان و تعدادی از کارکنان دوچرخه سوار شرکت بیمه ملت، صادر و اهدا شد\nگفتنی است؛ بیمه مرکزی جمهوری اسلامی ایران در نامه‌ای به شرکت بیمه ملت ضمن تایید انحصاری بودن محصول ارائه شده و همچنین تایید نرخ‌نامه، اجرای این بیمه‌نامه را بلامانع اعلام کرده است.\n","persian_date":"1401-10-14 14:37:00","date":1672843020000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/260525\/بیمه‌نامه-مسئولیت-مدنی-دوچرخه‌سواران-بیمه-ملت-رونمایی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pkHQ-1672830464.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در آذرماه 1401 ، مجموعا 274 میلیارد تومان حق بیمه ( Insurance Right ) صادر کرده است و مبلغ 183 میلیارد تومان بابت جبران خسارت های بیمه شدگان ( Compensation Payment ) پرداخت کرده است که بیانگر تراز مثبت این نماد بیمه ای به میزان 91 میلیارد تومان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در آذرماه 1401 ، مجموعا 274 میلیارد تومان حق بیمه ( Insurance Right ) صادر کرده است و مبلغ 183 میلیارد تومان بابت جبران خسارت های بیمه شدگان ( Compensation Payment  )  پرداخت کرده است که بیانگر تراز مثبت این نماد بیمه ای به میزان 91 میلیارد تومان می باشد. \nبیمه های ثالث ، درمان و زندگی به ترتیب 28% ، 25% و 13% از حق بیمه های صادره در آذر ماه را تشکیل می دهند. \nدر نه ماهه سال 1401 ، مجموعا 2.2 همت حق بیمه صادر و 1.4 همت نیز بابت جبران خسارت بیمه شدگان پرداخت شده است. تراز نه ماهه بیمه ملت نیز به میزان 755 میلیارد تومان مثبت می باشد. حق بیمه های صادره و خسارت های پرداختی در مقایسه با نه ماهه سال مالی 1400 به ترتیب 15% و 66% رشد داشته است.\n","persian_date":"1401-10-07 18:14:00","date":1672251240000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/260128\/تراز-مثبت-750-میلیاردی--«ملت»-در-نه-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac563009215.jpg","img_text":""},{"text":" بررسی صورت‌های مالی 6 ماهه بیمه ملت نشان می‌دهد این شرکت در نیمه نخست سال 1401، سودی بیشتر از سال 1400 را محقق کرده است. \n بورس24 : بررسی صورت‌های مالی 6 ماهه بیمه ملت نشان می‌دهد این شرکت در نیمه نخست سال 1401، سودی بیشتر از سال 1400 را محقق کرده است.\nبررسی صورت‌های مالی 6 ماهه نخست سال 1401، اعداد و ارقام خوبی را پیش روی سهامداران و بیمه‌گذاران این شرکت قرار داده است.\nبر اساس صورت‌های مالی بیمه ملت، این شرکت با کسب سود 545 میلیارد ریالی، سودی معادل 112 درصد سود دوره 12 ماهه سال 1400 را محقق کرده و از رکورد سود سال پیش خود عبور کرده است.\nکسب این میزان سود در حالی به دست آمده که بیمه ملت در سال 1401، جذب پرتفوی بیشتری داشته و خسارت پرداختی آن نیز افزایش پیدا کرده است و همچنین با افزایش 40 درصدی حقوق کارکنان و افزایش قیمت خدمات و هزینه‌های اداری و عمومی نیز روبرو بوده است.\nکسب سود در این شرایط، نشان از مدیریت ریسک صحیح، مدیریت مناسب هزینه‌های شرکت و سرمایه‌گذاری موثر بیمه ملت در 6 ماهه نخست سال 1401 دارد که کارنامه‌ای موفق را پیش روی سهامداران و بیمه‌گذاران آن قرار داده است.\nیکی از آمارهای قابل توجه دیگر و مهم بیمه ملت در صورت‌های مالی منتشر شده بر روی سامانه کدال، ترکیب پرتفوی این شرکت است، به طوری که سهم رشته‌ درمان، به عنوان یک رشته پرریسک، در پرتفوی این شرکت تنها 11 درصد است که نسبت به سال گذشته 7 درصد کاهش پیدا کرده و نشان‌دهنده شناسایی مناسب ریسک‎های شرکت و دستیابی به یک پرتفوی متوازن است.\n","persian_date":"1401-09-26 10:21:00","date":1671272460000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/259277\/بیمه-ملت-در-6-ماه-ابتدایی-1401،-رکورد-سود-1400-را-زد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113IPg-1671259861.jpg","img_text":""},{"text":" مراسم قدردانی از مدیران و کارشناسان مدیریت مالی و حسابرسان بیمه ملت با حضور مدیرعامل و اعضای هیات مدیره برگزار شد. \n بورس24 : مراسم قدردانی از مدیران و کارشناسان مدیریت مالی و حسابرسان بیمه ملت با حضور مدیرعامل و اعضای هیات مدیره برگزار شد.\nهمزمان با روز حسابدار، مراسم قدردانی از مدیران و کارشناسان مدیریت مالی و حسابرسان شرکت با حضور علیرضا یزدان‌دوست مدیرعامل، مهدی کشاورز بهادری و محمدتقی چراغی از اعضای هیات مدیره، داود حسین‌پور سرپرست مدیریت مالی و احمد اشرف‌پور سرپرست مدیریت حسابرسی، کنترل داخلی و تطبیق مقررات برگزار شد.\nعلیرضا یزدان‌دوست در این مراسم با تبریک روز حسابدار به همکاران مدیریت مالی و حسابرسان داخلی بیمه ملت، گفت: حسابداران، کارشناسان مالی پرتلاشی هستند که با نگاه تیزبینانه خود، نقش مهمی در سلامت اداری و مالی شرکت‌ها و سازمان‌ها ایفا می‌کنند و در واقع ضامن حفظ سلامت و شفافیت شرکت و جلب اعتماد مشتریان هستند.\nمدیرعامل بیمه ملت افزود: همکاران ما نیز در بخش مالی و حسابرسی، با کار کارشناسی، گزارش‌های آماری دقیق و منسجمی را از اقدامات شرکت به صورت دوره‌ای ارائه می‌کنند که یکی از نتایج این گزارش‌ها، حفظ رکورد بالاترین توانگری مالی در صنعت بیمه است که برای سومین سال پیاپی به نام بیمه ملت به ثبت رسیده است.\nوی خاطر نشان کرد: امروز با کمک همکاران مدیریت مالی و حسابرسی، گزارش‌های مالی شرکت، به صورت ماهانه روی سامانه کدال منتشر می‌شود و بیمه ملت، نه تنها در صنعت بیمه، بلکه در میان شرکت‌های بورسی و بنگاه‌های اقتصادی کشور، یکی از شفاف‌ترین شرکت‌هاست که گزارش‌های مالی خود را در معرض نگاه تیزبین سهامداران، مشتریان و رسانه‌ها قرار می‌دهد.\nیزدان‌دوست با اشاره به نگاه بیمه ملت برای ایجاد شفافیت حداکثری در حوزه مالی و فرآیندهای بیمه‌گری گفت: عملکرد موفق بیمه ملت که با همت و تلاش همه همکاران به دست آمده است، باعث شده ما امروز با قدرت بتوانیم کارنامه خود را در معرض نقد و نظر سهامداران، مشتریان و عموم مردم قرار دهیم.\n","persian_date":"1401-09-20 17:43:00","date":1670780580000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/259049\/تقدیر-از-حسابداران-بیمه-ملت--یزدان‌دوست:-یکی-از-شفاف‌ترین-شرکت‌های-بورسی-کشور-هستیم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116DEl-1670767999.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت افزایش ضریب خسارت رشته درمان و به تبع آن افزایش هزینه ریسک منقضی نشده و کاهش سود تسعیر ارز را از جمله دلایل اصلی کاهش سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت افزایش ضریب خسارت رشته درمان و به تبع آن افزایش هزینه ریسک منقضی نشده و کاهش سود تسعیر ارز را از جمله دلایل اصلی کاهش سود دانست.\n","persian_date":"1401-09-19 16:57:00","date":1670691420000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/259006\/بیمه-ملت-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6394891bec3cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 8 ماهه منتهی به آبان سال 1401 حدود 1.9 همت حق بیمه صادر کرده است و مجموع خسارات پرداختی نیز 1.25 همت محاسبه شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 8 ماهه  منتهی به آبان سال 1401 حدود 1.9 همت حق بیمه صادر کرده است و مجموع خسارات پرداختی نیز 1.25 همت محاسبه شده است. \nدر آبان ماه 1401 ، مجموعا 231 میلیارد تومان درآمد از محل صدور حق بیمه شناسایی شده و 261 میلیارد تومان بابت خسارات پرداختی از مجموعه خارج شده است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 19:55:00","date":1669665300000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/258478\/تراز-منفی-بیمه-ملت-در-آبان-ماه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384e0d89c54d.jpg","img_text":""},{"text":" با تصمیم اعضای هیأت مدیره و تأیید رئیس‌کل بیمه مرکزی، علیرضا یزدان‌دوست به عنوان مدیرعامل شرکت بیمه ملت منصوب شد. \n بورس24 : با تصمیم اعضای هیأت مدیره و تأیید رئیس‌کل بیمه مرکزی، علیرضا یزدان‌دوست به عنوان مدیرعامل شرکت بیمه ملت منصوب شد.\nبا پیشنهاد هیأت مدیره شرکت و تأیید مجید بهزادپور، رئیس‌کل بیمه مرکزی جمهوری اسلامی ایران، علیرضا یزدان‌دوست به طور رسمی مدیرعامل بیمه ملت شد و در مراسمی با حضور اعضای هیأت مدیره، حکم خود را از بهرنگ اسدی قره‌جلو رئیس هیأت مدیره دریافت کرد.\nرئیس‌کل بیمه مرکزی در تأییدیه حکم مدیرعامل بیمه ملت، بر تلاش در جهت توسعه پرتفوی شرکت با رعایت ملاحضات فنی و مالی، مولدسازی دارایی‌های شرکت از طریق ساماندهی منابع سرمایه‌گذاری، توسعه نرم‌افزارها و بکارگیری فن‌آوری‌های نوین در صدور بیمه‌نامه و پرداخت خسارت و همچنین تأمین و حفظ نیروی انسانی کارآمد و متخصص تأکید کرده است.\nعلیرضا یزدان‌دوست از مدیران عامل جوان صنعت بیمه کشور است. او دانش‌آموخته رشته مدیریت بیمه از دانشکده اکو دانشگاه علامه طباطبایی تهران در مقطع کارشناسی است و کارشناسی ارشد خود را در رشته مدیریت با گرایش MBA در دانشگاه تهران گذرانده و هم‌اکنون در مقطع دکترا مشغول به تحصیل است.\nاو پیش از حضور در بیمه ملت، مدیرعامل بیمه آسماری، مدیر راه‌اندازی و نماینده هیأت موسس شرکت‌های بیمه آرمان و بیمه سرمد و همچنین معاون فنی بیمه دی بوده است.\n","persian_date":"1401-08-29 09:06:00","date":1668935160000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/257667\/یزدان‌دوست-مدیرعامل-بیمه-ملت-شد؛-تأکید-رئیس‌کل-بیمه-مرکزی-بر-بکارگیری-فناوری‌های-نوین-بیمه‌ای","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711PVZ8-1668922576.jpg","img_text":""},{"text":" شبکه فروش قدرتمند بیمه ملت که سهم بالایی در حق بیمه تولیدی این شرکت دارد، آمارهای خوبی از خود به جای گذاشته است. \n بورس24 : شبکه فروش قدرتمند بیمه ملت که سهم بالایی در حق بیمه تولیدی این شرکت دارد، آمارهای خوبی از خود به جای گذاشته است.\n \nیکی از اصلی‌ترین استراتژی‌های شرکت‌های بیمه، فارغ از رویکردهای سازمانی مختلف، گسترش شبکه فروش با هدف افزایش سهم خرده‌فروشی در پرتفوی شرکت است. چراکه جذب مشتریان خرد و افزایش سهم خرده‌فروشی، می‌تواند مشتریان وفاداری را برای شرکت‌های بیمه به ارمغان بیاورد و بزرگترین ثمره جذب چنین مشتریانی، داشتن پرتفویی ماندگار است.\nاز این رو، شبکه فروش به عنوان پیشران شرکت‌های بیمه در فروش بیمه‌نامه و به‌ویژه جذب مشتریان خرد و وفادار اهمیت ویژه‌ای دارد و تقویت نمایندگان، یکی از اهداف مهم هر شرکت بیمه است. اما جذب مشتریان خرد، مزیت‌های چشمگیر دیگری هم برای شرکت‌های بیمه دارد.\nشرکت بیمه ملت، در طول سال‌های فعالیت خود موفقیت‌های چشمگیری داشته که این موفقیت‌ها، از آمارها و صورت‌های مالی این شرکت به خوبی پیداست. این شرکت در سال گذشته، توانسته علاوه بر رشد حق بیمه تولیدی و افزایش سهم از بازار خود، ضریب خسارت خود را 39.8 درصد کاهش دهد. آماری که در صنعت بیمه کم‌نظیر بوده و به راحتی در دسترس نیست.\nبا نگاهی به آمارهای حق بیمه تولیدی این شرکت، این نکته خودنمایی می‌کند که این آمارهای موفقیت‌آمیز، می‌تواند حاصل تحقق همان هدفی باشد که در ابتدا به آن اشاره کردیم؛ تقویت شبکه فروش. آمارهای بیمه ملت نشان می‌دهد که 70.8 درصد حق بیمه تولیدی این شرکت، سهم نمایندگان و کارگزاران این شرکت است و باید دلیل کاهش 39.8 درصدی ضریب خسارت را با وجود رشد 47.1 درصدی حق بیمه تولیدی، در کنار مدیریت ریسک کم‌نظیر مدیران شرکت، در سهم بالای خرده‌فروشی جستجو کرد. جایی که مدیران بیمه ملت با درک درستی از بازار، یک شبکه نمایندگی قدرتمند را در این شرکت شکل داده‌اند.\nدر واقع پرتفوی خردی که از طریق شبکه فروش قدرتمند بیمه ملت، جذب این شرکت شده است، با وجود افزایش حق بیمه تولیدی، خسارت پایینی را به این شرکت تحمیل کرده است و کارنامه‌ای موفق را پیش‌روی این شرکت و سهامدارانش قرار داده است.\nبیمه ملت می‌تواند در حوزه تقویت شبکه فروش و بها دادن به نمایندگان، یک نمونه موفق در صنعت بیمه باشد و اهمیت شبکه فروش و جذب پرتفوهای خرد را بیشتر نمایان کند.\n","persian_date":"1401-08-28 12:55:00","date":1668862500000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/257634\/ارمغان-شبکه-فروش-قدرتمند-بیمه-ملت؛-افزایش-پرتفوی-و-کاهش-خسارت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711QfAQ-1668849936.jpg","img_text":""},{"text":" اوج گیری بیمه ملت از ۶ مسیر ویژهشرکت بیمه ملت در آستانه ورود به دهه سوم حیات خود نیاز به یک استراتژی بلندمدت، روشن و متناسب با چشم انداز آینده و البته عبور از حاشیه و گذر از ۶ مسیر ویژه جهت اوج گیری دوباره و این بار مستحکم تر با گام های بلندتر دارد. چه اینکه شرکتی با بالاترین سرمایه ثبت شده در بین شرکت های بیمه گر خصوصی و البته بالانشینی در کل صنعت از حیث سطح توانگری مالی، می تواند در سطح بالاتر به رقابت در بازار بیمه ورود کند که نفع آن به همه ذی نفعان و اعضای خانواده بیمه ملت خواهد رسید. \n بورس24 : اوج گیری بیمه ملت از ۶ مسیر ویژهشرکت بیمه ملت در آستانه ورود به دهه سوم حیات خود نیاز به یک استراتژی بلندمدت، روشن و متناسب با چشم انداز آینده و البته عبور از حاشیه و گذر از ۶ مسیر ویژه جهت اوج گیری دوباره و این بار مستحکم تر با گام های بلندتر دارد. چه اینکه شرکتی با بالاترین سرمایه ثبت شده در بین شرکت های بیمه گر خصوصی و البته بالانشینی در کل صنعت از حیث سطح توانگری مالی، می تواند در سطح بالاتر به رقابت در بازار بیمه ورود کند که نفع آن به همه ذی نفعان و اعضای خانواده بیمه ملت خواهد رسید.\nشرکت بیمه ملت در آستانه ورود به دهه سوم حیات خود نیاز به یک استراتژی بلندمدت، روشن و متناسب با چشم انداز آینده و البته عبور از حاشیه و گذر از ۶ مسیر ویژه جهت اوج گیری دوباره و این بار مستحکم تر با گام های بلندتر دارد. چه اینکه شرکتی با بالاترین سرمایه ثبت شده در بین شرکت های بیمه گر خصوصی و البته بالانشینی در کل صنعت از حیث سطح توانگری مالی، می تواند در سطح بالاتر به رقابت در بازار بیمه ورود کند که نفع آن به همه ذی نفعان و اعضای خانواده بیمه ملت خواهد رسید.\n \nبدیهی است که جابجایی ها در هیات مدیره شرکت های بیمه، همانند همه بنگاه های بزرگ اقتصادی هم می تواند حاشیه ساز باشد و رخوت و رکود را در فعالیت ایجاد کند، هم ممکن است باعث فرصت سازی و فعال تر شدن ظرفیت ها شده و بنگاه را در مسیر جدید توام با پیشرفت و نوآوری قرار دهد. مهم این است که در درون خود بنگاه سیر تحولات به چه سمتی حرکت می کند. بیمه ملت هم از این قاعده مسثتنی نبوده و البته انتظار می رود با ثبات مدیریتی و انسجام و.همدلی بین سهامداران، مدیران و شبکه فروش، همگام با تلاش جهت جلب رضایت بیمه گذاران و البته سهم بیشتر از بازار با رعایت استانداردهای مدیریت ریسک و تنوع در سبد بیمه گری، جریان سودسازی و ثروت آفرینی در وضعیت مطلوب تر و با چشم انداز روشن تر قرار گیرد.\nروی سخن با اعضای خانواده بزرگ بیمه ملت از صدر تا ذیل است و به نظر این ۶ مسیر می تواند شرکت را در وضعیت ممتاز قرار دهد:\nثبات مدیریتی و آینده نگری سهامداران: بدون تردید تغییر در سطح هیات مدیره در کوتاه مدت باعث از دست دادن فرصت ها و بر زمین ماندن برنامه ها و البته شکست طرح ها و تزلزل در اراده ها می شود. از این حیث شرط توفیق و اوج گیری بیمه ملت در ثبات هیات مدیره و آینده نگری سهامداران برای عملیاتی شدن برنامه ها و نمایان شدن نتیجه هاست. ورود به حاشیه ها و دور شدن از متن رقابت چه در عملیات بیمه گری و چه سرمایه گذاری نتیجه اش عقیم شدن انگیزه ها و بر زمین ماندن ایده هاست و البته در این وضعیت آنچه در اولویت قرار می گیرد، فرصت سوز است. حال آنکه سنگ بنای اصلی ثروت آفرینی و سودسازی بیمه ملت، در گروی اراده سهامداران برای ایجاد ثبات مدیریتی دارد.\nحرکت بر مدار برنامه با راهبری واحد: یکی از مسیرهای دیگری که بیمه ملت برای اوج‌گیری می‌تواند طی کند، حرکت بر مدار برنامه با راهبری واحد بر اساس سیاست‌های سالانه و البته پنجساله زیر نظر مدیرعامل است و در چنین مسیری، موانع برداشته و فرصت‌ها ساخته می‌شود. این برنامه البته مبتنی بر ظرفیت‌های واقعی شرکت از جمله توان نیروی انسانی، ظرفیت مجاز نگهداری ریسک و حضور در بازار بیمه اتکایی است که متناسب با نیازهای آینده طرح‌های بیمه‌ای تعریف، معرفی، اجرا و مدیریت خواهد شد.\nمشارکت حداکثری؛ لازمه اوج‌گیری بیمه ملت: خانواده بیمه ملت قدرت این را دارد تا بر بستر مشارکت حداکثری حرکت کند و این مشارکت سطوح مختلف را در بر می‌گیرد؛ از جمله حمایت سهامداران و هیات مدیره از هیات عامل با راهبری مدیریت شرکت تا نقش‌آفرینی شبکه فروش شامل نمایندگان و کارگزاران با حمایت ستاد و شعب بر مبنای حاکمیت شرکتی. انسجام و اراده درون خانواده بیمه ملت یک ضرورت برای رسیدن به اهداف کمی و کیفی در سطح بازار و عرصه رقابت خواهد بود.\nمعرفی خدمات بیمه ملت به جامعه: سبد محصولات بیمه‌ای شرکت متنوع و دارای پتانسیل جذب مشتریان بالقوه بیشتری است و افزون بر جامعه هدف مبتنی بر شاکله اصلی سهامداران شامل بازنشستگان کشوری و خانواده ایشان می‌توان خدمات را با اطلاع‌رسانی بهینه و مدیریت شده تحت راهبری مدیریت‌های بازاریابی و روابط عمومی و البته نقش‌‌آفرینی شبکه فروش در سطح کشور معرفی کرد. تاکید علیرضا یزدان ‌دوست در دیدارهای ماه‌های نخست مسئولیت با شبکه نمایندگان و تاکید بر ضرورت افزایش سهم بیمه غیرمستقیم و پاسخ به مطالبات و رفع چالش‌های احتمالی نشان می‌دهد که نقش اصلی و موثر در بازار را شبکه نمایندگان و کارگزاران بر عهده خواهند داشت. از این جهت معرفی خدمات در قالب ابزارهای و بسترهای نوین ارتباطی با نیازسنجی و مشارکت شبکه فروش می‌تواند مسیر دیگری برای اوج‌گیری بیمه ملت باشد.\nتوانگری عالی با ریسک‌پذیری عاقلانه: بدون شک قرار گرفتن بیمه ملت در سطح بالای توانگری مالی، یک مزیت بالقوه است اما خالی نگه داشتن این ظرفیت و محافظه‌کاری به معنای از دست دادن فرصت‌ در بازار رقابتی بیمه است. از این جهت بیمه ملت به دلیل پرتفوی مناسب و بهینه بیمه‌گری با سرمایه برتر در بین دیگر بازیگران خصوصی صنعت بیمه، می‌تواند از مسیر بازار بیمه اتکایی با تکیه بر سطح توانگری بالا و سرمایه شرکت، به سمت اهداف بلندمدت و در اختیار گرفتن سهم بیشتر از بازار با مبنا قرار دادن سودسازی مستحکم و ثروت‌آفرینی گام بردارد. البته مشروط به اینکه در استفاده از ظرفیت مجاز نگهداری ریسک، الزامات مدیریت ریسک به صورت دقیق رعایت شده و منافع شرکت در نتیجه رویکردهای هیجانی و رشد‌های موسمی میزان فروش دچار مخاطره نشود.\nواقع‌بینی و  آینده‌نگری در خانواده بیمه ملت: شاخص‌های بیمه ملت عیان است و نشان از پتانسیل بالا برای اوج‌گیری و بالاتر نشینی دارد و علاوه بر مسیرهای ۵ گانه، بیمه ملت نباید از مسیر آینده‌نگری و واقع‌بینی خارج شود. چه اینکه سرمایه ۳۰ هزار و ۶۵۷ میلیارد و ۲۱۳ میلیون ریال این شرکت، انتخاب به عنوان توانگرترین شرکت بیمه‌ای کشور با نسبت ۴۰۹ از سوی بیمه مرکزی و البته طیف وسیعی از محصولات بیمه‌ای به وضوح بیانگر این واقعیت است که این شرکت می‌تواند جایگاه خود را به عنوان کم‌ریسک‌ترین و البته پویاترین شرکت بیمه‌ای در ایفای تعهدات تثبیت و تقویت کند. مهم این است که همه در بیمه ملت خود را عضو یک خانواده بدانند و برای ارائه خدمات به خانواده ایرانی همگام و همدل تلاش کنند.\nسخن آخر اینکه بیمه ملت برای در اختیار گرفتن سهم دستکم ۵ درصدی بازار، پتانسیل و ظرفیت لازم را دارد، ضریب خسارت پایین، اعتماد و وفاداری مشتریان به برند بیمه ملت، زیرساخت‌های فناوری در بیمه‌گری آنلاین، پتانسیل‌های سرمایه‌گذاری و البته ثبات مدیریتی و یکدلی در درون خانواده این شرکت بیمه‌ای، چشم‌انداز مثبتی را ترسیم می‌کند. اکنون وقت برخاستن و حرکت است. یکصدایی و هم‌افزایشی در بیمه ملت یک شرط لازم است و بازیگران اصلی در خط نخست رقابت شبکه فروش خواهند بود تا از حاشیه عبور کرده و به متن رقابت وارد شوند. بی‌تردید علیرضا یزدان‌دوست ماموریت دشواری را بر عهده دارد و مسئولیت سختی را پذیرفته اما او و تیم همراه‌اش می‌توانند بیمه ملت را به سمت هدف‌های بالاتر حرکت دهند، بی توجه به حاشیه‌ها، تا زمان ایفای مسئولیت باید تمام وقت کار کنند تا بیمه ملت دوباره اوج گیرد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-24 14:49:00","date":1668523740000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/257490\/اوج-گیری-بیمه-ملت-از-۶-مسیر-ویژه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ooWF-1668511146.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 7 ماهه سال 1401 حدود 1692 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 7 ماهه سال 1401 حدود 1692 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1486 میلیارد تومان بود.\n","persian_date":"1401-08-07 19:48:00","date":1667072880000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/256663\/مروری-بر-عملکردبیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d524422f67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه ملت صورت های مالی 6 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه ملت صورت های مالی 6 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 17 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 61 ریال سود محقق کرده که نسبت به دوره مشابه قبل 72 درصد کاهش داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با افزایش 31 درصدی به 1073 میلیارد تومان و سود خالص به 52 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 21:11:00","date":1666473060000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/255814\/بیمه-ملت-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63542b1b8ab5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 6 ماهه سال 1401 حدود 1189 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 6 ماهه سال 1401 حدود 1189 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. این شرکت در 6 ماهه سال قبل 1032 میلیارد تومان درآمد حق بیمه داشت و عملکرد نیمه اول سال جاری با رشد 15 درصدی همراه بود. گفتنی است در شهریور ماه درآمد حق بیمه این شرکت به 244 میلیارد تومان رسید.\n\n","persian_date":"1401-07-10 19:35:00","date":1664739300000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/254707\/رشد-قابل-توجه-درآمدهای-بیمه-ای-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339b6b5ad9d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت اهم تصمیمات اخذ شده در مجمع خود را که با حضور 68.14 درصد سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه ملت اهم تصمیمات اخذ شده در مجمع خود را که با حضور 68.14 درصد سهامداران برگزار گردید منتشر نمود. بر این اساس ملت از  16 ریال سود محقق شده به ازای هر سهم 2 ریال آن را به عنوان سود نقدی تقسیم نمود.\n","persian_date":"1401-06-28 21:28:00","date":1663622880000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/253820\/اهم-تصمیمات-مجمع-«ملت»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63289f9116a4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در خصوص دلایل تغییر سود خالص این شرکت در صورت های مالی حسابرسی شده منتهی به 1400.12.29 شرکت نسبت به صورت های مالی حسابرسی نشده، شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در خصوص دلایل تغییر سود خالص این شرکت در صورت های مالی حسابرسی شده منتهی به 1400.12.29 شرکت نسبت به صورت های مالی حسابرسی نشده، شفاف سازی نمود.\n\n","persian_date":"1401-06-14 11:09:00","date":1662376140000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/253159\/توضیحات-بیمه-ملت-در-خصوص-تغییرات-سود-خالص","img":"https:\/\/static.bourse24.ir\/editor\/images\/6315997093b9b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه ملت صورت های مالی 3 ماهه حسابرسی نشده منتهی به خرداد ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه ملت صورت های مالی 3 ماهه حسابرسی نشده منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 5 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 42 ریال سود محقق کرده که نسبت به دوره مشابه قبل 89 درصد کاهش داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با کاهش 8 درصدی به 454 میلیارد تومان و سود خالص به 14 میلیارد تومان رسید.\n","persian_date":"1401-06-14 00:15:00","date":1662336900000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/253146\/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-بیمه-ملت-چگونه-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/631500399a9ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت بیمه ملت تاکید نمود . لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت بیمه ملت تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،  با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت بیمه ملت تاکید نمود . لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت بیمه ملت تعلیق می گردد.\n\n","persian_date":"1401-06-08 08:57:00","date":1661849820000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/252876\/«ملت»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630d9191c480a.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 5 ماهه سال 1401 حدود 945 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 5 ماهه سال 1401 حدود 945 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 774 میلیارد تومان بود.\n","persian_date":"1401-06-07 10:33:00","date":1661769180000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/252714\/مروری-بر-عملکردبیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c56a3be94a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 919841 مورخ 1401.05.08 ضرورت رعایت موارد فوق ظرف مهلت یک ماه را به شرکت بیمه ملت تاکید نمود. با توجه به نامه واصله از شرکت مهلت مذکور به مدت 8 روز دیگر تا تاریخ 1401.06.07 تمدید می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 919841 مورخ 1401.05.08 ضرورت رعایت موارد فوق ظرف مهلت یک ماه را به شرکت بیمه ملت تاکید نمود. با توجه به نامه واصله از شرکت مهلت مذکور به مدت 8 روز دیگر تا تاریخ 1401.06.07 تمدید می گردد.\n\n","persian_date":"1401-05-31 14:51:00","date":1661179860000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/251945\/فرصت-«ملت»-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63035870d9635.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.30)جهت رعایت موارد فوق گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.30)جهت رعایت موارد فوق گردیده است.\n\n","persian_date":"1401-05-08 10:20:00","date":1659176400000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/250862\/«ملت»-مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4c6a57a4f1.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 4 ماهه سال 1401 حدود 699 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 572 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 4 ماهه سال 1401 حدود 699 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 572 میلیارد تومان بود.\n\n","persian_date":"1401-05-05 12:56:00","date":1658926560000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/250577\/درآمد-حق-بیمه-«ملت»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0f69d4e030.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز پنج‌شنبه 30 تیر ماه سال جاری برگزار خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه ملت سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز پنج‌شنبه  30 تیر ماه سال جاری برگزار خواهد گردید.\n\n","persian_date":"1401-04-20 09:53:00","date":1657533180000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/248606\/«ملت»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cbb3e62a764.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت از عملکرد فصل اول خود گزارش داد. این شرکت در 3 ماهه منتهی به خرداد 430 میلیارد تومان درآمد حق بیمه صادره داشت \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت از عملکرد فصل اول خود گزارش داد. این شرکت در 3 ماهه منتهی به خرداد 430 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 102 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n","persian_date":"1401-04-15 12:28:00","date":1657110480000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/248393\/رشد-درآمدهای-بیمه-ملت-در-فصل-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c5406c825b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت اعلام نمود روند کارشناسی و بررسی خسارت وارده حادثه قطار مسافربری مشهد به یزددر حال انجام می باشد که متعاقبا میزان خسارت آن اعلام می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت اعلام نمود روند کارشناسی و بررسی خسارت وارده حادثه قطار مسافربری مشهد به یزددر حال انجام می باشد که متعاقبا میزان خسارت آن اعلام می گردد.\n","persian_date":"1401-03-18 13:22:00","date":1654694520000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/246209\/بیمه-ملت-در-حال-ارزیابی-خسارت-حادثه-واژگونی-قطار","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a063336d9bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه  خود را منتشر کرد \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 2 ماهه سال 1401 حدود 329 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nاین شرکت در 2 ماهه سال قبل 157 میلیارد تومان درآمد حق بیمه داشت. گفتنی است در اردیبهشت ماه درآمد حق بیمه این شرکت به 178 میلیارد تومان رسید و نسبت به فروردین با افزایش همراه بود.\n\n","persian_date":"1401-03-17 18:31:00","date":1654626660000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/246162\/روند-رو-به-رشد-درآمد-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/629f5a2d1ca81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 2 ماهه سال 1401 حدود 329 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 2 ماهه سال 1401 حدود 329 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. این شرکت در 2 ماهه سال قبل 157 میلیارد تومان درآمد حق بیمه داشت. گفتنی است در اردیبهشت ماه درآمد حق بیمه این شرکت به 178 میلیارد تومان رسید و نسبت به فروردین با افزایش همراه بود.\n\n","persian_date":"1401-03-07 10:09:00","date":1653732540000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/245398\/رشد-درآمدهای-حق-بیمه-در-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291b56a237cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت گزارش عملکرد 12 ماهه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت گزارش عملکرد 12 ماهه خود را منتشر نمود. بر اساس اطلاعات منتشر شده این شرکت در بازه زمانی یاد شده موفق به شناسایی سود 95 ریالی شد. گزارش این شرکت نشان می دهد حق بیمه خالص 73 درصد رشد داشته و مجموع درآمدهای بیمه ای نیز با رشد 26 درصدی همراه بوده است. گفتنی است سود عملیاتی این شرکت نیز به 291 میلیارد تومان بالغ گردید.\n\n","persian_date":"1401-02-17 17:27:00","date":1651944420000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/243531\/بیمه-ملت-سال-1400-را-پر-سود-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62766c9d1a4f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 1 ماهه سال 1401 حدود 154 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 1 ماهه سال 1401 حدود 154 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. این شرکت در فروردین ماه سال قبل 91  میلیارد تومان درآمد حق بیمه داشت.\n\n\n","persian_date":"1401-02-08 12:18:00","date":1651148280000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/243072\/بیمه-ملت-فروردین-ماه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626a46c3a27a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد معاملاتی شرکت بیمه ملت، به به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، حداکثر تا تاریخ 1401.02.18 تعلیق شد. \nبه گزارش کدال نگر بورس24 ، نماد معاملاتی شرکت بیمه ملت، به  به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، حداکثر تا تاریخ 1401.02.18 تعلیق شد. \nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 09:01:00","date":1650445260000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/242241\/بیمه-ملت-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625f8c9e3a934.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش درآمد اسفند ماه شرکت بیمه ملت منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 12 ماهه منتهی به اسفند 1400 حدود 3058 میلیارد تومان درآمد از حق بیمه صادره به دست آورده که از این مبلغ 487 میلیارد تومانش در اسفند صادر شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 16:31:00","date":1648657860000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/241107\/فروش-3058-میلیارد-تومانی-حق-بیمه-«ملت»-در-12--ماهه-منتهی-به-اسفند-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62444677a7292.jpg","img_text":""},{"text":" بیمه ملت پس از افزایش سرمایه جز نمادهای مورد توجه گروه بیمه قرار گرفت که دارای پتانسیل های قوی و درونی است؛ بررسی وضعیت بنیادی این سهم می تواند باز بیمه ملت را به نماد مورد اقبال گروه بازگرداند. \n بورس24 : بیمه ملت پس از افزایش سرمایه جز نمادهای مورد توجه گروه بیمه قرار گرفت که دارای پتانسیل های قوی و درونی است؛ بررسی وضعیت بنیادی این سهم می تواند باز بیمه ملت را به نماد مورد اقبال گروه بازگرداند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\nدر گزارش عملکرد 9 ماهه شرکت به سود بیش از 240 میلیارد تومانی رسیده است؛ در حالی که درسرفصل سرمایه گذاری که بخش مهمی از سود شرکت را تشکیل می دهد شاهد هستیم عمده درامد این بخش در آخر سال شناسایی خواهد شد.\n\nدر حالی که بیمه ملت در سال 99 حجم سرمایه گذاری 1483 میلیاردی از منابع خود و سود حاصله و سود 866 میلیاردی داشته است، برای سال 1400 این سرمایه گذاری ها با رشد بیش از 100 درصدی به 2978 میلیارد تومان رسیده است. تاکنون نیز 288 میلیارد تومان سود شناسایی نموده و بخش مهمی از این سود در 3 ماهه اخر سال مالی شرکت شناسایی خواهد شد.\n\nهمچنین تراز ارزی شرکت برای امسال رشد خوبی داشته و دارایی های ارزی همچنان پتانسیل تسعیر ارز خوبی را در شرکت ایجاد کرده است.\nپس در نهایت طبق اعلام خود شرکت، علی رغم رشد درآمد های عملیاتی مانند رشد 54 درصدی درآمد حق بیمه صادره و رشد 7 درصدی جمع درآمد های بیمه ای، به دلیل کاهش فعالیت با توجه به شرایط منفی بازار سرمایه ، سود فروش سرمایه گذاری ها با کاهش در 9 ماه همراه شده که بخشی از این امر با شناسایی سود سرمایه گذاری های زیر مجموعه در 3 ماهه آخر سال جبران و می توان انتظار گزارش 12 ماهه مثبتی از سهم داشته باشیم؛ این گزارش با توجه به قیمت فعلی سهم و حمایت های صورت گرفته زمینه ساز نوسانات مثبت در بیمه ملت خواهد شد.\n","persian_date":"1400-11-27 20:43:00","date":1645044180000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/238248\/بیمه-ملت-و-چند-پتانسیل-نهفته","img":"https:\/\/static.bourse24.ir\/editor\/images\/620d307d60949.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 10 ماهه منتهی به دی 1400 حدود 2258 میلیارد تومان درآمدداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 10 ماهه منتهی به دی 1400 حدود 2258 میلیارد تومان درآمد از حق بیمه صادره به دست آورده که از این مبلغ 352 میلیارد تومانش در دی ماه صادر شده است.\n\n","persian_date":"1400-11-06 12:24:00","date":1643199840000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/237006\/روند-صعودی-فروش-«ملت»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f10c1f3dd20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا دلایل کاهش سود دوره جاری نسبت به دوره مشابه سال قبل ناشی از روند منفی بازار و کاهش شاخص کل بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت   توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا  دلایل کاهش سود دوره  جاری نسبت به دوره مشابه سال قبل ناشی از روند منفی بازار و کاهش شاخص کل بوده است.\n\n","persian_date":"1400-11-02 14:56:00","date":1642863360000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/236211\/بیمه-ملت-از-علت-کاهش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebe9da2eb5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت گزارش عملکرد 9 ماهه منتهی به آذر ماه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 9 ماهه منتهی به آذر ماه سال جاری برای هر سهم خود 78 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 43 درصدی داشت.هم چنین درآمدهای بیمه ای رشد 7 درصدی داشت و به 1278 میلیارد تومان رسید.\n","persian_date":"1400-10-30 14:13:00","date":1642687980000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/235973\/بیمه-ملت-از-عملکرد-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e93cb827e1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه ملت در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود ۷۸ ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود ۷۸ ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 95 درصدی داشت. مجموع درآمدهای بیمه ای ملت  در مدت یاد شده به 1278 میلیارد تومان رسید.\n\n","persian_date":"1400-10-30 10:02:00","date":1642672920000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/235892\/عملکرد-«ملت»-در-9-ماهه-منتهی-به-آذرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e901f7edb8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 9 ماهه منتهی به آذر 1400 حدود 1906 میلیارد تومان درآمد از حق بیمه صادره به دست آورده که از این مبلغ 220 میلیارد تومانش در آذرماه صادر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 9 ماهه منتهی به آذر 1400 حدود 1906 میلیارد تومان درآمد از حق بیمه صادره به دست آورده که از این مبلغ 220 میلیارد تومانش در آذرماه صادر شده است.\n\n","persian_date":"1400-10-06 19:16:00","date":1640632560000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/233962\/درآمد-1906-میلیارد-تومانی-«ملت»-در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9dfd09577e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 8 ماهه نخست 1400 حدود 1682 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 8 ماهه نخست 1400 حدود 1682 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-09-07 15:00:00","date":1638111600000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/231819\/روند-درآمد«ملت»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a368303292f.jpg","img_text":""},{"text":" بیمه ملت را می توان یکی از بنیادی ترین شرکت های گروه نامید. شرکتی که به تازگی افزایش سرمایه از تجدید ارزیابی را اجرایی نموده و این افزایش سرمایه کم کم اثراتش را بر سود سازی و صورت های مالی شرکت خواهد گذاشت. \n بورس24 : بیمه ملت را می توان یکی از بنیادی ترین شرکت های گروه نامید. شرکتی که به تازگی افزایش سرمایه از تجدید ارزیابی را اجرایی نموده و این افزایش سرمایه کم کم اثراتش را بر سود سازی و صورت های مالی شرکت خواهد گذاشت.\n\nشرکت در عملکرد 1 ماهه منتهی مهر ماه با صدور حق بیمه های زیادی همراه شده است. در حالی که عملکرد 1042 میلیاردی را در 6 ماهه شاهد بوده ایم در 1 ماهه مهر ماه این عملکرد به 443 میلیارد تومان رسیده  تا جمع عملکرد شرکت بالغ بر 1485 میلیارد تومان شود؛ به عبارتی عملکرد مهر ماه جهش زیادی را به همراه داشته است.\n\nاما در بخش سرمایه گذاری ها بیمه ملت سودخوبی حاصل نموده است. در 6 ماهه سود 232 میلیارد تومانی برای سال جاری حاصل شده که برای 6 ماهه دوم سال با بهبود وضعیت بازار این سود می تواند رشد بیشتری داشته باشد.\nلازم به ذکر است برای سال 99 که وضعیت بازار مثبت بوده است شرکت توانسته به سود 866 میلیاردی ناشی از سرمایه گذاری ها دست یابد.\n\nاین شرکت همچنین وضعیت ارزی و منابع ارزی خوبی در اختیار داشته که سود تسعیر ارز مناسبی را برای شرکت به همراه خواهد داشت.\n\nدر نهایت در صورت های مالی 6 ماهه شرکت، به دلیل کاهش شناسایی سود سرمایه گذاری ها به مانند سایر شرکت های بیمه ای و هم چنین به دلیل وضعیت بازار سرمایه، علی رغم رشد سایر آیتم های عملیاتی با کاهش سود همراه شد که در نیمه دوم سال پیشبینی می شود با رشد سود عملیاتی و رشد درآمد سرمایه گذاری ها وضعیت سود سازی بهتری نیز داشته باشد.\nکاهش ضریب خسارت و روند مناسب سود ناخالص بیمه ای را از جمله شاخص های صعودی در 6 ماهه می توان نامید.\n","persian_date":"1400-08-29 17:31:00","date":1637429460000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/230802\/نگاهی-به-آخرین-وضعیت-بیمه-ملت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6198ff4ebb63e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در مدت 7 ماهه منتهی به مهر ماه 1400 حدود 1486 میلیارد تومان درآمد از حق بیمه صادره خود به دست آورده که در مهرماه 444 میلیارد تومان درآمد محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 7 ماهه منتهی به مهر ماه 1400 حدود 1486 میلیارد تومان درآمد از حق بیمه صادره  خود به دست آورده که در مهرماه 444 میلیارد تومان درآمد محقق شده است.\n\n","persian_date":"1400-08-08 16:07:00","date":1635610020000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/229518\/روند-درآمد-«ملت»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d3c80a917d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه ملت در خصوص اطلاعات و صورتهای مالی شرکت توضیحاتی دادند. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه ملت در خصوص اطلاعات و صورتهای مالی شرکت توضیحاتی دادند.\n\n","persian_date":"1400-08-03 19:29:00","date":1635190140000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/228906\/افشا-«ملت»-در-خصوص-صورتهای-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6176d430eb536.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه ملت در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 61 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 51 درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت بیمه ملت در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 61 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 51 درصدی داشت.\n\n","persian_date":"1400-07-27 12:02:00","date":1634644920000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/228047\/بیمه-ملت-در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e8266650e4.jpg","img_text":""},{"text":" مطابق با اطلاعیه شرکت بورس اوراق بهادار ، با عنایت به این که شرکت بیمه ملت شرایط مقرر برای تابلوی اصلی بازار اول بورس را احزار نموده، نماد این شرکت از تابلوی فرعی به تابلوی اصلی بازار اول منتقل شد. \nمطابق با اطلاعیه شرکت بورس اوراق بهادار  ، با عنایت به این که شرکت بیمه ملت شرایط مقرر برای تابلوی اصلی بازار اول بورس را احزار نموده، نماد این شرکت از تابلوی فرعی به تابلوی اصلی بازار اول منتقل شد.\nhttps:\/\/www.instagram.com\/p\/CVKq_BeIMiQ\/?utm_medium=copy_link\n\n","persian_date":"1400-07-25 11:22:00","date":1634469720000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/227901\/ارتقا-نماد-بیمه-ملت-به-تابلو-اصلی-بازار-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/616bd6056d907.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت جزئیات زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه ملت جزئیات زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-11 10:30:00","date":1633257000000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/227013\/بیمه-ملت-از-جزئیات-زمین-و-ساختمان-شرکت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA1(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت در مدت ۶ ماهه نخست ١۴٠٠ حدود ١٠٣٢ میلیارد تومان درآمد از حق بیمه صادره خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 6 ماهه نخست 1400 حدود 1032 میلیارد تومان درآمد از حق بیمه صادره خود به دست آورد.\n \n","persian_date":"1400-07-10 17:16:00","date":1633194960000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/226905\/فروش-١٠٣٢-میلیارد-تومانی-حق-بیمه-«ملت»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت در مدت ۵ ماهه نخست ١۴٠٠ حدود ٧٧۴میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-06-07 17:00:00","date":1630256400000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/224112\/فروش-٧٧۴-میلیارد-تومانی-حق-بیمه-«ملت»در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه ملت در ٣ ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود ۴۵٧ ریال سود محقق کرده که نسبت به مدت مشابه قبل رشد ١٠٧ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه ملت در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 457 ریال سود محقق کرده که نسبت به مدت مشابه قبل رشد 107 درصدی داشته است.\n \n","persian_date":"1400-04-28 17:41:00","date":1626716460000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/221180\/بیمه-ملت-در-٣-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(29).jpg","img_text":""},{"text":" بیمه ملت توانسته در تمامی سطوح رشد درآمد زایی خوبی را شاهد باشد این امر در کنار افزایش سرمایه و عملکرد ٢ ماهه شرکت سبب ترسیم چشم انداز بسیار خوبی نیز در شرکت شده است. \n بورس24 ،بیمه ملت توانسته در تمامی سطوح رشد درآمد زایی خوبی را شاهد باشد این امر در کنار افزایش سرمایه و عملکرد 2 ماهه شرکت سبب ترسیم چشم انداز بسیار خوبی نیز در شرکت شده است.\n \n بیمه ملت توانسته با جهش سنگین 573 درصدی همراه و برای 12 ماهه سال 99 به سود خالص 481 میلیاردی برسد.\n \n همانطور که مشاهده می شود سود خالص شرکت برای امسال جهش بسیار خوبی داشته است.\n این شرکت بیمه ای تراز ارزی مثبتی نیز دارد به طوری که در پایان سال 99 تراز این شرکت نزدیک 2700 میلیارد تومان مثبت بوده است.\n \n \n بیمه ملت در 2 ماهه سال 1400 حدود 248 میلیارد حق بیمه صادره و 140 میلیارد تومان خسارت پرداختی داشته است.\n در حالی که در 2 ماهه سال 99 حق بیمه صادره 116 میلیارد تومان و خسارت پرداختی نیز 85 میلیارد تومان بوده است.\n شرکت همچنین به تازگی افزایش سرمایه سنگین 976 درصدی از مازاد تجدید ارزیابی را اجرایی کرده است.\n \n \n دلایل افزایش سرمایه در بالاشرح داده شده است، که اثرات این افزایش سرمایه به افزایش جذب حق بیمه های صادره به خصوص بیمه های اتکایی انجامیده و سبب رشد تصاعدی سود شرکت در طی سال های پیش رو خواهد شد.\n","persian_date":"1400-04-21 20:13:00","date":1626120780000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/220635\/بیمه-ملت-؛-شرکتی-رو-به-رشد-و-موفق","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA6(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه ملت در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ٣٩١ میلیارد تومان حق بیمه صادره داشت.حق بیمه صادره خرداد حدود ١۴٢ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،شرکت بیمه ملت در 3 ماهه منتهی به خرداد 1400 حدود 391 میلیارد تومان حق بیمه صادره داشت.حق بیمه صادره خرداد حدود 142 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-07 16:49:00","date":1624898940000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/219954\/بیمه-ملت-در-خرداد-چقدر-حق-بیمه-صادره-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(27).jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه ملت به منظور بررسی صورت‌های مالی حسابرسی شده منتهی به ٣٠ اسفند ٩٩ با حضور بیش از ۶١ درصد صاحبان سهام، برگزار شد و طی آن تقسیم سود ۵۴٠ ریالی بین سهامداران به تصویب رسید. \n بورس24 : مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه ملت به منظور بررسی صورت‌های مالی حسابرسی شده منتهی به 30 اسفند 99 با حضور بیش از 61 درصد صاحبان سهام، برگزار شد و طی آن تقسیم سود 540 ریالی بین سهامداران به تصویب رسید .\n\nمجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه ملت (سهامی عام) با حضور بیش از 61 درصد صاحبان سهام، حسابرس و بازرس قانونی، نمایندگان سازمان بورس و اوراق بهادار و بیمه مرکزی، اعضای هیات‌مدیره و دکتر اسماعیل دلفراز مدیرعامل شرکت بیمه‌ملت ساعت 10 صبح روز دو‌شنبه 31 خرداد 1400 در مرکز همایش‌های بیمه ملت برگزار شد.\nبر اساس این گزارش، هیات رئیسه مجمع متشکل از آقای افشار به عنوان رئیس مجمع، آقای بختیاری و خانم ولی‌زاده به عنوان ناظران مجمع و خانم ابراهیمی مدیر مالی شرکت به عنوان منشی جلسه انتخاب شدند.\nدر ابتدای این جلسه، گزارش هیات‌مدیره به مجمع در خصوص فعالیت‌ها و عملکرد شرکت در سال مالی 1399 از سوی دکتر دلفراز ارائه شد.\nمدیرعامل بیمه ملت از مدیران و کارکنان پرتلاش این شرکت که در ایام شیوع ویروس کرونا با صلابت و سخت‌کوشی در صحنه کسب و کار حضور داشتند و به نحو شایسته‌ای به ارائه خدمات به مشتریان پرداختند؛ قدردانی کرد و با اشاره به رشد بیمه ملت در سال 99 و در عین حال کاهش نسبت خسارت‌ها افزود: در سال گذشته، 20.013 میلیارد ریال حق‌بیمه در شرکت تولید شده است.\nدکتر دلفراز رشد 40 درصدی تولید حق‌بیمه در سال 1399 را مدنظر قرار داد و این رقم را بیشترین میزان تولید حق‌بیمه از ابتدای تاسیس بیمه ملت خواند و ادامه داد: با پیگیری‌های صورت گرفته در راستای رفع مشکلات املاک شرکت از قبیل ملک هلیجرد، شهید رجایی، ونک و کوهک، در سال 99 مجموعا بالغ بر 5.000 میلیارد ریال ارزش افزوده برای شرکت ایجاد شده است.\nوی تدوین برنامه جامع استراتژیک و ارتقای سیستم نرم‌افزار مالی را از دستاوردهای بیمه ملت در سال 99 ذکر کرد و افزود: اقدامات اولیه در خصوص طرح‌های بیمه‌ای خاص نظیر بیمه سایبری و بیمه دوچرخه‌سواران صورت پذیرفته و برای دریافت مجوز به بیمه مرکزی ارسال شده است.\nدکتر دلفراز ارائه خدمات ویژه و به صورت اقساطی به بازنشستگان را طی تفاهم‌نامه امضا شده با سازمان بازنشستگی کشوری و سازمان تامین اجتماعی از دیگر فعالیت‌های بیمه ملت در سال 99 اعلام کرد و گفت: پیگیری انتشار اوراق بیمه‌ اتکایی به عنوان ابتکار بیمه ملت و ابزاری برای انتقال ریسک به بازار سرمایه نیز در حال طی مراحل قانونی جهت دریافت مجوز است.\nوی با اعلام نسبت 279 به عنوان شاخص توانگری بیمه ملت، این شرکت را توانگرترین شرکت بیمه خصوصی در صنعت بیمه خواند و گفت: با افزایش سرمایه 976 درصدی از محل تجدید ارزیابی‌ها، بیمه ملت با سرمایه‌ای بالغ بر 30 میلیارد ریال، به بزرگترین شرکت بیمه خصوصی در کشور تبدیل شد.\nمدیرعامل بیمه ملت، برنامه‌های شرکت را برای سال 1400 برشمرد و بیان کرد: بسترسازی و توسعه زیرساخت‌های فناوری اطلاعات با تهیه سیستم و نرم‌افزار اتکایی، توسعه کسب و کار دیجیتال و پلتفرم ملت‌تک و حوزه اینشورتک و اصلاح و توسعه اپلیکیشن بیمه ملت از جمله برنامه‌هایی است که در دستور کار برای سال جاری قرار دارد.\nوی در بخش دیگری از سخنان خود اهمیت تقویت و توسعه کمی و کیفی کانال‌های فروش و شعب را مدنظر قرار داد و افزود: مدیریت منابع مالی و وجوه نقد سازمان و سرمایه‌گذاری در حوزه‌های نوین و سودآور، جذب و نگهداشت مشتریان بزرگ و برنامه‌ریزی در این خصوص، طراحی و عرضه‌ بیمه‌نامه­های جدید متناسب با نیازهای بازار، گروه‌ها و اصناف مختلف و همکاری با استارتاپ‌های فعال در حوزه بیمه نیز از جمله فعالیت‌هایی است که تحقق آن برای سال 1400 برنامه‌‎ریزی شده است.\n*\nدر بخش بعدی مجمع، گزارش حسابرس و بازرس قانونی در خصوص صورت‌های مالی و عملکرد شرکت در سال مالی 99 قرائت شد و پس از بحث و تبادل نظر در مورد بندهای حسابرس و طرح سوالات از سوی برخی سهامداران حاضر در جلسه، صورت‌های مالی بیمه ملت به تصویب سهامداران رسید.\nدر بخش دیگری از این مجمع، حق‌حضور اعضای غیرموظف هیات‌مدیره و اکچوئر رسمی و علی‌البدل نیز تعیین شدند.همچنین، هیات‌مدیره بیمه ملت، برای سومین سال مالی پیاپی، از دریافتپاداشبه نفع سهامداران، خودداریکرد.\nهمچنین با اعلام سود خالص 4.510 میلیارد ریالی و EPS 1582 ریالی سال 99، مقرر شد مبلغ 1539 میلیارد ریال به ازای هر سهم 540 ریال سود بر اساس برنامه زمان‌بندی اعلام شده به سهامداران پرداخت شود.\nبر اساس این گزارش، موسسه حسابرسی «تدوین و همکاران» به عنوان بازرس اصلی و حسابرس مستقل شرکت عنوان بازرس اصلی و حسابرس مستقل شرکت و موسسه حسابرسی فاطر به عنوان بازرس علی‌البدل برای سال مالی منتهی به 29\/12\/1400 با اکثریت آراء انتخاب و روزنامه دنیای اقتصاد و اطلاعات به عنوان روزنامه‌های کثیرالانتشار شرکت، جهت درج آگهی‌های شرکت تعیین شد.\nگفتنی است مجمع عمومی عادی سالیانه بیمه ملت در ساعت 10 صبح روز دو‌شنبه 31 خردادماه سال‌جاری آغاز شد و در ساعت 12:30 به پایان رسید.\nبنا بر اعلام بیمه ملت، با توجه به ابلاغیه درباره مصوبه ستاد ملی مبارزه با ویروس کرونا، مجمع شرکت بیمه ملت با حضور حداقلی شخص حقیقی یا حقوقی برگزار شد و سهامداران به منظور رعایت دقیق مصوبه مذکور نسبت به مشاهده برخط (آنلاین) جلسه از طریق سایت این شرکت اقدام کردند.\nشایان ذکر است؛ در برگزاری این جلسه آنلاین، عملکرد خوب و مناسب بسترهای مجازی برای برگزاری جلسه آنلاین نقش بسزایی در گردآوری سهام‌داران بیمه ملت برای برگزاری این مجمع ایفا کردند.\nمنبع: روابط عمومی بیمه ملت\n","persian_date":"1400-03-31 15:22:00","date":1624288920000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/219249\/مجمع-عمومی-عادی-سالیانه-صاحبان-سهام-بیمه-ملت-برگزار-شد--تقسیم-سود-۵۴٠-ریالی-هر-سهم-بیمه-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/lgj.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت پالایشگاه تندگویان (پالایشگاه تهران) به استحضار می رساند بیمه نامه فوق به صورت کنسرسیومی و با راهبری بیمه ایران صادر شده است و سهم شرکت بیمه ملت از بیمه نامه مذکور پس از کسر اتکایی واگذاری ١.٢١ درصد می باشد و اثرات سود و زیانی آن برای شرکت قابل توجه نخواهد بود همچنین مبلغ نهایی ریالی سهم از خسارت پس از اعلام راهبر کنسرسیوم (بیمه ایران) اطلاع رسانی خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه ملت اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت پالایشگاه تندگویان (پالایشگاه تهران) به استحضار می رساند بیمه\n نامه فوق به صورت کنسرسیومی و با راهبری بیمه ایران صادر شده است و سهم شرکت بیمه ملت از بیمه نامه مذکور پس از کسر اتکایی واگذاری 1.21 درصد می باشد و اثرات سود و زیانی آن برای شرکت قابل توجه نخواهد\n بود همچنین مبلغ نهایی ریالی سهم از خسارت پس از اعلام راهبر کنسرسیوم (بیمه ایران) اطلاع رسانی خواهد شد.\n \n","persian_date":"1400-03-17 09:51:00","date":1623059460000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/218446\/بیمه-ملت-از-تاثیر-خسارت-آتش-سوزی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت در مدت ٢ ماهه نخست ١۴٠٠ حدود ٢۴٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 2 ماهه نخست 1400 حدود 248 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-05 19:58:00","date":1622059080000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/218067\/عملکرد-بیمه-ملت-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، نماد معاملاتی بانک ملت به علت نوسان قیمت سهام طی روزهای معاملاتی اخیر متوقف گردید. لذا به منظور رعایت دستورالعمل فوق الذکر ، ضروری است حداکثر ظرف مدت دو روز کاری سوالات و ابهامات مطرح شده در سامانه تدان توسط شرکت بررسی و پاسخ به آن ها مطابق اطلاعیه اطلاعات حاصل از برگزاری کنفرانس اطلاع رسانی افشا گردد.  \n به گزارش کدال نگر بورس24 ، نماد معاملاتی بانک ملت به علت نوسان قیمت سهام طی روزهای معاملاتی اخیر متوقف گردید. لذا به منظور رعایت دستورالعمل فوق الذکر ، ضروری است حداکثر ظرف مدت دو روز کاری سوالات و\n ابهامات مطرح شده در سامانه تدان توسط شرکت بررسی و پاسخ به آن ها مطابق اطلاعیه اطلاعات حاصل از برگزاری کنفرانس اطلاع رسانی افشا گردد.\n \n","persian_date":"1400-02-22 10:02:00","date":1620813720000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/216714\/بانک-ملت-ملزم-به-برگزاری-کنفرانس-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%85%D9%84%D8%AA(86).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بیمه ملت در ١٢ ماهه منتهی به اسفند ماه ٩٩ برای هر سهم خود ١۶٨٨ ریال سود محقق کرده که نسبت به مدت مشابه سال قبل ۵٧٣ درصد رشد داشت.  \n به گزارش کدال نگر بورس24 ، بیمه ملت در 12 ماهه منتهی به اسفند ماه 99 برای هر سهم خود 1688 ریال سود محقق کرده که نسبت به مدت مشابه سال قبل 573 درصد رشد داشت.\n \n","persian_date":"1400-02-20 12:35:00","date":1620650100000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/216594\/تحقق-سود-١۶٨٨-ریالی-در-بیمه-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٩٧۶ درصدی شرکت بیمه ملت از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 976 درصدی شرکت بیمه ملت از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n \n","persian_date":"1400-02-13 13:35:00","date":1620048900000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/216270\/صدور-مجوز-افزایش-سرمایه-سنگین-بیمه-ملت-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت در مدت ١ ماهه نخست ١۴٠٠ حدود ٩١ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه ملت در مدت 1 ماهه نخست 1400 حدود 91 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-06 18:38:00","date":1619462280000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/215821\/بیمه-ملت-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت در ١٢ماهه منتهی به اسفند ١٣٩٩ حدود ٢٠۴١ میلیارد تومان حق بیمه صادره داشته است که حدود ٢۵۵ میلیارد تومان متعلق به اسفند می باشد. \n \n","persian_date":"1400-01-14 20:30:00","date":1617481800000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/214362\/روند-حق-بیمه-صادره-در-بیمه-ملت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس بیمه ملت افزایش سرمایه ١٠۴٩ درصدی از محل مازاد تجدید ارزیابی دارایی ها را تایید کرد. \n \n","persian_date":"1399-11-29 18:26:00","date":1613586360000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/212524\/تجدیدارزیابی-سنگین-بیمه-ملت-به-تایید-حسابرس-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه ملت درصد افزایش سرمایه خود را از ٩٣٧ به ١٠۴٩ درصد افزایش داد. به این ترتیب سرمایه شرکت به ٣٢٧۴.١ میلیارد تومان خواهد رسید.  \n \n","persian_date":"1399-11-29 17:39:00","date":1613583540000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/212516\/بیمه-ملت-درصد-افزایش-سرمایه-خود-را-بالا-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه ملت افزایش سرمایه ٩٣٧ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-11-25 16:49:00","date":1613234940000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/212253\/تصویب-افزایش-سرمایه-سنگین-بیمه-ملت-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حق بیمه صادره ٩ماهه منتهی به آذر٩٩ شرکت بیمه ملت حدود ١۴٨٩ میلیارد تومان می باشد که ١١٢ میلیارد تومان متعلق به آذر می باشد. \n \n","persian_date":"1399-10-17 20:26:00","date":1609964760000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/210235\/روند-حق-بیمه-صادره-ماهانه-بیمه-ملت-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت اعلام نمود د تیپ قراردادهای سازمان منطقه آزاد کیش برای واگذاری زمین های جزیره، تا قبل از اتمام پروژه ها به صورت مدت معین می باشد و بلافاصله پس از شروع عملیات اجرایی در مواعید مورد نیاز، تمدید می گردد. لذا متقاضیان می بایست در مهلت اولیه قرارداد نسبت به اخذ مجوزهای لازم و پس از آن به شروع ساخت و ساز اقدام نمایند و از این رو قرارداد زمین متعلق به شرکت بیمه ملت با سازمان منطقه آزاد نیز از این قاعده مستثنی نبوده و تا تاریخ سیزدهم بهمن ماه ١۴٠١ تنظیم شده و دارای اعتبار می باشد. در این راستا با توجه به برگزاری جلسات و مذاکرات انجام شده، درخواست تغییر کاربری زمین مذکور به هتل آپارتمان توسط این شرکت به سازمان مذکور ارائه گردیده و در حال نهایی شدن مجوز می باشد  \n \n","persian_date":"1399-10-13 17:11:00","date":1609607460000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/209953\/شفاف-سازی--بیمه-ملت-در-خصوص-زمین-کیش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت گزارش دریافتی روز جاری از هیات کارشناسان رسمی دادگستری بابت برخی از املاک و زمین های متعلق به شرکت را ارائه نمود. \n \n","persian_date":"1399-09-16 16:01:00","date":1607270460000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/208557\/املاک-بیمه-ملت-تجدید-ارزیابی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت اعلام نمود دعوی حقوقی بین شهرداری منطقه ١۶ تهران و شرکت بیمه ملت به موضوعیت تعیین کاربری عرصه و اعیان یک فقره ملک متعلق به این شرکت واقع در بلوار شهید رجایی تهران به مساحت ۴٧٧٠ متر مربع در مراحلی مختلفی پیگیری شده که نهایتأ با طرح شکایت این شرکت در دیوان عدالت اداری به رای کمیسیون ماده ١٠٠ شهرداری رای بدوی دیوان عدالت به نفع این شرکت صادر شده است. در صورت قطعیت حکم صادره، کاربری ملک مذکور از صنعتی (مورد ادعای شهرداری) به انبار تجاری تغییر خواهد یافت که با توجه به فاصله قیمتی بین املاک صنعتی و تجاری اثرات افزایشی قابل ملاحظه ایی در ارزش روز این دارایی خواهد داشت.  \n \n","persian_date":"1399-09-06 14:23:00","date":1606400580000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/208061\/بیمه-ملت-از-رای-یک-دادگاه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه ملت در خصوص دعوی اثبات مالکیت بر اثر اعتراض ثالث شرکت بیمه ملت به عنوان مالک زمین هلجرد اعلام داشت. ادعای بیمه ملت و به تبع آن رد ادعای خواهان بدوی و نقض دادنامه صادره اولیه در خصوص زمین هلجرد متعلق به شرکت وارد دانسته است. \n \n","persian_date":"1399-07-28 19:27:00","date":1603135620000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/206093\/بیمه-ملت-از-نتیجه-دعوی-علیه-شرکت-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت اعلام نمود با عنایت به هزینه های روز افزون اداری و تشکیلاتی در نگهداری از ساختمانهای فرسوده و قدیمی شرکت و نیز الزام به مولدسازی دارائیهای راکد، این شرکت اقدام به ابتیاع ساختمان مرکزی با مشخصات ذیل جهت تجمیع ساختمان های ستادی واقع در سطح شهر تهران نموده تا ضمن پیشگیری از اتلاف وقت کارکنان بابت هماهنگی برگزاری جلسات، نسبت به آزادسازی املاک مازاد و استفاده بهینه از آنان نیز فراهم گردد.  \n \n","persian_date":"1399-07-22 09:47:00","date":1602582420000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/205826\/بیمه-ملت-ساختمان-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه ملت برای زمین های ستاری و همت زمین جایگزین تخصیص داد. \n \n","persian_date":"1399-06-10 19:33:00","date":1598902380000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/203804\/بیمه-ملت-از-تخصیص-زمین-جایگزین-برای-زمین-های-ستاری-و-همت-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA1(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه ملت از مرکز وکلا درخواست اعزام تیم کارشناسی ارزیابی جهت تجدید ارزیابی دارایی ها کرد. \n \n","persian_date":"1399-06-10 19:04:00","date":1598900640000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/203800\/بیمه-ملت-درخواست-تیم-کارشناسی-جهت-تجدیدارزیابی-دارایی-ها-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت از پیشنهاد هیأت مدیره امکان سنجی افزایش سرمایه از محل تجدید ارزیابی دارایی ها و مطالبات حال شده سهامداران خبر داد. \n \n","persian_date":"1399-03-27 17:42:00","date":1592329320000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/199641\/بیمه-ملت-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1399-03-20 14:33:00","date":1591713180000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/199156\/بیمه-ملت-از-نتیجه-کنفرانس-خبری-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه ملت اعلام نمود از جمله آثار شیوع ویروس کرونا و محدویدت ها می توان: کاهش نسبی درآمدهای شرکت بیمه ملت که عمده کاهش مذکور در صدور بیمه نامه های خرد و همچنین عدم وصول برخی اقساط بیمه نامه های عمر بیمه گذاران در اثر بحرانهای درآمدی و خارج شدن بیمه از سبد اولویتهای خانوار می باشد. از سوی دیگر در اثر کاهش رفت و آمدهای شهری و سفرهای نوروزی و همچنین حذف مراجعات غیر ضروری به مراکز درمانی و تقلیل برخی فعالیت های اقتصادی باعث کاهش میزان ریسک و احتمالا خسارت خواهد بود. با توجه به مراتب فوق،به نظر می رسد اعلام نظر قطعی در مورد آثار بیماری کرونا بر وضعیت شرکت بیمه ملت نیازمند گذر زمان و پیشرفت عمومی کشور در مواجهه با این ویروس می باشد.  \n \n","persian_date":"1399-02-20 12:09:00","date":1589026140000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/197262\/اثر-کرونا-بر-بیمه-ملت-چه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(7).jpg","img_text":""},{"text":" هیات مدیره این بانک در نشست اخیر خود، محمد تقی صمدی را به عنوان رییس و بهمن اسکندری را به عنوان نایب رییس انتخاب و معرفی کرد...  \n بورس24 : هیات مدیره بانک ملت، محمد تقی صمدی (عکس سمت چپ) و بهمن اسکندری را به عنوان رییس و نایب رییس هیات مدیره انتخاب کرد.\nهیات مدیره این بانک در نشست اخیر خود، محمد تقی صمدی را به عنوان رییس و بهمن اسکندری را به عنوان نایب رییس انتخاب و معرفی کرد.\nگفتنی است، هیات مدیره بانک ملت متشکل از پنج عضو اصلی است که دکتر محمد بیگدلی مدیرعامل، علی رضا لگزایی قائم مقام مدیرعامل و مرتضی نجف، دیگر اعضای آن را تشکیل می دهند.\n","persian_date":"1399-02-11 21:43:00","date":1588282980000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/196633\/دو-مدیر-جدید-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200430171635.jpg","img_text":""},{"text":" بانک ملت که با سرمایه ۵٠.٠٠٠ میلیاردی در بازار اول معاملات بورس حاضر است، گزارش آخرین ماه سال جاری را منتشر کرد. وبملت در اسفند ماه سال جاری ٢۴.٣١١ میلیارد ریال درآمد حاصل از تسهیلات اعطایی شناسایی نموده و ١٣.٣٩٢ میلیارد ریال سود سپرده گذاری پرداخت کرده که با این حساب در دوازدهمین ماه سال ١٣٩٨، تراز عملیاتی مثبت ١٠.٩١٩ میلیارد ریالی ثبت کرده است. بر این اساس... \n بورس24 : بانک ملت که با سرمایه 50.000 میلیاردی در بازار اول معاملات بورس حاضر است ؛ گزارش آخرین ماه سال جاری را منتشر کرد.\nبر این اساس ، وبملت در اسفند ماه سال جاری 24.311 میلیارد ریال درآمد حاصل از تسهیلات اعطایی شناسایی نموده و 13.392 میلیارد ریال سود سپرده گذاری پرداخت کرده که با این حساب در دوازدهمین ماه سال 1398 ، تراز عملیاتی مثبت 10.919 میلیارد ریالی ثبت کرده است.\n( ارقام به میلیارد ریال)\nعنوان\nمانده پایان اسفند ماه 97\nمانده پایان اسفندماه 98\nدرصد رشد نسب به اسفند ماه 97\nدرآمد حاصل از تسهیلات\n۱۸,۲۹۴\n۲۴,۳۱۱\n۳۳\nسود پرداختی به سپرده گذاران\n۱۰,۳۹۳\n۱۳,۳۹۲\n۲۹\nمازاد درآمد تسهیلات به سود پرداختی\n۷,۹۰۱\n۱۰,۹۱۹\n۳۸\n","persian_date":"1399-02-01 01:20:00","date":1587345600000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/195981\/بانک-ملت-دست-پر-آمد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200420123507.jpg","img_text":""},{"text":" اخیراً یک شبکه از کانال ها و گروه های تلگرامی با ادعای پرداخت پول نقد در ازای عضویت و دعوت از دیگر کاربران برای عضویت، از نام و نشان تجاری بانک ملت استفاده نموده است، که این موضوع...  \n بورس24 : روابط عمومی بانک ملت با انتشار بیانیه ای درباره فعالیت های غیرقانونی و سودجویانه برخی کانال های تلگرامی با استفاده از نام و نشان این بانک به کاربران هشدار داد.\nبه گزارش روابط عمومی بانک ملت، اخیراً یک شبکه از کانال ها و گروه های تلگرامی با ادعای پرداخت پول نقد در ازای عضویت و دعوت از دیگر کاربران برای عضویت، از نام و نشان تجاری بانک ملت استفاده نموده است.\nبر این اساس، مراحل قانونی ارایه اطلاعات این شبکه به مراجع قضایی و پلیس فتا آغاز شده و به کاربران شبکه های اجتماعی و پیام رسان ها توصیه می شود برای پیشگیری از هرگونه عواقب آتی عضویت در چنین گروه هایی با هوشیاری کامل عمل نمایند.\nروابط عمومی بانک ملت تاکید کرده است، این بانک در پیام رسان تلگرام هیچ گونه کانال یا گروه رسمی نداشته و استفاده از نام یا نشان آن از سوی گروه ها و کانال ها، سوء استفاده تلقی شده و حق پیگرد قانونی برای بانک ملت محفوظ خواهد بود. \n","persian_date":"1399-01-31 01:20:00","date":1587259200000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/195924\/هشدار-بانک-ملت-درباره-فعالیت-غیر-قانونی-کانال-های-تلگرامی-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200419133318.jpg","img_text":""},{"text":" بانک ملت به منظور مبارزه با شیوع ویروس کرونا، سقف تراکنش های غیر حضوری خود را افزایش داد و کارت های بانکی با تاریخ انقضای اسفند ۹۸ و فروردین ۹۸ را سه ماه تمدید کرد...  \n بورس24 : بانک ملت به منظور مبارزه با شیوع ویروس کرونا، سقف تراکنش های غیرحضوری خود را افزایش داد و کارت های بانکی با تاریخ انقضای اسفند ۹۸ و فروردین ۹۸ را سه ماه تمدید کرد.\nبه گزارش روابط عمومی بانک ملت، مشتریان بانک ملت از این پس و تا اطلاع بعدی، می توانند از افزایش سقف مبلغ کارت به کارت (شتابی و ملت به ملت) تا ۵۰ میلیون ریال و برداشت از خودپرداز ها تا ۵ میلیون ریال بهره مند شوند.\nبر اساس این گزارش کارمزد انتقال وجه کارت به کارت برای مبالغ بالاتر از ۳ میلیون تومان به میزان کارمزد سقف قبلی یعنی ۳ میلیون تومان از حساب مشتری کسر خواهد شد.\nهمچنین دارندگان کارت های بانک ملت که تاریخ انقضای کارت آن ها ۱۲\/۹۸ یا ۱\/۹۹ است، نیازی به مراجعه به شعب این بانک برای تمدید کارت خود ندارند و تاریخ اعتبار این دسته از کارت ها از بامداد پانزدهم اسفند ۹۸ به صورت خودکار به مدت سه ماه تمدید خواهد شد، بر این اساس مشتریان در هنگام انجام تراکنش های نیازمند درج تاریخ انقضا، می بایست تاریخ ۳\/۹۹ را در فیلد مربوطه درج نمایند.\nاین گزارش می افزاید سقف کارت به کارت در پرداخت سازها (اپلیکیشن های غیربانکی پرداخت)، نیز در صورت انطباق شماره ملی دارنده کارت با شماره ملی دارنده سیم کارت، به سه میلیون تومان افزایش یافته است.\nدر دیگر تسهیلات مبارزه با کرونا این امکان برای مشتریان فراهم شده است که در صورت ورود رمز اشتباه در تراکنش های نیازمند رمز دوم پویا تا ۵ بار در هر شبانه روز، کارت آن ها غیر فعال نشود تا نیازی به مراجعه به شعبه پیدا نکنند. \nروابط عمومی بانک ملت از مشتریان خواسته است، در صورت هر گونه ابهام یا سوال بدون نیاز به مراجعه به شعبه و تردد غیر ضروری ابتدا با مرکز ارتباط این بانک با شماره های ۱۵۵۶ (تهران) و ۸۲۴۸۸-۰۲۱ (شهرستان ها) تماس بگیرند.\n","persian_date":"1398-12-18 01:20:00","date":1583630400000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/193954\/افزایش-سقف-مبلغ-خدمات-غیر-حضوری-و-تمدید-خودکار-کارت-ها-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200308193418.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه ملت در ٨ماهه منتهی به آبان ١٣٩٨ حدود ١٠٨٢میلیارد تومان حق بیمه صادره داشته است که حدود ۵۵میلیارد تومان مربوط به همین ماه می باشد. \n \n","persian_date":"1398-09-09 01:20:00","date":1575076800000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/188894\/عملکرد-٨ماهه-بیمه-ملت-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بیمه ملت در خصوص معاملات موضوع ماده ١٢٩ لایحه اصلاحی قانون تجارت با شرکت سرمایه گذاری بهمن اعلام نمود،مبلغ معامله٢٧۵،٠٠٠میلیون ریال و ارزش دفتری دارایی نیز ٢٧۵،٠٠٠میلیون ریال می باشد. \n \n","persian_date":"1398-08-13 01:20:00","date":1572830400000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/187684\/بیمه-ملت-از-معامله-با-شرکت-سرمایه-گذاری-بهمن-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بانک ملت در گزارش تفسیری اعلام نمود،با توجه به حجم منابع پیش بینی شده، رشد موردانتظار متوسط مصارف نقدی سال جاری نسبت به میانگین سال گذشته به میزان ٢٨،٧ درصد برآورد میگردد.همچنین سود حاصل از سرمایه گذاری در سهام شرکت ها معادل سال گذشته پیش بینی شده است.سود حاصل از سپرده سرمایه گذاری در بانک ها نیز با ٣٠درصد افزایش نسبت به سال گذشته برآورد شده است. \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/187144\/آینده-نگری-بانک-ملت-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%A8%D9%85%D9%84%D8%AA%20(2)(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه ملت در ۶ماهه منتهی به شهریور ١٣٩٨مبلغ ٨٩٣میلیارد تومان از محل حق بیمه صادره درآمد داشته است که نسبت به دوره مشابه سال گذشته ١٣٠درصد رشد کرده است .گفتنی است حق بیمه صادره در شهریور ماه حدود ٢۵١میلیارد تومان می باشد. \n \n","persian_date":"1398-07-15 01:20:00","date":1570411200000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/186418\/بیمه-ملت-با-درآمد-شهریور-ماه-رکورد-زد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک ملت در ١٢ ماهه منتهی به اسفند ١٣٩٧ برای هر سهم ٢۴۴۶ ریال سود محقق کرد. وبملت در مدت مشابه سال قبل ١١٨ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٩٧١ درصدی سود بانک در ١٢ ماهه سال ٩٧ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٧٨ درصدی سهم بانک از درآمدهای مشاع و ١٢۵ درصدی درآمدهای غیر مشاع دانست. هم چنین کاهش ٣ درصدی در هزینه مطالبات مشکوک الوصول و ١٢ درصدی هزینه مالی از دیگر نکات مثبت در این گزارش بود. \n\n","persian_date":"1398-03-30 01:20:00","date":1560993600000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/181505\/پرونده-سال-۹۷-بانک-ملت-با-سود-سنگین-بسته-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190620061512.jpg","img_text":""},{"text":" پس از ماه ها سرانجام علی صلاحی نژاد مدیر عامل بیمه ملت شد. \n بورس24 : جلسه هیات‌مدیره بیمه ملت روز چهارشنبه 21 آذر 97 به منظور انتخاب مدیرعامل این شرکت تشکیل و با رای اعضای هیات‌مدیره، علی صلاحی‌نژاد به عنوان مدیرعامل شرکت بیمه ملت انتخاب شد.\n وی، معاون مالی و اداری سابق بیمه‌ملت و مدیرعامل شرکت لیزینگ بانک مسکن بوده و دارای سوابق مدیریتی و تالیفات متعددی در زمینه مالی و بیمه‌ای است.\n منبع: روابط عمومی بیمه ملت\n","persian_date":"1397-09-27 11:35:00","date":1545132900000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/174680\/مدیرعامل-بیمه-ملت-تعیین-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181218080518.jpg","img_text":""},{"text":" \nاگر چه این روزها همگان بر وضعیت ارزی و پتانسیل دارایی های سنگین ارزی بانک ملت تاکید و این سرفصل را بیش از همه مورد توجه قرار می دهند، اما بانک ملت در زمینه عملیاتی هم با تحولات بسیار خوبی همراه شده که این تحولات هم نشان دهنده پتانسیل های بالایی در بانک می باشد، که...  \n بورس24 : اگر چه این روزها همگان بر وضعیت ارزی و پتانسیل دارایی های سنگین ارزی بانک ملت تاکید و این سرفصل را بیش از همه مورد توجه قرار می دهند، اما بانک ملت در زمینه عملیاتی هم با تحولات بسیار خوبی همراه گشته که این تحولات هم نشان دهنده پتانسیل های بالایی در بانک می باشد. \n\nهمان طور که از جدول بالا مشخص می باشد، بانک در 7 ماهه بیش از 11 هزار میلیارد تومان درآمد تسهیلات شناسایی نموده، اما تنها در 1 ماهه آبان ماه این درآمد ها بیش از 1800 میلیارد تومان بوده است.\nدر سرفصل سود پرداختی به سپرده ها هم که در جدول ذیل مشخص است، شاهد سود پرداختی بیش از 8800 میلیاردی در 7 ماهه و سود پرداختی 1184 میلیاردی در آبان ماه بوده ایم.\n\nدر نهایت تراز تسهیلات دهی بانک در 7 ماهه 2210 میلیارد تومان مثبت بوده، اما در 1 ماهه آبان ماه شاهد تراز مثبت قابل توجه 642 میلیارد تومانی بانک هستیم.\nبه عبارتی بانک تنها 1 ماهه آبان ماه چند برابر ماه های گذشته عملکرد مثبت داشته، هم سود تسهیلات بالاتری را شناسایی کرده و هم سود پرداختی به سپرده ها کنترل شده است.\nگفتنی است، که این امر نشان از تحول عملیات بانک داشته که خود نکته بسیار مثبتی تلقی می شود. \n","persian_date":"1397-09-19 17:25:00","date":1544462700000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/174309\/درباره-تحولات-مثبت-عملیاتی-بانک-ملت-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181210135931.jpg","img_text":""},{"text":"  مدیر امنیت به پرداخت ملت درخصوص رویکرد این شرکت نسبت به اهمیت پدافند غیرعامل در شبکه پرداخت الکترونیک کشور گفت: یکی از مهمترین اقدامات شرکت به پرداخت ملت، تولید نرم افزار سوییچ بومی با اتکا بردانش داخلی بوده است.\nاین شرکت به عنوان تنها شرکت ارائه دهنده خدمات پرداخت (PSP) در پنجمین نمایشگاه صنعت بومی سایبری که توسط سازمان پدافند غیرعامل کشور و قرارگاه پدافند سایبری برگزار شد حضور یافت. \n بورس24 : مدیر امنیت به پرداخت ملت درخصوص رویکرد این شرکت نسبت به اهمیت پدافند غیرعامل در شبکه پرداخت الکترونیک کشور گفت: یکی از مهمترین اقدامات شرکت به پرداخت ملت، تولید نرم افزار سوییچ بومی با اتکا بردانش داخلی بوده است.\nاین شرکت به عنوان تنها شرکت ارائه دهنده خدمات پرداخت (PSP) در پنجمین نمایشگاه صنعت بومی سایبری که توسط سازمان پدافند غیرعامل کشور و قرارگاه پدافند سایبری برگزار شد حضور یافت.\nاین نمایشگاه با هدف شناسایی و همراهی شرکت‌ های فناوری در حوزه امنیت سایبری و تاکید بر بومی ‌سازی محصولات توأم با بهسازی تجهیزات موجود و تامین نیازهای امنیتی از ظرفیت های داخلی کشور با مشارکت سازمان پدافند غیرعامل کشور با عنوان بهره‌برداری از محصول بومی، تضمین امنیت پایدار از روز یکشنبه هفته جاری آغاز شد.\nدر برگزاری این دوره از نمایشگاه جدیدترین محصولات بومی در حوزه های فناوری های نوین سایبری، امنیت اطلاعات، بانکداری الکترونیک، سامانه های کنترل صنعتی، حفاظت الکترونیک و الکترومغناطیس عرضه شده است.\nماهان مهدوی امیری، مدیر امنیت شرکت به پرداخت ملت ضمن تشریح اهداف این شرکت در حوزه امنیت سایبری گفت: رویکرد این شرکت همواره استفاده از تجهیزات و استانداردهای به روز جهت تامین حداکثری امنیت کاربران و سامانه های شرکت بوده است.\nمدیر امنیت به پرداخت ملت رویکرد این شرکت نسبت به اهمیت پدافند غیرعامل در شبکه پرداخت الکترونیک کشور را اینگونه تشریح کرد: یکی از مهمترین اقدامات شرکت به پرداخت ملت، تولید نرم افزار سوییچ بومی با اتکا بردانش داخلی بوده است.\nوی ادامه داد: در واقع رویکرد اصلی به پرداخت ملت تولید کلیه نرم افزارهای مورد استفاده اعم از سوِییچ، بک آفیس، ارزیابی پذیرندگان و سامانه ارسال پیامک خود با استفاده از توان داخلی و با نگاه به رعایت استانداردهای حوزه پرداخت و تولید نرم افزار بوده که این موضوع تا حد زیادی باعث عدم وابستگی شرکت به پرداخت به خارج از کشور و اطمینان از امنیت و نحوه عملکرد نرم افزارهای تولید شده گردیده است.\nمنبع : روابط عمومی شرکت به پرداخت ملت\n","persian_date":"1397-09-14 18:24:00","date":1544034240000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/174117\/رویکرد-به-پرداخت-ملت-در-حوزه-پدافند-سایبری،-استفاده-حداکثری-از-توان-تولید-داخلی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181205145459.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ملت در خصوص آخرین وضعیت دعوی مطح شده علیه این شرکت توضیحاتی ارائه نمود. \n\n","persian_date":"1397-07-10 16:07:00","date":1538496420000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/171394\/توضیحات-سرمایه-گذاری-ملت-در-خصوص-آخرین-وضعیت-دعوی-علیه-شرکت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181002123747.jpg","img_text":""},{"text":" صابر جعفروند رئیس اداره نظارت بر ناشر ان فرابورسی در گفت و گو با بورس ٢۴ در خصوص بازگشایی نماد «وملت» و حواشی آن گفت: نماد شرکت سرمایه گذاری ملت ( وملت ) به احتمال زیاد امروز بازگشایی می شود. این شرکت اطلاعاتی را باید در اختیار سازمان قرار می داد و این شرکت اطلاعات مد نظر را منتشر کرده و در اختیار اهالی بازار سرمایه قرار داده است. \n بورس24 : نماد شرکت سرمایه گذاری ملت پس از روزهای متوالی توقف امروز بازگشایی می شود.\nصابر جعفروند رئیس اداره نظارت بر ناشر ان فرابورسی در گفت و گو با بورس24 در خصوص بازگشایی نماد «وملت» و حواشی آن گفت: نماد شرکت سرمایه گذاری ملت ( وملت ) به احتمال زیاد امروز بازگشایی می شود. این شرکت اطلاعاتی را باید در اختیار سازمان قرار می داد و این شرکت اطلاعات مد نظر را منتشر کرده و در اختیار اهالی بازار سرمایه قرار داده است.\nوی ادامه داد: این شرکت یک نماد بازار پایه ای بوده و اطلاعاتی که لازم است تا نماد بازگشایی شود را در اختیار قرار داده است و مسئولیت صحت و سقم این اطلاعات به عهده خود شرکت است.\nوی در پاسخ به این سوال که آیا پرونده حقوقی شرکت به نتیجه رسید؟ گفت: شرکت ها انواع پرونده های حقوقی را دارند و چنین موضوعاتی اغلب وجود دارد اما شرکت سرمایه گذاری ملت اطلاعات مربوط به پرونده را اعلام کرده و آخرین وضعیت این پرونده نیز در دست است ، در نتیجه اجازه بازگشایی نماد داده شده است.\nجعفروند خاطرنشان کرد: ما اطلاعات مدنظر را گرفته ایم و مسئولیت صحت یا درستی این اطلاعات بر عهده هیئت مدیره شرکت است. آخرین وضعیت این مجموعه و آخرین اطلاعات مورد نظر توسط شرکت اعلام شده است.\nوی خبر داد: به احتمال زیاد نماد «وملت» امروز بازگشایی شود ، لکن با توجه به وجود شرکت در بازار پایه سهامداران لازم است دقت نظر لازم را داشته باشند.\n","persian_date":"1397-06-31 10:44:00","date":1537613040000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/170705\/سرمایه-گذاری-ملت-امروز-احتمالا-بر-می-گردد---سهامداران-دقت-نظر-لازم-را-داشته-باشند-و-گزارشات-«وملت»-را-در-کدال-رصد-کنند-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180922071411.jpg","img_text":""},{"text":" فردا پس از گذشت حدود ۶ ماه از آخرین عرضه اولیه در بازار سهام که با شکست مواجه شد ؛ حالا گروه مالی ملت در صدد تست ذائقه سهامداران است که پس از این مدت و با وجود لغو عرضه اولیه «مپسا» چه واکنشی به عرضه اولیه «به پرداخت» نشان می دهند و عملا چقدر حاضرند در پوز این شرکت تجارت الکترونیکی کار بکشند...؟؟ \nمراسم معارفه شرکت به پرداخت ملت باحضور فعالان بازار در حالی برگزار شد و قرار است این شرکت روز آتی عرضه 5درصدی سهم را به سرانجام برساند.\nبه گزارش  بورس24  ، در مراسم معارفه امروز شرکت به پرداخت ملت رستم شاه گشتاسبی، مدیر عامل شرکت گفت: عرضه \"پرداخت\" ۵ درصد در روز نخست و ۵درصد به تناسب شرایط بازار انجام می شود.مدیرعامل به پرداخت گفت: قرارداد با بانک ملت ۱۶هزارتومان به ازای هر دستگاه پوز ماهانه است و زیرساخت های ما در پمپ بنزین ها به سادگی قابل دستیابی از سوی رقبا نیست. هر دستگاه ۳۵برابر یک پوز معمولی گردش دارد.\nمدیر عامل به پرداخت گفت:سهم ریالی هر تراکنش یک درصد تراکنش از ۲۵تومان تا ۲۵۰تومان است و 20درصد رشد تراکنش را در سال ۹۶دیده ایم.به گفته وی ، کمپین(( رو به راه باش)) یکی از برنامه های ما برای حفظ سهم بازار است. در سال جاری ۱۵۰هزار پایانه قدیمی نوسازی می شود.\nوی گفت: هزینه هر دستگاه پمپ بنزین ۴تا ۴.۵میلیون تومان است که ما از ۶هزار به ۸هزارعدد در حال افزایش هستیم.در مورد ورود به حوزه حمل و نقل شهری هم در حال کار هستیم.در این موارد غیر از بانک ملت با بانک های دیگر می توانیم کار کنیم\nشاه گشتاسبی گفت: در سه ماهه اول ۹۶ اطلاعات روی کدال است.برای کل شبکه شاپرک در ۶ماهه دوم تراکنش بیشتر است و در نیمه اول هم تابستان بیشتر از بهار است که امسال ماه مبارک رمضان در این فصل بود لذا ۱۹درصد پوشش دادیم.\nگروه مالی ساختمان جام را فروخته است...\nوی در مورد فروش ساختمان ملت برای حضار توضیح داد: اگر ساختمان ملت فروخته شده باشد ، نرخ پایه ساختمان ۶۱۰میلیارد تومان تعیین شده ، ولی رقم فروش همچنان مشخص نشده است که زیر قیمت پایه فروخته شده یا بالاتر از آن فروخته شده است.\nوی افزود: در خصوص دانش بنیادی اقدام شده است و امیدواریم امسال این مجوز را بگیریم.سوئیچ ما مال خودمان است و از این نظر اگر دانش بنیان باشد معافیت خوبی دریافت می شود.\nاین مقام مسئول در این شرکت افزود: در سال ۹۵تنها با ملت کار می کردیم چون همین بانک بود قرارداد نداشتیم و به همین خاطر فروش شارژ در صورت بانک بود ولی امسال چون «چندبانکی» شدیم این موارد به شرکت منتقل شده است. در حال حاضر رقابت به گونه ای است که به نظر نمی رسد بازیگر جدیدی بتواند وارد بازار شود.\nشرکت به پرداخت ملت برای اولین بار، روز سه شنبه 27 تیرماه عرضه خواهد شد. این شرکت در مالکیت 100درصد شرکت گروه فن آوران هوشمندبهسازان فردا به عنوان زیر مجموعه بانک ملت طبقه بندی شده است.\nسرمایه اسمی نماد پرداخت 950میلیارد ریال و در بازار دوم بورس پذیرش شده لذا حجم مبنای آن ارزش یک میلیارد تومانی یعنی حدود 550هزار سهمی خواهد داشت.\nسقف قیمتی برای عرضه سهم 17500 ریال تعیین شده و 47.5میلیون برگ سهم ازان عرضه می شود به عبارتی این عرضه اولیه اندکی بیش از 80میلیارد تومان نقدینگی نیاز دارد. انتظار می رود حداقل 50هزار کد معاملاتی در این عرضه اولیه حضور داشته باشند اما به دلیل آنکه شرکت 2672ریال eps دارد و متوسط p.e گروه 8.8 واحد است طبعا بخش اعظم درخواست های خرید در سقف قیمتی یعنی 17500 ریال خواهد بود. به نظر می رسد در این گروه عرضه سهم با P.e 6.5 واحدی مناسب باشد. با فرض مشارکت 50هزار کد معاملاتی، در این عرضه اولیه کمتر از 1000سهم به هر کد می رسد لذا قاعدتا حجم تقاضای اصلی در محدوده سقف قیمتی می نشیند.\n","persian_date":"1396-04-26 18:11:00","date":1500315060000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/155150\/فردا-بازار-در-پوز-«به-پرداخت-ملت»-چقدر-کارت-می-کشد...؟؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170717134124.jpg","img_text":""},{"text":" به گزارش کدال نگربورس٢۴،سرمایه گذاری ملت در خصوص یکی از شرکت های زیر مجموعه خود اقدام به ارائه توضیحاتی نمود. \n \n","persian_date":"1396-02-09 11:27:00","date":1493465220000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/152254\/شفاف-سازی-«سرمایه-گذاری-ملت»-در-خصوص-یک-شرکت-ورشکسته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%85%D9%84%D8%AA.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سرمایه گذاری ملت هم سهامداران خود را به مجمع دعوت کرد، مجمعی که به منظور تصویب صورت های مالی شرکت می باشد. \n \n","persian_date":"1396-01-16 10:48:00","date":1491389280000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/151279\/دعوت-نامه-ای-برای-سهامداران-«سرمایه-گذاری-ملت»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سرمایه گذاری ملت هم تغییرات در سود و یا دارایی های خود رارد کرد. \n \n","persian_date":"1396-01-16 09:05:00","date":1491383100000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/151269\/پافشاری-«سرمایه-گذاری-ملت»-بر-بودجه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%84%D8%AA.jpg","img_text":""},{"text":" این جابه جایی های درون گروهی سبب ایجاد این شائبه شد که گروه مالی ملت با این واگذاری ها به دنبال شناساسیی سود کاغذی است،اما مدیرعامل سرمایه گذاری توسعه معین ملت و فروشنده این دو سهم گفت:دو صندوق مزبور برای خرید این دو بلوک پول نقد پرداخت می کنند و این معاملات کاغذی نیست... \nسرمایه گذاری توسعه معین ملت وابسته به گروه مالی ملت امروز دو بلوک بیمه آسیا و البرز را به دو صندوق وابسته به تامین سرمایه بانک ملت (اوج ملت و اندوخته ملت) فروخت.\nبه گزارش بورس24 ،معین ملت از محل فروش بلوک های 9.5 درصدی بیمه البرز و آسیا 68 میلیارد تومان سود شناسایی کرد به طوری که فروش بیمه البرز 42 میلیارد تومان و فروش بیمه آسیا 26 میلیارد تومان سود برای این مجموعه در پی داشت.\nاین جابه جایی های درون گروهی سبب ایجاد این شائبه شد که گروه مالی ملت با این واگذاری ها به دنبال شناساسیی سود کاغذی است،اما مدیرعامل سرمایه گذاری توسعه معین ملت و فروشنده این دو سهم گفت:دو صندوق مزبور برای خرید این دو بلوک پول نقد پرداخت می کنند و این معاملات کاغذی نیست.\nافزون بر این،بررسی های اولیه نشان می دهد صندوق سرمایه گذاری مشترک اوج ملت به عنوان صندوق صرفا با درآمد ثابت براساس مقررات نمی توانسته سهام بلوکی تا به این اندازه خریداری کند،همچنین دستورالعمل رعایت حد نصاب های صندوق های ثابت نیز از مغایرت برای انتقال این میزان سهم از دو شرکت بیمه ای به پرتفولیوی صندوق های بادرآمد ثابت حکایت دارد.\nعلیرضا کدیور مدیر عامل شرکت سرمایه گذاری توسعه معین ملت در خصوص واگذاری بلوک های 9.5 درصدی بیمه آسیا و البرز این شرکت به خبرنگار بورس24 توضیح داده است:هر دوبلوک 9.5 درصدی بیمه آسیا و البرز امروز با قیمت پایه معامله شد.\nوی گفت: بیمه آسیا با قیمت پایه 200 تومان و بیمه البرز با قیمت پایه 180 تومان معامله شد و خریداران این دو بلوک صندوق های تحت مدیریت تامین سرمایه ملت ( صندوق سرمایه گذاری اوج و اندوخته ملت) بودند.\nکدیور گفت: این معامله درون گروهی نیست چون صندوق شخصیت مجزادارد و خریدها از سوی این دوصندوق به این منظور بود که نصاب های سازمان بورس در خصوص صندوق ها رعایت شود یعنی حداقل 5 درصد دارایی تحت مدیریت به سهام تعلق داشته باشد. در مقابل آن هم در معین ملت سود شناسایی شد و پول جابه جا خواهد شد، خرید نقدی است و معامله سوری و تهاتری و بدون پول نبوده است.\nوی در خصوص واگذاری مجدد این بلوک های به معین ملت هم گفت: سرمایه گذاران این صندوق ها کم ریسک هستند با توجه به این موضوع برای اینکه سرمایه گذاران به لحاظ ان ای وی صندوق بازدهی شان با مشکل روبرو نشود اختیار فروش منتشر خواهد شد که در واقع بازده سرمایه گذاری تضمین شود . احتمال این که سهام به معین ملت بازگردد طبق مذاکرات وجود نخواهد داشت و نهایتا خریدار دیگری خارج از بانک ملت شاید ورود کند.\nمدیر عامل معین ملت ادامه داد: از بابت فروش این دو بلوک حدود 70 میلیارد تومان سود شناسایی شد و این سود با واسطه به بانک ملت خواهد رسید. ارزش معامله به ازای بلوک البرز 68میلیارد و 400 میلیون تومان و در مورد آسیا 43میلیارد و 700 میلیون تومان بوده است. در مجموع ارزش معامله بیش از 112 میلیارد تومان بود که این نقدینگی صرف سرمایه گذاری خواهد شد. هدف اصلی معین ملت سرمایه گذاری در بازار سرمایه است این امر در راستای این هدف است و برنامه ورود مدیریتی به سهام شرکتی را نداریم و برنامه ما سرمایه گذاری خرد است .\nکدیور در خصوص بازار گردانی سهام بانک ملت و افت قیمت سهام هم گفت: در روزهای ابتدایی بازگشایی نماد اصلی ترین بازارگردان سهام معین ملت بود در حال حاضر بازار گردانی بانک ملت توسط صندوق بازار گردانی ملت انجام می شود اما احتمالا بخشی از این منابع ناشی از فروش بلوک ها توسط معین ملت به بازار گردانی سهام بانک تخصیص خواهد یافت.\nوی در خصوص افت قیمت سهام بانک ملت هم گفت:افت قیمت به دلیل فشار فروش است و بانک ملت اولین ای پی اس سال 96 را افزایشی دیده است . اتفاق مهمی که در بانک ملت رخ می دهد عرضه اولیه «به پرداخت» است. «به پرداخت» بزرگترین شرکت PSP ایران است و یک سوم سهم بازار را در این حوزه در اختیار دارد. فرآیند پذیرش و درج آن با نماد پرداخت انجام شد و بانک ملت نهایت تلاش را می کند تا در اسرع وقت این سهام عرضه شود . در واقع وضعیت بنیادی بانک ملت مساعد است و افت قیمت های مداوم بانک ملت به وضعیت کلی بازار مربوط است. در بازار شاهد هستیم که علی رغم اینکه سود های 95و96 برخی شرکت ها در بازار با تعدیل مثبت قابل توجه روبرو بودند منفی معامله می شوند. کلیت بازار منفی است اما بانک ملت از لحاظ بنیادی وضعیت خوبی دارد و در حال بهبود است. نسبت به روز بازگشایی هم سود 96 در حدود 30 درصد و عرضه قریب الوقوع «به پرداخت» در بازار سرمایه که نقدینگی وارد بانک خواهد کرد در این سهم تاثیر مطلوب خواهد داشت.\n","persian_date":"1395-12-18 13:02:00","date":1488978120000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/150259\/ملت-در-ملت!---بلوک-های-بیمه-آسیا-و-بیمه-البرز-درون-گروهی-فروخته-شد...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170308130202.jpg","img_text":""},{"text":" مدیر مالی بانک ملت در گفت و گو با بورس ٢۴ ضمن تکذیب شایعه قطع ساتنا از رشد ٣٠ درصدی درآمد این بانک در سال ٩۶ خبر داده و این رخداد را پیام مفهوم داری به سهامداران بانک تلقی کرده است... \nطاها حشمتی - مدیر مالی بانک ملت شایعه قطع بودن ساتنا این بانک را که در برخی گروه های تلگرامی مطرح شده بود را تکذیب کرد.\nدکتر سید کاظم چاوشی در گفت و گو با خبرنگار بورس24 افزود: ساتنا بانک ملت قطع نیست و به هیچ وجه در طی ماه های گذشته این مشکل برای بانک ملت رخ نداده است.\nوی تصریح کرد: ممکن است، در طول یکی دو ماه گذشته، برخی بانک ها به دلیل عدم رعایت مقررات و یا منفی شدن حساب نزد بانک مرکزی جمهوری اسلامی ایران، مشمول اقدامات تنبیهی از جمله قطع شدن سیستم ساتنا مواجه شده باشند، اما خوشبختانه بانک ملت با این مساله مواجه نشده است.\nوی در ادامه در رابطه با برنامه های کاری بانک نیز گفت: برای تحقق EPS بانک و برنامه ریزی های کاری سال آینده، روز گذشته جلسه کاری خوبی را با دکتر اخلاقی مدیر عامل بانک ملت پشت سر گذاشتیم.\nخبری خوب برای سهامداران \nمدیر مالی بانک ملت افزود: طبق پیش بینی انجام شده در بودجه بانک ملت EPS سال آینده خوشبختانه نسبت به EPS سال 95 بانک رشد 30 درصدی را نشان می دهد.\nوی تصریح کرد: این رقم برای سال آینده رقم 133 ریال پیش بینی شده، که با توجه به پیش بینی عملکرد سایر رقبا در این صنعت، حاوی پیام های مفهوم داری برای سهامدار و خبرگان بازار است ، و می تواند خبر بسیار خوبی را نوید بخش باشد. \nوی تصریح کرد: سهامداران به خوبی می دانند، نرخ رشد بالایی همانند 30 درصد تا چه اندازه می تواند خبر خوبی تلقی شود.\nاو گفت: این مطلب تاثیرات مثبت خود را بر روی نرخ سهام بانک ملت نیز نشان خواهد داد.\n","persian_date":"1395-12-09 15:33:00","date":1488209580000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/149663\/تکذیب-یک-شایعه-از-بانک-ملت---ساتنا-قطع-نشده-و-نمی-شود!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170227153309.jpg","img_text":""},{"text":" امروز شاهد اگهی عرضه غیر مدیریتی در سهام فروشگاه های زنجیره ای رفاه توسط بانک ملت یودبم.\nبدین ترتیب، بانک ملت در تاریخ شانزدهم ماه جاری قصد فروش ١٠ درصد از سهام خود در فروشگاه رفاه با قیمت پایه هر سهم ٩۵٠١ ریال جمعا به ارزش حدود۴٣ میلیارد تومان را رقم خواهد زد.\nهمچنین این عرضه در نماد رفاه ۴ و در بازار پایه فرابورس صورت خواهد گرفت و خریدار ٢٠ درصد از ثمن معامله را به صورت نقد و مابقی طی ۶ فقره چک با اقساط مساوی و فواصل ۶ ماهه پرداخت خواهد کرد. \n\n","persian_date":"1395-11-11 18:21:00","date":1485800460000,"key":"ملت","url":"https:\/\/www.bourse24.ir\/news\/148096\/فروش-یک-دارایی-در-بانک-ملت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170130192110.jpg","img_text":""}]