[{"text":" دنای تصادفی، متشکل از قطعات بدنه متصل شده با جوش‌کاری بوده است \nایران‌خودرو در واکنش به تصاویر منتشر شده از حادثه تصادفی که متاسفانه منجربه فوت دو هم‌وطن شده، تاکید کرده، خودرو دارای تصادفات متعدد بوده که از نواحی مختلف به طور غیر اصولی در خارج از شبکه ایران‌خودرو به هم جوش‌کاری و متصل شده است.\nدر پی انتشار تصاویر حادثه تصادفی در پیرانشهر، بسیاری از رسانه‌ها، بدون توجه به علل و شرایط این حادثه، به صورت شتاب‌زده و بدون توجه به نظرات کارشناسی، انگشت اتهام را به سمت خودروساز برده و دو نیم شدن خودروی دنا را ناشی از غیراستاندارد بودن تولیدات داخلی دانسته‌اند.\nبررسی‌های صورت گرفته نشان می‌دهد، خودروی مذکور تولید سال 1396بوده و دارای دو تصادف سنگین، یک‌بار در سال 1397 و یک‌بار در سال 1399 بوده است.\nتصادف اول به نحوی بوده که برای بازسازی خودرو، قسمت‌‌های بدنه‌ای خودرو در ناحیه عقب شامل سرشاسی‌های عقب، سینی کف اتاق و صندوق، گل‌گیرهای داخلی و بیرونی عقب و بسیاری از مجموعه‌های اصلی خودرو نظیر ایربگ‌ها، اکسل عقب، درها، رینگ و تایر، پلوس‌ها و ... تعویض شده است.\nخودرو مجددا در سال 1399 دچار تصادف سنگین و واژگونی شده و در بازسازی غیراستاندارد خودروی اوراقی و تصادفی توسط خریدار بعدی، با وجود این‌که به منظور بازسازی صحیح خودرو، نیاز به تعویض کامل اتاق آن بوده، تمامی قسمت‌های بدنه خودرو شامل سقف، ستون‌ها، سینی کف، گل‌گیرها و ... به صورت جداگانه به یک‌دیگر جوش‌کاری و متصل شده که در این تصادف دچار جدایی شده است. لذا بدیهی است، جدا شدن خودرو مرتبط با کیفیت محصول تولیدی اولیه شرکت ایران خودرو نیست.\nتمامی خودروهای تولیدی ایران‌خودرو مطابق دستورالعمل‌های استاندارد، تست‌های تصادف (Crash) را در موسسات معتبر بین المللی با موفقیت گذرانده و تاییدیه لازم را برای شماره گذاری دریافت کرده اند.\nضمن آن‌که، تمدید مجوز شماره گذاری خودروها به صورت دوره‌ای صورت می‌پذیرد که آخرین آزمون انجام شده بر روی خودروی دناپلاس در سال 1402 با موفقیت در مرکز آزمون معتبر خارجی صورت گرفته است.\nمناسب است، نهادهای مرتبط نظارتی در خصوص احیا و به‌کارگیری مجدد خودروهای تصادفی با خسارت سنگین و مشابه مورد فوق، موضوع را مد نظر قرار داده و در جهت صیانت از کاربران خودروها و کاهش تلفات ناشی از تصادفات، نسبت به نظارت‌های لازم در خصوص تداوم رعایت اصول ایمنی و استاندارد در خودروهای تعمیر شده در خارج از شبکه خدمات پس از فروش خودروسازان  اهتمام لازم را به عمل آورند.\n","persian_date":"1403-06-18 09:55:00","date":1725789300000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/299193\/ایران‌خودرو-به-خبر-نصف-شدن-خودرو-در-تصادف-پیرانشهر-واکنش-نشان-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JaCV-1725776752.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو و سایر سهامداران در گروه، در نظر دارند سهام شرکت ایران خودرو کرمانشاه، شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر را بصورت مزایده عمومی واگذار نمایند. \nبه گزارش کدال نگر بورس24 ،  شرکت ایران خودرو  و سایر سهامداران در گروه، در نظر دارند سهام شرکت ایران خودرو کرمانشاه، شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر را بصورت مزایده عمومی واگذار نمایند.لازم به ذکر است قیمت پایه واگذاری شرکت ایران خودرو کرمانشاه معادل 11.301 میلیارد ریال، شرکت بازرگانی پاساد دانا ایرانیان معادل 12.839 میلیارد ریال و شرکت تولید خودرو و صنعت خزر 14.866 میلیارد ریال اعلام شده است.\n\n","persian_date":"1403-06-10 14:57:00","date":1725116220000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/298919\/«خودرو»-برنامه-فروش-سهام-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2fe126c640.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، ایران خودرو در 5 ماهه منتهی به مرداد 1403، حدود 115 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، ایران خودرو در 5 ماهه منتهی به مرداد 1403، حدود 115 هزار میلیارد تومان درآمد کسب نمود که 23 هزار میلیارد تومان آن مرداد ماه محقق شده است. شرکت در 5 ماهه سال مالی قبل حدود 81 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 42% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 156 درصدی است. بیشترین سهم در سبد فروش به فروش قطعات ولوازم و گروه پژو مربوط بوده است.\n\n","persian_date":"1403-06-07 10:46:00","date":1724841960000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/298624\/«خودرو»-و-ثبت-فروش-115-همتی-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cecebbc2be2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت کاهش زیان در 3 ماهه ابتدایی سال 1403 به دلیل تغییر در ترکیب محصولات تولیدی می باشد که از نرخ فروش و حاشیه مناسب تری نسبت به سایر محصولات برخوردار است. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت کاهش زیان در 3 ماهه ابتدایی سال 1403 به دلیل تغییر در ترکیب محصولات تولیدی می باشد که از نرخ فروش و حاشیه مناسب تری نسبت به سایر محصولات برخوردار است.\n\n","persian_date":"1403-05-23 16:35:00","date":1723566900000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/297680\/اعلام-دلایل-تغییر-سود-در-«خودرو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bb59fde4e90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در خصوص دلایل کاهش زیان عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در خصوص دلایل کاهش زیان عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: کاهش زیان ناشی از تغییر ترکیب تولید در سه ماهه نخست به سمت 8 محصول ارتقا یافته بوده که از نرخ فروش و حاشیه مناشب تری برخوردار بوده اند.\n\n","persian_date":"1403-05-23 16:35:00","date":1723566900000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/297679\/توضیحات-«خودرو»-در-خصوص-کاهش-زیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bb59e0833e3.jpg","img_text":""},{"text":" بورس 24: پرونده عملیاتی تیر 1403 را با ثبت فروش سنگین 26.7 هزار میلیاردی بسته است. با احتساب این رقم، ارزش تجمیعی درآمدهای شرکت به بیش از 91 هزار میلیارد تومان رسید که از رشد 19 همتی نسبت به دوره مشابه حکایت دارد. \n بورس24 : پرونده عملیاتی تیر 1403 را با ثبت فروش سنگین 26.7 هزار میلیاردی بسته است. با احتساب این رقم، ارزش تجمیعی درآمدهای شرکت به بیش از 91 هزار میلیارد تومان رسید که از رشد 19 همتی نسبت به دوره مشابه حکایت دارد.درآمد شرکت در تیر 1402 در سطح 18.8 همت گزارش شده بود و این یعنی در یک سال گذشته، شاهد جامپ 8 همتی رقم درآمد ماهانه بیزینس هستیم.در فصل بهار رقم درآمدی 64.5 هزار میلیاردی را شناسایی کرده؛ فلذا با کسب 26.7 همت درآمد در تیر ماه توانسته تقریبا 42% از درآمد فصل قبل را تنها در نخستین ماه تابستان کاور کند که خب! سیگنال بنیادی خوبی برای بازار است.در فصل بهار متوسط رقم درآمد ماهانه برابر با 21.5 همت بوده است. در تیر ماه توانسته به میزان 5.2 همت از این رقم بیشتر درآمد کسب کند.\nدر بحث بودجه، برای دوره 9 ماهه منتهی به اسفند 1403 رقم 384 هزار میلیارد تومان را تارگت کرده است.با احتساب درآمد 64.5 همتی فصل بهار، در صورت تحقق این رقم، ارزش درآمدهای سالانه بیزینس به حوالی 448 الی 450 همت خواهد رسید که در قیاس با دوره 1402 گویای رشد 194 همتی است.برای این دوره 9 ماهه فروش 573 هزار دستگاه را تدارک دیده است. در بهار 1403 مجموعا 110 هزار دستگاه فروخته بود!در دوره 1402 حجم فروش شرکت در سطح 540 هزار دستگاه اعلام شده است. در صورت پوشش این بودجه فروش، شاهد رشد 144 هزار واحدی مقدار فروش در این غول خودروسازی خواهیم بود.تکنیکالسهام شرکت ظرف یک سال گذشته، در درون یک کانال با کف 230 تومان و سقف 306 تومان در حرکت بوده است.اخیرا به کف کانال رسیده و موقعیت ورود کم ریسکی را ایجاد کرده است. در گذشته بار ها به این منطقه به عنوان حمایت و مقاومت احترام گذاشته و از این نظر، بازار به این سطح به عنوان یک منطقه کلیدی نگاه می کند.در صورت ورود به سهم در قیمت 230 تومان، با رعایت حدضرر 220 تومان و تارگت 300 تومان، نسبت ریسک به ریوارد این معامله برابر با 7 خواهد بود که بسیار معقول است. \n\n","persian_date":"1403-05-23 09:56:00","date":1723542960000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/297642\/«خودرو»-و-ثبت-بیشترین-فروش-صنعت-در-تیرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bafc5de5564.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو از رای هیات داوری قانون بازار اوراق بهادار در خصوص شکایت شرکت تامین سرمایه امید به خواسته الزام شرکت به ایفای تعهدات قرارداد بازارگردانی اوراق مرابحه مبنی بر پرداخت افزایش مبلغ کارمزد بازارگردانی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو از رای هیات داوری قانون بازار اوراق بهادار در خصوص شکایت شرکت تامین سرمایه امید به خواسته الزام شرکت به ایفای تعهدات قرارداد بازارگردانی اوراق مرابحه مبنی بر پرداخت افزایش مبلغ کارمزد بازارگردانی خبر داد.خودرو بیان داشت پرداخت افزایش مبلغ کارمزد بازارگردانی از تاریخ اعلام افزایش نرخ از سوی بانک مرکزی و سازمان بورس و اوراق بهادار به انضمام وجه التزام مقرر در بند 4 ماده 7 قرارداد مذکور بابت تأخیر در پرداخت به ازای هر روز \" یک در هزار مبلغ پرداخت نشده\" از تاریخ 16. 01 . 1402 لغایت یوم الادا به انضمام جمیع خسارات و هزینه های رسیدگی در کمیته سازش و هیات داوری می باشد.\n\n","persian_date":"1403-05-17 13:48:00","date":1723038480000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/297395\/«خودرو»-از-رای-هیات-داوری-قانون-بازار-اوراق-بهادار-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b349b1abaea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو قیمت محصول جدید خود ری را را اعلام کرد \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت: با عنایت به نامه شماره 74822\/م\/ص مورخ 1403.05.15 معاونت صنایع حمل و نقل وزارت صنعت معدن تجارت قیمت فروش (درب کارخانه) محصول تولیدی جدید \"ری را\" مبلغ 9758037621 ریال تعیین گردیده است.\n شایان ذکر است قیمت فوق صرفا\" بهای کارخانه می باشد و مالیات بر ارزش افزوده ، شماره گذاری ، بیمه شخص ثالث و سایر عوارض و پرداخت های قانونی به آن اضافه میگردد.\n","persian_date":"1403-05-16 18:45:00","date":1722969900000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/297363\/\"خودرو\"-قیمت-محصول-جدید-خود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b23dfc98e38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو و سایر سهامداران در گروه، سهام شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر، شرکت سازه و ساختمان ایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایران خودرو را از طریق مزایده برای فروش گذاشتند؛ \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو و سایر سهامداران در گروه، سهام شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر، شرکت سازه و ساختمان ایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایران خودرو را از طریق مزایده برای فروش گذاشتند؛ لذا به دلیل عدم وجود متقاضی این مزایده بی نتیجه ماند.\n","persian_date":"1403-05-15 18:14:00","date":1722881640000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/297294\/\"خودرو\"-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b0e5176cdfb.jpg","img_text":""},{"text":" با توجه به اینکه کابینه دولت چهاردهم هنوز تشکیل نشده پیش‌بینی می‌شود که قیمت خودرو تا پایان تابستان دچار رکود سنگین شود و تعداد فروشندگان از خریداران بیشتر باشد. \n بورس24 : با توجه به اینکه کابینه دولت چهاردهم هنوز تشکیل نشده پیش‌بینی می‌شود که قیمت خودرو تا پایان تابستان دچار رکود سنگین شود و تعداد فروشندگان از خریداران بیشتر باشد.\nبررسی بازار خودرو نشان می‌دهد که همچون هفته‌های قبل، این هفته نیز قیمت‌ها در این بازار در بخش خودروهای داخلی و مونتاژی و حتی در بخش خودروهای وارداتی در حال ریزش البته به صورت قطره چکانی ست.\nبه اعتقاد فعالان بازار خودرو، با توجه به اینکه کابینه دولت چهاردهم هنوز تشکیل نشده پیش‌بینی می‌شود که قیمت خودرو تا پایان تابستان دچار رکود سنگین شود و تعداد فروشندگان از خریداران بیشتر باشد.\nدر حال حاضر مصرف کنندگان همچنان چشم انتظار تعیین تکلیف بازار خودرو هستند چراکه هم قیمت‌ها روند کاهشی به خود گرفته و هم انتشار اخبار مربوط به واردات خودروهای کارکرده توانسته اثر قابل توجهی بر داد و ستدها در بازار بگذارد.\nدر جدول زیر میانگین قیمت خودروهای پرتیراژ داخلی آمده است. (قیمت خودرو در مناطق مختلف متفاوت بوده و در جدول ذیل به میانگین قیمت‌ها اشاره شده است.)\n\n","persian_date":"1403-05-12 11:32:00","date":1722598320000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/297086\/قیمت-خودرو-همچنان-کاهشی--تعداد-فروشنده-از-خریدار-بیشتر-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ac927000573.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو ضمن اعلام قیمت جدید 6 محصول خود بیان داشت تولید 6 محصول، چهار درصد کل تولیدات شرکت ایران خودرو را به خود اختصاص می دهد، لذا مشمول افشای گروه ب می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو ضمن اعلام قیمت جدید 6 محصول خود بیان داشت تولید 6 محصول،  چهار درصد کل تولیدات شرکت ایران خودرو را به خود اختصاص می دهد، لذا مشمول افشای گروه ب می باشد.\n\n","persian_date":"1403-05-06 09:54:00","date":1722074040000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/296489\/«خودرو»-قیمت-های-جدید-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a49292b36b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت دفتر صنایع خودرو وزارت صنعت معدن و تجارت قیمت جدید 6 خودروی این شرکت را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت دفتر صنایع خودرو وزارت صنعت معدن و تجارت قیمت جدید 6 خودروی این شرکت را اعلام کرد.\n\n","persian_date":"1403-05-03 17:53:00","date":1721843580000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/296330\/«خودرو»-قیمت-جدید-محصولات-خود-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a10e52a9398.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود 91303 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 4 ماهه منتهی به تیر 1403 از فروش محصولات و خدمات خود  91303 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 4 ماهه در مقایسه با سال قبل حدود 26 درصد افزایش داشته است و در تیر ماه نیز با  حدود 42 درصد افزایش به 26794 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در تیر ماه مربوط به گروه پژو به مبلغ 5591 میلیارد تومان بوده است.\n","persian_date":"1403-05-03 15:27:00","date":1721834820000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/296272\/\"خودرو\"-در-تیر-ماه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0ebf76698c.jpg","img_text":""},{"text":" تولید واحد کنترل کننده کیسه هوای خودرو (ACU) با حضور مدیرعامل گروه صنعتی ایران خودرو در شرکت ایمن خودرو شرق از زیرمجموعه های اصلی سرمایه گذاری سلیم آغاز شد. \n بورس24 : تولید واحد کنترل کننده کیسه هوای خودرو (ACU) با حضور مدیرعامل گروه صنعتی ایران خودرو در شرکت ایمن خودرو شرق از زیرمجموعه های اصلی سرمایه گذاری سلیم آغاز شد.\nدر مراسمی با حضور مدیرعامل گروه صنعتی ایران خودرو، شرکت ایمن خودرو شرق، تولید واحد کنترل‌کننده کیسه هوا که توسط متخصصان این شرکت داخلی‌سازی شده است را آغاز کرد.\nدر حاشیه این مراسم، علیمردان عظیمی، ضمن تقدیر از تلاش‌های ایمن خودرو شرق، گفت: این موفقیت نشان‌دهنده توانمندی‌های صنعت خودروسازی کشور و ظرفیت بالای متخصصان ایرانی است.\nوی با تاکید بر این‌که به حمایت از پروژه‌های مشابه و توسعه فناوری‌های نوین در صنعت خودروسازی ادامه خواهیم داد، افزود: در مجموعه ایران‌خودرو شرکت‌های توانمندی در حال فعالیت هستند که با داخلی‌سازی قطعات نقش قابل توجهی در تامین به موقع و همچنین کاهش بهای تمام شده تولید دارند.\nعظیمی افزود: شرکت ایمن خودرو شرق از زیرمجموعه‌های شرکت راهبردی سرمایه‌گذاری سلیم متعلق به کارکنان گروه صنعتی ایران‌خودرو است که با تعریف پروژه‌های توسعه‌ای و داخلی‌سازی قطعات، زمینه خودکفایی بیش‌تر صنعت خودرو را فراهم می‌کند.\nمدیرعامل شرکت ایمن خودرو شرق، تولید کننده تجهیزات ایمنی خودرو نیز در این مراسم اظهار کرد: تولید داخلی ACU کیسه هوا، گام بزرگی در راستای ارتقای صنعت خودروسازی کشور و کاهش وابستگی به واردات قطعات است. با تلاش بی‌وقفه تیم تحقیق و توسعه و همکاری نزدیک با سایر شرکت‌های داخلی و بین‌المللی، توانستیم به این موفقیت بزرگ دست یابیم.\n مسعود آهن‌فروشان درخصوص فرآیند داخلی سازی و تولید در این پروژه گفت: ما با استفاده از جدیدترین تکنولوژی‌ها و بهره‌گیری از دانش فنی متخصصان داخلی، توانسته‌ایم محصولی باکیفیت و مطابق با استانداردهای جهانی تولید کنیم. همچنین با استفاده از روش‌های نوین کنترل کیفیت، اطمینان داریم که ACU تولیدی ما دارای بالاترین سطح ایمنی و قابلیت اطمینان است.\n ایمن خودرو شرق از شرکت‌های زیر مجموعه شرکت سرمایه گذاری سلیم، در راستای تامین بخشی از نیاز کشور به قطعات خودرو، طراحی و ساخت کمربندهای ایمنی را انجام می‌دهد و در حال حاضر کمربند ایمنی انواع خودروها را مطابق استانداردهای روز تولید می‌کند.\n این شرکت در راستای توسعه محصول، طراحی و تولید ایربگ های راننده و سرنشین را با مشارکت شرکت‌های اروپایی و آسیایی از سال ۱۳۸۶ آغاز کرده و هم اکنون در سایتی به مساحت سه هکتار در شهرک صنعتی بینالود، انواع ایربگ خودرو را تولید می‌کند.\nدر راستای توسعه بازار، استراتژی تامین و تولید محصولات جدید در حوزه قطعات الکترونیکی از قبیل رادیو پخش، سنسور حرارتی، سوییچ غیرفعال سازی ایربگ و سامانه کنترل سیستم سوخت‌رسانی خودرو (EMS) نیز در دستور کار این شرکت قرار گرفته است.\n","persian_date":"1403-05-01 17:57:00","date":1721671020000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295986\/با-حضور-مدیرعامل-گروه-صنعتی-در-شرکت-ایمن-خودرو-شرق-انجام-شد؛-آغاز-تولید-واحد-کنترل‌کننده-کیسه-هوای-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ew9P-1721658446.jpg","img_text":""},{"text":" مدیرعامل ایران خودرو در مجمع امروز این شرکت گفت: مسوولان ذی‌ربط وزارت صمت، در نامه‌ای رسمی به شورای رقابت اعلام کرده‌اند، با توجه به آزادسازی واردات، دیگر صنعت خودرو مشمول قواعد بازارهای انحصاری نیست و از این پس قیمت‌گذاری دستوری معنا ندارد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت ایران خودرو امروز برگزار شد. این مجمع به دلیل زیان شرکت، سودی برای تقسیم نداشت.\nمدیرعامل ایران خودرو در این مجمع به سهام‌داران خبر خوشی داد و گفت: مسوولان ذی‌ربط وزارت صمت، در نامه‌ای رسمی به شورای رقابت اعلام کرده‌اند، با توجه به آزادسازی واردات، دیگر صنعت خودرو مشمول قواعد بازارهای انحصاری نیست و از این پس قیمت‌گذاری دستوری معنا ندارد.\nهمچنین در این مجمع به موارد زیر اشاره شد:\n*با وجود محدودیت های ناشی از استمرار شرایط تحریم شرکت ایران خودرو در سال ۱۴۰۲ به مدد قطعه سازان داخلی و شرکت های دانش بنیان گام هایی را برای پیشبرد توسعه و عرضه خودروهای ملی و همچنین ارتقای کیفی خودروهای جاری توسعه فناوری و حفظ تیراژ تولید خودرو برداشت که مهمترین این اقدامات عبارتند از:\nتولید نمونه های اولیه محصول ملی در کلاس CUVB (محصول ری را)\nتصمیم گیری در خصوص ادامه فرایند طراحی و ساخت محصول کلاس B جدید (۲۱)TF که منجر به توقف پروژه و حذف محصول از سبد شرکت گردید.\nعرضه محصولات ارتقا یافته منطبق با استاندارد محافظت از عابر پیاده نظیر دناپلاس رانا، ۲۰۷ و سورن\nافزایش تولید و عرضه خودروی تارا با دو واریانت مجهز به گیربکس دستی و اتوماتیک\nآغاز فرایند طراحی و توسعه قوای محرکه فول هیبرید و برقی برای خودروی ری را\nهمچنین در راستای افزایش رضایت مشتری بروزرسانی تنوع محصولات شرکت و ارائه محصولات منطبق با استاندارد، تولید خودروهای سمند و ۲۰۶ نیم صندوق در سال ۱۴۰۲ متوقف و این محصولات از رده خارج شدند.\n*در راستای حفظ سهم محصولات کلاس ابعادی B در سبد ،شرکت توسعه و عرضه خودروی ۲۰۷ دارای استاندارد ۸۵ گانه و مجهز به موتور TU۳ در سال ۱۴۰۲ صورت گرفته و همچنین تیراژ خانواده محصول ۲۰۷ نیز در این سال افزایش یافته است.\n*در راستای افزایش تنوع و رقابت پذیری محصولات کلاس ابعادی ، واریانت ۷۴ خودروی تارا با هدف ارتقای رقابت پذیری و تقویت تصویر این محصول در بازار و با تجهیز آن به امکانات و فیچرهای جدید در سال ۱۴۰۲ توسعه یافته است.\n*در راستای برآورده نمودن هر چه بهتر نیازمندیهای مشتریان در سال ۱۴۰۲ خودروی تارا اتوماتیک مجهز به موتور EFVP توربوشارژ نیز به مرحله تولید آزمایشی رسید و در سال ۱۴۰۳ عرضه خواهد شد.\n*از دیگر اقداماتی که در حوزه توسعه محصولات کلاس ابعادی C صورت گرفته نهایی سازی تعریف محصول دنا پلاس جوانان با موتور EFVP نسخه توربوشارژ و مجهز به گیربکس اتوماتیک و فیچرهای جدید مانند سیستم ورود بدون ،کلید سنسور نور و باران TPMS ، ESC، تغییر در تزئینات داخلی و ... میباشد تولید انبوه و عرضه این محصول برای ابتدای سال ۱۴۰۳ برنامه ریزی شده است.\n*در همین راستا تعریف خودروی جدید FN۳۲ بر اساس پلتفرم IKP و با بکارگیری فناوری روز و استایل مدرن نهایی و مدارک استراتژیک آن جهت آغاز فرایند طراحی و توسعه تدوین و منتشر گردید.\n*در  سال گذشته با تولید حدود یک میلیون و ۳۴۰ هزار دستگاه انواع خودرو میزان رشد تولید سال ۱۴۰۲ نسبت به سال قبل از آن حدود ۸ درصد بوده است.\n*شرکت ایران خودرو در سال ۱۴۰۲ در مجموع با تولید ۵۳۶,۴۸۴ دستگاه و گروه صنعتی ایران خودرو با تولید ۵۵۴,۵۴۲ هزار و چهارصد و دو دستگاه خودرو عنوان بزرگترین خودروساز کشور را کسب نمود .\n*بدین ترتیب ایران خودرو با تولید این تعداد خودروی سواری توانست به تنهایی سهم حدود ۴۲ درصدی از کل تیراژ تولید سواری ها را در سال ۱۴۰۲ به خود اختصاص دهد.\n*مدیر مالی ایران خودرو: تا آخر امسال تجدید ارزیابی انجام می شود. بر اساس صرفه و صلاح شرکت عمل خواهیم نمود.\n","persian_date":"1403-04-31 14:33:00","date":1721572380000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295824\/مجمع-شرکت-ایران-خودرو---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711yD9X-1721559779.JPG","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت ایران خودرو امروز برگزار شد. این مجمع به دلیل زیان شرکت، سودی برای تقسیم نداشت. \n بورس24 : مجمع عمومی عادی سالیانه شرکت ایران خودرو امروز برگزار شد. این مجمع به دلیل زیان شرکت، سودی برای تقسیم نداشت.\nمدیرعامل ایران خودرو در این مجمع به سهام‌داران خبر خوشی داد و گفت: مسوولان ذی‌ربط وزارت صمت، در نامه‌ای رسمی به شورای رقابت اعلام کرده‌اند، با توجه به آزادسازی واردات، دیگر صنعت خودرو مشمول قواعد بازارهای انحصاری نیست و از این پس قیمت‌گذاری دستوری معنا ندارد.\nهمچنین در این مجمع به موارد زیر اشاره شد:\n*با وجود محدودیت های ناشی از استمرار شرایط تحریم شرکت ایران خودرو در سال ۱۴۰۲ به مدد قطعه سازان داخلی و شرکت های دانش بنیان گام هایی را برای پیشبرد توسعه و عرضه خودروهای ملی و همچنین ارتقای کیفی خودروهای جاری توسعه فناوری و حفظ تیراژ تولید خودرو برداشت که مهمترین این اقدامات عبارتند از:\nتولید نمونه های اولیه محصول ملی در کلاس CUVB (محصول ری را)\nتصمیم گیری در خصوص ادامه فرایند طراحی و ساخت محصول کلاس B جدید (۲۱)TF که منجر به توقف پروژه و حذف محصول از سبد شرکت گردید.\nعرضه محصولات ارتقا یافته منطبق با استاندارد محافظت از عابر پیاده نظیر دناپلاس رانا، ۲۰۷ و سورن\nافزایش تولید و عرضه خودروی تارا با دو واریانت مجهز به گیربکس دستی و اتوماتیک\nآغاز فرایند طراحی و توسعه قوای محرکه فول هیبرید و برقی برای خودروی ری را\nهمچنین در راستای افزایش رضایت مشتری بروزرسانی تنوع محصولات شرکت و ارائه محصولات منطبق با استاندارد، تولید خودروهای سمند و ۲۰۶ نیم صندوق در سال ۱۴۰۲ متوقف و این محصولات از رده خارج شدند.\n*در راستای حفظ سهم محصولات کلاس ابعادی B در سبد ،شرکت توسعه و عرضه خودروی ۲۰۷ دارای استاندارد ۸۵ گانه و مجهز به موتور TU۳ در سال ۱۴۰۲ صورت گرفته و همچنین تیراژ خانواده محصول ۲۰۷ نیز در این سال افزایش یافته است.\n*در راستای افزایش تنوع و رقابت پذیری محصولات کلاس ابعادی ، واریانت ۷۴ خودروی تارا با هدف ارتقای رقابت پذیری و تقویت تصویر این محصول در بازار و با تجهیز آن به امکانات و فیچرهای جدید در سال ۱۴۰۲ توسعه یافته است.\n*در راستای برآورده نمودن هر چه بهتر نیازمندیهای مشتریان در سال ۱۴۰۲ خودروی تارا اتوماتیک مجهز به موتور EFVP توربوشارژ نیز به مرحله تولید آزمایشی رسید و در سال ۱۴۰۳ عرضه خواهد شد.\n*از دیگر اقداماتی که در حوزه توسعه محصولات کلاس ابعادی C صورت گرفته نهایی سازی تعریف محصول دنا پلاس جوانان با موتور EFVP نسخه توربوشارژ و مجهز به گیربکس اتوماتیک و فیچرهای جدید مانند سیستم ورود بدون ،کلید سنسور نور و باران TPMS ، ESC، تغییر در تزئینات داخلی و ... میباشد تولید انبوه و عرضه این محصول برای ابتدای سال ۱۴۰۳ برنامه ریزی شده است.\n*در همین راستا تعریف خودروی جدید FN۳۲ بر اساس پلتفرم IKP و با بکارگیری فناوری روز و استایل مدرن نهایی و مدارک استراتژیک آن جهت آغاز فرایند طراحی و توسعه تدوین و منتشر گردید.\n*در  سال گذشته با تولید حدود یک میلیون و ۳۴۰ هزار دستگاه انواع خودرو میزان رشد تولید سال ۱۴۰۲ نسبت به سال قبل از آن حدود ۸ درصد بوده است.\n*شرکت ایران خودرو در سال ۱۴۰۲ در مجموع با تولید ۵۳۶,۴۸۴ دستگاه و گروه صنعتی ایران خودرو با تولید ۵۵۴,۵۴۲ هزار و چهارصد و دو دستگاه خودرو عنوان بزرگترین خودروساز کشور را کسب نمود .\n*بدین ترتیب ایران خودرو با تولید این تعداد خودروی سواری توانست به تنهایی سهم حدود ۴۲ درصدی از کل تیراژ تولید سواری ها را در سال ۱۴۰۲ به خود اختصاص دهد.\n*مدیر مالی ایران خودرو: تا آخر امسال تجدید ارزیابی انجام می شود. بر اساس صرفه و صلاح شرکت عمل خواهیم نمود.\n","persian_date":"1403-04-31 14:29:00","date":1721572140000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295821\/مدیرعامل-ایران-خودرو:-صنعت-خودرو-دیگر-مشمول-قیمت-گذاری-دستوری-نیست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637114ldi-1721559568.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در 3 ماهه منتهی به خرداد زیان خالصی معادل 5637 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 3 ماهه منتهی به خرداد زیان خالصی معادل 5637 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 38درصدی زیان در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nدرآمدهای عملیاتی 20 درصد افزایش و سود ناخالص نیز 64 درصد رشد را تجربه کردند.\n\n","persian_date":"1403-04-31 08:36:00","date":1721550960000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295748\/رشد-سود-ناخالص-در-«خودرو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c974d09075.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت این شرکت و سایر سهامداران در گروه، در نظر دارند سهام شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر، شرکت سازه و ساختمان ایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایران خودرو را بصورت مزایده عمومی واگذار نمایند. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت این شرکت و سایر سهامداران در گروه، در نظر دارند سهام شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر، شرکت سازه و ساختمان ایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایران خودرو را بصورت مزایده عمومی واگذار نمایند.\n\n","persian_date":"1403-04-30 20:23:00","date":1721506980000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295659\/«خودرو»-و-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/669beb880646c.jpg","img_text":""},{"text":" معاملات در بازار خودرو در روز پایانی هفته، با ثبات قیمت‌ها همراه بود. \n بورس24 : معاملات در بازار خودرو در روز پایانی هفته، با ثبات قیمت‌ها همراه بود.\nمسیر قیمت‌ها در روزهای اخیر در حالی نزولی بود که در روز پایانی هفته، ایست قیمتی خورده زده شد.\nاین در شرایطی است که معاملات در بازار خودرو در حد صفر قرار دارند و نمایشگاه‌داران از رکود شدید در معاملات و خرید و فروش خودرو می‌گویند.\nآن‌طور که گزارش‌ها نشان می‌دهد، طی۲۴ ساعت گذشته پراید ۱۵۱ SE مدل ۱۴۰۳ در بازار خودرو به قیمت ۳۳۵ میلیون تومان و پراید ۱۵۱ SE مدل ۱۴۰۲ به قیمت ۳۲۰ میلیون تومان به فروش می‌رفت.\nدر این میان، قیمت پژو ۲۰۶ تیپ ۳ پانوراما مدل ۱۴۰۲ در بازار بدون تغییر، ۶۴۰ میلیون تومان قیمت خورده است. پژو ۲۰۷ دنده‌ای مدل ۱۴۰۳ اما ۷۶۰ میلیون تومان به فروش رفت. این در حالی است که پژو ۲۰۷ پانوراما اتوماتیک TU۵P مدل ۱۴۰۲ در حدود ۹۷۵ میلیون تومان به فروش رفت. پژو ۲۰۷ تیپ ۵ مدل ۱۴۰۲ نیز بدون تغییر، ۶۶۰ میلیون تومان قیمت پیدا کرد. اما پژوپارس ELX-TU۵ مدل ۱۴۰۲ به قیمت ۸۰۰ میلیون تومان رسید. پژوپارس LX مدل ۱۴۰۲ هم ۸۳۵ میلیون تومان قیمت پیدا کرد.\nبنا به این گزارش، تارا اتوماتیک V۲ مدل ۱۴۰۳ در بازار به قیمت ۹۳۰ میلیون تومان و تارا دنده‌ای V۱ مدل ۱۴۰۳ نیز ۷۶۰ میلیون تومان قیمت خورده است.\nگزارش‌ها از بازار خودرو نشان می‌دهد در ۲۴ ساعت گذشته دناپلاس اتوماتیک توربو آپشنال مدل ۱۴۰۳ یک میلیارد تومان قیمت خورد. دناپلاس اتوماتیک توربو آپشنال مدل ۱۴۰۲ هم ۹۸۰ میلیون تومان قیمت خورده است.\nراناپلاس مدل ۱۴۰۳ نیز ۶۱۵ میلیون تومان قیمت پیدا کرد. راناپلاس مدل ۱۴۰۲ در بازار اما ۵۸۰ میلیون تومان به فروش رفت. همچنین ساینا S دنده‌ای دوگانه‌سوز مدل ۱۴۰۳ در بازار ۴۴۰ میلیون تومان قیمت خورده است. اما سمند سورن پلاس EF۷ دوگانه‌سوز مدل ۱۴۰۳ در بازار ۷۷۰ میلیون تومان فروخته شد.\nشاهین G اتومات CVT مدل ۱۴۰۳ هم ۸۲۰ میلیون تومان قیمت پیدا کرد. همچنین کوییک GX L دنده‌ای مدل ۱۴۰۳ به قیمت ۴۲۰ میلیون تومان به فروش رفت.\n\n","persian_date":"1403-04-29 11:05:00","date":1721387100000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295345\/ترمز-قیمت-خودرو-کشیده-شد","img":"https:\/\/media.khabaronline.ir\/d\/2024\/07\/17\/4\/6064976.jpg?ts=1721236814000","img_text":""},{"text":" سرپرست معاونت حمل و نقل وزارت صنعت، معدن و تجارت با بیان اینکه ارز واردات خودرو باید منشا خارجی داشته باشد، گفت: هر فرد دارای کدملی می‌تواند خودروی موردنظر خود را وارد منطقه گمرکی کرده و پس از پرداخت حقوق گمرکی آن را ترخیص کند. \n بورس24 : سرپرست معاونت حمل و نقل وزارت صنعت، معدن و تجارت با بیان اینکه ارز واردات خودرو باید منشا خارجی داشته باشد، گفت: هر فرد دارای کدملی می‌تواند خودروی موردنظر خود را وارد منطقه گمرکی کرده و پس از پرداخت حقوق گمرکی آن را ترخیص کند.\nاحمد آقایی، سرپرست معاونت حمل و نقل وزارت صنعت، معدن و تجارت در یک گفت‌وگوی تلویزیونی درباره آزاد شدن واردات خودروهای مدل ۲۰۱۹ میلادی به بعد گفت: پس از ابلاغ این قانون به وزارت صمت، آیین‌نامه ابلاغی را در بازه زمانی یک ماهه به دولت فرستادیم؛ بررسی این آیین‌نامه در کمیسیون‌های مختلف، تا پایان سال گذشته انجام و ملاحظاتی در خصوص تخصیص ارز وجود داشت که آنها نیز اعمال شد.\nوی به بیان شرایطی که بر بازار خودرو در پنج سال گذشته حاکم شده بود، پرداخت و گفت: بازار خودرو بعد از سال ۹۶ و در حالی که تولید بیش از یک و نیم میلیون خودرو در سال را داشت، وارد فرایند اعمال محدودیت در واردات خودرو شد.\nآقایی علت اعمال محدودیت در واردات خودرو را مدیریت منابع ارزی و تحریم‌ها دانست که ارتباط صنعت خودروی کشور را با دنیا محدود کرده بود.\nسرپرست معاونت حمل و نقل وزارت صمت ادامه داد: در آن زمان و در پی شرایط پیش آمده، تولید خودرو ۵۰ درصد کاهش یافت و از تیراژ تولید ۱.۵ میلیون دستگاه خودرو در سال به ۸۰۰ هزار خودرو رسید.\nوی این شرایط را به معنای انباشت تقاضا به دلیل عدم واردات خودرو دانست که سبب ایجاد التهاب در بازار خودرو و کاذب شدن قیمت آن شد.\nآقایی با اشاره به تاثیر شرایط تورمی اقتصاد کشور بر بازار خودرو نیز اشاره کرد و افزود: در شرایط تورمی، گروهی از مردم برای حفظ سرمایه خود، خودرو را به مثابه یک کالای سرمایه‌ای خریداری کردند و آن را نگه داشتند.\nوی ادامه داد: مجموع این دلایل مجلس شورای اسلامی را به این سمت سوق داد که حدود سه سال پیش طرح ساماندهی بازار خودور را با نام قانون ساماندهی بازار صنعت خودرو به تنظیم کرده و به تصویب برساند.\nاین مسئول در وزارت صمت خاطر نشان کرد: این وزارتخانه اجرای قانون ساماندهی صنعت خودرو در کشور که حدود سه سال پیش تصویب شد را با هدف رقابت پذیر کردن تولید در کشور پیگیری می کند.\nسرپرست معاونت حمل و نقل وزارت صنعت، معدن و تجارت درباره چگونگی واردات خودروهای مدل بالای ۲۰۱۹ گفت: در بندهای آیین‌نامه واردات خودروهای کارکرده، به فرایند ثبت سفارش برای شرکت‌های واردکننده و ثبت آماری مختص به عموم مردم، پرداخته شده است.\nآقایی افزود: هر فرد دارای کدملی می‌تواند خودروی موردنظر خود را وارد منطقه گمرکی کرده و پس از پرداخت حقوق گمرکی آن را ترخیص نماید.\nاعمال محدودیت برای واردات خودروهای آمریکایی\nوی تاکید کرد: بر اساس آیین‌نامه، سن خودروهای وارداتی کارکرده باید بین ۳ تا ۵ سال بوده و استانداردهای روز اروپا و گواهی انطباق داشته باشد. تنها محدودیت این است که حجم موتور خودروهای وارداتی باید کمتر از ۲۵۰۰ سی سی باشد.\nاین مسئول در وزارت صمت ادامه داد: خودروهای وارداتی می‌توانند از تمامی کشورهای عضو اتحادیه اروپا، ژاپن و کره جنوبی خریداری و وارد کشور شوند و تنها محدودیت مربوط به خودروهای آمریکایی است.\nآقایی درباره تخصیص ارز برای واردات خودرو و چالش‌هایی که در این بخش وجود دارد، گفت: در این‌ خصوص باید ضوابط بانک مرکزی در نظر گرفته شود؛ ما نمی‌خواهیم شرایط طوری پیش برود که بازار ارز در کشور مختل شود. محل ارز واردات خودرو می‌تواند حاصل از صادرات کالا و خدمات یا ارز سرمایه‌گذاری خارجی باشد و به تأیید بانک مرکزی برسد.\nوی با یادآوری اینکه علاوه بر واردات خودروی شخصی، اکنون آیین‌نامه‌ای برای واردات اتوبوس‌ بویژه برای ایام اربعین توسط شرکت های حمل و نقل را داریم، گفت: با این مصوبه دولت که با هدف رفاه حال زائران اربعین حسینی (ع) به تصویب رسید، شرکت‌های حمل‌ونقل اجازه واردات دریافت کردند.\nسرپرست معاونت حمل و نقل وزارت صمت ادامه داد: برای واردات خودرو توسط جانبازان بالای ۵۰ درصد نیز آیین‌نامه‌ای داریم که این افراد بتوانند خودرو وارد کنند.\nوی خاطر نشان کرد که خودروهایی که به هر شکل وارد کشور می شوند باید ضوابط استاندارد و محیط زیست را رعایت کنند.\nارز واردات خودرو باید منشاء خارجی داشته باشد\nسرپرست معاونت حمل‌ونقل وزارت صنعت، معدن و تجارت گفت: ارز مخصوص واردات خودرو می تواند از محل ارز در اختیار افراد، سرمایه‌گذاری خارجی و یا ارز حاصل از صادرات تامین شود و به همین دلیل بانک مرکزی تنها باید تایید کند که این ارز منشاء خارجی دارد و در خارج از کشور است.\nآقایی با یادآوری اینکه خرید خودروی کارکرده مثل خودروهای نو نیست و باید فرد برای خرید به بازار و نمایشگاه مراجعه کند، افزود: اگر کسی ارز داخل کشور داشته باشد، باید طبق ضوابط بانک مرکزی آن را خارج کند تا بتواند خرید خود را انجام دهد.\nتعرفه گمرکی خودروهای وارداتی کارکرده و نو به یک اندازه است\nاین مسئول در وزارت صمت درباره خدمات پس از فروش خودروهای کارکرده نیز توضیح داد: در آیین‌نامه مربوط به واردات خودروهای نو، شرکت‌های واردکننده باید به میز خدمات پس از فروش وزارت صمت مراجعه کنند و برای ارائه خدمات پس از فروش و لوازم‌یدکی تعهد دهند.\nآقایی ادامه داد: برای خودروهای کارکرده با سه دسته واردکننده مواجه هستیم؛ نخست شرکت‌های واردکننده خودرو که دارای تأییدیه خدمات پس از فروش از سوی وزارت صمت هستند؛ دوم شرکت‌های حمل‌ونقل هستند که قوانین خود را دارند و گروه سوم اشخاص حقیقی هستند که می‌توانند با کد ملی خود ثبت آماری انجام دهند.\nوی گفت: به‌منظور رعایت حقوق مصرف‌کنندگان، وزارت صمت نسبت به اعلام فهرست نام‌های تجاری خودروهایی که اکنون خدمات پس از فروش آن‌ها در کشور در دسترس است، اقدام می کند تا مردم خودروی خود را از آن نشان های تجاری انتخاب و خدمات مورد نظر خود را در داخل کشور دریافت کنند.\nآقایی با یادآوری اینکه سیاست وزارت صمت بر واردات خودروهای برقی و هیبریدی متمرکز است، اظهار داشت: تعرفه واردات خودروهای برقی ۴ درصد و هیبریدی ۱۵ درصد است.\nسرپرست معاونت حمل و نقل وزارت صمت ادامه داد: خودروهای بنزینی باید بر اساس حجم موتور و قیمت آن، تعرفه گمرکی پرداخت کنند که البته باید گفت در این بخش میزان تعرفه گمرکی برای خودرهای کارکرده و نو به یک اندازه است.\nتلاش شرکت‌های واردکننده خودروی برقی برای مهیا کردن زیرساخت‌ها\nوی درباره مهیا نبودن زیرساخت‌های لازم برای استفاده مردم از خودروهای برقی گفت: دستگاه‌های دیگر باید برای پیشبرد استفاده از ناوگان برقی مشارکت کنند.\nآقایی اظهار داشت: اکنون مذاکراتی برای تأمین برق این گروه از خودروها انجام شده است و شرکت‌های واردکننده خودروهای برقی، برای تأمین ایستگاه‌های شارژ و برق‌دار کردن خطوط اصلی اقدامات زیادی انجام داده‌اند.\nسرپرست معاونت حمل و نقل وزارت صمت ابراز امیدواری کرد که بخش قابل توجهی از زیرساخت های مورد نیاز توسعه خودروهای برقی امسال مهیا ‌شود و تا آن زمان با تحویل هر خودروی برقی یک شارژر خانگی نیز ارائه می‌شود که می‌توان از آن نیز استفاده کرد.\nثبت نام ۱۳۰ هزار نفر برای دریافت خودروی وارداتی\nآقایی در ادامه به ثبت نام دور جدید متقاضیان خودروهای وارداتی نو اشاره کردو گفت: در این مرحله ۱۳۰ هزار نفر برای دریافت خودروی وارداتی ثبت نام کرده‌اند و تا هفته بعد قرعه کشی آن انجام خواهد شد.\nوی با یادآوری اینکه در دور نخست ۱۳۱ هزار نفر ثبت‌نام کرده بودند، اظهار داشت: میزان واردات خودرو در خرداد ماه چهار هزار دستگاه بود که اکنون این میزان ۲ برابر شده که این نشان از تسهیل فرایندها دارد.\nسهم خودروهای مونتاژی به ۲۳ درصد رسید\nسرپرست معاونت حمل و نقل وزارت صمعت درباره خودروهای مونتاژی نیز توضیح داد: ۲ خودروساز بزرگ کشور بیش از ۸۰ درصد تولیدات را در قالب تولید خودروی اقتصادی انجام می‌دهند و بیشتر متقاضیان جامعه هم تمایل به تهیه این دسته از خودروها دارند.\nآقایی با یادآوری اینکه از سال ۹۷ واردات خودرو متوقف شد و خودروهای جدید و با کیفیت نداشتیم، افزود: ماجرای خودروهای مونتاژی از همان زمان شدت گرفت به طوری که قبل از آن سبد خودروهای مونتاژی در کشور ۵ درصد بود که در سال گذشته این عدد به ۲۳ درصد هم رسید.\nعلی بهادری جهرمی سخنگوی دولت روز گذشته چهارشنبه ۲۷ تیرماه در حاشیه جلسه هیات دولت اعلام کرد: مصوبه مهم جلسات اخیر هیات دولت آخرین گام در مقابله با انحصار خودروسازی بود و آخرین گام در امتداد برنامه‌ای است که از پیش در دولت تدوین شده بود و مرحله به مرحله پیش می‌رفت.\nوی با بیان اینکه واردات خودرو در دولت سیزدهم به‌تدریج آزاد شد، اعلام کرد: امروز آخرین گام برای واردات خودروی دست دوم برداشته شد و به شرط مدل ۲۰۱۹ به بالا برای همه ایرانیان آزاد شد که آیین‌نامه آن در دولت تصویب شد. لزوم رعایت استانداردهای روز اروپا در واردات خودروهای دست دوم حتمی است.\nبه گفته سخنگوی دولت، واردات خودروهای پلاک منطقه آزاد به سرزمین اصلی در این آیین‌نامه مورد تاکید است.\n","persian_date":"1403-04-29 11:02:00","date":1721386920000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295344\/ارز-واردات-خودرو-باید-منشا-خارجی-داشته-باشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fhfh-1721374325.jpg","img_text":""},{"text":" ایران خودرو در مهرماه سال گذشته، مجوزهای مربوط به قیمت جدید 8 محصول ارتقای یافته خود را دریافت کرد. ضمن این‌که در ادامه این روند اصلاحی در اسفند پارسال و اردیبهشت امسال نیز نهادهای ذی‌ربط مجوز اصلاح قیمت فروش سورن دوگانه‌سوز و محصولات هایما را نیز صادر کردند. \nهمزمان ایران خودرو 4 محصول قدیمی خود، شامل: خودروهای پژو 206 و پژو 405 ، پژو پارس و سمند را از خط تولید خارج کرد و 25 درصد به تیراژ تولید محصولات جدید افزود. هدف از این اقدام حرکت به سمت تولید خودروهایی با حاشیه سود بالاتر بوده است.  \n بورس24 : مدیریت ارشد ایران خودرو، بلافاصله پس از مجمع عمومی سال گذشته، تغییر روندهای تولید را با هدف سودآور شدن فرایند تولید محصولات استارت زد، به این ترتیب در 3 فصل گذشته نرخ مصوب فروش بیش از محصول تولید شده در ایران خودرو اصلاح شد. \nارزیابی‌های مالی نشان می‌دهد : با این کار، هم اقدام موثری در مسیر کاهش زیان دهی تولید ایران خودرو صورت گرفته و هم ترکیب تولید و عرضه محصولات ایران خودرو در بازار بهبود یافته و در جهت جلب رضایت مشتریان متنوع تر شده است.\n 8 به علاوه 2 \nایران خودرو در مهرماه سال گذشته، مجوزهای مربوط به قیمت جدید 8 محصول ارتقای یافته خود را دریافت کرد. ضمن این‌که در ادامه این روند اصلاحی در اسفند پارسال و اردیبهشت امسال نیز نهادهای ذی‌ربط مجوز اصلاح قیمت فروش سورن دوگانه‌سوز و محصولات هایما را نیز صادر کردند. \nخروج 4 محصول قدیمی از خط تولید \nهمزمان ایران خودرو 4 محصول قدیمی خود، شامل: خودروهای پژو 206 و پژو 405 ، پژو پارس و سمند را از خط تولید خارج کرد و 25 درصد به تیراژ تولید محصولات جدید افزود. هدف از این اقدام حرکت به سمت تولید خودروهایی با حاشیه سود بالاتر بوده است. \nتمرکز 70 درصد توان تولید روی محصولات ارتقا یافته \nبرآوردهای انجام شده نشان می‌دهد در سال مالی جاری(سال 1403) حدود 70 درصد توان تیراژ تولید ایران خودرو روی عرضه خودروهایی که نرخ مصوب فروش آن‌ها از پاییز پارسال تا بهار امسال اصلاح شده، متمرکز خواهد شد.\n","persian_date":"1403-04-28 13:41:00","date":1721310060000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295301\/چهره-ایران-خودرو-قبل-از-مجمع-31-تیر-1403","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Xv2W-1721297466.jpg","img_text":""},{"text":" مدیریت ارشد ایران خودرو، بلافاصله پس از مجمع عمومی سال گذشته، تغییر روندهای تولید را با هدف سودآور شدن فرایند تولید محصولات استارت زد، به این ترتیب در 3 فصل گذشته نرخ مصوب فروش بیش از محصول تولید شده در ایران خودرو اصلاح شد. \n بورس24 : مدیریت ارشد ایران خودرو، بلافاصله پس از مجمع عمومی سال گذشته، تغییر روندهای تولید را با هدف سودآور شدن فرایند تولید محصولات استارت زد، به این ترتیب در 3 فصل گذشته نرخ مصوب فروش بیش از محصول تولید شده در ایران خودرو اصلاح شد.\nارزیابی‌های مالی نشان می‌دهد با این کار، هم اقدام موثری در مسیر کاهش زیان دهی تولید ایران خودرو صورت گرفته و هم ترکیب تولید و عرضه محصولات ایران خودرو در بازار بهبود یافته و در جهت جلب رضایت مشتریان متنوع تر شده است.\n8 به علاوه 2 \nایران خودرو در مهرماه سال گذشته، مجوزهای مربوط به قیمت جدید 8 محصول ارتقای یافته خود را دریافت کرد. ضمن این‌که در ادامه این روند اصلاحی در اسفند پارسال و اردیبهشت امسال نیز نهادهای ذی‌ربط مجوز اصلاح قیمت فروش سورن دوگانه‌سوز و محصولات هایما را نیز صادر کردند.\nخروج 4 محصول قدیمی از خط تولید \nهمزمان ایران خودرو 4 محصول قدیمی خود، شامل: خودروهای پژو 206 و پژو 405 ، پژو پارس و سمند را از خط تولید خارج کرد و 25 درصد به تیراژ تولید محصولات جدید افزود. هدف از این اقدام حرکت به سمت تولید خودروهایی با حاشیه سود بالاتر بوده است.\nتمرکز 70 درصد توان تولید روی محصولات ارتقا یافته \nبرآوردهای انجام شده نشان می‌دهد در سال مالی جاری(سال 1403) حدود 70 درصد توان تیراژ تولید ایران خودرو روی عرضه خودروهایی که نرخ مصوب فروش آن‌ها از پاییز پارسال تا بهار امسال اصلاح شده، متمرکز خواهد شد.\n","persian_date":"1403-04-27 12:13:00","date":1721218380000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295200\/اصلاح-روند-تولید-ایران-خودرو-از-مجمع-پارسال-تا-مجمع-امسال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XXyL-1721205805.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت در مزایده سـهام شـرکت بازرگانی پاساد دانا ایرانیان،شرکت تولید خودرو و صنعت خزر،شرکت سازه وساختمانایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایرانخودرو متقاضی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت در مزایده سـهام شـرکت بازرگانی پاساد دانا ایرانیان،شرکت تولید خودرو و صنعت خزر،شرکت سازه وساختمانایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایران خودرو متقاضی نداشت.\n\n","persian_date":"1403-04-27 08:58:00","date":1721206680000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295183\/«خودرو»-از-مزایده-چه-نتیجه-ای-گرفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6697568281488.jpg","img_text":""},{"text":" بورس 24 : صبح امروز اخباری مبنی بر اظهارنظر عضو شورای عالی اجرای سیاست‌های کلی اصل ۴۴ قانون اساسی مبنی بر ممنوعیت قیمت‌گذاری دستوری منتشر شد.\n حمیدرضا فولادگر، ضمن تاکید بر این که ابلاغ برنامه هفتم توسعه، راهگشای مسائل اقتصادی در دولت چهاردهم خواهد بود، اظهار کرده است: با توجه به آغاز ابلاغ برنامه‌ هفتم توسعه و آغاز فعالیت دولت چهاردهم می‌توان نسبت به راهگشایی برخی از مسائل اقتصادی امیدوار بود. \n بورس24 : صبح امروز اخباری مبنی بر اظهارنظر عضو شورای عالی اجرای سیاست‌های کلی اصل ۴۴ قانون اساسی مبنی بر ممنوعیت قیمت‌گذاری دستوری منتشر شد.\n حمیدرضا فولادگر، ضمن تاکید بر این که ابلاغ برنامه هفتم توسعه، راهگشای مسائل اقتصادی در دولت چهاردهم خواهد بود، اظهار کرده است: با توجه به آغاز ابلاغ برنامه‌ هفتم توسعه و آغاز فعالیت دولت چهاردهم می‌توان نسبت به راهگشایی برخی از مسائل اقتصادی امیدوار بود.\n وی ضمن اشاره به ماده ۴۸ قانون برنامه هفتم توسعه که به قیمت‌گذاری دستوری اشاره دارد، تصریح کرده است: بر اساس این ماده قیمت‌گذاری دستوری، به استثنای کالاهای اساسی، یارانه‌ای، کالا و خدمات انحصاری و دولتی در دیگر کالاها ممنوع بوده و این موارد در سه تبصره تعریف شده است.\n آیا خودرو هم مشمول ممنوعیت قیمت‌گذاری دستوری خواهد بود؟\nدر پی این موضوع این سوال مطرح است که آیا خودرو هم مشمول این ماده خواهد بود و با اجرای برنامه‌ توسعه هفتم، قیمت‌گذاری دستوری آن ممنوع است؟\nدر این رابطه، این عضو شورای عالی اجرای سیاست‌های کلی اصل ۴۴ قانون اساسی تصریح کرد: ممنوعیت قیمت‌گذاری دستوری برای خودرو یا غیر آن، بسته به نظر شورای رقابت خواهد بود؛ چنانچه شورای رقابت صنعت خودرو را انحصاری اعلام نکند، این موضوع شامل خودرو هم می شود؛ اما چنانچه شورای رقابت معتقد باشد که صنعت خودرو همچنان انحصاری است، همچنان مشمول قیمت‌گذاری دستوری خواهد بود.\n","persian_date":"1403-04-24 18:13:00","date":1720980780000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295141\/حذف-شورای-رقابت-از-قیمت-گذاری-خودرو؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849YrgH-1720968220.jpg","img_text":""},{"text":" سامانه یکپارچه خودروهای وارداتی برای هفدهمین بار از سه‌شنبه هفته گذشته (۱۹ تیر ماه) برای هر دو گروه متقاضیان مرحله‌ی اول و متقاضیان جدید بازگشایی شد تا بتوانند از بین ۳۶ خودروی عرضه شده در این مرحله، پنج اولویت خودرویی مورد نظر خود را انتخاب کنند.\nبا توجه به گستردگی تنوع خودروهای وارد شده و اجرای ۱۷ طرح فروش خودروهای وارداتی تاکنون، این مرحله از عرضه، برای متقاضیان مرحله‌ اول که اسفند ماه سال ۱۴۰۱ ثبت‌نام کرده و نوبت‌دهی شده بودند، آخرین فرصت انتخاب خودرو بود؛ بنابراین چنانچه مشتریان، این دوره هم انتخاب خودرویی نکرده باشند، از لیست نوبت‌دهی خارج شده و از دوره‌های بعدی فروش، باید همچون متقاضیان جدید از ابتدا، فرآیند ثبت‌نام را انجام دهد. \n بورس24 : سامانه یکپارچه خودروهای وارداتی برای هفدهمین بار از سه‌شنبه هفته گذشته (۱۹ تیر ماه) برای هر دو گروه متقاضیان مرحله‌ی اول و متقاضیان جدید بازگشایی شد تا بتوانند از بین ۳۶ خودروی عرضه شده در این مرحله، پنج اولویت خودرویی مورد نظر خود را انتخاب کنند.\nبا توجه به گستردگی تنوع خودروهای وارد شده و اجرای ۱۷ طرح فروش خودروهای وارداتی تاکنون، این مرحله از عرضه، برای متقاضیان مرحله‌ اول که اسفند ماه سال ۱۴۰۱ ثبت‌نام کرده و نوبت‌دهی شده بودند، آخرین فرصت انتخاب خودرو بود؛ بنابراین چنانچه مشتریان، این دوره هم انتخاب خودرویی نکرده باشند، از لیست نوبت‌دهی خارج شده و از دوره‌های بعدی فروش، باید همچون متقاضیان جدید از ابتدا، فرآیند ثبت‌نام را انجام دهد.\nمتقاضیان جدید چه کنند؟\nدر این نوبت از عرضه، برای متقاضیان جدید نیز این فرصت فراهم شد که با تعریف حساب وکالتی و مسدود کردن وجه ۵۰۰ میلیون تومانی در این حساب، انتخاب خودرو داشته باشند. امکان تعریف حساب وکالتی از روز دوشنبه (۱۸ تیر ماه) آغاز شد و مشتریان تا ساعت ۱۲ روز گذشته (شنبه ۲۳ تیرماه) برای این منظور فرصت داشتند.  \nترتیب اولویت در چینش این پنج انتخاب، دارای اهمیت است و در صورت تخصیص هر کدام از پنج انتخاب (بر اساس اولویت متقاضی و ظرفیت خودرو انتخابی)، قابلیت لغو سفارش و تغییر خودرو در مراحل بعدی وجود ندارد؛ از سوی دیگر چنانچه پس از تخصیص خودرو و فراخوانی که از سوی شرکت واردکننده برای مشتری ارسال می‌شود، متقاضی وجه خودروی خود ظرف مدت تعیین شده (پنج روز ) واریز نکند، از لیست سامانه یکپارچه عرضه خودرو وارداتی حذف خواهد شد.\nباتوجه به اینکه مهلت ثبت‌نام برای واجدین شرایط، تا ساعت ۲۳ و ۵۹ دقیقه امروز (یکشنبه) در نظر گرفته شده است، براین اساس این مهلت امشب به پایان خواهد رسید. تا به این لحظه نیز خبری از تمدید این مهلت نیست، اما چنانچه قرار شد که تمدیدی صورت گیرد، موضوع اطلاع‌رسانی خواهد شد.\nدر این دور از عرضه خودروهای وارداتی از بین ۳۶ محصول عرضه شده، ۱۸ خودروی وارد شده‌ دارای قیمت قطعی در مبادی ورودی و ۱۸ خودروی وارد شده‌ دیگر دارای قیمت‌ علی‌الحساب در مبادی ورودی برای مشتریان عرضه شده است؛ قیمت‌ها اعم از قطعی و علی‌الحساب قیمت در مبادی ورودی است و هزینه‌ها و عوارض قانونی پس از ترخیص، به قیمت‌های فوق اضافه می‌شود.\nپس از اعلام نتایج، پیامک واریز از سوی شرکت برای منتخبان ارسال خواهد شد و پس از آن، مشتریان  پنج روز فرصت واریز خواهند داشت؛ عدم واریز وجه طی مدت تعیین شده، پس از فراخوان صورت گرفته، به منزله انصراف از طرح بوده و متقاضی از اولویت‌بندی سامانه حذف می‌شود.\nگفتنی است با توجه به اینکه نوع فروش به صورت قطعی است، شرکت‌های واردکننده باید مطابق آیین‌نامه اجرایی قانون حمایت از حقوق مصرف کنندگان خودرو، نسبت به تحویل خودرو با قیمت قطعی حداکثر ظرف یک ماه پس از تکمیل وجه، اقدام کنند؛ در صورت تاخیر در تحویل یا انصراف از خرید و... قراردادهای مذکور مشمول جرائم مندرج در آیین‌نامه خواهد شد.\nلازم به تاکید است که چنانچه خودروی انتخابی متقاضیان جدید، به مرحله‌ی تخصیص نرسد و با عدم تخصیص مواجه شوند، در طرح‌های بعدی باید مجددا از ابتدا با تعریف حساب وکالتی اقدام به ثبت‌نام کنند و همچون دور اول نیست که صف انتظار تشکیل شود.\nشرایط ثبت‌نام چیست؟\nبراساس ماده ۴ مصوبه ۵۴۳ شورای رقابت، شرایطی همچون سن حداقل ۱۸ سال، دارا بودن گواهینامه معتبر، عدم خرید خودرو طی ۴۸ ماه گذشته از ایران خودرو و سایپا، عدم خرید خودرو طی ۲۴ ماه گذشته از دیگر خودروسازان، نداشتن اولویت خودرویی درسامانه خودروهای داخلی و وارداتی و عدم پلاک فعال ( البته یک پلاک فعال و سن خودرو بالای پنج سال؛ محدودیتی ندارد)، اعمال می‌شود؛ ضمن اینکه متقاضیان جدید، علاوه بر موارد مذکور باید در بازه مشخص، نسبت به حساب وکالتی و بلوکه کردن وجه ۵۰۰ میلیون تومانی در این حساب اقدام می‌کردند.\n","persian_date":"1403-04-24 15:58:00","date":1720972680000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295123\/مهلت-ثبت‌نام-خودروهای-وارداتی-امشب-به-پایان-می‌رسد-+-شرایط-ثبت-نام","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Lyx1-1720960136.jpg","img_text":""},{"text":" ایران‌خودرو در برنامه 8 گانه خود، اعلام کرده،‌ بعد از پیگیری موضوع افزایش سرمایه از محل تجدید ارزیابی، دومین اقدام برای خروج از شمولیت ماده ۱۴۱ قانون تجارت، پیگیری اصلاح قیمت محصولات است. برنامه سوم ایران‌خودرو، برای خروج از شمولیت ماده ۱۴۱ قانون تجارت، استفاده از ظرفیت بازار سرمایه برای اصلاح ساختار مالی و تامین منابع مالی، است.برنامه چهارم ایران‌خودرو، بهینه‌سازی ترکیب تولید با هدف ارائه محصولات و کسب سودآوری و بهبود سرمایه در گردش، است اما برنامه پنجم ایران‌خودرو، توسعه محصولات است. ایران خودرو در این قالب برنامه حذف محصولات قدیمی و زیان‌ده را در دستور کار قرار داده است. برنامه‌های ششم و هفتم ایران خودرو نیز، شامل واگذاری دارایی‌ها و اموال غیرمولد گروه و همچنین اجرای مقدمات فرآیند واگذاری شرکت‌های زیر مجموعه برای چابک‌سازی و بررسی طرح انجام افزایش سرمایه از محل صرف سهام با سلب حق تقدم است... \n بورس24 : در شرایطی که گروه خودروسازی سایپا تاکنون برنامه مشخصی برای خروج از شمولیت ماده ۱۴۱ قانون تجارت منتشر نکرده، گزارش‌های دریافتی حاکی است ایران خودرو با وجود تلاش برای استفاده از ظرفیت‌های قانونی استفاده از برنامه افزایش سرمایه از محل تجدید ارزیابی‌ها، فقط به این اقدام محدود نمانده و برنامه‌های جامع دیگری را نیز برای خروج از شمولیت ماده ۱۴۱ قانون تجارت، در دستور کار خود قرار داده است.  \nایران‌خودرو پیش‌تر، در بهار امسال، با ارسال نامه‌ای به هیات پذیرش بورس اوراق بهادار، 8 برنامه‌ را برای خروج از شمولیت ماده ۱۴۱ قانون تجارت ارائه کرده بود. این 8 راهکار مواردی مانند «تجدید ارزیابی»، «استفاده از ظرفیت بورس کالا»، «توسعه محصول»، «بهینه‌سازی ترکیب تولید» و البته «اصلاح قیمت» را شامل می‌شود. حسین تقدسی معاون اقتصادی ایران‌خودرو، با بیان این‌که سودآوری و خروج از شمول ماده ۱۴۱ اصلاحیه قانون تجارت، از مهم‌ترین راهبردهای گروه صنعتی ایران‌خودرو است، در این باره می‌گوید: انتظار می‌رود، راهبردهای 8 گانه اعلامی و اقدامات در دست اجرا، شرکت را در مسیر سودآوری قرار دهد. \nایران‌خودرو در برنامه 8 گانه خود، اعلام کرده،‌ بعد از پیگیری موضوع افزایش سرمایه از محل تجدید ارزیابی، دومین اقدام برای خروج از شمولیت ماده ۱۴۱ قانون تجارت، پیگیری اصلاح قیمت محصولات است. برنامه سوم ایران‌خودرو، برای خروج از شمولیت ماده ۱۴۱ قانون تجارت، استفاده از ظرفیت بازار سرمایه برای اصلاح ساختار مالی و تامین منابع مالی، است.برنامه چهارم ایران‌خودرو، بهینه‌سازی ترکیب تولید با هدف ارائه محصولات و کسب سودآوری و بهبود سرمایه در گردش، است اما برنامه پنجم ایران‌خودرو، توسعه محصولات است. ایران خودرو در این قالب برنامه حذف محصولات قدیمی و زیان‌ده را در دستور کار قرار داده است. برنامه‌های ششم و هفتم ایران خودرو نیز، شامل واگذاری دارایی‌ها و اموال غیرمولد گروه و همچنین اجرای مقدمات فرآیند واگذاری شرکت‌های زیر مجموعه برای چابک‌سازی و بررسی طرح انجام افزایش سرمایه از محل صرف سهام با سلب حق تقدم است.  اما هشتمین برنامه  ایران خودرو برای خروج از شمولیت ماده ۱۴۱ قانون تجارت ، پیگیری استفاده از ظرفیت بورس کالا به منظور سودآوری و بهبود نقدینگی است. ایران‌خودرو پیش‌تر تعداد محدودی از محصولات خود را در بورس کالا عرضه کرده بود که نتیجه آن، سودده شدن خودروهای عرضه شده بود. با‌ این‌حال مراجع ذی‌ربط یک سال و نیم پیش عرضه خودرو در بورس کالا را ممنوع اعلام کردند. \nبه باور کارشناسان، از آن‌جا که قیمت‌گذاری دستوری عامل اصلی زیان‌‌سازی خودروسازان محسوب می‌شود، به‌کارگیری روشی مانند عرضه خودرو در بورس کالا برای عبور خودروسازان از زیاندهی و هم‌چنین منطقی‌تر شدن روند عرضه و تقاضا در بازار مصرف می‌تواند موثر باشد. به گفته کارشناسان، با عرضه خودرو در بورس کالا و کشف قیمت در این بستر، خودروسازان تا حد زیادی از تبعات قیمت‌گذاری دستوری دور خواهند شد، بنابراین زیاندهی‌شان در تولید به نوعی متوقف شده و امکان جبران تدریجی زیان انباشته وجود خواهد داشت.    \nتجربه چند سال گذشته نشان می‌دهد هرگاه این شیوه به‌کار گرفته شده نفع توأمان خودروسازان و مشتریان را به دنبال داشته است. شیوه فروش خودرو در بورس کالا به این شکل است که خودروسازان محصولات خود را با نرخی به عنوان «پایه» در این بستر عرضه می‌کنند و در نهایت خودروها با قیمتی که تحت نظام عرضه و تقاضا تعیین می‌شود، در اختیار برندگان این حراج قرار می‌دهند. بنابراین خودروسازان از محل فروش محصولاتشان در بورس کالا نه‌تنها زیان نمی‌‌بینند، بلکه سود معقول و متناسبی نیز می‌برند. مصرف‌‌کنندگان واقعی هم این امکان را دارند تا در صورت برنده شدن در حراج خودرویی بورس کالا، خودروی موردنظر خود را با قیمتی بسیار کمتر از بازار خریداری کنند. برنامه عرضه خودرو در بورس کالا، طی 2 سال گذشته با ایجاد سامانه فروش یک‌پارچه به محاق رفت ولی حالا که آثار و آسیب‌های آن سامانه مشخص شده به نظر می‌رسد بار دیگر می‌توان از روش عرضه خودرو در بورس به عنوان راهکاری میانه در تعدیل شرایط خودروسازان و بازار بهره گرفت.\n","persian_date":"1403-04-23 15:03:00","date":1720882980000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/295036\/اعلام-8-راهکار-برای-خروج-ایران-خودرو-از-شرایط-کنونی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849ScEW-1720870424.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت این شرکت وسایر سهامداران در گروه در نظر دارند سهام شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر، شرکت سازه و ساختمان ایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایران خودرو را بصورت مزایده عمومی واگذار نمایند. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت این شرکت وسایر سهامداران در گروه در نظر دارند سهام شرکت بازرگانی پاساد دانا ایرانیان، شرکت تولید خودرو و صنعت خزر، شرکت سازه و ساختمان ایرانیان و سهم الشرکه موسسه فرهنگی ورزشی ایران خودرو را بصورت مزایده عمومی واگذار نمایند.\n\n","persian_date":"1403-04-18 14:28:00","date":1720448880000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/294833\/واگذاری-سهام-در-ایران-خودرو","img":"https:\/\/static.bourse24.ir\/editor\/images\/668bc6448c73f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1403-04-18 13:58:00","date":1720447080000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/294829\/«خودرو»-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/668bbf2160724.jpg","img_text":""},{"text":" وزیر صنعت، معدن و تجارت اظهار کرد: مردم برای خرید خودرو عجله نکنند و خودرو را به عنوان کالای سرمایه‌ای خریداری و در پارکینگ‌های خود پنهان نکنند.​ \n بورس24 : وزیر صنعت، معدن و تجارت اظهار کرد: مردم برای خرید خودرو عجله نکنند و خودرو را به عنوان کالای سرمایه‌ای خریداری و در پارکینگ‌های خود قائم نکنند.​\nعباس علی آبادی وزیر صنعت، معدن و تجارت در مورد وضعیت تولید و عرضه خودرو، اظهار داشت: به زودی به نقطه‌ای می‌رسیم که خودروسازان باید وام بدهند و خودروهایشان را به‌صورت قسطی بفروشند تا مردم خودرو خریداری کنند.\nعلی آبادی با تاکید بر اینکه مردم خودروهایی را که خریداری می‌کنند پنهان نکنند، گفت: توصیه می‌کنم با بررسی این کار را انجام دهند زیرا بعدا ممکن است متضرر شوند.\nوزیر صنعت، معدن و تجارت اظهار کرد: مطابق پیش‌بینی‌ها تولید و عرضه خودرو به حدی می‌رسد که بیشتر از تقاضای موجود در بازار خواهد بود.\n","persian_date":"1403-04-15 11:53:00","date":1720180380000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/294696\/توصیه-جدید-وزیر-صمت-به-مردم--خودرو-بخریم-یا-نخریم؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ER0g-1720167830.jpg","img_text":""},{"text":" با صدور تاییدیه نوع محصول ری‌را ایران‌خودرو از سوی سازمان استاندارد، این خودرو مجوز شماره‌گذاری دریافت کرد تا یک گام دیگر برای ورود به بازار ایران نزدیک‌ شود. \n بورس24 : با صدور تاییدیه نوع محصول ری‌را ایران‌خودرو از سوی سازمان استاندارد، این خودرو مجوز شماره‌گذاری دریافت کرد تا یک گام دیگر برای ورود به بازار ایران نزدیک‌ شود.\nمعاون تحقیقات، طراحی و تکوین محصول ایران‌خودرو با بیان این‌که ری‌را در یک قدمی برنامه‌ریزی برای عرضه به بازار قرار گرفته، عنوان کرد: با تلاش‌های شبانه‌روزی تیم‌های طراحی و توسعه محصول، ری‌را به عنوان اولین کراس‌اوور ملی، با تاییدیه سازمان استاندارد آماده شماره‌گذاری شد.\nمهدی رادمنش عرضه ری‌را با بهترین شرایط کیفی را از تاکیدات مدیرعامل گروه صنعتی ایران خودرو دانست و افزود: با اجرای مراحل کیفی‌سازی، ری‌را به زودی در مدار تولید انبوه ایران‌خودرو قرار خواهد گرفت.\nوی ایمنی بالا به دلیل استفاده از پلتفرم به‌روز و تولید با کیفیت در خطوط پیشرفته بدنه‌سازی اختصاصی را از ویژگی‌های مهم ری‌را برشمرد و تصریح کرد: طراحی ری‌را منطبق با استانداردهای ۸۵گانه است و خودرو با سطح بالایی از تجهیزات ایمنی و رفاهی عرضه خواهد شد.\nبه گفته رادمنش، ری‌را قابلیت ارتقا به استانداردهای بین‌المللی آینده را نیز داراست و بر اساس آخرین آزمون‌های تصادف از روبه‌رو، جانبی و عقب که در مرکز تست اروپایی انجام شده، این خودرو ایمن‌ترین محصول ساخت داخل به حساب می‌آید.\n","persian_date":"1403-04-10 09:41:00","date":1719740460000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/294430\/کراس‌اوور-ملی-تاییدیه-استاندارد-را-دریافت-کرد--ری‌را-یک-گام-به-ورود-به-بازار-نزدیک‌تر-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aiB8-1719727912.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، ایران خودرو در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 62265 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، ایران خودرو در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  62265 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 16 درصد افزایش داشته است و در خرداد ماه نیز به 25351 میلیارد تومان رسید.\n","persian_date":"1403-04-07 14:24:00","date":1719498240000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/294198\/رشد-فروش-\"خودرو\"-در-نخستین-فصل","img":"https:\/\/static.bourse24.ir\/editor\/images\/667d44db2dd7e.jpg","img_text":""},{"text":" بورس 24: ایران خودرو اخیرا صورت های مالی 12 ماهه خود را منتشر کرد. شرکتی که هم توانسته در زمینه فروش ریالی و هم در افزایش تیراژ بهتر عمل نماید. \n بورس24 : ایران خودرو اخیرا صورت های مالی 12 ماهه خود را منتشر کرد. شرکتی که هم توانسته در زمینه فروش ریالی و هم در افزایش تیراژ بهتر عمل نماید.\nهمانطور که مشخص است فروش شرکت در سال مالی 1402 با رشد 35 درصدی همراه شده است.همچنین این شرکت توانسته زیان ناخالص خود را 22 درصد کاهش دهد؛ بدین ترتیب شاهد کاهش 4.5 همتی زیان ناخالص این شرکت در سال 1402 به نسبت سال قبل از آن هستیم.\nهمچنین ایران خودرو در زمینه فروش هم در سال 1402 دست بالایی داشته است به طوری که در سال گذشته توانست فروش 250 همتی را با ثبت فروش مقداری نزدیک 540 هزار دستگاه رقم بزند. در حالی که فروش سال قبل 188 همت با فروش 610 هزار دستگاه بوده است.\nاما نرخ گذاری دستوری سبب شده تا شرکت همچنان با زیان ناخالص و زیان عملیاتی همراه شود. برای مثال آخرین نرخ فروش گروه پژو 360 میلیون تومان بوده که این نرخ در بازار ازاد حداقل 600 تا 700 میلیون تومان بوده که نشان از فاصله بسیار بالای نرخ فروش کارخانه و نرخ بازار ازاد دارد.به عبارتی محصولات ایران خودرو بین 50 تا 70 درصد زیر قیمت بازار در حال فروش است و این بین رقم قابل توجهی رانت از این شرکت و سهامدارانش به دلال ها سرازیر می شود.این امر سبب شده تا ایران خودرو با روند زیاندهی ادامه دار و زیان انباشته سنگینی همراه شود.اگر تنها 10 درصد نرخ های فروش ایران خودرو بالا برود شرکت از روند زیاندهی خارج و به سود ناخالص می رسد؛ اما فشار قیمت گذاری دستوری آنقدر بالا است که سبب ایجاد فاصله بالای قیمتی و حتی فزونی بهای تمام شده به نسبت قیمت فروش در ایران خودرو و در نتیجه شناسایی زیان خالص شود که شرکت طی سال اخیر در جهت تلاش برای کاهش این زیان و بهبود شرایط برآمده است.\n","persian_date":"1403-03-30 08:25:00","date":1718785500000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/293411\/ایران-خودرو-زیر-فشار-قیمت-گذاری-دستوری---آخرین-وضعیت-صورت-های-مالی-این-شرکت-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672648ba9013.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو از عملکرد خود در سال 1402 گزارش داد. این شرکت تا پایان اسفند ماه از فروش محصولات خود بیش از 254 هزار میلیارد تومان درآمد عملیاتی شناسایی کرد \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو از عملکرد خود در سال 1402 گزارش داد. این شرکت تا پایان اسفند ماه از فروش محصولات خود بیش از 254 هزار میلیارد تومان درآمد عملیاتی شناسایی کرد که در مقایسه با درآمد محقق شده در سال 1401 افزایش 35 درصدی داشت. اما باز هم بهای تمام شده سنگین منجر به تحقق زیان ناخالص نزدیک به 16 همت شد که در مقایسه با دوره مشابه قبل کاهش 22 درصدی داشت.\nخودرو برای سال 1403 رقمی بیش از 448 همت فروش محصول پیش بینی کرده است. گروه پژو و محصول تارا بیشترین سهم را در این پیش بینی به خود اختصاص داده اند.\n\n","persian_date":"1403-03-29 08:40:00","date":1718700000000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/293328\/عملکرد-12-ماهه-«خودرو»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/667116bc46ffb.jpg","img_text":""},{"text":" صنعت خودرو به عنوان یک صنعت راهبردی، نقش به‌سزایی در توسعه‌ صنعت کشور دارد، مواردی همچون قیمت‌گذاری، تاکید بر خروج از قیمت‌گذاری دستوری، نحوه‌ عرضه، واردات و... از جمله موضوعاتی است که تاکنون نامزدهای انتخاباتی در حوزه صنعت خودرو به آن‌ها اشاره کرده‌اند. \n بورس24 : صنعت خودرو به عنوان یک صنعت راهبردی، نقش به‌سزایی در توسعه‌ صنعت کشور دارد، مواردی همچون قیمت‌گذاری، تاکید بر خروج از قیمت‌گذاری دستوری، نحوه‌ عرضه، واردات و... از جمله موضوعاتی است که تاکنون نامزدهای انتخاباتی در حوزه صنعت خودرو به آن‌ها اشاره کرده‌اند.\nبا نزدیک شدن به چهاردهمین دوره انتخابات ریاست جمهوری که جمعه‌ هفته‌ آینده (هشتم تیرماه) برگزار می‌شود، هریک از نامزدها از طُرق مختلف همچون حضور در برنامه‌های مختلف تلویزیونی، میزگردهای تخصصی، گفت‌وگوهای رادیویی، استفاده از صفحات مجازی و... به بیان دیدگاه‌های خود در موضوعات مختلف اقتصادی می‌پردازند.\nصنعت خودرو به جهت زیرمجموعه داشتن بسیاری دیگر از صنایع و مرتبط بودن با آن‌ها، صنعتی مهم و راهبری برای کشور به حساب می‌آید که که به عنوان یک صنعت مادر، نقش بسزایی در توسعه صنعتی کشورها ایفا کرده ‏است و ایران نیز مستثنی از این موضوع نیست؛ در حقیقت توسعه‌ صنعتی در کشور، بدون توسعه صنعت ماشین‏‌سازی امکان‏‌پذیر نخواهد بود.\nبرهمین اساس در این گزارش نظرات و برنامه‌های نامزدهای این دوره انتخابات ریاست جمهوری هفت روز اخیر (از زمان اعلام اسامی کاندیداهای تایید صلاحیت شده) را در حوزه‌ صنعت خودروی کشور را مورد بررسی قرار می‌دهیم.\nطی این مدت (از زمان اعلام لیست نهایی کاندیداهای انتخابی) که این شش کاندیدا به بیان نظرات و دیدگاه‌های خود پرداخته‌اند، هریک در حوزه‌ خودرو \"جمله‌ای\" گفته‌ که می‌توان آن را \"جمله‌ کلیدی\"یا \"جمله طلایی\" برای صنعت مهم ودارای اهمیت برای مردم و کشور تلقی کرد که به شرح زیر است:\nدر ادامه، نظرات هریک از این نامزدهای انتخاباتی را باز کرده و به تفصیل بدان‌ها خواهیم پرداخت.\nقالیباف: نمی‌توان بی‌عرضگی دولت را از جیب مردم پرداخت کرد...\nمحمد باقر قالیباف، کاندیدایی است که با توجه به حوزه صنعت خودرو و اشاره‌ مستقیم، کلید واژه‌ \"گرانی‌ها و بازار نابسامان خودرو\" را در وعده‌ انتخاباتی خود گنجانده و پا به میدان انتخاباتی گذاشته است.\nعلیرغم ایرادی که به نقش وی در عملی کردن واردات خودروهای کارکرده در مجلس مطرح است و افکار عمومی بر این سمت و سو است که چرا آقای قالیباف در مسند رئیس مجلس شورای اسلامی، پیگیری‌های لازم و کافی را برای اجرای این قانون انجام نداد، اما وی بر اجرای کامل قانون واردات خودرو در دولت خود تاکید دارد و معتقد است که خودروی داخلی بایستی بتواند با خودروی خارجی رقابت کند.\nاو همچنین در میزگرد انتخاباتی ضمن انتقاد از دولتی اداره شدن خودروسازان علیرغم سهم پایین آن، اعلام کرد: سهم دولت در ایران‌خودرو و سایپا به‌ترتیب هفت  و ۱۷ درصد است اما به صورت غیرقانونی برای هیات مدیره تصمیم‌گیری کرده، مدیرعامل تعیین و قیمت خودرو را دستوری می‌کند؛ تمامی این موارد، عاملی بر افزایش بدهی شرکت‌های خودروساز است و در نهایت نیز همین خودروها به دست خریداران می‌رسد که در مقایسه با کشورهای همسایه، حدود سه تا چهار برابر گران‌تر است؛ چرا باید بی‌عرضگی دولت را از جیب مردم پرداخت کرد؟\nوی معتقد است که نامزدهای ریاست‌جمهوری نیز بر موضوع نارضایتی مردم از وضعیت صنعت خودرو آگاهند و معمولاً مانور بسیاری هم بر روی آن می‌دهند؛ شعارهای پرزرق‌ و برق برای بهبود وضعیت آن تنظیم می‌کنند تا شاید بدین شکل بخشی از آرای مردم را به سمت خود بکشانند. بنابراین تقریباً تمامی کاندیداهای ریاست‌جمهوری برای انجام تبلیغات، به وضعیت فعلی تولید و واردات خودرو نقد دارند.\nاما این سوال مطرح می شود که چرا  وی این صنعت را مورد انتقاد قرار می‌دهد؟ این درحالیست که او می‌توانست این نارضایتی را در مجلس و با سوال از وزیر  صمت و دست‌اندرکاران این صنعت سوال کند.\nپزشکیان: اول از همه باید انحصار را از بین ببریم...\nمسعود پزشکیان، در برنامه‌های خود برای دولت چهاردهم، رشد اقتصادی را در سرمایه‌گذاری می‌بیند و معتقد است که بدون سرمایه‌گذاری، نه اشتغال ایجاد می‌شود و نه تولید افزایش پیدا می‌کند؛ ضمن اینکه در این سرمایه‌گذاری، یک دید وسیع هم لازمه‌ کار است و به هر میزان که دید ما وسیع‌تر باشد، طبیعتاً رشد تولید، افزایش بیشتری را تجربه می‌کند. در صنعت خودرو نیز در وهله‌ اول بایستی انحصار در صنعت خودرو را از بین ببریم.\nوی که مخالف قیمت‌گذاری دستوری هر کالا و از جمله خودرو است، اینگونه می‌پندارد که \"اقتصادِ دستوری\"، سرمایه‌گذار را از سرمایه‌گذاری و تولیدکننده را از تولید، منصرف می‌کند.\nانتقاد او به صنعت فعلی خودروی کشور تنها محدود به قیمت‌گذاری نیست، بلکه به واردات خودرو هم اعتقاد ندارد و به صراحت تاکید داشته که \"نباید برای واردات خودرو یک دلار هم هزینه کرد؛ بنابراین باید تمام تلاش‌ها در راستای فعالیت شرکت‌ها، صنایع و کارخانه‌های تولیدی باشد و با قدرت به گونه‌ای عمل کنیم که بدانند تحریم‌ها بر فعالیت ما تاثیری نداشته و ما را زمین گیر نکرده است.\nجلیلی: خودروسازان طبق منافع خود، امور را پیگیری می‌کنند نه نفع مردم!\nسعید جلیلی، دیگر نامزد انتخاباتی که بر \"استمرار خدمت، صداقت و کارآمدی دولت\" تاکید دارد، نیز همچون پزشکیان معتقد است که بایستی انحصارها را شکست و خط‌کشی‌های نادرست را از بین برد.\nوی معتقد است که صنعت خودرو با گردش مالی بالا و اشتغال بسیار اما برنامه دقیق و مشخص و در حقیقت سندی جامع و راهبردی اساسی ندارد؛ هیچ نهاد بالادستی که بر تمام بخش‌های صنعت نظارت داشته باشد، وجود ندارد و از این روی، بخش‌های مختلف صنعت خودرو نیز متناسب با منافع خود، امور را پیگیری می‌کنند؛ بر همین اساس وی اعلام کرد که برای صنعت خودرو در دولت خود، سند بالادستی تدوین و برای رئوس آن نیز برنامه‌ریزی کرده است.\nجلیلی بر مونتاژکار بودن صنعت خودرو کشور نیز گلایه دارد و معتقد است که صنعت خودرو ما به‌جای آنکه مولد و مستقل باشد، یک صنعت مونتاژکار است.\nقاضی‌زاده هاشمی:  مشکل صنعت خودروۀ \"قرعه‌کشی\" نیست؛ قرعه‌کشی‌ها اخلاق در جامعه را نابود کرد\nامیرحسین قاضی‌زاده هاشمی نیز که با \"رفع فقر مطلق و رشد اقتصادی ۶ تا ۸ درصدی\"، پا به میدان انتخاباتی گذاشته است، در مورد صنعت خودرو معتقد است که طی سال‌های اخیر رواج قرعه‌کشی و لاتاری خودرو، اخلاق در جامعه را نابود کرده است؛ چراکه براساس \"شانس\" یک‌شبه فردی را ثروتمند می‌کند که این عدم‌شفافیت، بی‌اخلاقی در حق مردم است.\nاین موضوع قرعه‌کشی خودرو که البته بالغ بر یکسال است که (جز برای خودروهای وارداتی) دیگر انجام نمی‌شود، شاید می‌توان گفت جدی‌ترین انتقاد وی به وضعیت صنعت خودرو کشور بوده که طی این مدت اعلام کرده و نشان از مخالفت وی با این شیوه‌ عرضه خودرو داشته است.\nدر مقابل اما این کاندیدای انتخابات ۱۴۰۳، در گفت‌وگویی دیگر، موافقت خود با واردات خودرو را اعلام و تاکید کرده است: اگر اجازه بدهیم واردات خودرو به‌راحتی انجام شود و نوسانات نرخ ارز نیز بر روی قیمت خودرو اثری نداشته باشد؛ پس از مدتی، اثر تورمی (ناشی از انتظارات تورمی عموم مردم)، کاهش پیدا می‌کند.\nقاضی‌زاده هاشمی همچنین معتقد است که حتماً لازم نیست خودرو را خودمان تولید کنیم؛ بلکه می‌توان در مشارکت با دیگر کشورها، این موضوع را انجام داد؛ در اینصورت رشد اقتصادی منطقه نیز افزایش پیدا خواهد کرد.\nزاکانی: با شکست انحصار و استفاده از توانایی‌ها در فناوری‌، راحت می‌توان وضعیتِ خراب صنعت خودرو را اصلاح کرد\nعلیرضا زاکانی نیز همچون دو رقیب دیگر خود، بر شکست انحصار در صنعت خودروی تاکید دارد و معتقد است که صنعت خودرو دارای عقب افتادگی مفرط است که بسیار آزار دهنده است؛ بنابراین نیاز به تحول مدیریتی جدی است داشته که پیش‌زمینه آن، شکست انحصار در این صنعت است؛ شکستن انحصار خودرو و تولید، امکانی را فراهم می‌کند که رقابتی صحیح در عرضه صورت گیرد و شرایط به سمتی برود که توانمندی‌های کشور در خودروسازی نمایان شود.\nوی که وضعیت صنعت خودروی کشور را \"خراب\" توصیف می‌کند، یادآور شد که صنعت خودروی ایران همزمان با شرکت کیا در کره، آغاز به کار کرد؛ حال امروز، کره دنیا را فتح کرده اما همچنان ما در پراید مانده‌ایم! بایستی بتوان صحنه رقابت را با شکستن انحصار و ورود فناوری‌ها به این عرصه، در مسیری قرار گیریم که ایران تبدیل به مجموعه‌ تولیدکننده خودرو شده و به صادرات و رقابت با دنیا فکر کنیم؛ بنابراین راحت می‌توان خودروسازی را از این وضعیت نجات دهیم.\nپورمحمدی: مسائل را به صورت کلان پیگیری می‌کنم\nمصطفی پورمحمدی- نیز علیرغم اینکه طی این مدت نظرات مختلفی در حوزه موضوعاتی از جمله مبارزه با مفاسد اقتصادی، بحث توجه به امکانات و پلتفرم‌های بومی و فیلترینگ و... داشته اما همچون روال سال‌های اخیر، همچنان اظهارنظر مفصلی در رابطه با صنعت خودرو نداشته و صرفا در یک گفت‌وگوی تلفنی، در رابطه با بازار سکه، ارز و خودرو، بر اعتمادسازی تاکید کرده و معتقد است که اعتمادسازی، رکن اساسی هر سیاستی است.\nوی ضمن اینکه وعده کرده است در دولت خود نیز تمام تلاش خود را معطوف به همین مسئله اعتمادسازی خواهد کرد، اعلام می‌کند که در منزل، بحث‌های اقتصادی می‌کنند اما وی چندان درگیر ریز موضوعات نیست ، اما کلان اقتصاد را پیگیری می‌کند.\n","persian_date":"1403-03-28 12:50:00","date":1718628600000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/293295\/دیدگاه-نامزدهای-ریاست-جمهوری-چهاردهم-در-صنعت-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711miqf-1718616019.jpg","img_text":""},{"text":" وزارت اقتصاد اعلام کرد: تصمیم گرفته شد تا درباره عدم خروج شرکت‌های خودروسازی از بورس، مصوبه لازم به تایید شورای عالی هماهنگی اقتصادی سران برسد. \n بورس24 : وزارت اقتصاد اعلام کرد: تصمیم گرفته شد تا درباره عدم خروج شرکت‌های خودروسازی از بورس، مصوبه لازم به تایید شورای عالی هماهنگی اقتصادی سران برسد.\nوزارت امور اقتصادی و دارایی با صدور اطلاعیه‌ای اعلام کرد: بازار سهام از سال گذشته تحت تاثیر تصمیمات بخشی، سیاست‌های انقباض شدید پولی و افزایش نرخ بهره، افزایش شکاف میان نرخ ارز نیمایی و نرخ ارز بازار آزاد، قیمت‌گذاری دستوری و همچنین نحوه ابلاغ و عطف‌به‌ماسبق شدن دستورالعمل‌های ابلاغی، روزهای سختی را پشت سر گذاشت.\nبا این حال اما وزارت اقتصاد و سازمان بورس علاوه بر مباحث توسعه‌ای و نظارتی، همواره به دنبال صیانت و حمایت از حقوق سهامداران بوده و برای بازگشت اعتماد سهامداران تلاش کرده است.\nدر روزهای اخیر هم ستاد هماهنگی اقتصادی دولت برای کمک به سودآوری صنایع بورسی، چهار  مصوبه مهم داشت؛ یکی از تصمیمان مربوط به دستورالعمل قیمت محصولات پالایشی بود که وزارت نفت باید به سرعت اصلاح دستورالعمل را ابلاغ کند.\nدر همین حال تصمیم گرفته شد تا درباره عدم خروج شرکت‌های خودروسازی از بورس، مصوبه لازم به تایید شورای عالی هماهنگی اقتصادی سران برسد. درباره کاهش نرخ سود بانکی، بانک مرکزی به اقدامات نظارتی ادامه دهد و در نهایت  درباره معافیت های مالیاتی صنایع بورسی، مصوبه دولت برای پذیرش بار بودجه ای طرح مجلس شورای اسلامی به سرعت اخذ شود.\nاصلاح «بند س تبصره 6 قانون بودجه 1403» یکی از مهم‌ترین موضوع پیگیری شده پیگیری‌های بسیاری از سوی وزارت اقتصاد و سازمان بورس انجام و در نهایت نامه پذیرش بار مالی این اصلاحیه توسط سازمان برنامه و بودجه صادر شد.\n","persian_date":"1403-03-23 09:42:00","date":1718185320000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/292999\/ایران-خودرو-و-سایپا-از-بورس-اخراج-نمی-شوند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CQJd-1718172725.jpg","img_text":""},{"text":" با افزایش روزافزون زیان خودرو و خساپا به 150 همت که نزدیک به دو برابر ارزش این شرکت ها در بورس تهران است ، این دو خودرو ساز در آستانه اخراج از بورس قرار گرفته اند. \n بورس24 : با افزایش روزافزون زیان خودرو و خساپا به 150 همت که نزدیک به دو برابر ارزش این شرکت ها در بورس تهران است ، این دو خودرو ساز در آستانه اخراج از بورس قرار گرفته اند.\nولی اله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین مهلت ایران خودرو و سایپا برای حضور در بازار سرمایه به خبرنگار بورس24 گفت: هیئت پذیرش تا پایان تیر ۱۴۰۳ به شرکت های مذکور مهلت داده است که از شمول ماده ۱۴۱ اصلاحیه قانون تجارت خارج شوند.\nوی گفت: در تاریخ مذکور صورت های مالی دو شرکت بارگزاری می شود و هیئت پذیرش بورس تهران تشکیل جلسه می‌دهد و وضعیت پذیرش این دو شرکت را بررسی می‌کند.\nوی گفت: این شرکت ها  برای اینکه در بورس تهران بمانند باید از شمول ماده ۱۴۱ اصلاحیه قانون تجارت خارج شوند.\nجعفری گفت: این شرکت ها سال ۹۸ از محل مازاد تجدید ارزیابی دارایی ها افزایش سرمایه داده اند و طبق ماده ۱۴ قانون حداکثر استفاده از توان تولیدی و خدماتی کشور معافیت مالیاتی افزایش سرمایه از محل تجدید ارزیابی دارایی ها هر ۵ سال یک بار امکان پذیر است.\nلذا باید باید ببینیم شرکت های مذکور در دو ماه باقی مانده چه برنامه ای برای خروج از ماده ۱۴۱ اصلاحیه قانون تجارت ارائه می کنند.\nاین در حالی است که، وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس درباره آخرین وضعیت افزایش سرمایه شرکت‌های ایران خودرو و سایپا گفت: در صورت اصلاح قوانین یا مصوبه شورای عالی هماهنگی اقتصادی، مساله افزایش سرمایه ایران‌خودرو و سایپا مورد بررسی قرار خواهد گرفت.\n","persian_date":"1403-03-08 13:56:00","date":1716904560000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/292545\/«خودرو»-و-«خساپا»-مسافر-بازار-پایه-می-شوند؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711e8iA-1716879389.jpg","img_text":""},{"text":" وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس و اوراق بهادار درباره آخرین وضعیت افزایش سرمایه شرکت‌های ایران خودرو و سایپا گفت: در صورت اصلاح قوانین یا مصوبه شورای عالی هماهنگی اقتصادی، مساله افزایش سرمایه ایران‌خودرو و سایپا مورد بررسی قرار خواهد گرفت. \n بورس24 : وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس و اوراق بهادار درباره آخرین وضعیت افزایش سرمایه شرکت‌های ایران خودرو و سایپا گفت: در صورت اصلاح قوانین یا مصوبه شورای عالی هماهنگی اقتصادی، مساله افزایش سرمایه ایران‌خودرو و سایپا مورد بررسی قرار خواهد گرفت.\nپیرو افشای برنامه‌های شرکت ایران خودرو جهت خروج از شمولیت ماده ۱۴۱ اصلاحیه قانون تجارت و اعلام این نکته که یکی از راهکارهای آن شرکت، انجام افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها است؛ وحید روشن قلب، مدیر نظارت بر بازار اولیه سازمان بورس و اوراق بهادار در پاسخ به سوال خبرنگار سنا در مورد آخرین وضعیت افزایش سرمایه شرکت‌های ایران خودرو و سایپا گفت: مطابق مفاد ماده ۱۴ قانون حداکثر استفاده از توان تولیدی و خدماتی کشور و حمایت از کالای ایرانی، انجام افزایش سرمایه شرکت‌ها از محل مازاد تجدید ارزیابی دارایی‌ها هر ۵ سال یک بار امکان‌پذیر است.\nوی اظهار داشت: در صورت اصلاح قوانین یا تایید درخواست شرکت‌های ایران خودرو و سایپا مبنی بر انجام این افزایش سرمایه در فواصل کمتر از ۵ سال در شورای عالی هماهنگی اقتصادی و همچنین ارسال درخواست مطابق با ضوابط مقرر سازمان بورس و اوراق بهادار، امکان بررسی درخواست این شرکت‌ها فراهم می‌شود و سازمان محدودیتی در این زمینه ندارد.\nروشن قلب در ادامه خاطرنشان کرد: اکنون این ۲ شرکت، اطلاعاتی مبنی بر انجام کارشناسی دارایی‌ها برای افزایش سرمایه به سازمان ارسال نکرده‌اند و مطابق با دستورالعمل افشای اطلاعات، موظف به افشای فوری هرگونه اطلاعات با اهمیت در این خصوص هستند.\n","persian_date":"1403-03-08 12:53:00","date":1716900780000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/292536\/بررسی-افزایش-سرمایه-ایران-خودرو-و-سایپا-در-صورت-اصلاح-قوانین-یا-مصوبه-شورای-عالی-هماهنگی-اقتصادی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111nO2-1716875635.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود نزدیک به 37 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود نزدیک به 37 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 99 درصد رشد داشته است.\nدر سبد محصولات خودرو گروه پژو بیشترین مبلغ فروش را به خود اختصاص داده است.\n\n","persian_date":"1403-03-06 19:52:00","date":1716753120000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/292238\/«خودرو»-تا-پایان-اردیبهشت-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66533094cb1ff.jpg","img_text":""},{"text":" قیمت خودرو امروز، جمعه ۴ خرداد ۱۴۰۳، با توجه به تعطیلی بازار، هیچ تغییری ندارد. اما با احتساب وضعیت بازار خودرو در هفته‌ای که گذشت، روند قیمت‌ها برای هفته آینده چگونه خواهد بود؟ \n بورس24 : قیمت خودرو امروز، جمعه ۴ خرداد ۱۴۰۳، با توجه به تعطیلی بازار، هیچ تغییری ندارد. اما با احتساب وضعیت بازار خودرو در هفته‌ای که گذشت، روند قیمت‌ها برای هفته آینده چگونه خواهد بود؟\nقیمت خودرو امروز، جمعه، ۴ خرداد ۱۴۰۳ با تعطیلی گسترده بنگاه‌های خرید و فروش خودرو، هیچ نوسانی ندارد.\nابتدای هفته جاری، روند بازار خودرو رکودی بوده و این شرایط در نهایت به بازار خودروهای داخلی هم کشیده شد. بنابراین علاوه‌بر ثبات در قیمت خودروهای مونتاژی و وارداتی، محصولات داخلی بازار هم افت‌وخیز چندانی نداشتند؛ البته یکی از دلایل این رکود، سانحه بالگرد سیدابراهیم رئیسی، رئیس سابق دولت سیزدهم و فوت وی بود که باعث تعطیلی بازار از میانه هفته شد.\nقیمت خودروهای داخلی\nقیمت خودروهای داخلی در هفته جاری در بیشتر محصولات با ثبات بود.\nکوییک S دنده‌ای با مدل ۱۴۰۳ یکی از ارزان‌ترین هاچ‌بک‌های بازار داخلی به شمار می‌رود. این خودرو که در هفته گذشته ۱۷ میلیون تومان ارزان‌تر شده بود، این هفته نیز دو میلیون تومان دیگر افت قیمت داشت و سرانجام به نرخ ۴۱۴ میلیون تومان رسید.\nشاهین G با مدل ۱۴۰۳، سدان لوکس تولیدی شرکت سایپا، افت قیمت دو میلیون تومانی نسبت به ابتدای هفته دارد و با ۷۱۵ میلیون تومان خرید و فروش می‌شود.\nپژو ۲۰۷i دنده‌ای یکی از هاچ‌بک‌های محبوب بازار محسوب می‌شود که از آخرین روز کاری هفته گذشته یک میلیون تومان ارزان‌تر و به نرخ ۷۳۳ میلیون تومان معامله می‌شود.\nپژو پارس LX TU۵ یکی دیگر از محصولات محبوب بازار داخلی به شمار می‌رود که از روز شنبه دچار تغییر قیمت نشده است. این خودرو با همان نرخ ۸۳۱ میلیون تومانی به فروش می‌رسد.\nقیمت خودروهای مونتاژی\nقیمت خودروهای مونتاژی در هفته گذشته، تقریباً هیچ تغییری نداشت.\nجک J۴ آپشنال ارزان‌ترین خودرو مونتاژی کرمان‌موتور است که از ابتدای روند معاملات شنبه، چهار میلیون تومان ارزان‌تر شده و با نرخ ۸۱۶ میلیون تومانی به فروش می‌رسد.\nام‌وی‌ام X۳۳ کراس یکی از جدیدترین محصولات مدیران خودرو و فیس‌لیفت X۲۲ Pro به شمار می‌رود که تغییر قیمتی ندارد و با همان نرخ یک میلیارد و ۴۵ میلیون تومانی هفته پیش معامله می‌شود.\nجک S۵ یکی از محبوب‌ترین محصولات کرمان موتور محسوب می‌شود. این کراس‌اوور نیز در هفته اخیر هیچ نوسانی ندارد و با قیمت یک میلیارد و ۶۳۰ میلیون تومان خرید و فروش می‌شود.\nفیدلیتی پرایم نیو پنج‌نفره یکی از کراس‌اوورهای محبوب بهمن موتور است که این محصول هم مانند دیگر خودروهای بازار با نرخ ثابت یک میلیارد و ۸۳۰ میلیون تومان هفته پیش به فروش می‌رسد.\nپیش بینی قیمت خودرو در هفته آینده\nعمادالدین جعفری، کارشناس بازار خودرو گفت: در هفته‌ای که گذشت، جولان خودروهای برقی در بازار آغاز شد و ثبت‌نام این محصولات از سامانه یکپارچه در حال انجام است. شاید بتوان گفت که قیمت به‌صرفه این محصولات باعث شکستن قیمت خودروهای وارداتی بنزینی می‌شود. همانطور که می‌دانید از هفته پیش محصولات برقی جذاب از برندهای معروفی همچون آئودی، فولکس‌واگن و همچنین چند محصول چینی به بازار معرفی شدند و با توجه به تعرفه واردات پایین، قیمت آن‌ها بسیار به‌صرفه‌تر از خودروهای وارداتی بنزینی است که عمدتاً نیز لوآپشن نیز هستند.\nوی ادامه داد: موضوع فوق توانسته معادلات بازار را برهم بریزد، زیرا تصور کنید هم‌اکنون یک فرد می‌تواند با مبلغ یک میلیارد و ۴۵۰ میلیون تا دو میلیارد تومان خودروی برقی فولکس‌واگن را خریداری کند؛ در حالی که تویوتا کرولای لوآپشن در بازار با قیمتی معادل سه میلیارد و ۲۰۰ میلیون تومان به فروش می‌رسد که بسیار بالاتر است. البته در کشور زیرساخت خودروهای برقی وجود ندارد و با روند فعلی در وزارت صمت، به نظر نمی‌رسد که در آینده نزدیک نیز فراهم شود.\nجعفری خاطرنشان کرد: بازار خودرو در حال حاضر یکی از کم‌تلاطم‌ترین بازارهای داخلی است، قیمت ارز نیز از هفته گذشته ریزشی بود که همین موضوع باعث شده چه در خودروهای وارداتی و چه در خودروهای داخلی اقبالی برای خرید وجود نداشته باشد. قیمت خودرو روند توام با رکودی را در پیش گرفته است و به نظر می‌رسد که در هفته آینده نیز این وضعیت ادامه‌دار باشد.\n","persian_date":"1403-03-04 15:53:00","date":1716565980000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/291928\/پیش‌بینی-قیمت-خودرو-در-هفته-آینده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HjPk-1716540815.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو جهت خروج از شمولیت مفاد ماده 141 اصلاحیه قانون تجارت در دو بخش راهبردهای سود آوری و تجدید ارزیابی دارایی ها اقدام نموده است.\nاین شرکت در بخش راهبردی سود آوری برنامه های ذیل را در دست اقدام دارد:\n1- به روز آوری منصفانه قیمت فروش محصولات تولیدی به منظور برخورداری از حاشیه سود مناسب در این راستا می توان به اخذ مجوز افزایش مبلغ فروش محصولات پژو پارس در تاریخ 1403.01.29 از وزارت صنعت و معدن و تجارت اشاره نمود.\n2-بهینه سازی ترکیب تولید، برنامه ورود خودروهای جدید در سبد محصولات تولیدی شرکت و توسعه محصولات که در این خصوص می توان به افزایش نرخ 8 خودروی جدید شرکت ایران خودرو اشاره کرد.\n3- اقدامات لازم جهت تولید محصولات صادرات محور و از رده خارج نمودن محصولات با تکنولوژی قدیمی و زیان ده و عرضه خودروهای جدید با فناوری برقی سازی قوای محرکه\n4- اصلاح ساختار هزینه اعم از ساختار سازمانی ، تامین و تدارکات متناسب با برنامه های عملیاتی تولید\n5- پیگیری استفاده از ظرفیت بورس کالا در گروه به منظور سودآوری و بهبود شرایط نقدینگی\n6- طراحی و اجرای برنامه های راهبردی مهندسی و مدیریت هزینه که صرفه جویی های بسیار قابل توجهی را در بهای تمام شده و هزینه های شرکت در پی خواهد داشت.\n7- ساماندهی شرکت های زیر مجموعه گروه ، واگذاری اموال غیر مولد گروه و برنامه ریزی عملیاتی جهت واگذاری شرکت ها جهت چابک سازی فرایندهای تصمیم گیری در مولد سازی دارایی ها که تا کنون منجر به واگذاری سهام سه شرکت شامل شرکت های شیشه های ایمنی به نور، آزمون جاده ای خودرو و صنایع ریخته گری ایران شده است.\n8- پیگیری پذیرش شرکت های مستعد غیر بورسی گروه جهت پذیرش در بازار سرمایه به منظور اصلاح ساختار مالی و تامین مالی که در این راستا سهام گوهرفام در تاریخ 1403.02.26 در بازار بورس عرضه شد. همچنین فرایند پذیرش شرکت سرمایه گذاری سلیم نیز نهایی و به زودی در بازار بورس قابل معامله خواهد بود. مضافا شرکت ایمن خودرو شرق، کلیه اقدامات اولیه جهت پذیرش طی نموده است و بزودی این شرکت نیز در فرابورس پذیرش خواهد گردید.\nهمچنین شرکت ایران خودرو از اقدامات خود در زمینه افزایش سرمایه از محل تجدید ارزابی دارایی ها گفت که بدین منظور متعاقب جلسه هیات پذیرش مورخ 1403.02.26 مکاتبه ای اب وزارت محترم صنعت، معدن و تجارت نیز جهت تمدید مهلت هیات پذیرش بورس به عمل آمده است. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو جهت خروج از شمولیت مفاد ماده 141 اصلاحیه قانون تجارت در دو بخش راهبردهای سود آوری و تجدید ارزیابی دارایی ها اقدام نموده است.\nاین شرکت در بخش راهبردی سود آوری برنامه های ذیل را در دست اقدام دارد:\n1- به روز آوری منصفانه قیمت فروش محصولات تولیدی به منظور برخورداری از حاشیه سود مناسب در این راستا می توان به اخذ مجوز افزایش مبلغ فروش محصولات پژو پارس در تاریخ 1403.01.29 از وزارت صنعت و معدن و تجارت اشاره نمود.\n2-بهینه سازی ترکیب تولید، برنامه ورود خودروهای جدید در سبد محصولات تولیدی شرکت و توسعه محصولات که در این خصوص می توان به افزایش نرخ 8 خودروی جدید شرکت ایران خودرو اشاره کرد.\n3- اقدامات لازم جهت تولید محصولات صادرات محور و از رده خارج نمودن محصولات با تکنولوژی قدیمی و زیان ده و عرضه خودروهای جدید با فناوری برقی سازی قوای محرکه\n4- اصلاح ساختار هزینه اعم از ساختار سازمانی ، تامین و تدارکات متناسب با برنامه های عملیاتی تولید\n5- پیگیری استفاده از ظرفیت بورس کالا در گروه به منظور سودآوری و بهبود شرایط نقدینگی\n6- طراحی و اجرای برنامه های راهبردی مهندسی و مدیریت هزینه که صرفه جویی های بسیار قابل توجهی را در بهای تمام شده و هزینه های شرکت در پی خواهد داشت.\n7- ساماندهی شرکت های زیر مجموعه گروه ، واگذاری اموال غیر مولد گروه و برنامه ریزی عملیاتی جهت واگذاری شرکت ها جهت چابک سازی فرایندهای تصمیم گیری در مولد سازی دارایی ها که تا کنون منجر به واگذاری سهام سه شرکت شامل شرکت های  شیشه های ایمنی به نور، آزمون جاده ای خودرو و صنایع ریخته گری ایران شده است.\n8- پیگیری پذیرش شرکت های مستعد غیر بورسی گروه جهت پذیرش در بازار سرمایه به منظور اصلاح ساختار مالی و تامین مالی که در این راستا سهام گوهرفام در تاریخ 1403.02.26 در بازار بورس عرضه شد. همچنین فرایند پذیرش شرکت سرمایه گذاری سلیم نیز نهایی و به زودی در بازار بورس قابل معامله خواهد بود. مضافا شرکت ایمن خودرو شرق، کلیه اقدامات اولیه جهت پذیرش طی نموده است و بزودی این شرکت نیز در فرابورس پذیرش خواهد گردید.\nهمچنین شرکت ایران خودرو از اقدامات خود در زمینه افزایش سرمایه از محل تجدید ارزابی دارایی ها گفت که بدین منظور متعاقب جلسه هیات پذیرش مورخ 1403.02.26 مکاتبه ای اب وزارت محترم صنعت، معدن و تجارت نیز جهت تمدید مهلت هیات پذیرش بورس به عمل آمده است.\n\n","persian_date":"1403-02-31 23:42:00","date":1716248520000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/291780\/\"خودرو\"-از-برنامه-خود-جهت-خروج-از-شمولیت-ماده-141-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/664b7d6c12158.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت مبلغ فروش سال قبل محصولات خانواده هایما کمتر از 10 درصد کل مبلغ فروش شرکت در سال 1402 بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت مبلغ فروش سال قبل محصولات خانواده هایما  کمتر از 10 درصد کل مبلغ فروش شرکت در سال 1402 بوده است.\n\n","persian_date":"1403-02-30 12:02:00","date":1716120120000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/291585\/تغییر-مفاداطلاعیه-«خودرو»-در-خصوص-افزایش-نرخ-هایما","img":"https:\/\/static.bourse24.ir\/editor\/images\/664987d201d93.jpg","img_text":""},{"text":" به گزارش کدل نگر بورس 24، شرکت ایران خودرو از افزایش قیمت محصولات خانواده هایما خبر داد. \nبه گزارش کدل نگر بورس24 ، شرکت ایران خودرو از افزایش قیمت محصولات خانواده هایما خبر داد.\nاین محصولات به طور میانگین حدود 10 درصد افزایش قیمت داشته اند.\n\n","persian_date":"1403-02-29 17:18:00","date":1716052680000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/291461\/هایمای-ایران-خودرو-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/664880440b884.jpg","img_text":""},{"text":" قیمت خودرو امروز، جمعه، ۲۸ اردیبهشت ۱۴۰۳، با توجه به تعطیلی بازار خودرو هیچ تغییری ندارد. هفته‌ای که گذشت، بازار خودرو افت قابل توجهی نسبت به ماه‌های اخیر تجربه و دلالان بازار را نقره‌داغ کرد؛ اما روند بازار در روزهای آینده چگونه خواهد بود؟ \n بورس24 : قیمت خودرو امروز، جمعه، ۲۸ اردیبهشت ۱۴۰۳، با توجه به تعطیلی بازار خودرو هیچ تغییری ندارد. هفته‌ای که گذشت، بازار خودرو افت قابل توجهی نسبت به ماه‌های اخیر تجربه و دلالان بازار را نقره‌داغ کرد؛ اما روند بازار در روزهای آینده چگونه خواهد بود؟\nقیمت خودرو امروز، جمعه ۲۸ اردیبهشت ۱۴۰۳ به دلیل اینکه بنگاه‌های خرید و فروش خودرو تعطیل هستند، تغییری نسبت به روز گذشته ندارد.\nدر هفته‌ای که گذشت روند قیمت خودرو همانند هفته پیش نزولی بود، اما شیب کاهش به نسبت بیشتر گزارش می‌شد. شاید بتوان دلیل آن را عرضه گسترده خودروهای داخلی و وارداتی در سامانه یکپارچه و سامانه‌های فروش خودروسازان و همچنین سقوط نرخ دلار آزاد به زیر کانال ۶۰ هزار تومان دانست.\nقیمت خودروهای داخلی\nقیمت خودروهای داخلی طی هفته جاری در بیشتر محصولات نزولی بود.\nکوییک S دنده‌ای با مدل ۱۴۰۳ یکی از ارزان‌ترین هاچ‌بک‌های بازار داخلی به شمار می‌رود که طی هفته گذشته هشت میلیون تومان ارزان‌تر شده بود و این هفته نیز ۱۷ میلیون تومان دیگر افت قیمت داشت و سرانجام به نرخ ۴۱۶ میلیون تومان رسید.\nشاهین G با مدل ۱۴۰۳، سدان لوکس تولیدی شرکت سایپا، افت قیمت ۳۴ میلیون تومانی نسبت به ابتدای هفته داشته و با ۷۱۷ میلیون تومان خرید و فروش می‌شود.\nپژو ۲۰۷i دنده‌ای یکی از هاچ‌بک‌های محبوب بازار شناخته می‌شود که از آخرین روز کاری هفته گذشته ۲۳ میلیون تومان ارزان‌تر و به نرخ ۷۳۴ میلیون تومان معامله می‌شود.\nپژو پارس LX TU۵ یکی دیگر از محصولات محبوب بازار داخلی به شمار می‌رود که برخلاف دیگر خودروها، از روز شنبه دچار افزایش قیمت شده است. این خودرو نسبت به شنبه این هفته ۲۵ میلیون تومان کاهش قیمت داشته و با ۸۳۱ میلیون تومان به فروش می‌رسد.\nقیمت خودروهای مونتاژی\nجک J۴ آپشنال ارزان‌ترین خودرو مونتاژی کرمان‌موتور است که از ابتدای روند معاملات شنبه ۲۰ میلیون تومان ارزان‌تر شده و با نرخ ۸۲۰ میلیون تومانی به فروش می‌رسد.\nام‌وی‌ام X۳۳ کراس یکی از جدیدترین محصولات مدیران خودرو و فیس‌لیفت X۲۲ Pro به شمار می‌رود که ۳۵ میلیون تومان افت قیمت دارد و با یک میلیارد و ۴۵ میلیون تومان معامله می‌شود.\nجک S۵ یکی از محبوب‌ترین محصولات کرمان موتور محسوب می‌شود. این کراس‌اوور نیز ۵۵ میلیون تومان ارزان‌تر از هفته پیش و با قیمت یک میلیارد و ۶۳۰ میلیون تومان خرید و فروش می‌شود.\nفیدلیتی پرایم نیو ۵ نفره یکی از کراس‌اوورهای محبوب بهمن موتور است که این محصول همانند دیگر خودروهای بازار ۵۰ میلیون تومان ارزان‌تر و با نرخ یک میلیارد و ۸۳۰ میلیون تومان به فروش می‌رسد.\nپیش بینی قیمت خودرو در هفته آینده\nعمادالدین جعفری، کارشناس بازار خودرو خاطرنشان کرد: بازار خودرو در هفته‌ای که گذشت در رکود عمیقی فرو رفته بود و به نظر می‌رسد که طی هفته آینده نیز این رکود ادامه‌دار باشد. چرا که قیمت ارز هم کاهشی بوده و بازار خودرو قیمت محصولات وارداتی را کاهشی می‌بیند. برای خودروهایی مانند هیوندای کونا که در ابتدا با قیمت‌هایی فضایی همچون پنج میلیارد و ۴۰۰ میلیون تومان برای فروش قرار می‌گرفتند، اقبال چندانی صورت نگرفت و هم‌اکنون به نرخ سه میلیارد و ۴۰۰ میلیون تومان رسیده و باز هم تقاضای چندانی برای آن‌ها وجود ندارد.\nوی ادامه داد: آن دسته از افرادی که به طمع سود بالا، حواله خودروهای وارداتی را به قیمت‌های گزاف خریداری کردند، دچار ضررهای زیادی شدند تا درس عبرتی شود برای کسانی که به دنبال کسب سود از بازار مصرفی خودرو هستند. بازار خودرو در حال حرکت به این سمت بوده و کسانی که در گذشته به دید سرمایه‌گذاری وارد این بازار شده بودند، از آن صرف نظر کرده‌اند و نمی‌توانند به آن اعتماد کنند.\nجعفری افزود: تنها خودروی پرحاشیه‌ای که در هفته‌های اخیر سود بالایی را نصیب خریدار می‌کرد، پژو پارس ایران خودرو بود، اما اتفاقی که افتاد این بود که خودروی فوق دیگر شماره‌گذاری نمی‌شود و دست این افراد از سودهای چند صد میلیون تومانی کوتاه مانده است. به نظر می‌رسد که بازار خودرو در هفته آینده نیز نوسان و رونق چندانی نداشته باشد و همچنان در رکود خواهد بود.\n","persian_date":"1403-02-28 15:33:00","date":1715959980000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/291404\/یک-پیش‌بینی-جدید-درباره-قیمت-خودرو-در-هفته-آینده--خودرو-بخریم-یا-نخریم؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fP1k-1715934816.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت این شرکت و سایر سهامداران در گروه در نظر دارند سهام شرکتهایی لیزینگ گسترش سرمایه گذاری ملی شرکت حمایت گستر ایران خودرو ، شرکت توسعه سرمایه رسا ، شرکت سازه ساختمان ایرانیان را از طریق مزایده عمومی واگذار نماید \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت این شرکت و سایر سهامداران در گروه در نظر دارند سهام شرکتهایی لیزینگ گسترش سرمایه گذاری ملی شرکت حمایت گستر ایران خودرو ، شرکت توسعه سرمایه رسا ، شرکت سازه ساختمان ایرانیان را از طریق مزایده عمومی واگذار نماید\n\n","persian_date":"1403-02-25 13:12:00","date":1715692320000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/291229\/ایران-خودرو-و-فروش-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/664300bf279ae.jpg","img_text":""},{"text":" قیمت خودرو امروز، جمعه، ۲۱ اردیبهشت ۱۴۰۳ با توجه به تعطیلی بنگاه‌های خرید و فروش خودرو، هیچ تغییری ندارد. اما روند قیمت خودرو در هفته‌ پیش روی اردیبهشت چگونه خواهد بود؟ \n بورس24 : قیمت خودرو امروز، جمعه، ۲۱ اردیبهشت ۱۴۰۳ با توجه به تعطیلی بنگاه‌های خرید و فروش خودرو، هیچ تغییری ندارد. اما روند قیمت خودرو در هفته‌ پیش روی اردیبهشت چگونه خواهد بود؟\nجمعه ۲۱ اردیبهشت ۱۴۰۳ به دلیل اینکه بنگاه‌های خرید و فروش خودرو تعطیل هستند، تغییری نسبت به روز گذشته ندارد.\nدر هفته‌ای که گذشت به‌رغم ثبات نسبی نرخ ارز که مهم‌ترین محرک بازار خودرو شناخته می‌شود، قیمت خودرو روند نزولی به خود گرفت. اغلب خودروهای داخلی و مونتاژی ارزان‌تر شدند، اما میزان این کاهش قیمت‌ها چندان زیاد نبود.\nقیمت خودروهای داخلی\nقیمت خودروهای داخلی طی هفته جاری در بیشتر محصولات نزولی بود.\nکوییک S دنده‌ای با مدل ۱۴۰۳ یکی از ارزان‌ترین هاچ‌بک‌های بازار داخلی به شمار می‌رود که نسبت به روز شنبه این هفته، هشت میلیون تومان ارزان‌تر شده و با نرخ ۴۳۳ میلیون تومان به فروش می‌رسد.\nشاهین G با مدل ۱۴۰۳، سدان لوکس تولیدی شرکت سایپا، افت قیمت ۹ میلیون تومانی نسبت به ابتدای هفته داشته و با ۷۵۱ میلیون تومان خرید و فروش می‌شود.\nپژو ۲۰۷i دنده‌ای یکی از هاچ‌بک‌های محبوب بازار شناخته می‌شود که از آخرین روز کاری هفته گذشته شش میلیون تومان ارزان‌تر و به نرخ ۷۵۷ میلیون تومان معامله می‌شود.\nپژو پارس LX TU۵ یکی دیگر از محصولات محبوب بازار داخلی به شمار می‌رود که برخلاف دیگر خودروها، از روز شنبه دچار افزایش قیمت شده است. این خودرو نسبت به شنبه این هفته ۹ میلیون تومان گران‌تر شده و با ۸۵۶ میلیون تومان به فروش می‌رسد.\nقیمت خودروهای مونتاژی\nجک J۴ آپشنال ارزان‌ترین خودرو مونتاژی کرمان‌موتور است که از ابتدای روند معاملات شنبه هیچ تغییری ندارد و با همان نرخ ۸۴۰ میلیون تومان به فروش می‌رسد.\nام‌وی‌ام X۳۳ کراس یکی از جدیدترین محصولات مدیران خودرو و فیس‌لیفت X۲۲ Pro به شمار می‌رود که همانند جک J۴ از هفته گذشته تغییری نداشته و با یک میلیارد و ۸۰ میلیون تومان معامله می‌شود.\nجک S۵ یکی از محبوب‌ترین محصولات کرمان موتور محسوب می‌شود. این کراس‌اوور نیز افت‌وخیز چندانی ندارد و با قیمت یک میلیارد و ۶۸۵ میلیون تومان خرید و فروش می‌شود.\nفیدلیتی پرایم نیو ۵ نفره یکی از کراس‌اوورهای محبوب بهمن موتور است که این محصول برخلاف دیگر خودروهای بازار ۳۰ میلیون تومان ارزان‌تر و با نرخ یک میلیارد و ۸۸۰ میلیون تومان به فروش می‌رسد.\nپیش‌بینی قیمت خودرو در هفته آینده\nعمادالدین جعفری، کارشناس بازار خودرو بیان کرد: طی هفته‌ای که گذشت قیمت خودرو وضعیت پر فراز و نشیبی را تجربه کرد و مردم کمتر به سمت خرید خودرو رفتند. به نظر می‌رسد هفته آینده هم وضعیت بازار چندان پررونق نباشد و این بازار هم‌چنان چشم به راه مشتری بوده، غافل از اینکه خریداری پیدا نمی‌شود.\nوی ادامه داد: با وجود اینکه نرخ ارز بالا رفته، اما قیمت خودرو ثابت مانده است و فروشندگان واقعی مجبور به کاهش قیمت خودروهای خود می‌شوند تا بتوانند آن را به فروش برسانند. قیمت حواله‌ خودروهای وارداتی هم که در ماه‌های گذشته به شکل نجومی به فروش گذاشته شده بود، در حال حاضر کاهشی گزارش می‌شود و به صورت کلی، بازار خودروی فعلی آن بازاری نیست که سرمایه‌گذاران تمایل به سرمایه‌گذاری در آن داشته باشند.\n","persian_date":"1403-02-21 19:14:00","date":1715368440000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/291040\/یک-پیش‌بینی-جدید-درباره-قیمت-خودرو-در-روزهای-آینده--الان-خودرو-بخریم-یا-نخریم؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a3gi-1715343243.jpg","img_text":""},{"text":" قیمت خودرو امروز، جمعه ۷ اردیبهشت ۱۴۰۳ به دلیل تعطیلی، هیچ تغییری ندارد. اما در هفته‌ای که گذشت، روند قیمت خودرو چگونه بود؟ در دومین هفته اردیبهشت ۱۴۰۳، بازار خودرو چه روندی خواهد داشت؟ \n بورس24 : قیمت خودرو امروز، جمعه، ۷ اردیبهشت ۱۴۰۳ به دلیل تعطیلی بازار خودرو هیچ‌گونه تغییری از ابتدای روز ندارد. اما در هفته‌ای که گذشت، قیمت خودرو نوسان چندانی نداشت و اغلب خودروها در حد بسیار ناچیز، کاهش یافتند.\nدلار که مهم‌ترین محرک بازار خودرو محسوب می‌شود، در طول هفته اخیر با شیب جزئی، کاهشی شد که همین موضوع عامل افت قیمت ناچیز خودروهای داخلی و مونتاژی بود.\nقیمت خودروهای داخلی\nکوییک S دنده‌ای با مدل ۱۴۰۳ یکی از ارزان‌ترین هاچ‌بک‌های بازار داخلی به شمار می‌رود که نسبت به روز شنبه این هفته، چهار میلیون تومان ارزان‌تر شد و به نرخ ۴۴۱ میلیون تومان رسید.\nشاهین G با مدل ۱۴۰۳، سدان لوکس تولیدی شرکت سایپا، افت قیمت به نسبت بالایی را از نسبت به ابتدای هفته تجربه کرد. این خودرو ۲۰ میلیون تومان کاهش قیمت داشته و با ۷۶۰ میلیون تومان خرید و فروش می‌شود.\nسمند سورن پلاس بنزینی از رقبای پژو پارس در بین محصولات ایران‌خودرو است که در کمال تعجب، افزایش قیمت داشت. این خودرو با رشد ۱۵ میلیون تومانی طی یک هفته به قیمت ۷۷۵ میلیون تومان رسید.\nپژو پارس LX TU۵ یکی از محصولات محبوب بازار داخلی به شمار می‌رود که با افت‌وخیزی که در طول هفته داشت، سرانجام با همان نرخ ۸۸۶ میلیون تومان به فروش می‌رسد.\nقیمت خودروهای مونتاژی\nجک J۴ آپشنال ارزان‌ترین خودرو مونتاژی کرمان‌موتور است که از ابتدای روند معاملات شنبه ۳۵ میلیون تومان ارزان‌تر شده و با ۸۷۰ میلیون تومان به فروش می‌رسد.\nام‌وی‌ام X۳۳ کراس یکی از جدیدترین محصولات مدیران خودرو و فیس‌لیفت X۲۲ Pro به شمار می‌رود که تنها پنج میلیون تومان کاهش قیمت داشته و با یک میلیارد و ۹۰ میلیون تومان معامله می‌شود.\nجک S۵ نیوفیس یکی از محبوب‌ترین محصولات کرمان موتور محسوب می‌شود. این کراس‌اوور افت ۱۰ میلیون تومانی را از ابتدای هفته به ثبت رساند و با قیمت یک میلیارد و ۷۰۰ میلیون تومان خرید و فروش می‌شود.\nفیدلیتی پرایم نیو ۵ نفره یکی از کراس‌اوورهای محبوب بهمن موتور است که این محصول نیز همانند دیگر خودروهای بازار ۳۰ میلیون تومان ارزان‌تر و با نرخ یک میلیارد و ۹۴۰ میلیون تومانی هفته گذشته به فروش می‌رسد.\nپیش بینی قیمت خودرو در هفته آینده\nعمادالدین جعفری، کارشناس بازار خودرو بیان کرد: افت‌وخیز نرخ ارز و شرایط به نسبت ناپایدار اقتصادی، باعث شد تا بسیاری از مصرف‌کنندگان و افرادی که به فکر سرمایه‌گذاری در بازار خودرو هستند، برای خرید خودرو دست نگه دارند. اگرچه نرخ ارز و به تبع از آن، قیمت خودرو هم بالا رفته است، اما در بازار هیچ اتفاقی مبنی‌بر رونق دوباره مشاهده نمی‌شود.\nوی افزود: به نظر می‌رسد که این رکود همچنان ادامه‌دار باشد و می‌توان این نوید را داد که بازار خودرو حداقل تا چند ماه آینده، بازاری برای سرمایه‌گذاری نخواهد بود. چرا که سرمایه‌گذاران متوجه شدند که بازار خودرو، فرصت مناسبی برای سرمایه‌گذاری نیست. هفته آینده نیز به نظر می‌رسد که رکود فوق، ادامه‌دار باشد و تنها شرکت‌های خودروساز هستند که می‌توانند با راه‌اندازی فروش اقساطی، خریداران را به سمت خود جذب کنند.\n","persian_date":"1403-02-07 15:42:00","date":1714146120000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/290478\/الان-زمان-خرید-خودرو-هست-یا-نه؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mDL3-1714120965.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 1 ماهه منتهی به فروردین 1403 حدود 11267 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 1 ماهه منتهی به فروردین 1403 حدود 11267 میلیارد تومان درآمد کسب نمود. شرکت در فروردین سال مالی قبل 4080 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 176% رشد داشته است.رشد فروش از محل افزایش مقدار و نرخ فروش بوده است. مقدار فروش شرکت در ماه اول نسبت به دوره مشابه قبل 56% رشد نشان می دهد. عمده فروش نیز از محل قطعات و لوازم، گروه پژو و گروه دنا بوده است.\n\n","persian_date":"1403-02-05 16:10:00","date":1713975000000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/290187\/«خودرو»-آغاز-پرحرارتی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628cc6e5aaf9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو از افزایش نرخ چهار کلاس خودرو خانواده پژو پارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو از افزایش نرخ چهار کلاس خودرو خانواده پژو پارس خبر داد.\nمیانگین افزایش قیمت محصولات حدود 50 درصد بوده است.\n\n","persian_date":"1403-01-29 18:16:00","date":1713377760000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/289381\/افزایش-قیمت-محصولات-در-ایران-خودرو","img":"https:\/\/static.bourse24.ir\/editor\/images\/661faf6ca9732.jpg","img_text":""},{"text":" در سال گذشته حدود ۳ همت از واردات خودرو و ۲ همت از واردات موبایل به خزانه واریز شده است. \n بورس24 : در سال گذشته حدود ۳ همت از واردات خودرو و ۲ همت از واردات موبایل به خزانه واریز شده است.\nمیزان درآمدهای وصولی گمرک و واریزی به خزانه در سال 1402 در بخش حقوق ورودی کالا، مواد اولیه قطعات منفصله و ملزومات و تجهیزات موتوری 76 هزار میلیارد تومان بوده که نسبت به مدت مشابه سال ماقبل 45 درصد افزایش نشان می دهد.\nلازم به ذکر است، درآمدهای وصولی گمرک در بخش حقوق ورودی مربوط به خودرو 3 هزار میلیارد تومان با رشد 1800 درصدی، در بخش واردات گوشی تلفن همراه دارای ارزش بالای 600 دلار هم بالغ بر 2 هزار میلیارد تومان، در بخش عوارض صادارتی و سایر درآمدهای گمرکی حدود 40 هزار میلیارد تومان بوده که نسبت به سال ماقبل آن 270 درصد رشد داشته است.\nمیزان حقوق ورودی وصولی مربوط به گوشی‌های تلفن همراه با ارزش کمتر از 600 دلار، در همان حقوق ورودی کالاها ثبت و ضبط شده است.\nمجموعا در بخش حقوق ورودی کالا، خودرو، تلفن همراه و عوارض صادارتی  حدود 121 هزار میلیارد تومان درآمد محقق شده است.\n","persian_date":"1403-01-24 16:42:00","date":1712940120000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/289117\/درآمد-۳-هزار-میلیارد-تومانی-دولت-از-واردات-خودرو-در-۱۴۰۲","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XpDk-1712914930.jpeg","img_text":""},{"text":" بررسی قیمت بازاری خودروهای اتوماتیک نشان می‌دهد خرید این خودروها برای متقاضیان سخت شد. \n بورس24 : بررسی قیمت بازاری خودروهای اتوماتیک نشان می‌دهد خرید این خودروها برای متقاضیان سخت شد.\nدنا با گیربکس اتوماتیک و موتور توربو شارژ، تارا با گیربکس اتوماتیک و پژو ۲۰۷ با گیربکس اتوماتیک (MC) در نیمه دوم ۱۴۰۲ رشد قیمت را تجربه کردند و از خرید آنها برای متقاضیان رویایی شد.\nبررسی قیمت دنا با گیربکس اتوماتیک و موتور توربو شارژ در بازه زمانی مورد اشاره نشان می دهد قیمت این محصول اتوماتیک آبی های جاده مخصوص رشدی حدود ۱۹ درصدی را به خود دیده است.\nدنا با گیربکس اتواماتیک و موتور توربو شارژ در پایان هفته اول پاییز ۱۴۰۲ با قیمتی حول و حوش ۸۱۰ میلیون تومان در دسترس متقاضیان بود اما این خودرو در هفته پایانی اسفند سال گذشته با قیمت ۹۶۰ میلیون تومان از سوی فروشندگان به خریداران عرضه شد. بنابراین شاهد رشد قیمت نزدیک به ۱۵۰ میلیون تومانی دنا با گیربکس اتوماتیک و موتور توریو شارژ هستیم.\nمطالعه روند قیمتی تارا با گیربکس اتوماتیک نیز نشان می دهد قیمت این خودرو در بازه ۶ ماهه دوم پارسال رشدی بیش از ۲۴ درصدی را به خود دیده است. خریداران تارا با گیربکس اتوماتیک در هفته منتهی به ۶ مهر ۱۴۰۲ برای در اختیار گرفتن این خودرو باید حساب خود را پیش از رفتن به بازار حدود ۷۶۰ میلیون تومان شارژ می کردند. این خودرو در هفته منتهی به ۲۴ اسفند سال گذشته با قیمتی حدود ۹۴۵ میلیون تومان در بازار حاضر بود. این عضو خانواده تارا رشد قیمتی حوالی ۱۸۵ میلیون تومانی را در بازه ۶ ماهه تجربه کرد.\nروند قیمتی پژو ۲۰۷ با گیربک اتوماتیک (MC) نیز نشان می دهد این محصل ایران خودرو با برند پژو در فاصله مهر تا اسفند ۱۴۰۲ حول و حوش ۲۳ درصد افزایش قیمت یافت. فروشندگان در پایان اول هفته از مهر سال گذشته حاضر بودند در قبال دریافت ۷۱۰ میلیون تومان خودروی در اختیار خود را به متقاضیان واگذار کنند. اما خریداران برای سوار شدنپژو ۲۰۷ با گیربکس اتوماتیک (MC) باید در هفته پایانی زمستان پارسال حدود ۸۷۰ میلیون تومان هزینه می کردند. این فاصله قیمتی نشان می دهد پژو ۲۰۷ با گیربکس اتوماتیک (MC) طی ۶ ماه حدود ۱۶۰ میلیون تومان گران شده است.\n","persian_date":"1403-01-13 16:23:00","date":1711988580000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/288820\/جهش-قیمت-خودرو-در-بازار","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wcMC-1711963398.jpg","img_text":""},{"text":" سازمان بین‌المللی وسایل نقلیه موتوری از تولید حدود ۱.۲ میلیون دستگاه خودرو در ایران طی سال میلادی گذشته با رشد ۱۲ درصدی نسبت به سال قبل از آن خبر داده است . \n بورس24 : سازمان بین‌المللی وسایل نقلیه موتوری از تولید حدود ۱.۲ میلیون دستگاه خودرو در ایران طی سال میلادی گذشته با رشد ۱۲ درصدی نسبت به سال قبل از آن خبر داده است .\nسازمان بین‌المللی وسایل نقلیه موتوری در جدیدترین گزارش خود از تولید 1 میلیون و 188 هزار و 471 دستگاه خودرو در ایران طی سال میلادی گذشته خبر داد.\nاز این رقم  1 میلیون و 87 هزار و 295 دستگاه مربوط به خودروهای سواری و بقیه شامل خودروهای تجاری سبک و سنگین بوده است.\nتولید خودرو ایران در این سال نسبت به سال قبل از آن رشد 12 درصدی داشته است. ایران در سال 2022 بالغ بر 1 میلیون و 64 هزار و 215 دستگاه خودرو تولید کرده بود.\nکل تولید خودرو جهان در سال 2023 نیز با رشد 10 درصدی نسبت به سال قبل از آن مواجه شده و به 93 میلیون و 546 هزار دستگاه رسیده است.\nایران حدود 1.3 از کل تولید خودرو جهان در سال 2013 را به خود اختصاص داده و شانزدهمین تولیدکننده بزرگ این محصول در جهان شناخته شده است.\nتولید خودرو ایران در این سال بیشتر از کشورهایی مثل انگلیس، سوئد، ایتالیا، هلند، بلژیک، اتریش، روسیه، مالزی و تایوان بوده است. انگلیس در این سال 1 میلیون و 25 هزار دستگاه خودرو تولید کرده است. فرانسه نیز که زمانی بازار ایران را در اختیار داشت تنها 317 هزار دستگاه خودرو بیشتر از ایران در سال 2023 تولید کرده است.\nچین 3 برابر آمریکا خودرو تولید کرد\nچین بزرگ‌ترین خودروساز جهان در سال 2023 بوده است. تولید خودرو چین در این سال با افزایش 12 درصدی به 30 میلیون و 160 هزار دستگاه رسیده است. آمریکا با تولید 10 میلیون و 611 هزار دستگاه در رده دوم و ژاپن با 8 میلیون و 997 هزار دستگاه در جایگاه سوم جهان قرار گرفته‌اند. کشورهای هند، کره جنوبی، آلمان، مکزیک، اسپانیا، برزیل، تایلند، کانادا، فرانسه، ترکیه، چک و اندونزی نیز به ترتیب در رتبه های چهارم تا پانزدهم قرار گرفته اند.\n","persian_date":"1403-01-12 15:16:00","date":1711898160000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/288814\/تولید-خودرو-ایران-به-مرز-۱.۲-میلیون-رسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711G7OR-1711873015.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو بیان داشت با توجه به کم اهمیت بودن مبلغ، افشای نتایج برگزاری مزایده عرضه عمومی سهام شرکت آزمون جاده ای ماهیت افشای اطلاعات گروه الف را دارا نمی باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت با توجه به کم اهمیت بودن مبلغ، افشای نتایج برگزاری مزایده عرضه عمومی سهام شرکت آزمون جاده ای ماهیت افشای اطلاعات گروه الف را دارا نمی باشد.\n\n","persian_date":"1402-12-28 14:27:00","date":1710772020000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/288062\/تغییر-گروه-اطلاعیه-در-«خودرو»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f7ece212ae8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو اعلام داشت شرکت آرتاویل تایر (سهامی خاص) به عنوان تنها متقاضی خرید سهام شرکت آزمون جاده ای نسبت به تحویل پاکت اقدام نمود که به عنوان برنده مزایده اعلام گردید . \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو اعلام داشت  شرکت آرتاویل تایر (سهامی خاص) به عنوان تنها متقاضی خرید سهام شرکت آزمون جاده ای نسبت به تحویل پاکت اقدام نمود که به عنوان برنده مزایده اعلام گردید . قیمت مورد توافق 16.3 میلیارد تومان اعلام شده است.\n\n","persian_date":"1402-12-27 19:50:00","date":1710705000000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/288009\/«خودرو»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6e71c97d29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در کنفرانس خبری روز سه شنبه مورخ 1402.12.08 که از طریق سایت رسمی این شرکت برگزار شد به سوالات سهامداران پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در کنفرانس خبری روز سه شنبه مورخ 1402.12.08 که از طریق سایت رسمی این شرکت برگزار شد به سوالات سهامداران پاسخ داد.\nاین شرکت در خصوص عدم تغییر قیمت فروش محصولات نسبت به ماه های گذشته در گزارشات ماهانه در حالیکه قیمت های ارائه شده بر اساس استاندارد 85 گانه بیشتر از قیمت های گزارش است که چند ماهه اخیر از طریق شورای رقابت اعلام شده و با قیمت خودرو های عرضه شده همخوانی ندارد اظهار داشت:  خودرو های جدید که اخیرا توسط شورای رقابت قیمت گذاری شده اند عمدتا در پایان سال و یا در سال آینده واگذاری می کردد، ضمنا در گزارشات ماهانه قیمت فروش به صورت گروه محصول شامل ترکیب تمامی کلاس های آن گروه ارائه می شود.\nشرکت ایران خودرو در خصوص قیمت گذاری های دستوری توضیح داد: بیش از 71 مکاتبه با نهادها و مراجع ذیربط در خصوص قیمت گذاری  دستوری صورت گرفته و حتی در این خصوص اظهار نامه ای  نیز برای مراجع تصمیم گیر قیمت گذاری ارسال گردیده است. لازم به ذکر است وزارت محترم صمت نیز با قیمت گذاری دستوری به این صورت موافق نمی باشد و امید است که قیمت گذاری دستوری که صنعت خودرو را زمین گیر کرده است رفع شود.\nاین شرکت توقف تولید را امری نادرست عنوان کرد و اظهار داشت: تعطیل کردن مجموعه عظیم ایران خودرو با بیش از 62 هزار نفر شاغل در سطح گروه قطعا به صلاح سهامداران نمی باشد. هیئت مدیره تلاش می کند تا بتواند با حذف قیمت گذاری دستوری روند سودآوری شرکت را بهبود دهد که در این زمینه می توان به قیمت گذاری 8 محصول جدید که اخیرا اخذ شده اشاره کرد.\nشرکت ایران خودرو بیان داشت: با برنامه هایی که شرکت در جهت ارتقا کیفیت محصولات دارد و برنامه ریزی که برای بهبود کیفیت بسیاری از قطعات صورت گرفته و نتایج خوبی را بدنبال داشت امیدواریم در آینده خودروهای با کیفیت بالاتری تولید شود و انشاءالله سال آینده مردم ما و سهامداران کیفیت بالا را در خودروی ری را خواهند دید.\nاین شرکت افزود: تولید محصولات جدید از جمله تغییرات در 8 محصول جدید تحت عنوان ارتقا یافته منجر به این گردید که این محصولات با زیان به فروش نرسد.\nهمچنین برنامه تولید شرکت در سال آینده عمدتا محصولاتی می باشد که زیان ده نباشند لذا سودآوری محصولات در سال آینده تابعی از قیمت نهاده های تولید ، تورم و نرخ ارز می باشد.\nاین شرکت در خصوص مطالبات سال های گذشته بابت یارانه سوخت از دولت اظهار داشت: در خصوص بخشی از این مطالبات اختلافاتی با وزارت نفت هنوز وجود دارد که بخش کمی است، بخش عمده ای را دولت پرداخت کرده و یک بخشی را برای اینکه اسناد و مدارکی را باید ارائه می دادند مطالبه داریم که در حال رفع شدن است.\nشرکت ایران خودرو در خصوص عرضه زیر مجموعه های غیر مرتبط با کسب و کار خود  در بازار و تسویه بخشی از بدهی های بانکی از این طریق اظهار داشت: با تصمیم هیات مدیره در حدود 39 شرکت در لیست واگذاری قرار گرفته است. اقدامات اولیه در این خصوص صورت گرفته و برای برخی از آن ها فراخوان شناسایی خریدار منتشر گردیده و در صورت وجود متقاضی بلقوه واگذاری انجام می شود.\nایران خودرو در خصوص افزایش سرمایه از محل تجدید ارزیابی و سختی انجام آن گفت: افزایش سرمایه از محل تجدید ارزیابی طبق قانون هر 5 سل یکبار قابل انجام است و لازمه آن انجام آن زودتر از 5 سال ، این است که یک مرجع قانونی تصمیم بگیرد. هیچ کدام از قوا به لحاظ قانونی به تنهایی قادر نیستند یک قانون را نقض کنند بنابر اختیاراتی که به سران قوا داده شده فقط آن ها می توانند آن قاعده را نقض کنند و به همین دلیل ما از مرجع محترم سران قوا تقاضا کردیم و جلسه اول هم تشکیل شده است و موضوع بر تشکیل جلسه سران قوا آماده است که انشاءالله تا پایان سال اصلاح و تدوین قانون مروبطه انجام می شود.\n","persian_date":"1402-12-13 01:27:00","date":1709429220000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/287261\/ایران-خودرو-:-برای-تجدید-ارزیابی-دارایی-منتظر-جلسه-سران-قوا-هستیم","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e36f6b0a0da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در خصوص ارائه برنامه واگذاری سهام خود متعلق به شرکت‌های فرعی و وابسته (سهام تودلی) شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در خصوص ارائه برنامه واگذاری سهام شرکت ایران‌خودرو متعلق به شرکت‌های فرعی و وابسته (سهام تودلی) شفاف سازی نمود. خودرو توضیح داد اقدامات لازم جهت واگذاری سهام یاد شده در سال 1401 از طریق ارزش‌یابی سهام و انتشار فراخوان در روزنامه‌های کثیرالانتشار جهت شناسایی متقاضیان صورت پذیرفت و در این راستا دو شرکت کنسرسیوم قطعه‌سازان و خودروساز پیشنهاد خرید داشتند که در این راستا جهت بررسی صلاحیت، متقاضیان خرید اقدام به تکمیل فرم‌های مربوطه نمودند که جهت بررسی صلاحیت ایشان به مراجع ذیصلاح ارسال گردید، لیکن تاکنون منتج به اقدام موثری نگردید. مع‌الوصف با عنایت به مهلت تمدید شده جهت رعایت مفاد ماده 28 دستورالعمل حاکمیت شرکتی مبنی بر واگذاری سهام شرکت اصلی در مالکیت مستقیم و غیرمستقیم شرکت‌های زیرمجموعه، تا تاریخ 1403.07.18 این شرکت به منظور حفظ منافع ذینفعان خصوصاً سهامداران در نظر دارد به منظور واگذاری سهام مذکور به قیمت منصفانه، اقدامات لازم جهت بهبود ساختار مالی از طریق اجرای راهبردهای سودآوری شامل اخذ مجوز افزایش قیمت محصولات، مدیریت هزینه‌ها و بهای تمام شده، بهینه نمودن ترکیب محصولات تولیدی، واگذاری اموال و دارایی‌های غیرمولد و.... همچنین اقدامات لازم به منظور خروج از شمول ماده 141 اصلاحیه قانون تجارت از طریق افزایش سرمایه از محل تجدید ارزیابی دارایی‌ها که در نامه مورخ 1402.11.16 خطاب به معاونت ناشران و اعضای شرکت بورس اوراق بهادار نیز رسانید، پیگیری و به انجام رساند. یقیناً انجام اقدامات یادشده، منجر به افزایش ارزش ذاتی و ارزش بازار سهام شرکت ایران‌خودرو خواهد گردید. شایان ذکر است، سهام ایران‌خودرو متعلق به شرکت‌های فرعی و وابسته حدود 24 درصد است که با لحاظ درصد موثری سهامداری شرکت ایران‌خودرو در شرکت‌های یاد شده، مالکیت سهام شرکت اصلی متعلق به شرکت‌های فرعی و وابسته به میزان حدود 11درصد می‌باشد. خودرو افزود با توجه به مراتب فوق، پس از مهیا شدن شرایط با هماهنگی مراجع ذیصلاح و ملحوظ نمودن فرصت زمانی مقرر، اقدامات لازم جهت واگذاری سهام تودلی انجام خواهد شد.بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n\n","persian_date":"1402-12-12 17:23:00","date":1709400180000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/287217\/«خودرو»-از-برنامه-خود-برای-واگذاری-سهام-تودلی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e2fdfb48c4a.jpg","img_text":""},{"text":" طبق آمار وزارت صنعت، معدن و تجارت، از ابتدای سال جاری تا پایان بهمن ماه، یک میلیون و ٢٣٠ هزار دستگاه خودرو تولید شده که نسبت به میزان تولید در مدت مشابه سال گذشته ٨ درصد رشد یافته است؛ از این تعداد حدود یک میلیون و ۴۰ هزار دستگاه مربوط به خودروهای سواری با رشد ٦ درصدی نسبت به سال گذشته است. \n بورس24 : طبق آمار وزارت صنعت، معدن و تجارت، از ابتدای سال جاری تا پایان بهمن ماه، یک میلیون و ٢٣٠ هزار دستگاه خودرو تولید شده که نسبت به میزان تولید در مدت مشابه سال گذشته ٨ درصد رشد یافته است؛ از این تعداد حدود یک میلیون و ۴۰ هزار دستگاه مربوط به خودروهای سواری با رشد ٦ درصدی نسبت به سال گذشته است.\nبر اساس گزارش ارائه شده توسط دفتر صنایع خودروی وزارت صنعت، معدن و تجارت از عملکرد صنعت خودروی کشور طی ۱۱ ماهه امسال، از ابتدای سال تا پایان بهمن ماه، حدود یک میلیون و ۲۳۰ هزار دستگاه خودرو در کشور تولید شده که نسبت به حدود یک میلیون و ۱۲۶ هزار دستگاه تولیدی در مدت مشابه سال گذشته، رشد حدوداً هشت درصدی را ثبت کرده است.\nاز این تعداد خودروی تولیدی در کشور، قریب به یک میلیون و ۴۰ هزار دستگاه سهم خودروهای سواری در کشور است که نسبت به ۹۸۰ هزار دستگاه تولید شده در مجموع ۱۱ ماهه سال ۱۴۰۱، شش درصد بیشتر شده است.\nطی مدت مذکور سال جاری  ۱۵۲ هزار دستگاه خودروی وانت در کشور تولید شده که نسبت به سال گذشته ۳۴ درصد افزایش یافته است. آمار ثبت شده از تولید وانت کشور در ۱۱ ماهه سال گذشته رقمی در حدود ۱۰۰ هزار و ۳۰۰ دستگاه بوده است.\nآمار تولید خودروهای سنگین (کامیون، کامیونت و کشنده) در مجموع ۱۱ ماهه سال جاری عدد ۳۴ هزار دستگاه را ثبت کرده که رشد ۱۰ درصدی تولید این خودروها را نسبت به ۳۰ هزار خودروی سنگین باری تولید شده در ۱۱ ماهه ۱۴۰۱، نشان می‌دهد. \nسهم ۱۱ درصدی بخش خصوصی در تولید کل خودروی کشور\nاز آمار تولید خودروها در ۱۱ ماهه ۱۴۰۲، قریب به ۲۸۰ هزار دستگاه خودرو با سهم ۱۱ درصدی، مختص تولید خودروهای تولیدی در شرکت‌های خودروساز خصوصی است که در مقایسه با تولید ۱۷۳ هزار دستگاه مدت مشابه سال گذشته، ۶۱ درصد رشد داشته است.\n","persian_date":"1402-12-11 15:39:00","date":1709307540000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/287181\/تولید-خودرو-به-یک-میلیون-و-۲۳۰-هزار-دستگاه-رسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XARw-1709282397.jpg","img_text":""},{"text":" مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین وضعیت پذیرش شرکت های ایران خودرو و سایپا در بورس تهران و واگذاری سهام شرکت های تودلی توضیحاتی ارایه کرد. \n بورس24 : مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین وضعیت پذیرش شرکت های ایران خودرو و سایپا در بورس تهران و واگذاری سهام شرکت های تودلی توضیحاتی ارایه کرد.\nولی اله جعفری مدیر نظارت بر ناشران سازمان بورس و اوراق بهادار در خصوص آخرین وضعیت پذیرش شرکت های ایران خودرو و سایپا در بورس اوراق بهادار تهران گفت: شرکت های مذکور در ۴ سال از ۵ سال گذشته مشمول ماده ۱۴۱ لایحه اصلاحی قانون تجارت شده اند. بنابراین هیات پذیرش بورس اوراق بهادار تهران تا پایان تیرماه ۱۴۰۳ به شرکت های خودروساز فرصت داد تا از شمولیت ماده ۱۴۱ قانون تجارت خارج شوند.\nوی افزود: در راستای بررسی وضعیت آخرین وضعیت شرکت های مذکور، هیات پذیرش هر سه ماه یک بار اقدام به برگزاری جلسه با شرکت های ایران خودرو و سایپا و بررسی برنامه های آن ها برای خارج شدن از شمولیت ماده ۱۴۱ لایحه اصلاحی قانون تجارت می نماید که مشروح برنامه های شرکت های خودروساز نیز از سوی بورس تهران بر روی سامانه کدال منتشر می شود.\nمدیر نظارت بر ناشران سازمان بورس در خصوص آخرین وضعیت عرضه سهام تودلی شرکت های خودروساز و تاکید رهبر معظم انقلاب در خصوص واگذاری مدیریت به مردم و سهامداران شرکت ها نیز عنوان نمود: مطابق ماده ۲۸ دستورالعمل حاکمیت شرکتی ناشران ثبت شده نزد سازمان (مصوب ۱۸ مهر ماه ۱۴۰۱ هیات مدیره سازمان) سهام متعلق به ناشر اوراق بهادار نمی تواند در اختیار شرکت های تحت کنترل وی باشد.\nبه گفته وی با شرکت های ایران خودرو و سایپا مکاتبه و بر لزوم ارایه برنامه جهت واگذاری سهام شرکت های تودلی تا پایان مهلت تعیین شده تاکید شده است و از نظر سازمان بورس، ماهیتاً و بر اساس ذات مقررات، سرمایه در مالکیت شرکتهای زیر مجموعه شرکت های خودروسازی (سهام تودلی) از ابتدای سال آینده فاقد حق رای خواهد بود.\n","persian_date":"1402-12-08 15:55:00","date":1709049300000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286958\/مکاتبه-سازمان-بورس-با-خودروسازها-برای-واگذاری-سهام-تودلی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119vPf-1709024156.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 11 ماهه منتهی به بهمن حدود 226,787 میلیارد تومان درآمد کسب نمود که 22,276 میلیارد تومان آن در بهمن ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو  در 11 ماهه منتهی به بهمن حدود 226,787 میلیارد تومان درآمد کسب نمود که 22,276 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 45% رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 45 درصدی است.  رشد فروش عمدتا از محل افزایش نرخ بوده و بیشترین سهم فروش به گروه پژو و فروش قطعات و لوازم مربوط بوده است. خودرو در بهمن ماه 46080 دستگاه خودرو فروخت و مجموع مقدار فروش 11 ماهه به 492,970 دستگاه رسید. \n\n","persian_date":"1402-12-07 15:36:00","date":1708961760000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286740\/«خودرو»-از-فروش-11-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc4d7dd0e8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در خصوص عملکرد دوره 6 ماهه نخست سال 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو  در خصوص عملکرد دوره 6 ماهه نخست سال 1402 شفاف سازی نمود. خودرو افزایش زیان عملیاتی 6 ماهه را ناشی از افزایش قیمت خرید مواد اولیه و قطعات در کنار سرکوب قیمت ها به دلیل وجود قیمت گذاری دستوری عنوان نمود. خودرو بیان داشت با پیگیر ی های مستمر شرکت، شورای رقابت در مهر ماه سال جاری قیمت فروش 8 محصول ارتقا یافته این شرکت را با نرخ های نسبتا مناسبی تعیین نمود ، که امید می رود در سال آینده با روند افزایشی تولید این محصولات و از طرفی برنامه تولید محصولات جدید و انتظار اخذ قیمت مناسب برای آنها، زیان شرکت روند کاهشی داشته باشد.\n\n","persian_date":"1402-12-05 14:50:00","date":1708786200000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286535\/«خودرو»-از-عملکرد-6-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d99fc4a84ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو اعلام داشت در نظر دارد 08ر34 درصد از سهام شرکت آزمون جاده ای را واگذار نماید . \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو اعلام داشت در نظر دارد 08ر34 درصد از سهام شرکت آزمون جاده ای را واگذار نماید .\nارزش پایه هر سهم 14942 ریال اعلام شده است.\n\n","persian_date":"1402-12-01 15:52:00","date":1708444320000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286273\/ایران-خودرو-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d4681f7db09.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو اطلاعات و صورت های مالی میاندوره ای تلفیقی دوره 6 ماهه منتهی به 1402.06.31 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو اطلاعات و صورت های مالی میاندوره ای تلفیقی دوره 6 ماهه منتهی به 1402.06.31 را منتشر کرد.\nبر اساس این گزارش درآمدهای عملیاتی شرکت ایران خودرو در دوره مذکور معادل 115457 میلیارد تومان می باشد. این در حالیست که درآمدهای عملیاتی دوره 6 ماهه سال گذشته معادل 84166 میلیارد تومان بود که با رشد 37 درصدی همراه بود.\nهمچنین سود ناخالص این شرکت  با رشد حدود 124 درصدی به 5801 میلیارد تومان رسید.\n","persian_date":"1402-11-29 00:16:00","date":1708215360000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286102\/\"-خودرو-\"-از-صورت-های-مالی-تلفیقی-6-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d0e9f027eab.jpg","img_text":""},{"text":" در جریان نشستی که در حاشیه تست درایو محصولات برقی گروه صنعتی ایران‌خودرو با حضور نمایندگان برخی از رسانه‌های بورسی برگزار شد، معاون اقتصادی ایران‌خودرو، با بیان این‌که سودآوری و خروج از شمول ماده 141 اصلاحیه قانون تجارت، از مهم‌ترین راهبردهای گروه صنعتی ایران‌خودرو است، گفت: برای این‌منظور تولید محصولات جدید، با ترکیب بهینه و مدیریت بهای ‌تمام‌ شده در بخش‌های مواد اولیه و قطعات، متقاعدسازی ارکان تصمیم‌گیر جهت قیمت‌گذاری منصفانه و تنظیم قیمت بازار و همچنین استفاده از تمامی ظرفیت‌ها که توسط نهادهای تصمیم گیر پیش روی خودروساز قرار می گیرد، از جمله بورس کالا در دستور کار است. \n بورس24 : در جریان نشستی که در حاشیه تست درایو محصولات برقی گروه صنعتی ایران‌خودرو با حضور نمایندگان برخی از رسانه‌های بورسی برگزار شد، معاون اقتصادی ایران‌خودرو، با بیان این‌که سودآوری و خروج از شمول ماده 141 اصلاحیه قانون تجارت، از مهم‌ترین راهبردهای گروه صنعتی ایران‌خودرو است، گفت: برای این‌منظور تولید محصولات جدید، با ترکیب بهینه و مدیریت بهای ‌تمام‌ شده در بخش‌های مواد اولیه و قطعات، متقاعدسازی ارکان تصمیم‌گیر جهت قیمت‌گذاری منصفانه و تنظیم قیمت بازار و همچنین استفاده از تمامی ظرفیت‌ها که توسط نهادهای تصمیم گیر پیش روی خودروساز قرار می گیرد، از جمله بورس کالا در دستور کار است.\nاز سوی دیگر افزایش کارایی و بهبود بهره‌وری در گروه صنعتی ایران خودرو، به خصوص در شرکت‌های فرعی، جزء برنامه‌های راهبردی شرکت است.\nحسین تقدسی افزود: برنامه ایران خودرو برای خروج از شمول ماده 141 اصلاحیه قانون تجارت، افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها است، که این امر نیازمند موافقت با درخواست شرکت جهت اصلاح قانون و صدور مجوزهای لازم از سوی مبادی ذی‌ربط است.\nوی همچنین بیان کرد: انتظار می‌رود، راهبردهای مذکور و اقدامات در دست اجرا، شرکت را در مسیر سودآوری قرار دهد.\nهمچنین در این جلسه، اسماعیلی، مدیر سرمایه‌گذاری و اوراق بهادار شرکت ایران‌خودرو با بیان این‌که چند روزی است به دلیل تاخیر در انتشار صورت‌های مالی میان دوره‌ای حسابرسی‌شده شش‌ماهه سال 1402، نماد معاملاتی سهام شرکت دچار تعلیق شده‌، گفت: دلیل این موضوع تاخیر در ارایه صورت‌های مالی تلفیقی حسابرسی‌شده شرکت ایران‌خودرو دیزل ناشی از استقرار سیستم نرم‌افزاری جدید در آن شرکت بوده است که با توجه به انتشار صورت‌های مالی مذکور، انتظار می‌رود صورت مالی حسابرسی‌شده شرکت ایران خودرو تا تاریخ 30 بهمن ماه منتشر و نماد معاملاتی «خودرو» رفع تعلیق شود.\n","persian_date":"1402-11-28 13:47:00","date":1708177620000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286050\/در-جریان-بازدید-و-تست-درایو-محصولات-برقی-ایران-خودرو-توسط-رسانه-های-بورسی-مطرح-شد؛-برنامه-های-ایران-خودرو-برای-خروج-از-شمول-ماده-141","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WyaW-1708152428.jpg","img_text":""},{"text":" اسماعیلی، مدیر سرمایه‌گذاری و اوراق بهادار شرکت ایران‌خودرو با بیان این‌که چند روزی است به دلیل تاخیر در انتشار صورت‌های مالی میان دوره‌ای حسابرسی‌شده شش‌ماهه سال ۱۴۰۲، نماد معاملاتی سهام شرکت دچار تعلیق شده‌، گفت: دلیل این موضوع تاخیر در ارایه صورت‌های مالی تلفیقی حسابرسی‌شده شرکت ایران‌خودرو دیزل ناشی از استقرار سیستم نرم‌افزاری جدید در آن شرکت بوده است که … \n بورس24 : در جریان نشستی که ظهر روز گذشته در حاشیه تست درایو محصولات برقی گروه صنعتی ایران‌خودرو با حضور نمایندگان برخی از رسانه‌های بورسی برگزار شد، معاون اقتصادی ایران‌خودرو، با بیان این‌که سودآوری و خروج از شمول ماده ۱۴۱ اصلاحیه قانون تجارت، از مهم‌ترین راهبردهای گروه صنعتی ایران‌خودرو است، گفت: برای این‌منظور تولید محصولات جدید، با ترکیب بهینه و مدیریت بهای ‌تمام‌ شده در بخش‌های مواد اولیه و قطعات، متقاعدسازی ارکان تصمیم‌گیر جهت قیمت‌گذاری منصفانه و تنظیم قیمت بازار و همچنین استفاده از تمامی ظرفیت‌ها که توسط نهادهای تصمیم گیر پیش روی خودروساز قرار می گیرد، از جمله بورس کالا در دستور کار است\nبه گزارش کالاخبر ، تقدسی افزود: از سوی دیگر افزایش کارایی و بهبود بهره‌وری در گروه صنعتی ایران خودرو، به خصوص در شرکت‌های فرعی، جزء برنامه‌های راهبردی شرکت است.\nحسین تقدسی افزود: برنامه ایران خودرو برای خروج از شمول ماده ۱۴۱ اصلاحیه قانون تجارت، افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی‌ها است، که این امر نیازمند موافقت با درخواست شرکت جهت اصلاح قانون و صدور مجوزهای لازم از سوی مبادی ذی‌ربط است.\nوی همچنین بیان کرد: انتظار می‌رود، راهبردهای مذکور و اقدامات در دست اجرا، شرکت را در مسیر سودآوری قرار دهد.\nهمچنین در این جلسه، اسماعیلی، مدیر سرمایه‌گذاری و اوراق بهادار شرکت ایران‌خودرو با بیان این‌که چند روزی است به دلیل تاخیر در انتشار صورت‌های مالی میان دوره‌ای حسابرسی‌شده شش‌ماهه سال ۱۴۰۲، نماد معاملاتی سهام شرکت دچار تعلیق شده‌، گفت: دلیل این موضوع تاخیر در ارایه صورت‌های مالی تلفیقی حسابرسی‌شده شرکت ایران‌خودرو دیزل ناشی از استقرار سیستم نرم‌افزاری جدید در آن شرکت بوده است که با توجه به انتشار صورت‌های مالی مذکور، انتظار می‌رود صورت مالی حسابرسی‌شده شرکت ایران خودرو تا تاریخ ۳۰ بهمن ماه منتشر و نماد معاملاتی «خودرو» رفع تعلیق شود.\n","persian_date":"1402-11-27 19:03:00","date":1708110180000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286039\/زمان-بازگشایی-نماد-«خودرو»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116MVS-1708084986.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در خصوص عملکرد 9 ماهه منتهی به پایان آذر 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در خصوص عملکرد 9 ماهه منتهی به پایان آذر 1402 شفاف سازی نمود. خودرو افزایش زیان دوره 9 ماهه نسبت به دوره مشابه قبل را ناشی از افزایش قیمت نهاده های تولید در کنار سرکوب قیمت فروش محصولات عنوان نمود. به نحوی که قیمت خرید مواد و قطعات و سایر هزینه های تولید متناسب با تورم قیمت نهاده های تولید، رشد نرخ ارز و هزینه های حقوق و دستمزد افزایش یافته و در مقابل نرخ فروش محصولات به صورت دستوری و بدون لحاظ تورم دوره جاری قیمت گذاری گردیده است.\n\n","persian_date":"1402-11-25 21:29:00","date":1707946140000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/286012\/«خودرو»-از-عملکرد-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ccce42461fe.jpg","img_text":""},{"text":" همراه با سقوط قیمت دلار به یک کانال پایین‌تر، بازار خودرو نیز در اولین روز هفته در مسیر ریزشی قرار گرفت و قیمت خودروها افت یک تا ۵ میلیون تومانی را تجربه کردند. \n بورس24 : همراه با سقوط قیمت دلار به یک کانال پایین‌تر، بازار خودرو نیز در اولین روز هفته در مسیر ریزشی قرار گرفت و قیمت خودروها افت یک تا ۵ میلیون تومانی را تجربه کردند.\nبررسی روند بازار خودرو طی ۲۴ ساعت گذشته حاکی از آن است قیمت پراید ۱۵۱ در بازار یک میلیون تومان ارزان شد و به قیمت ۲۹۶ میلیون تومان به فروش رفت. پژو ۲۰۶ تیپ ۳ پانوراما مدل ۱۴۰۲ در حدود ۵ میلیون تومان کاهش قیمت را تجربه کرد و ۵۹۵ میلیون تومان قیمت خورد.\nاما قیمت پژو۲۰۷ اتوماتیک TU۵P مدل ۱۴۰۲ در بازار ۳ میلیون تومان تغییر قیمت داشت و به قیمت ۸۴۷ میلیون تومان به فروش رفت. این در حالی است که پژو۲۰۷ تیپ۵ مدل ۱۴۰۲ با کاهش ۵ میلیون تومانی، در بازار ۶۳۵ یلیون تومان قیمت داشت. پژو۲۰۷ دنده‌ای مدل ۱۴۰۲ هم با کاهش ۵ میلیون تومانی، ۷۰۵ میلیون تومان به فروش رفت.\nدر این میان، قیمت پژوپارس ELX-TU۵ مدل ۱۴۰۲ با افزایش ۵ میلیون تومانی، ۷۵۰ میلیون تومان فروخته شد. قیمت پژوپارس LX مدل ۱۴۰۲نیز طی ۲۴ ساعت گذشته ۵ میلیون تومان گران شد و ۷۳۵ میلیون تومان قیمت خورد.\nبنا به این گزارش، تارا دنده‌ای V۱ مدل ۱۴۰۲ طی ۲۴ ساعت گذشته ۵ میلیون تومان ارزان و ۷۸۰ میلیون تومان فروخته شد. قیمت تیبا صندوق‌دار SX بنزینی مدل ۱۴۰۱ هم ۲ میلیون تومان کاهش قیمت داشت و به ۳۹۳ میلیون تومان رسید. تیبا هاچ‌بک EX هم ۲ میلیون تومان ارزان شد و ۳۷۸ میلیون تومان به فروش رفت.\nگزارش‌های میدانی از بازار خودرو نشان می‌دهد قیمت دناپلاس اتوماتیک توربوآپشنال مدل ۱۴۰۲ در بازار ۵ میلیون تومان گران شد و به ۹۹۵ میلیون تومان رسید. قیمت دناپلاس دنده‌ای ساده مدل ۱۴۰۲ هم ۵ میلیون تومان افزایش یافت و به قیمت ۷۴۵ میلیون تومان رسید. اما راناپلاس با افزایش ۵ میلیون تومانی، به قیمت ۵۹۰ میلیون تومان به فروش رفت. در عین حال، ساینا S دنده‌ای بنزینی مدل ۱۴۰۲ بدون تغییر به قیمت ۴۱۰ میلیون تومان و ساینا S اتوماتیک مدل ۱۴۰۲ نیز به قیمت ۴۷۵ میلیون تومان به فروش رفت.\nدر این میان، سمند سورن پلاس EF۷ بنزینی مدل ۱۴۰۲ بدون تغییر، ۶۶۰ میلیون تومان قیمت خورد. شاهین G اتومات CVT هم تغییر قیمت نداشت و ۸۳۰ میلیون تومان به فروش رفت.\nکوییک GX L دنده‌ای ۳۵۹ میلیون تومان بود. کوییک R پلاس اتوماتیک هم به قیمت ۴۹۰ میلیون تومان به فروش رفت.\n\n","persian_date":"1402-11-22 15:57:00","date":1707667020000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/285832\/شیب-کاهش-قیمت-خودرو-تند-شد--آخرین-قیمت-سمند،-شاهین،-ساینا،-تیبا،-پراید-و-رانا-+-جدول","img":"https:\/\/media.khabaronline.ir\/d\/2024\/02\/10\/4\/5988995.jpg?ts=1707588019000","img_text":""},{"text":" معاون صنایع حمل و نقل وزارت صمت گفت: یکی از شیوه‌های ما برای پرداخت مطالبات قطعه‌سازان توسط خودروسازان، عرضه خودرو با قیمت 5 درصد زیر نرخ بازار بود تا از محل درآمد حاصل از آن، خودروسازان بخشی از مطالبات قطعه‌سازان را بپردازند، اما‌ این طرح اثر منفی بر بازار گذاشت، بنابراین مسکوت ماند. \n بورس24 : معاون صنایع حمل و نقل وزارت صمت گفت: یکی از شیوه‌های ما برای پرداخت مطالبات قطعه‌سازان توسط خودروسازان، عرضه خودرو با قیمت 5 درصد زیر نرخ بازار بود تا از محل درآمد حاصل از آن، خودروسازان بخشی از مطالبات قطعه‌سازان را بپردازند، اما‌ این طرح اثر منفی بر بازار گذاشت، بنابراین مسکوت ماند.\nمنوچهر منطقی در خصوص ابزارهای پرداخت مطالبات قطعه‌سازان از سوی خودروسازان، اظهار داشت: برای پرداخت مطالبات قطعه‌سازان چند راه حل مطرح است که یکی از این راهکارها، تجدید ارزیابی دارایی‌ها‌ و به عبارتی به‌روز رسانی دارایی‌های خودروسازان است.\nمعاون وزیر صمت اظهار داشت: یکی دیگر از شیوه‌ها، عرضه خودرو با قیمت 5 درصد زیر قیمت بازار بود تا از محل درآمد حاصل از آن، خودروسازان بتوانند بخشی از مطالبات قطعه سازان را بپردازند اما‌ این طرح اثر منفی بر بازار گذاشت و لذا فعلا این طرح مسکوت مانده است.\nوی اظهار داشت: یکی دیگر از راه‌های پرداخت مطالبات قطعه‌سازان از سوی خودروسازان، افزایش سطح منابع مالی خودروسازان از طریق شورای پول و اعتبار است.\nمعاون صنایع حمل و نقل وزارت صنعت، معدن و تجارت، گفت: راهکار بعدی نیز واقعی‌کردن قیمت خودروها و به عبارتی به‌روز کردن قیمت خودروها توسط شورای رقابت است.\nمعاون وزیر صمت همچنین در پاسخ به این سوال که چرا مانند گذشته عرضه خودرو در سامانه یکپارچه به صورت یکپارچه انجام نمی‌شود؟ اظهار کرد: ‌یکی از اهداف سامانه یکپارچه، جلوگیری از تلاطمات بازار بود، در حال حاضر شرایط بازار خودرو مناسب‌تر شده است، بنابراین‌ سامانه یکپارچه در حال حاضر بیشتر نقش نظارتی دارد.\nاخیرا شورای پول و اعتبار با درخواست عباس علی‌آبادی وزیر صمت مبنی بر افزایش سقف اعتبارات ایران خودرو و سایپا به ۱۵ هزار میلیارد تومان (5 هزار میلیارد تومان سایپا و 10 هزار میلیارد تومان ایران خودرو) حداکثر تا پایان شهریور‌ ۱۴۰۳ موافقت کرد.\n","persian_date":"1402-11-22 15:25:00","date":1707665100000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/285829\/طرح-فروش-خودرو-با-5-درصد-زیر-قیمت-بازار-منتفی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bQJ0-1707639956.jpg","img_text":""},{"text":" معاون صنایع حمل و نقل وزارت صنعت، گفت: به سبب افزایش نرخ تورم در کشور، قیمت خودرو هم ارزان نمی‌شود. مگر قیمت مرغ، گوشت، روغن و ... ارزان می شود که خودرو ارزان شود. \n بورس24 : معاون صنایع حمل و نقل وزارت صنعت، گفت: به سبب افزایش نرخ تورم در کشور، قیمت خودرو هم ارزان نمی‌شود. مگر قیمت مرغ، گوشت، روغن و ... ارزان می شود که خودرو ارزان شود.\nمنوچهر منطقی در یک برنامه تلویزیونی  در پاسخ به اینکه احتمال روند کاهشی شدن قیمت خودرو، در آینده وجود دارد، پاسخ داد: \"احتمال آن منفی است و قیمت خودرو در آینده روند کاهشی ندارد.\"\nمعاون صنایع حمل و نقل وزارت صنعت در این رابطه با این اظهارات گفته است: منظور بنده از اینکه خودرو ارزان نمی‌شود این است که به سبب افزایش نرخ تورم در کشور، قیمت خودرو هم ارزان نمی‌شود. مگر قیمت مرغ، گوشت، روغن و ... ارزان می شود که خودرو ارزان شود.\nبه گفته منطقی ، البته اگر نرخ تورم کاهشی شود، قیمت خودرو در بازار هم ارزان خواهد شد.\n","persian_date":"1402-11-18 20:11:00","date":1707336660000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/285767\/معاون-وزیر-صمت:-مگر-قیمت-مرغ،-گوشت-و-روغن-ارزان-می‌شود-که-خودرو-ارزان-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EbFd-1707311474.jpg","img_text":""},{"text":" میزان نوسان قیمت‌ها در بازار خودرو طی ۲۴ ساعت گذشته به صفر رسید، به طوری که هیچ تغییر قیمتی را در بازار خودرو شاهد نبودیم. \n بورس24 : میزان نوسان قیمت‌ها در بازار خودرو طی ۲۴ ساعت گذشته به صفر رسید، به طوری که هیچ تغییر قیمتی را در بازار خودرو شاهد نبودیم.\nآن‌طور که روند قیمت‌ها در بازار خودرو نشان می‌دهد، پراید ۱۵۱ بدون تغییر قیمت، ۳۱۰ میلیون تومان به فروش رفت.\nبررسی روند بازار خودرو حاکی از آن است که پژو ۲۰۶ تیپ ۳ پانوراما مدل ۱۴۰۲ در بازار به قیمت ۶۱۵ میلیون تومان رسید. پژو۲۰۷ اتوماتیک TU۵P مدل ۱۴۰۲ بدون تغییر، به قیمت ۸۷۵ میلیون تومان به فروش رفت. همچنین پژو۲۰۷ تیپ۵ مدل ۱۴۰۲ در بازار ۶۶۰ میلیون تومان قیمت داشت. پژو۲۰۷ دنده‌ای مدل ۱۴۰۲ هم بدون تغییر، به قیمت ۷۳۵ میلیون تومان در بازار دیده می‌شد.\nدر این میان، قیمت پژوپارس ELX-TU۵ مدل ۱۴۰۲ بدون تغییر، ۷۵۰ میلیون تومان فروخته شد. قیمت پژوپارس LX مدل ۱۴۰۲ هم ثابت ماند و ۷۶۰ میلیون تومان اعلام شد.\nبنا به این گزارش، تارا دنده‌ای V۱ مدل ۱۴۰۲ در بازار خودرو تغییر قیمت نداشت و ۸۱۵ میلیون تومان فروخته شد. تیبا صندوق‌دار SX بنزینی مدل ۱۴۰۱ نیز بدون تغییر، به قیمت ۴۰۰ میلیون تومان و تیبا هاچ‌بک EX ۳۹۵ میلیون تومان به فروش رفت.\nگزارش‌های میدانی از بازار خودرو نشان می‌دهد قیمت دناپلاس اتوماتیک توربوآپشنال مدل ۱۴۰۲ در بازار یک میلیارد و ۳۰ میلیون تومان قیمت داشت. قیمت دناپلاس دنده‌ای ساده مدل ۱۴۰۲ هم به قیمت ۷۸۰ میلیون تومان و راناپلاس ۵۹۰ میلیون تومان به فروش رفت. در عین حال، ساینا S دنده‌ای بنزینی مدل ۱۴۰۲ به قیمت ۴۱۵ میلیون تومان و ساینا S اتوماتیک مدل ۱۴۰۲ به قیمت ۴۹۰ میلیون تومان به فروش رفت.\nدر این میان، سمند سورن پلاس EF۷ بنزینی مدل ۱۴۰۲ در حدود ۶۷۵ میلیون تومان قیمت خورد. شاهین G اتومات CVT نیز ۸۴۵ میلیون تومان به فروش رفت.\nکوییک GX L دنده‌ای ۳۵۹ میلیون تومان بود. کوییک R پلاس اتوماتیک هم به قیمت ۵۰۰ میلیون تومان به فروش رفت.\n\n","persian_date":"1402-11-13 16:55:00","date":1706892900000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/285481\/ترمز-قیمت-خودرو-کشیده-شد--آخرین-قیمت-پژو،-شاهین،-سمند،-دنا،-تارا-و-رانا-+-جدول","img":"https:\/\/media.khabaronline.ir\/d\/2024\/01\/31\/4\/5982981.jpg?ts=1706718952000","img_text":""},{"text":" عضو کمیسیون تلفیق مجلس با اشاره به تعیین سقف معافیت مالیاتی ۱۲ میلیون تومانی حقوق بگیران برای سال آینده گفت: برای ویلاهای بالای ۳۵ میلیارد تومان و خودروهای بالاتر از ۳.۵ میلیارد تومان مالیات در نظر گرفته شده است. \n بورس24 : عضو کمیسیون تلفیق مجلس با اشاره به تعیین سقف معافیت مالیاتی ۱۲ میلیون تومانی حقوق بگیران برای سال آینده گفت: برای ویلاهای بالای ۳۵ میلیارد تومان و خودروهای بالاتر از ۳.۵ میلیارد تومان مالیات در نظر گرفته شده است.\nمهرداد گودرزوند چگینی درباره معافیت‌های مالیاتیِ بودجه 1403 اظهار کرد: توافقات خوبی بین دولت و مجلس صورت‌گرفته و در بحث معافیت مالیاتی حقوق کارکنان تا 144 میلیون تومان در سال -12 میلیون تومان در ماه - معافیت در نظر گرفته شد.\nکسانی که از سامانه درگاه فروشگاهی استفاده می‌کنند، تا مبلغ 144 میلیون تومان در سال معافیت مالیاتی دریافت می‌کنند و آن دسته که از سامانه مذکور استفاده نمی‌کنند هم معافیتِ 10 میلیون تومان در ماه را دریافت کردند.\nوی افزود: برای خانه ویلاهایی که بالای 35 میلیارد تومان قیمت دارند و نیز خودروهای لوکس با مبلغ بالاتر از سه و نیم میلیارد تومان مالیات در نظر گرفته شده است.\nگودرزوند چگینی ادامه داد: کارگاه‌های زیر 5 نفر مشمول معافیت‌های گذشته را می‌شوند و حقوق بالای 12 میلیون تومان هم مالیات ستانیِ پله کانی دارند.\nاین نماینده مجلس در مصاحبه با رادیو گفت‌وگو خاطرنشان کرد: افرادی که از درآمد بالاتری برخوردار هستند، به همان میزان مالیات پرداخت می‌کنند و دیگران بر اساس معافیت، مالیاتی از آن‌ها دریافت نخواهد شد.\nگودرزوند چگینی با اشاره به این که نرخ افزایشی 35 درصد برای حقوق‌های بالا در نظر گرفته می‌شود و هرچه حقوق افزایشی‌تر باشد، به این درصدها نیز افزوده می‌شود، گفت: در زمینه مالیات باید به توزیع ثروت دست پیدا کنیم که یکی از راه‌ها دریافت مالیات است.\nبراین‌اساس کسانی که درآمد بالاتری دارند، مالیات بیشتری می‌پردازند و آن دسته که حقوق کمتری دارند، مالیات ناچیزتری از آن‌ها اخذ می‌شود.\nوی افزود: پیش‌بینی لازم صورت‌گرفته تا از مشاغل خرد و درآمدهای پایین، مالیات دریافت نشود و توسعه ما به تجار و صنوف فروشگاهی، استفاده از پزها و درگاه‌های مخصوص فروشگاه است؛ چراکه اگر این سیستم به شبکه مالیاتی متصل شود، به عدالت نزدیک‌تر خواهد بود.\n","persian_date":"1402-11-06 14:31:00","date":1706279460000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/284872\/صاحبان-خودروهای-بالاتر-از-۳.۵-میلیارد-تومان-سال-آینده-باید-مالیات-بدهند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Dn7P-1706254283.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 10 ماهه منتهی به دی از فروش محصولات خود 204 هزار میلیارد تومان درآمد کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 10 ماهه منتهی به دی از فروش محصولات خود 204 هزار میلیارد تومان درآمد کسب کرد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\nگروه پژو بیشترین میزان فروش 10 ماهه ( حدود 30 درصد) را به خود اختصاص داده است.\n\n","persian_date":"1402-11-04 20:38:00","date":1706128680000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/284802\/فروش-ایران-خودرو-45-درصد-بالا-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b112dc8e4dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو از عملکرد خود در بازه زمانی 9 ماهه منتهی به آذر 1402 گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو از عملکرد خود در بازه زمانی 9 ماهه منتهی به آذر 1402 گزارش داد.\nمطابق با اطلاعات ارائه شده این شرکت موفق شد 179 هزار میلیارد تومان درآمد عملیاتی شناسایی کند که در مقایسه با 9 ماهه سال 1401 افزایش 40 درصدی داشت. سایر درآمدها نیز با ثبت رشد 421 میلیارد تومانی به 5160 میلیارد تومان رسید.\n\n","persian_date":"1402-11-01 01:56:00","date":1705802160000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/284264\/«خودرو»-در-9-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac17377d282.jpg","img_text":""},{"text":" براساس اعلام سامانه یکپارچه خودروهای داخلی، 2 محصول شرکت سایپا به صورت فروش فوق العاده ها عرضه و متقاضیان تا روز شنبه مهلت ثبت نام دارند . \n بورس24 : براساس اعلام سامانه یکپارچه خودروهای داخلی، 2 محصول شرکت سایپا به صورت فروش فوق العاده ها عرضه و متقاضیان تا روز شنبه مهلت ثبت نام دارند .\nبا توجه به برنامه تولید گروه سایپا و در راستای اجرای دستورالعمل تنظیم بازار خودروهای سواری و با هدف تسهیل شرایط برای کلیه متقاضیان خودرو ، ظرفیت‌های قابل ارائه توسط خودروسازان از طریق سامانه یکپارچه عرضه خواهد شد.\nطرح‌های عرضه شامل، طرح عادی ، طرح خودروهای فرسوده ( خودروهایی که مورد تأیید ستاد نوسازی و اسقاط خودروهای فرسوده باشند)، طرح حمایت از خانواده و جوانی جمعیت (صرفا مختص مادرانی که حائز شرایط قانون حمایت از خانواده وجوانی جمعیت که مورد تائید سازمان ثبت احوال کشور می‌باشد).\nلازم به ذکر است تخصیص خودرو برای متقاضیان طرح حمایت از خانواده و جوانی جمعیت بر طبق ماده 12 قانون حمایت از خانواده و جوانی جمعیت است . مسؤولیت اشتباه در انتخاب طرح به عهده متقاضی است.\nویرایش ثبت‌نام در این مرحله هیچگونه حقی را برای متقاضی جهت دریافت خودرو ایجاد نمی‌کند و تعهد خودروساز صرفاً پس از قطعی کردن ثبت‌نام و واریز وجه متقاضی در زمان مقرر شده توسط خودروساز، شکل می گیرد.\nخودروهای عرضه شده در این مرحله، با توجه به اعلام شرکت سایپا خودروهای کوئیک GX- L ، کوئیک GXR- L با روش فروش فوق العاده با تحویل حداکثر سه ماهه و پیش فروش فصل‌های بهار تا زمستان 1403 است.\nاین گزارش می‌افزاید:کلیه متقاضیان دارای شرایط به شرح ذیل می‌توانند نسبت به ثبت نام و تغییر نوع خودرو درسامانه یکپارچه به یکی از خودروهای شرح فوق اقدام کنند.‌\nبرای کلیه متقاضیان  مرحله دوم سامانه یکپارچه که موعد زمانی تحویل خودرو آنها فصول آتی تعیین شده است، امکان لغو سفارش و انتخاب محصولات عرضه شده میسر است.\nمتقاضیان باید  پس از فراخوان و اعلام توسط خودروساز با توجه به نوع روش فروش (فوق العاده یا پیش فروش ) ، نسبت به واریز وجه اولیه و یا تکمیل وجه اقدام کنند .\nکلیه افرادی که درخواست خرید خودروهایشان در دوره های قبل در سامانه نهایی شده و نسبت به واریز وجه اقدام کرده‌اند ( بسته به روش فروش – فروش فوق العاده یا پیش فروش ) امکان انتخاب خودرو را نخواهند داشت و مشمول این طرح نیستند.\nبه جهت تسهیل در فرایند انجام کار پیشنهاد می‌شود متقاضیان جهت مشاهده محصولات و اطلاع از جزئیات برنامه فروش به سایت شرکت سایپا و یا نمایندگی‌های گروه سایپا مراجعه کنند .\nتوجه به این نکته ضروری است که اطلاعات کلیه متقاضیان مرتبط با این طرح حسب ماده 19 آئین‌نامه اجرایی ماده 14 الحاقی قانون مبارزه با پول‌شویی و طرح مالیات برعایدی سرمایه در اختیار نهادهای ذیربط قرار می‌گیرد.\nسامانه جهت انتخاب خودروها  تا ساعت 23:59 روزشنبه 1402\/10\/30 در دسترس است.\n","persian_date":"1402-10-29 17:39:00","date":1705685940000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283890\/مهلت-ثبت-نام-2خودروی-داخلی-در-سامانه-یکپارچه-تا-فردا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LnU4-1705660782.jpg","img_text":""},{"text":" چندی پیش ادعایی مطرح شد مبنی بر اینکه خودروسازان می‌توانند مازاد تولید خود را با نرخی کمتر از 5 درصد حاشیه بازار بفروشند، باوجود رد این ادعا از سوی دستیار ویژه معاول‌اول رئیس‌جمهور، اما به گفته فعالان بازار، با طرح این ادعا بازار آرام خودرو دچار نوسان شد و روند صعودی گرفت. \n بورس24 : چندی پیش ادعایی مطرح شد مبنی بر اینکه خودروسازان می‌توانند مازاد تولید خود را با نرخی کمتر از 5 درصد حاشیه بازار بفروشند، باوجود رد این ادعا از سوی دستیار ویژه معاول‌اول رئیس‌جمهور، اما به گفته فعالان بازار، با طرح این ادعا بازار آرام خودرو دچار نوسان شد و روند صعودی گرفت.\nسعید مؤتمنی با اشاره به افزایش قیمت خودرو در بازار اظهار داشت: در روزهای گذشته بازار آرام خودرو به‌ هم ریخته و قیمت انواع خودرو در بازار افزایش قابل توجهی داشته است، این افزایش قیمت خودرو در حالی رخ داد که در 6 ماه گذشته در برخی محصولات خودروسازان داخلی، هیچگونه افزایش قیمتی در بازار تجربه نشده بود.\nرئیس اتحادیه نمایشگاه داران و فروشندگان خودرو تهران بیان داشت: با طرح مسأله عرضه مازاد تولید خودروسازان‌ با نرخی کمتر از 5 درصد حاشیه بازار، بلافاصله قیمت برخی خودروهای داخلی بین 5 تا 15 درصد افزایش یافت‌ و قیمت خودروهای مونتاژی نیز افزایش قابل توجهی یافته است، به عنوان مثال قیمت کوئیک ساده از 350 میلیون تومان به حدود 390 میلیون تومان و قیمت دنا اتوماتیک نیز از 810 میلیون تومان به بیش از 900 میلیون تومان رسیده است.\nوی ادامه داد: همچنین قیمت خودروهای مونتاژی مانند لاماری از یک میلیارد و 600 میلیون تومان به یک میلیارد و 930 میلیون تومان و هایما از یک میلیارد 430 میلیون تومان به یک میلیارد و 650 میلیون تومان افزایش یافته است.\nموتمنی تأکید کرد: ‌انتشار خبر عرضه 120 هزار خودرو با قیمتی 5 درصد زیر نرخ بازار، بلافاصله ‌موجب افزایش قیمت خودرو در بازار شد، اخبار مثبت و منفی تاثیر خود را برای روی کالاهای سرمایه‌ای می‌گذارد، حتی باوجود آنکه این مصوبه تکذیب شد، ‌شاهد افزایش قیمت خودرو در بازار بودیم.\nوی اضافه کرد: البته ما ‌تجربه عرضه خودرو 5 درصد زیر قیمت بازار در سال 97 را داشتیم، ‌در آن زمان نیز این شیوه عرضه موجب افزایش قیمت خودرو بود و اجرای آن به جای مهار قیمت‌ها موجب جهش قیمت در بازار خودرو شد.\nرئیس اتحادیه نمایشگاه داران خودرو تهران گفت: بازار پیش از این به دلیل رشد بی‌رویه قیمت‌ها در عرضه کم خودروسازان راکد بود، اما با این خبر باز افزایش قیمت را تجربه کرد و در عین حال کماکان راکد مطلق است‌ و خرید و فروش بسیار محدودی در بازار انجام می‌شود.\n‌مؤتمنی با انتقاداز اینکه ‌خودروسازان عرضه را کاهش داده اند، اظهار داشت: در بازار انحصاری، کاهش عرضه، به افزایش تقاضا و شکل‌گیری بازار دلالی می‌انجامد، اگر شرایط بازار رقابتی نباشد نمی توان به خودروساز اجازه داد تا قیمت‌ها را افزایش دهد، قطعا آزاد سازی قیمت خودرو در شرایطی امکان‌پذیر است که خودرو به اندازه نیاز متقاضی تولید و وارد شود.\n","persian_date":"1402-10-29 16:34:00","date":1705682040000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283888\/بازار-خودرو-چطور-پس-از-چندین-ماه-آرامش-متلاطم-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aL6X-1705656887.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در نظر دارد سهام بانک پارسیان متعلق به شرکت‌های گروه را به صورت بلوکی به اشخاص حقیقی و حقوقی واجد شرایط با رعایت تشریفات قانونی از طریق مزایده عمومی سازمان بورس و اوراق بهادار، واگذار نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو در نظر دارد سهام بانک پارسیان متعلق به شرکت‌های گروه را به صورت بلوکی به اشخاص حقیقی و حقوقی واجد شرایط با رعایت تشریفات قانونی از طریق مزایده عمومی سازمان بورس و اوراق بهادار، واگذار نماید.\n\n","persian_date":"1402-10-23 18:56:00","date":1705172160000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283426\/ایران-خودرو-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a27a79e9955.jpg","img_text":""},{"text":" انجمن خودروهای سواری چین اعلام کرد صادرات خودروی این کشور ۶۲ درصد در ۲۰۲۳ افزایش یافته و به رکورد ۳.۸۳ میلیون رسیده است، یعنی بالاتر از ۳.۵ میلیون خودروی صادر شده از سوی ژاپن. \n بورس24 : انجمن خودروهای سواری چین اعلام کرد صادرات خودروی این کشور ۶۲ درصد در ۲۰۲۳ افزایش یافته و به رکورد ۳.۸۳ میلیون رسیده است، یعنی بالاتر از ۳.۵ میلیون خودروی صادر شده از سوی ژاپن.\nبه نقل از رویترز،  انجمن خودروهای سواری چین اعلام کرد این کشور ژاپن را در 2023 به عنوان بزرگترین صادر کننده خودروی دنیا پشت سر گذاشته است.\nبه نظر می‌رسد بزرگترین بازار خودروی دنیا برای اولین بار در 2023 تبدیل به بزرگترین صادر کننده خودرو هم شده باشد. این انجمن در یک کنفرانس خبری اعلام کرد صادرات خودروی چین 62 درصد افزایش یافته و به رکورد 3.83 میلیون رسیده است. اطلاعات گمرک ژاپن نشان می‌دهد صادرات خودروهای سواری در این کشور ( به‌جز خودروهای کارکرده) در 11 ماه ابتدایی 2023 برابر با 3.5 میلیون خودرو بوده است.\nتخمین زده می‌شود کل صادرات خودروی چین در سال گذشته میلادی به 5.26 میلیون دستگاه با ارزش 102 میلیارد دلار رسیده باشد. این در حالیست که پیش‌بینی می‌شود کل صادرات خودروی ژاپن برابر با 4.3 میلیون دستگاه باشد.\nافزایش نفوذ چین در خارج از کشور باعث شگفتی برخی دولت‌هایی شده که نگران پیامدهای آن در صنعت خودروسازی داخلی خود هستند.\nکمیسیون اروپا در ماه سپتامبر تحقیقاتی در مورد خودروهای برقی ساخت چین و یارانه‌هایی که ممکن است دریافت کرده باشند به راه انداخت. دولت بایدن هم قصد دارد تعرفه واردات کالاهای چینی از جمله خودروهای برقی را افزایش دهد.\nانتظار می‌رود برندهای داخلی در کل فروش چین 63 درصد در 2024 نسبت به 56 درصد سال گذشته افزایش یابد. بیشتر رشد فروش خودروهای چین مربوط به بخش خودروهای برقی بوده است.\n","persian_date":"1402-10-22 16:19:00","date":1705076340000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283390\/چین-بزرگترین-صادرکننده-خودرو-در-دنیا-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JufG-1705051160.jpg","img_text":""},{"text":" دستورالعمل تنظیم بازار خودروی سواری مصوب جلسه ۵۴۳ شورای رقابت به وزارت صمت ابلاغ شد. \n بورس24 : دستورالعمل تنظیم بازار خودروی سواری مصوب جلسه ۵۴۳ شورای رقابت به وزارت صمت ابلاغ شد.\nاصلاح دستورالعمل تنظیم بازار خودروی سواری در جلسه 543 مورخ 1401\/11\/11 شورای رقابت انجام و این مصوبه به وزارت صنعت ابلاغ شد.\nمتن جدید دستورالعمل خودرو به شرح زیر است:\n-از مقدمه عبارت «در کارگروه خودرو» حذف می‌گردد.\n-بند 1-1 ماده 1 که به شرح «کارگروه خودرو: موضوع مصوبه 533 شورای رقابت مورخ 10\/10\/1401» است، حذف می‌گردد.\n-بند 3-1 ذیل ماده 3 به شرح ذیل اصلاح می‌گردد:«مبنای تنظیم قیمت خودرو، بر اساس ضوابط قیمت‌گذاری مصوب هیأت تعیین و تثبیت قیمت‌ها است که توسط سازمان حمایت محاسبه می‌شود و به وزارت صمت اعلام می‌گردد. وزارت صمت قیمت‌ها را با رعایت مفاد این دستورالعمل به خودروسازان ابلاغ می‌نماید و این قیمت‌ها برای عرضه‌کننده خودرو لازم الاجراست.»\n-بند 3-2 ذیل ماده 3 و تبصره آن به شرح ذیل اصلاح می‌گردد: «با هدف نهادینه‌سازی فضای رقابتی برای هر خودرو، بر اساس قیمت حداقل سه خودروی خارجی هم‌رده از نظر کلاس، کیفیت و استاندارد، قیمتی به‌عنوان قیمت پایه رقابتی توسط وزات صمت استخراج و اعلام می‌شود. وزارت مذکور می‌تواند نسبت به استفاده از ظرفیت نهادهای حرفه‌ای داخلی و حسب مورد، مراجع خارجی معتبر جهت تعیین ملاک‌های مقایسه استفاده نماید.\nتبصره- عرضه‌کننده خودرو می‌تواند خودروهای هم‌رده محصولات خود در بازار جهانی را به وزارت صمت پیشنهاد کند.»\n-بند 3-5 ذیل ماده 3 به شرح ذیل اصلاح می‌گردد: «چنانچه قیمت محاسبه شده در بند 3-1 از منظر رده بندی با موضوع بند 3-4 در رده های A تا G انطباق یابد توسط وزارت صمت اعلام می‌گردد.»\n-بند 3-6 ذیل ماده 3 به شرح ذیل اصلاح می گردد: «وزارت صمت برچسب رقابت‌پذیری هر خودرو را مطابق با روش فوق الذکر به صورت شفاف اطلاع‌رسانی می‌نماید.»\n-بند 3-7 ذیل ماده 3 به شرح ذیل اصلاح می گردد: «در خصوص خودروهای جدید، ضوابط و معیارهای آن توسط وزارت صمت تعریف و مشخص و به سازمان حمایت اعلام می‌شود.»\n-تبصره 1 ماده 4 حذف می‌گردد.\n- بند 1 و دو تبصره ذیل آن و بند 2 و بند 3 ماده 5 به ترتیب ذیل اصلاح می‌گردند:\n1- تولیدکنندگان خودرو (اعم از تولید داخلی و مونتاژی) موظفند در ابتدای هر سال برنامه تولید را به تفکیک ماه به شورای رقابت و وزارت صمت اعلام نمایند.\nتبصره 1: وزارت صمت میزان تحقق برنامه تولید را به صورت مستمر پایش کرده و در صورت عدم تحقق، راهکارهای پیشنهادی رفع مشکلات و چالش‌های مسیر تحقق برنامه تولید را به شورای رقابت اعلام می‌نماید.\nتبصره 2: سازمان حمایت به طور مستمر وضعیت عرضه و تعهدات تولیدکنندگان خودرو را پایش و گزارش آن را به شورای رقابت ارایه می‌نماید.\n2- به منظور بهبود رقابت‌پذیری و تنظیم عرضه خودرو، شورای رقابت با همکاری وزارت صمت، سالانه میزان و نوع واردات خودرو را به مراجع ذی‌ربط پیشنهاد می‌نماید.\n3- هر گونه تغییر قیمت خودرو ناشی از نصب آپشن یا قطعات که اجباری (و براساس الزامات قانونی) نباشند، پس از تأیید وزارت صمت به سازمان حمایت اعلام و اثر قیمتی آن جهت تأیید و ابلاغ به وزارت صمت اعلام گردد.\n-شماره ماده 7 مصوب جلسه 632 به ماده 6 تغییر می کند و شماره ماده 6 سابق به شماره 7 تغییر می‌کند.\n-ماده 8، به شرح ذیل به دستورالعمل اضافه می گردد: «این دستورالعمل در جلسه شماره 543 مورخ 11\/11\/1401 شورای رقابت مصوب و طی جلسات شماره 571، 614، 630 ، 632 ، 633 شورای رقابت و رأی 02-127-ه ت هیئت تجدیدنظر، اصلاح گردید که شامل هشت ماده و10 تبصره می‌باشد.»\n","persian_date":"1402-10-19 17:57:00","date":1704823020000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283304\/دستورالعمل-جدید-بازار-خودرو-ابلاغ-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711IYSq-1704797844.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر اخذ مجوز فروش خودرو در حاشیه بازار به استحضار می رساند این شرکت درخواست اخذ مجوز فروش تعدادی از محصولات تولیدی خود را در حاشیه بازار از مراجع ذیربط نموده است، لیکن علی رغم پیگیری های متعدد تا کنون از سوی مراجع یاد شده هیچ گونه ابلاغ رسمی به این شرکت ارسال نگردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر اخذ مجوز فروش خودرو در حاشیه بازار به استحضار می رساند این شرکت درخواست اخذ مجوز فروش تعدادی از محصولات تولیدی خود را در حاشیه بازار از مراجع ذیربط نموده است، لیکن علی رغم پیگیری های متعدد تا کنون از سوی مراجع یاد شده هیچ گونه ابلاغ رسمی به این شرکت ارسال نگردیده است. شایان ذکر است هیئت مدیره این شرکت، کماکان در راستای صرفه و صلاح سهامداران به طور مستمر پیگیری های لازم را بعمل می آورد و در صورت حصول نتیجه، از طریق سامانه کدال اطلاع رسانی های لازم صورت خواهد پذیرفت.\n","persian_date":"1402-10-17 15:18:00","date":1704640680000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283204\/«خودرو»-در-خصوص-مجوز-فروش-محصولات-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/659a5e533f95d.jpg","img_text":""},{"text":" انجمن قطعه سازان با انتشار صورت جلسه‌ای مدعی شد که با فروش ۱۲۰ هزار خودرو با قیمت ۵ درصد زیر قیمت بازار موافقت شده اما این امر پس از گذشت یک ماه هنوز اجرایی نشده است. \n بورس24 : انجمن قطعه سازان با انتشار صورت جلسه‌ای مدعی شد که با فروش ۱۲۰ هزار خودرو با قیمت ۵ درصد زیر قیمت بازار موافقت شده اما این امر پس از گذشت یک ماه هنوز اجرایی نشده است.\nبر اساس این صورت جلسه که تاریخ آن به نهم آذرماه بر می گردد، به منظور کاهش قیمت خودرو در بازار آزاد مقرر شده تا وزارت صمت زمینه قانونی لازم برای فروش محصولات مازاد بر تعهدات سامانه یکپارچه نوبت دهی خودرو شرکت های ایران خودرو و سایپا در حاشیه بازار را از طریق نمایندگی های دو شرکت به نحوی فراهم کند که این شرکت ها نسبت به افزایش تولید خودروهایی که در بازار دارای تفاوت قیمت بالاتری هستند به میزان ممکن و حداقل ۶۰ هزار دستگاه تا پایان سال جاری اقدام و این محصولات را در حاشیه بازار و با نرخ ۵ درصد کمتر از نرخ بازار به ترتیبی به فروش برسانند که تا پایان سال جاری فاصله قیمت هر یک از محصولات در بازار آزاد با قیمت مصوب به حداقل برسد.\nهمچنین در بخش دیگر این صورتجلسه به منظور توقف زیاندهی شرکت های سایپا و ایران خودرو مقرر شد وزارت صمت اقدامات قانونی لازم برای افزایش قیمت محصولات زیانده این دو خودروساز و ترجیحا اعمال سود حدود ۲.۵ درصد برای این محصولات آنان را در کوتاهترین زمان مممکن به عمل آورد.\nهم‌اکنون فاصله قیمت مصوب برخی خودروها با بازار بالای ۱۰۰ میلیون تومان است، که در صورت صحت ادعای انجمن مذکور به معنای صدور مجوز گران‌فروشی به خودروسازان است.\nمازیار بیگلو دبیر انجمن قطعه سازان در خصوص جزییات صورت جلسه فروش ۱۲۰ هزار دستگاه خودور تا پایان سال با قیمت ۵ درصد زیر حاشیه بازار اظهار داشت: یک جلسه ای مشترک با حضور وزیر صمت و خودروسازان برگزار شد در این جلسه قرار شد تا مشکل نقدینگی دو خودرو ساز از طریق عرضه ۱۲۰ هزار دستگاه در بازار تامین شود.\nوی افزود: از انجایی که زمینه عرضه خودور در بورس کالا هنوز فراهم نشده است این امر می توانست راهکار مناسبی باشد.\nدبیر انجمن قطعه سازان ادامه داد: از تاریخ این آن جلسه یک ماه گذشته است و با خبرهایی که پیگیر آن هستیم این کار انجام شدنی نیست هر چند در این صورت جلسه موضوعاتی مطرح شده بود تا خودروسازان از گرداب عدم نقدینگی رها شوند.\nوی با بیان اینکه سیستم بانک مرکزی نیز اجازه دریافت تسهیلات از محل اعتبارات بانکی را نمی دهد گفت: ۵۰ همت بدهی ۲ خودروساز به قطعه سازان است که تنها ۱۲ تا ۱۳ همت آن پرداخت شده است در صورتی که بدهی خودروسازان تا پایان سال پرداخت نشود قطعه سازان در تامین هزینه ها به مشکل بر می خورند.\nبیگلو ادامه داد: عرضه ۱۲۰ هزار خودرو که قرار بود زیر قیمت ۵ درصد در بازار صورت گیرد در شرایطی که اکنون بازار خودرو ریزشی است ، باعث می شد تا قیمت خودرو ریزشی تر شود و کمک می کرد که ۴۰۰ هزار خودرو که به جهت کسب سود بالاتر دپو شده است نیز آزاد شود.\n","persian_date":"1402-10-16 17:35:00","date":1704562500000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283171\/ادعای-انجمن-قطعه‌سازان-درباره-مجوز-فروش-بخشی-از-خودروها-به-قیمت-بازار-آزاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711H15h-1704537324.jpg","img_text":""},{"text":" دبیر انجمن قطعه سازان از مصوبه فروش ۱۲۰ هزار دستگاه خودرو تا پایان سال با قیمت ۵ درصد زیر حاشیه بازار خبر داد وگفت: با وجود موافقت معاون اول هنوز این مصوبه اجرا نشده است. \n بورس24 : دبیر انجمن قطعه سازان از مصوبه فروش ۱۲۰ هزار دستگاه خودرو تا پایان سال با قیمت ۵ درصد زیر حاشیه بازار خبر داد وگفت: با وجود موافقت معاون اول هنوز این مصوبه اجرا نشده است. \nمازیار بیگلو با اعلام اینکه طرحی به تصویب و امضای وزارت صمت، خودروسازان و قطعه سازان رسیده است که تا پایان سال هر خودروساز (ایران خودرو و سایپا) 60 هزار دستگاه خودرو با قیمت 5 درصد زیر حاشیه بازار به فروش برسانند، گفت: براساس این طرح افراد می توانند به صورت مستقیم و تحویل روز خریدهای خود را انجام دهند؛ به نظر می‌رسد در صورت اجرایی شدن این طرح می‌توانیم روند صعودی قیمتها در بازار خودرو را متوقف کرده و تا حدودی بازار را به تعادل برسانیم.\nوی با تاکید براینکه متاسفانه با گذشت یک ماه از این صورت جلسه هنوز اقدامی برای اجرایی شدن آن صورت نگرفته است، افزود: براساس این طرح خودروسازان می‌توانند مازاد تولید خود را به فروش برسانند تا از این طریق ضمن رفع مشکلات مالی قطعه‌ساز و خودروساز روند پرداخت مطالبات نیز با سرعت بیشتری انجام شود. امروز مطالبات قطعه‌سازان بیش از 50 همت است که 12 تا 13 همت آن سررسید شده است.\n \n","persian_date":"1402-10-16 15:21:00","date":1704554460000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/283165\/مصوبه-فروش-۱۲۰-هزار-خودرو-۵-درصد-زیر-قیمت-بازار","img":"https:\/\/newsmedia.tasnimnews.com\/Tasnim\/Uploaded\/Image\/1402\/10\/16\/14021016110513109291450910.jpeg","img_text":""},{"text":" بنابر اعلام رئیس سازمان بورس و اوراق بهادار، موضوع «بررسی وضعیت دو ناشر بزرگ صنعت خودرو در بازار سرمایه» در جلسه اخیر شورای عالی بورس مطرح شد. \n بورس24 : بنابر اعلام رئیس سازمان بورس و اوراق بهادار، موضوع «بررسی وضعیت دو ناشر بزرگ صنعت خودرو در بازار سرمایه» در جلسه اخیر شورای عالی بورس مطرح شد.\nرئیس سازمان بورس و اوراق بهادار در تشریح برخی از دستورات جلسه سه‌شنبه گذشته شورای عالی بورس، اظهار داشت: پس از ارائه گزارش وضعیت بازار، جزئیات پذیره‌نویسی موفق شرکت صبا فولاد خلیج‌فارس بعنوان بزرگترین پذیره‌نویسی از محل صرف سهام در بازار فرابورس به اعضای شورا گزارش شد.\nعشقی، همچنین عنوان کرد: یکی دیگر از دستورات مهم جلسه شورا، موضوع گزارش وضعیت و عملکرد شرکت‌های خودروساز بزرگ در بازار اصلی بورس تهران بود که شرکت بورس نیز گزارش کارشناسی خود در این خصوص را ارائه کرد.\nوی افزود: با توجه به مشکلات و چالش‌های موجود در این صنعت که بعضا مزمن شده است، اعضای شورا متفقاً بر انجام یکسری اقدامات اصلاحی عاجل برای برون رفت از این وضعیت تاکید و مقرر شد در جلسات آتی شورای عالی بورس، با وزیر صنعت، معدن و تجارت مباحث کارشناسی تکمیلی مطرح و تصمیم مربوطه اتخاذ شود که مسلما نیازمند همراهی و انجام برخی از اقدامات از سوی وزارت متبوع است.\nرئیس سازمان بورس و اوراق بهادار در ادامه تاکید کرد: در کنار موضوع تجدید ارزیابی دارایی‌ها، اصلاح ساختار مالکیتی این دو خودروساز و بازنگری در نظام تصدی‌گری دولت در آنها، لزوم واگذاری سهام تودلی، خروج از سرمایه‌گذاری‌های غیرمرتبط و همچنین افزایش بهره‌وری و مدیریت هزینه‌ها از دیگر موارد مطرح شده در جلسه شورای عالی بورس بود.\nوی همچنین تصریح کرد: در ادامه جلسه، ضمن تاکید همه اعضاء بر اهمیت موضوع سهام عدالت، اقدامات انجام شده به منظور تسریع در برگزاری مجامع شرکت‌های سرمایه‌گذاری استانی با پیشتازی دو استان زنجان و خراسان شمالی براساس مصوبه قبلی شورا برای اعضاء تشریح شد که امید می‌رود مطابق برنامه‌ریزی‌های انجام شده در نیمه دوم بهمن ماه شاهد برگزاری این دو مجمع باشیم.\n","persian_date":"1402-10-09 21:14:00","date":1703970840000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/282931\/بررسی-وضعیت-سایپا-و-ایران-خودرو-در-جلسه-اخیر-شورای-عالی-بورس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113LKp-1703945697.jpg","img_text":""},{"text":" وزیر صنعت، معدن و تجارت با بیان اینکه تا قبل از پایان سال، ۳۱ هزار نفری که برای واردات خودرو ثبت‌نام کرده بودند تعیین تکلیف می‌شوند، گفت: تاخیری در واردات خودرو نیست و اکنون سامانه‌ها برقرار شده و تعداد زیادی از متقاضیان خودرو دریافت کرده‌اند، عده‌ای هم در مسیر شماره‌گذاری هستند و بقیه هم تا چند ماه آینده خودرو تحویل می‌گیرند. \n بورس24 : وزیر صنعت، معدن و تجارت با بیان اینکه تا قبل از پایان سال، ۳۱ هزار نفری که برای واردات خودرو ثبت‌نام کرده بودند تعیین تکلیف می‌شوند، گفت: تاخیری در واردات خودرو نیست و اکنون سامانه‌ها برقرار شده و تعداد زیادی از متقاضیان خودرو دریافت کرده‌اند، عده‌ای هم در مسیر شماره‌گذاری هستند و بقیه هم تا چند ماه آینده خودرو تحویل می‌گیرند.\nعباس علی‌آبادی در جمع خبرنگاران درباره وضعیت خودروهای وارداتی گفت: تا دو ماه آینده و قبل از پایان سال، ۳۱ هزار نفری که برای واردات خودرو ثبت‌نام کرده بودند، تعیین تکلیف می‌شوند. اکنون ۱۷ هزار نفر تعیین تکلیف شده‌اند و تعدادی از خودروها در مسیر استاندارد است؛ بنابراین مشکل اساسی در این زمینه وجود ندارد.\nوزیر صنعت، معدن و تجارت با بیان اینکه آزادسازی قیمت‌ها به‌طورکلی ایده اصلی وزارت صمت، گفت: این امر نیازمند سلسله اقداماتی است. باید انحصارها را شکست و شرایط رقابتی را فراهم کرد. تا زمانی که رانت در اختیار بنگاه‌ها ‌و شرکت‌ها است باید مدیریت و کنترل انجام شود. هدف از اختصاص رانت‌ها بهبود وضعیت و فرصت بهتر برای مردم است؛ بنابراین در قیمت‌گذاری ورود می‌کنیم.\nوی با بیان اینکه در آینده نزدیک در حوزه خودرو به شرایطی نزدیک می‌شویم که نیاز به قیمت‌گذاری دستوری نیست، تصریح کرد: تولید در حال افزایش است و دولت در تعرفه واردات خودروهای برقی تجدیدنظر کرده و این امر فرصتی را فراهم می‌کند تا مردم بدون محدودیت و انحصار نیاز خود را فراهم کنند.\nعلی‌آبادی با بیان اینکه در صنعت خودرو باید به سمت تولید دانش‌بنیان‌ها رفت؛ چون شغل و حداکثر بهره‌وری را ایجاد می‌کند، گفت: ضمن اینکه صنعت خودرو دانش‌بنیان و صادرات محور است. الآن هم در یک رویداد دائمی قرار داریم که تلاش می‌شود شهرک‌های صنعتی را به دانش‌بنیان‌ها متصل کند و این هدف اصلی است. در این رویداد مسائل صنعت به شرکت‌های دانش‌بنیان سپرده می‌شود تا به سمت حل مسائل کشور حرکت کرده و نیازهای فناورانه را پاسخ دهند.\nوی افزود: شهرک‌های صنعتی به شهرک‌های تخصصی تبدیل و شهرک فناوری ایجاد می‌شود که نیازهای فناورانه را حل کنند، شهرکی که از حیث فناوری و تجهیزات به سایر صنایع و شرکت‌ها کمک کند. این شرکت‌های دانش‌بنیان و کارگزاران فناوری هستند که ایده‌ها را تبدیل به محصولات فناورانه می‌کنند.\n","persian_date":"1402-10-08 17:07:00","date":1703869620000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/282873\/علی-آبادی:-در-حوزه-خودرو-به-شرایطی-نزدیک-می‌شویم-که-نیاز-به-قیمت‌گذاری-دستوری-نیست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117Ief-1703844445.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 182155 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو  در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 182155 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 42 درصد افزایش داشته است و در آذر ماه نیز با 09 درصد افزایش به 25493 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در آذر مربوط به گروه پژو به مبلغ 6789 میلیارد تومان بوده است.\n","persian_date":"1402-10-05 17:21:00","date":1703611260000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/282501\/رشد-درآمد-9-ماهه-ایران-خودرو-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/658aa92097599.jpg","img_text":""},{"text":" طبق آمار ارائه شده توسط وزارت صنعت، معدن و تجارت، از ابتدای سال جاری تا پایان آبان ماه بالغ بر ۸۸۲ هزار دستگاه خودرو تولید شده است که نشان از رشد ۱۸ درصدی تولید خودروها نسبت به مدت مشابه سال گذشته دارد؛ این در حالی است که تولید سواری‌ها ۲۰ درصد در مقایسه آماری رشد داشته است؛ براین اساس به اعتقاد مدیر کل دفتر صنایع خودرو وزارت صمت، جریان تولید و عرضه خودرو در وضعیت مناسبی قرار دارد بگونه‌ای که برنامه‌های تحولی دولت سیزدهم در حوزه تولید و تنظیم بازار خودرو به ثمر نشسته است. \n بورس24 : طبق آمار ارائه شده توسط وزارت صنعت، معدن و تجارت، از ابتدای سال جاری تا پایان آبان ماه بالغ بر ۸۸۲ هزار دستگاه خودرو تولید شده است که نشان از رشد ۱۸ درصدی تولید خودروها نسبت به مدت مشابه سال گذشته دارد؛ این در حالی است که تولید سواری‌ها ۲۰ درصد در مقایسه آماری رشد داشته است؛ براین اساس به اعتقاد مدیر کل دفتر صنایع خودرو وزارت صمت، جریان تولید و عرضه خودرو در وضعیت مناسبی قرار دارد بگونه‌ای که برنامه‌های تحولی دولت سیزدهم در حوزه تولید و تنظیم بازار خودرو به ثمر نشسته است.\nطبق آمار وزارت صنعت، معدن و تجارت، طی هشت ماهه سال جاری، در مجموع ٨٨٢ هزار و ۴٧١ دستگاه خودرو تولید شده که نسبت به ٧۴٩ هزار و ١۵٧ دستگاه تولیدی در مدت مشابه سال گذشته، رشد ١٨ درصدی را ثبت کرده است.\nاز این میزان، حدود ۷۴۲ هزار دستگاه متعلق به خودروهای سواری است که بصورت عبور مستقیم و کامل تولید شده که در مقایسه با ۶۲۱ هزار دستگاه تولید کامل مدت مشابه پارسال، رشد ۲۰ درصدی را نشان می‌دهد.\nبراساس آنچه عبدالله توکلی لاهیجانی - مدیر کل دفتر صنایع خودرو وزارت صنعت، معدن و تجارت - ضمن انتشار گزارش عملکرد صنایع خودرو، طی هشت ماهه امسال، تاکید کرده است: با این حجم تولید خودروها و رشد تولید نسبت به سال گذشته، شاهد به ثمر نشستن برنامه‌های تحولی دولت سیزدهم در حوزه تولید و تنظیم بازار خودرو هستیم؛ بگونه‌ای که جریان تولید و عرضه خودرو وضعیت مناسبی دارد.\nوی خاطرنشان کرد: همچنین با عملی شدن واردات خودرو به سمت رقابتی شدن بازار خودروی کشور پیش رفته‌ایم؛ بنابراین دو عارضه مزمنی که در بازار خودروی کشور در طی سال‌های ١٣۹۷ تا ۱۴۰۰ شکل گرفته بود و کاهش تولید خودروسازان به زیر یک میلیون دستگاه همراه با تولید خودروهای ناقص و همچنین تلاطم بازار خودرو رسید بود اما خوشبختانه با برنامه‌های اجرا شده، وضعیت مدیریت شد و به‌جایی رسیدیم که امسال نیز در تولید داخل، همانند سال گذشته رشد تولید خودروی کامل را شاهد هستیم.\nکاهش ٢٨ درصدی قیمت خودروهای داخلی در بازار\nاین مقام مسئول در وزارت صمت، تصریح کرد:  از سوی دیگر با حذف تلاطم‌های بازار خودرو، کاهش قیمت‌ها دربازار خودرو نیز رقم خورد؛ بطوریکه  متوسط قیمت بازار خودروهای تولید داخل از ابتدای سال، حدود ٢٨ درصد و قیمت خودروهای مونتاژی حدود ۴٨ درصد ریزش داشته است؛ همچنین پیش‌بینی می‌شود با افزایش تولید داخل و عرضه و همچنین تداوم جریان واردات خودرو، عملا بازار به سمت رقابتی شدن پیش رفته و خودرو به عنوان یک کالای مصرفی گزینه خوبی برای سرمایه‌گذاری تلقی نشود.\nتوکلی‌لاهیجانی ادامه داد: پایش وضعیت متقاضیان سامانه یکپارچه خودرو نیز نشان می‌دهد که با خارج شدن خودرو از کالای سرمایه‌ای در غالب خودروها با ریزش تقاضای متقاضیان مواجه بوده‌ایم بگونه‌ای که در برخی از خودروسازان کمتر از ١٠ درصد متقاضیان سامانه اقدام به تکمیل وجه و نهایی کردن قراردادهع کرده‌اند. در بیش از ٨٠ درصد انواع خودروها میزان تحقق متقاضیان سامانه کمتر از ۵٠ درصد بوده است بنابراین از این پس شاهد شکل‌گیری عرضه بر مبنای فروش اقساطی خودروها نیز خواهیم بود.\nوی تصریح کرد: نکته مهمی که باید به آن توجه کرد، این است که وزارت صنعت، معدن و تجارت با گذر و غلبه بر مسائل کوتاه مدت و روزمره صنعت خودرو بر اجرای طرح‌های تحولی و زیربنایی متمرکز شده است؛ به‌ویژه با تاکید وزیر صنعت، معدن و تجارت استفاده از پنجره فرصت فناوری‌های نوین در صنعت خودرو نظیر برقی‌سازی و اتصال‌پذیری می‌تواند زمینه‌ساز تحولی در صنعت خودروی کشور باشد. از سوی دیگر تغییر قواعد صنعت خودروی کشور با آسیب شناسی صنعت خودروی کشور در سالیان گذشته و از طریق تدوین آیین‌نامه‌های مرتبط با قانون ساماندهی صنعت خودرو آغاز شده است که هم اکنون در کمیسیون‌های تخصصی دولت در حال جمع‌بندی است؛ بنابراین مجموعه اقدامات انجام شده در صنعت خودرو در دولت سیزدهم و طرح‌های پیش‌رو نشان از چشم‌انداز روشنی برای این صنعت مهم و تاثیرگذار خواهد بود و   اجرای طرح‌های تحولی این صنعت می‌تواند توسعه پایدار این صنعت را در پی داشته باشد.\nوی معتقد است که ارائه تصویری روشن مبتنی براعداد و ارقام می‌تواند نقش مهمی در ارتقای یک صنعت و اصلاح کاستی‌های آن داشته باشد؛ از این‌رو دفتر صنایع خودرو بصورت منظم از سال گذشته گزارشی تحلیلی همراه با نمودارهای متنوع از تولید و سایر مختصات صنعت خودروی کشور را تحت عنوان آمارنامه صنعت خودرو منتشر می‌کند؛ انتشار این گزارش با جزئیات کامل می‌تواند تصویری روشن از وضعیت صنعت خودروی کشور در حوزه تولید و زمینه‌ساز جلب مشارکت نخبگان برای ایجاد تحول در صنعت خودروی کشور باشد.\nشایان ذکر است که گزارش وضعیت تولید انواع خودروها اعلامی توسط وزارت صمت، به‌زودی به تفکیک منتشر خواهد شد.\n","persian_date":"1402-09-10 20:47:00","date":1701463620000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/281182\/افزایش-۲۰-درصدی-تولید-خودرو-سواری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711lvHB-1701438423.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 156662 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 156662 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 56 درصد افزایش داشته است و در آبان ماه نیز با 80 درصد افزایش به 24849 میلیارد تومان رسید.\nفروش داخلی این شرکت در آبان ماه با سرمایه حدود 30166 میلیارد تومانی معادل 24709 میلیارد تومان بود. و بیشترین سهم فروش داخلی را در این ماه مربوط به گروه پژو  به مبلغ 6862 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در آبان ماه به 141 میلیارد تومان رسید.\n","persian_date":"1402-09-06 18:03:00","date":1701108180000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/280803\/ایران-خودرو-آبان-ماه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564775526778.jpg","img_text":""},{"text":" وزیر صنعت، معدن و تجارت با اشاره به این که فعالیت ۳۶ خودروساز در کشور خودروسازی نیست بلکه خودرو بازی است در مورد واردات خودروی کارکرده گفت: نگرانی برای تخصیص ارز در این زمینه وجود دارد، اما این موضوع رفع خواهد شد. \n بورس24 : وزیر صنعت، معدن و تجارت با اشاره به این که فعالیت ۳۶ خودروساز در کشور خودروسازی نیست بلکه خودرو بازی است در مورد واردات خودروی کارکرده گفت: نگرانی برای تخصیص ارز در این زمینه وجود دارد، اما این موضوع رفع خواهد شد.\nعباس علی آبادی وزیر صمت در نشست با مسئولین بسیج دانشجویی در دانشگاه صنعتی امیرکبیر گفت: در مورد واردات خودروی کارکرده، نگرانی برای تخصیص ارز وجود دارد، اما این موضوع رفع خواهد شد، ممکن است واردات این خودروها باعث افزایش مطالبات ارزی شود که باید از ارزهای با منشا خارجی برای اینکار استفاده کرد و بانک مرکزی در حال بررسی موضوع است.\nوی ادامه داد: ما به سمت خودروهای نسل جدید در حرکت هستیم، خودرو نباید دغدغه مردم باشد و باید به وفور تولید شود و مردم بتوانند خودشان از بین مدل‌های مختلف انتخاب کنند.۳۶ خودروساز داریم که به نظرم این کار خودروسازی نیست بلکه خودرو بازی است، چون مقیاس‌های تولید برای هیچکدام از آن‌ها محقق نشده است.\nعلی آبادی در پاسخ به سوالی مبنی بر تعیین تکلیف اتاق بازرگانی ایران گفت: برای اتاق بازرگانی در چارچوب سیاست‌های نظام تصمیم گیری شده و ما هم براساس قواعد عمل می‌کنیم.\nوزیر صنعت، معدن و تجارت در پاسخ به سوالی در خصوص حادثه معدن طزره در دامغان و فوت ۶ معدنچی به علت قصور مدیران معدن و سابقه تخلفات تیم مدیریت این معدن، افزود: بعد از حادثه، من از این معدن بازدید کردم، کارگروهی در آنجا تشکیل شد و کمیته‌ای برای بررسی تعیین کردیم، تحلیل اول این بود که گاز متان جمع شده و با سایش حرکت یک لکوموتیو جرقه‌ای ایجاد شده که باعث انفجار شده است، معادن زغال سنگ حقوق دولتی ناچیزی دارند و معدن هم در اختیار وزارت رفاه است و خود ما هم مطالبه گر هستیم، فرایند رسیدگی در قوه قضاییه است و نمی‌توان تا حصول نتیجه، اظهار نظر کرد، من هم موضوع را دنبال می‌کنم تا به نتیجه برسد.\nوی در خصوص وضع تولید و عرضه خودرو در کشور گفت: زیرساخت خودروی برقی در کشور ما کاملا فراهم است، چون همه نقاط کشور برق دارد و ما در منطقه شرایط خوبی برای توسعه خودروهای برقی داریم، این اقدام هم از نظر اقتصادی و هم از نظر زیست محیطی کاملا در دنیا جا افتاده و مثلا در نروژ ۸۰ درصد خودروها برقی هستند یا در چین تمام حمل و نقل عمومی برقی است.\nعلی آبادی عنوان کرد: شارژرهای سریع می‌توانند در کمتر از ۱۵ دقیقه یک خودرو را شارژ کنند و ما در تهران ۷۰ شارژر نصب کردیم تا پایان امسال در کل کشور ۵ هزار شارژر ایرانی نصب خواهد شد.\nوی گفت: کشته‌های حوادث رانندگی فقط بخاطر کیفیت خودرو نیست بلکه وضعیت جاده‌ها و فرهنگ رانندگی هم اثر گذار است، در خصوص کیفیت خودرو ما استانداردهای ۸۵ گانه نظیر روشنایی روز گذاشتیم که خیلی هم برای کشور ما کاربردی نیست، اما درباره استانداردهای مهم در ایمنی تکلیف کرده ایم که جدای از قیمت خودرو باید برای همه محصولات به صورت کامل و با کیفیت بالا، رعایت شود.\nوزیر صمت در خصوص کمبود لاستیک تاکید کرد: ما هفته گذشته به اندازه نیاز ۳ ماه کشور لاستیک توزیع کردیم و به وفور لاستیک وجود دارد، اما تقاضای کاذب داشتیم و ذخیره در خانه‌ها انجام می‌شد. تعرفه لاستیک را اصلاح کردیم تا قاچاق کم شود و قیمت کارخانه را هم تغییر دادیم تا تولید افزایش یابد.\nوی در پاسخ به سوالی مبنی بر نحوه قیمت گذاری سیمان افزود: ۱۷ کارخانه سیمان در حال احداث داریم که صاحبان آن‌ها حاضر به تکمیل طرح‌ها نیستند، چون فروش سیمان چندان به صرفه نیست و کارنجات سیمان زیان ده هستند و سود چندانی ندارند، در صنعت لوازم خانگی هم تقاضا کاهش یافته و در آستانه زیان هستند، کشش بازار تعیین کننده قیمت است، سیاست من در همه صنایع، قیمت‌گذاری دستوری نیست و به بازار رقابتی اعتقاد دارم، اما تا رقابتی شدن بازار ناچار به قیمت‌های دستوری هستیم.\nوزیر صمت گفت: بزرگترین چالش کشور صادرات مواد خام است و مطالبه خود من هم قبل از وزیر شدن همین بود، این موضوعات را بارها مطرح کرده ام، نگاه امروز من خام فروشی نیست، اما در اجرا، مسائلی وجود دارد، گاهی وقتی می‌گوییم خام فروشی نکنید پاسخ می‌دهند که الان به نقدینگی نیاز داریم و زمان برای تبدیل به محصول نداریم، اما باید تحمل کرد و بدنبال تولید پول سریع نباشیم.\n","persian_date":"1402-09-03 19:58:00","date":1700855880000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/280411\/وزیر-صمت:-به-جای-خودروسازی-خودروبازی-می‌کنیم--مردم-لاستیک-را-در-خانه‌هایشان-انبار-می-کردند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Z7Dz-1700830696.jpg","img_text":""},{"text":" کیفیت قطعات خودرو در ایران یکی از مسائلی است که همواره مورد بحث قرار گرفته و تردیدهایی درخصوص کیفیت بالای قطعات خودرو وجود دارد. \n بورس24 : کیفیت قطعات خودرو در ایران یکی از مسائلی است که همواره مورد بحث قرار گرفته و تردیدهایی درخصوص کیفیت بالای قطعات خودرو وجود دارد.\nبررسی محصولات تامین کنندگان داخلی و خارجی نشان می دهد برخی از قطعه سازان خارجی، قطعه را با کیفیت بالاتر و قیمت پایین تر عرضه می کنند. اما ایران خودرو به عنوان یکی از دو قطب خودروسازی کشور، این فرصت را به سازندگان داخلی می دهد تا با ارائه محصولات با کیفیت، قطعه را با قیمت حتی 30 درصد بالاتر از نرخ قطعه سازان خارج، از آن ها خریداری کند.\nالبته خرید از قطعه سازان داخلی، مشکل تامین ارز خودروسازان را هم رفع می کند که از این جهت به سود آن هاست.\nسید محسن موسوی، مدیر عامل تامین سرمایه امید درخصوص وضعیت تامین قطعه در صنعت خودرو ایران گفت: صنعت خودرو و ساخت قطعات در کشور صنعتی انحصاری است و به قولی انحصار چندجانبه وجود دارد.\nوی افزود: سازنده داخلی بدون رقیب می تواند با ساخت محصول بی کیفیت استفاده کنندگان نهایی را دچار مخاطرات جانی کند. لذا باید شرایط رقابتی ایجاد شود و سازندگان خارجی در داخل کشور نیز حضور و فعالیت داشته باشند تا با تولید محصول با کیفیت، فضای سالم رقابتی ایجاد شود.\n","persian_date":"1402-08-30 19:51:00","date":1700596260000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/280258\/لزوم-رقابتی-شدن-صنعت-قطعات-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oWVN-1700571106.jpg","img_text":""},{"text":" شورای پول و اعتبار رفع محدودیت های احتیاطی و نظارتی شرکتهای ایران خودرو و سایپا برای شبکه بانکی را به مدت یک سال به منظور تمدید تسهیلات و تعهدات قبلی این دو شرکت تصویب کرد. \n بورس24 :شورای پول و اعتبار رفع محدودیت های احتیاطی و نظارتی شرکتهای ایران خودرو و سایپا برای شبکه بانکی را به مدت یک سال به منظور تمدید تسهیلات و تعهدات قبلی این دو شرکت تصویب کرد. \nبر اساس این مصوبه شورای پول و اعتبار، هر یک از شرکتهای اصلی ایران خودرو و سایپا برای مدت یکسال به منظور بهره مندی از تسهیلات و تعهدات بانکی به عنوان یک ذینفع واحد مستقل و سایر شرکتهای گروه هر یک از خودروسازان هم مجموعاً به عنوان یک ذی نفع واحد در نظر گرفته می شوند. \nهمچنین بر اساس این مصوبه، به منظور تامین مالی شرکتهای ایران خودرو و سایپا، انشتار اوراق گام برای دو خودروساز مذکور بدون در نظر گرفتن محدودیت های احتیاطی و نظارتی مجاز می گردد.\n\n","persian_date":"1402-08-26 21:11:00","date":1700255460000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/280008\/مصوبه-جدید-برای-تمدید-تسهیلات‌-ایران-خودرو-و-سایپا--محدودیت‌-احتیاطی-و-نظارتی-۱-سال-لغو-شد","img":"https:\/\/newsmedia.tasnimnews.com\/Tasnim\/Uploaded\/Image\/1402\/08\/26\/14020826151838133287844110.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در خصوص برنامه های خود برای برون رفت از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو در خصوص برنامه های خود برای  برون رفت از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت شفاف سازی کرد.\nپیگیری اصلاح قیمت فروش محصولات و اخذ مجوز افزایش نرخ محصولات جدید، مکاتبه با وزارت صمت و دبیرخانه شورای عالی هماهنگی اقتصادی سران قوا به منظور تجدید ارزیابی دارایی ها و عدم منظور نمودن محدودیت زمانی 5 ساله جهت افزایش سرمایه، پیگیری استفاده از ظرفیت بورس کالا در گروه به منظور سودآوری و بهبود شرایط نقدینگی ، توسعه محصوات واقدامات معمول در جهت تولید محصولات با پلتفرم جدید و با تکنولوژی به روز از جمله مهم ترین اقدامات در این زمینه بوده است.\n","persian_date":"1402-08-10 12:14:00","date":1698840840000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/279306\/ایران-خودرو-از-برنامه-خود-برای-خروج-از-ماده-141-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65420fe1b3f3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 131813 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 131813 میلیارد تومان درآمد کسب نمود که از این مبلغ  18941 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 48 درصد رشد داشته است و در مهر ماه نیز با 73 درصد کاهش به 18941 میلیارد تومان رسید.\n","persian_date":"1402-08-06 17:02:00","date":1698512520000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/278929\/تحقق-فروش-18941-میلیارد-تومانی-\"خودرو\"-در-مهر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d0d4a7f71a.jpg","img_text":""},{"text":" رئیس هیات مدیره سازمان جمع‌آوری و فروش اموال تملیکی گفت: ۳۷۶ خودروی خارجی سازمان اموال تملیکی به ارزش یک هزار و ۲۵۰ میلیارد تومان در مزایده شماره ۵۸۱ به فروش رفت. \n بورس24 : رئیس هیات مدیره سازمان جمع‌آوری و فروش اموال تملیکی گفت: ۳۷۶ خودروی خارجی سازمان اموال تملیکی به ارزش یک هزار و ۲۵۰ میلیارد تومان در مزایده شماره ۵۸۱ به فروش رفت.\nسید عبدالمجید اجتهادی اظهار داشت: از این تعداد ۲۰۵ خودروی سواری به ارزش ۷۱۰ میلیارد تومان و ۱۷۱ دستگاه خودروی سنگین و دستگاه ماشین‌آلات راه‌سازی به ارزش ۵۴۰ میلیارد تومان در مزایده به فروش رفت.\nمعاون وزیر اقتصاد افزود: در این مزایده عرضه یک‌هزار و ۳۸ دستگاه خودروی سواری و خودروهای سنگین و دستگاه ماشین‌آلات راه‌سازی مطرح بود که که در حین برگزاری مزایده با توجه به احکام قضایی و درخواست‌های اعاده تعداد خودروها به ۷۰۰ دستگاه رسید.\nمدیرعامل سازمان جمع‌آوری و فروش اموال تملیکی با بیان اینکه ۲۶ استان خودروها را در این مزایده به حراج گذاشته بودند گفت: سه هزار و ۵۰۰ نفر در این مزایده با پیشنهاد قیمتی هفت هزار و ۶۰۰ میلیارد تومان شرکت کردند.\nوی عنوان کرد: ۳۷۶ خودروی خارجی به ارزش یک هزار و ۲۵۰ میلیارد تومان در این مزایده به فروش رفت در حالی که قیمت کارشناسی ۸۶۱ میلیارد تومان بود که نشانگر رشد ۵۴ درصدی است.\nاجتهادی خاطر نشان کرد: این مزایده که از ۲۴ تا ۲۹ مهر ماه برگزار شده بود، در راستای اجرای قانون بودجه ۱۴۰۲ خودروهای سواری و سنگین و ماشین‌آلات راه‌سازی بود.\n","persian_date":"1402-08-05 11:27:00","date":1698406020000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/278763\/خودروهای-خارجی-اموال-تملیکی-به-ارزش-۱۲۵۰-میلیارد-تومان-به-فروش-رفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711iiAn-1698393449.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در 6 ماهه منتهی به شهریور درآمد عملیاتی 13 هزار میلیارد تومانی کسب کرد . \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 6  ماهه منتهی به شهریور درآمد عملیاتی 13 هزار میلیارد تومانی کسب کرد که افزایش 41 درصدی را نسبت به دوره مشابه قبل به ثبت رساند.\nسایر درآمدهای این شرکت با افزایش بیش از 5 برابری همراه شد و سایر درآمدهای عملیاتی افزایش 49 درصدی داشت.\n\n","persian_date":"1402-07-30 22:30:00","date":1698013800000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/278287\/درآمدهای-ایران-خودرو-در-نیمه-اول-بیشتر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535714228873.jpg","img_text":""},{"text":" مدیر طرح موتور XUP ایران خودرو اصلی ترین نقطه قوت این موتور را استفاده از زنجیره و توان تولید قطعات داخلی دانست و گفت: در تولید این موتور بیش از ۹۰ درصد خودکفا هستیم و تمام قطعات مکانیکی آن به صورت کامل در داخل کشور تولید می شود. \n بورس24 : مدیر طرح موتور XUP ایران خودرو اصلی ترین نقطه قوت این موتور را استفاده از زنجیره و توان تولید قطعات داخلی دانست و گفت: در تولید این موتور بیش از ۹۰ درصد خودکفا هستیم و تمام قطعات مکانیکی آن به صورت کامل در داخل کشور تولید می شود.\nمحمد کاظمی افزود: موتور XUP نسبت به موتور پایه خود یعنی XU7 تغییرات بسیاری داشت و بیش از ۳۰ قطعه در آن به صورت کامل تغییر کرد و موتوری کاملا جدید به وجود آمد تا بتواند استانداردهای آلایندگی و مصرف سوخت که استانداردهای الزام آور است را دارا باشد.\nمدیر طرح موتور XUP، با بیان این که در این طرح، مهم ترین مساله مصرف سوخت و آلایندگی موتور بود، یادآور شد: موتور XU7 از استاندارد آلایندگی یورو ۲ به یورو  ۴ ارتقا داده شده بود، اما موتور XUP از استاندارد آلایندگی یورو ۵ برخوردار است، به ویژه این که مصرف سوخت ترکیبی آن نیز بر روی خودروی پارس تقریبا  ۷.۵ لیتر در ۱۰۰ کیلومتر پیمایش و بر روی خودروی آریسان ۸.۵ لیتر در ۱۰۰ کلیومتر پیمایش است. از ابتدای طرح نیز مقرر شد که موتور XUP  به صورت دوگانه سوز طراحی و تولید شود تا بعدا بتواند در محصولات آریسان، سمند، پژو ۴۰۵ و پارس استفاده شود، اما به دلیل الزامات استانداردی، دو خودروی سمند و ۴۰۵ از خط تولید ایران خودرو خارج و دو خودروی پارس و آریسان تولید شدند.\nوی با اشاره به تغییرات این موتور نسبت به موتور پایه، عنوان کرد: در موتور XUP، برخی قطعات مانند مجموعه شاتون و پیستون به طور کامل تغییر کرده و جدید است. میل لنگ و یاتاقان ها نیز کاملا جدید هستند؛ بر روی بلوک موتور که تولید ایران خودرو است نیز تغییراتی صورت گرفته و سرسیلندر و چندراهه هوای این موتور کاملا جدید شده و به موتور XUM نزدیک است. باتوجه به این که این موتور دوگانه سوز طراحی شده است تغییرات موادی در سوپاپ هوا و دود و سیت سوپاپ ایجاد شده است. همچنین افزایش نسبت تراکم موتور به ۱۰.۵ برای دستیابی به حداکثر توان و گشتاور به خصوص در حالت سوخت CNG انجام شده است، همچنین تسمه زمان بندی این موتور از لحاظ جنس به دلیل تقویت موتور تغییر کرده است. مسیر هوای ورودی به موتور جدید شده و از محفظه صافی هوای موتور TU5 استفاده شده است. درپوش دریچه های موتور و مسیر گازهای محفظه لنگ (CVS) موتور نیز تغییر کرده است.\nکاظمی هم چنین با بیان این که شمع موتور XUP شمع سوزنی است تا بتواند پایداری احتراق را ایجاد کند، خاطرنشان کرد: روغن به کار رفته در این موتور روغنی است که بتواند پایین ترین میزان اصطکاک را ایجاد و مصرف سوخت را کاهش دهد. جعبه دنده در این موتور نیز تغییر یافته است و نسبت دنده ها کاملا جدید شده اند تا بتواند با موتور برای رسیدن به اهداف بیشینه تطابق را داشته باشد.\nوی با بیان این که برخی از قطعات جانبی موتور که اصلی ترین قطعات آن نیز به شمار می روند مانند قطعات الکترونیکی وECU، تغییراتی داشته اند، اظهار کرد: در نسخه تولیدی این محصول از دریچه گاز و پدال برقی استفاده شده است. ضمن این که قطعه خودرویی بسیار مهمی که به این موتور افزوده شده، منبع انبساط آب بوده که موجب تغییر کامل سامانه خنک کاری خودرو و موتور شده است، از منبع آب استفاده شده تا مشکل هواگیری سامانه خنک کاری موتور که باعث خراب شدن واشر سرسیلندر بوده است تا حدود بسیار زیادی رفع شود و در حال حاضر در محصول آریسان دو و پارس این مشکل مرتفع شده است.\nوی با اشاره به این که نسخه بنزین سوز موتور XUP دارای توان ۷۲ کیلووات و گشتاور ۱۴۲ نیوتن متر و نسخه گازسوز آن دارای توان ۶۸ کیلووات و گشتاور ۱۳۰ نیوتن متر است، عنوان کرد: پس از طراحی موتور EF7 گازسوز، موتور XUP نیز موتور پایه گازسوز شد، زیرا موتور XU7 که از قدیمی ترین موتورهای ایران خودرو به شمار می رفت، در اصل یک موتور دوگانه سوز بود؛ اما موتور XUP که در حال حاضر بر روی محصول آریسان دو قرار دارد، تنها به شکل دوگانه سوز تولید می شود، سعی شده است تا جای ممکن پایه گازسوز تولید شود.\nکاظمی با بیان این که یکی از اهداف اصلی موتور XUP این بود که نسبت به موتور قدیمی خود، افزایش توان و گشتاور ۱۰ درصدی و کاهش حداکثری مصرف سوخت (دو لیتر) نسبت به موتور پایه داشته باشد، اظهار کرد: برخی از مشکلات موتور پایه که مهم ترین آن سوختن واشر سرسیلندر بود، با تغییر سیستم خنک کاری به طور کامل حل شده است.\nوی با اشاره به این که خودروی آریسان دو نسبت به آریسان یک تغییرات بسیار زیادی دارد، گفت: مهم ترین تغییرات صورت گرفته در این محصول، محرک شدن چرخ جلوی آن است، تا پیش از این چرخ های عقب این خودرو محرک بود.\nمدیر طرح توسعه موتور XUP، با بیان این که این خودرو نسبت به خودروی پایه دارای چند تغییر اساسی است، اظهار کرد: در این محصول از پلتفرم یکپارچه استفاده شده است؛ یعنی محفظه موتور، محل جانمایی آن و شاسی خودرو آن تغییر یافته است. هم چنین جانمایی مخزن گاز و چرخ زاپاس در پلتفرم جدید آریسان تغییر کرده و مشتری می تواند از فضای کامل اتاق بار استفاده بهینه کند.\n","persian_date":"1402-07-30 14:48:00","date":1697986080000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/278107\/داخلی-سازی-۹۰-درصدی-موتور-XUP-ایران-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WH8I-1697973497.jpg","img_text":""},{"text":" بورس 24: همان طور که دیده می شود ، پژو پارس افزایش نرخ نگرفته است و با توجه به سهم 36 درصدی که در تولید دارد، بر روی شرکت اثرگذار خواهد بود. \n بورس24 : همان طور که دیده می شود ، پژو پارس افزایش نرخ نگرفته است و با توجه به سهم 36 درصدی که در تولید دارد، بر روی شرکت اثرگذار خواهد بود.\nبا توجه به افزایش نرخ های صورت گرفته، فروش کل سال ایران خودرو حدود 265 همت برآورد می‌شود که بدون افزایش نرخ 240 همت ارزیابی می شد ، به این معنی  که به واسطه افزایش نرخ، حدود 25 همت درآمد شرکت بیشتر خواهد شد . با این وجود باز هم به نظر نمی رسد که ایران خودرو بتواند از زیانی که دارد ، خارج بشود. به این دلیل که امسال حدود 40 همت زیان ساخته است، البته قبل از افزایش نرخ و در حال حاظر، زیانش به حدود 15 همت رسیده است به عبارتی ساده تر ، با افزایش نرخ های صورت گرفته، همچنان ایران خودرو زیان می سازد.\n اگر اینگونه ، فرض کنیم، با توجه به اینکه پژو پارس افزایش نرخ نگرفته است ، پس احتمالا تولید این خودرو کاهش پیدا خواهد کرد، پس برآورد می شود، فروش ایران خودرو حدود 275 همت بشود. با این سناریو نیز، باز هم ایران خودرو 5 همت زیان خواهد ساخت.\n* نتیجه: به طور کلی همچنان، ایران خودرو به روند زیان سازی خود را ادامه می دهد ، فقط نکته رخ داده این هست که روند افزایش زیان متوقف شده و این موضوع می تواند سال آینده به نفع شرکت باشد و احتمالا شرکت در سال آتی، سودساز بشود.\n\n\n\n\n","persian_date":"1402-07-26 14:59:00","date":1697641140000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/277763\/تاثیر-جدیدترین-افزایش-نرخ-ماشین-؛-25-همت-به-درآمد-«خودرو»-اضافه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/652fc1a63d1bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو بیان داشت قیمت خودروهای جدید شرکت ایران خودرو شامل : دنا پلاس دستی با موتور EF7P با گیربکس MT6، دنا پلاس توربو اتوماتیک آپشنال، سورن پلاس با موتور XU7P، پژو 207 دستی سقف شیشه ای ارتقا یافته، پژو 207 اتوماتیک سقف شیشه ای ارتقا یافته، رانا پلاس ارتقا یافته، تارا دستیV1P با گیربکس MT6، تارا اتوماتیک V4LX اعلام شد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو  بیان داشت قیمت خودروهای جدید شرکت ایران خودرو شامل : دنا پلاس دستی با موتور EF7P با گیربکس MT6، دنا پلاس توربو اتوماتیک آپشنال، سورن پلاس با موتور XU7P، پژو 207 دستی سقف شیشه ای ارتقا یافته، پژو 207 اتوماتیک سقف شیشه ای ارتقا یافته، رانا پلاس ارتقا یافته، تارا دستیV1P با گیربکس MT6، تارا اتوماتیک V4LX اعلام شد.\n","persian_date":"1402-07-26 12:41:00","date":1697632860000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/277748\/اعلام-قیمت-های-جدید-خودروهای-ایران-خودرو","img":"https:\/\/static.bourse24.ir\/editor\/images\/652fa1318b709.jpg","img_text":""},{"text":" سامانه یکپارچه از دیروز بازگشایی شده اما تفاوت این نوبت با نوبت های قبلی در آن است که در این مرحله صرفا از محل افزایش تولید و ظرفیت های مازاد شرکت ها، خودرو عرضه شده است. \n بورس24 : سامانه یکپارچه از دیروز بازگشایی شده اما تفاوت این نوبت با نوبت های قبلی در آن است که در این مرحله صرفا از محل افزایش تولید و ظرفیت های مازاد شرکت ها، خودرو عرضه شده است.\nسامانه یکپارچه فروش خودرو دیروز در اطلاعیه‌ای اعلام کرد که از دوشنبه ۲۴ مهر ماه عرضه خودرو از محل افزایش تولید و ظرفیت‌های مازاد خودروسازان البته بدون اجبار آغاز شده است، به شکلی که با اعلام شرکت‌ها مازاد تولید در سامانه عرضه می‌شود.\nدر واقع در این دور که تا پنجشنبه ۲۷ مهر ماه ادامه دارد خودروسازان نه به صورت دستوری بلکه تنها خودروهایی که یا افزایش تولید داشته‌اند و یا ظرفیت مازاد شرکت محسوب می‌شدند عرضه خواهند شد. بر همین اساس نیز دو خودروساز داخلی یعنی ایران خودرو و سایپا در این دور خودرویی عرضه نکرده‌اند.\nمهدی تقدسی، مدیر سامانه یکپارچه عرضه خودرو در این ارتباط تاکید کرده است که «این نوع جدیدی از عرضه خودرو در سامانه است که در آن خودروساز بر اساس مازاد تولید خود می‌تواند خودرو عرضه کند. آغاز کار این روش عرضه جدید با چهار شرکت کرمان موتور، مدیران خودرو، صنایع خودروسازی ایلیا و سانیار موتور پارسیان رقم می‌خورد.»\n۹ محصول عرضه شده از سوی ۴ خودروساز مونتاژی به شرح جدول زیر است. این محصولات در قالب فروش فوق العاده (تحویل ۳ ماهه) عرضه خواهند شد.\nنکته مهم آنکه همه افرادی که تاکنون دعوتنامه برای ایشان صادر شده و یا خرید خودرو داشته اند، مشمول این طرح نیستند.\n","persian_date":"1402-07-25 10:51:00","date":1697539860000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/277674\/حذف-تدریجی-فروش-دستوری-خودرو-در-سامانه-یکپارچه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113boI-1697527308.jpg","img_text":""},{"text":" لکسوس LX در حالی با قیمت حدودا ۲۰ میلیاردی (حدود ۴۰۰ هزار دلار)، لقب یکی از گران‌ترین SUVهای فول سایز ایران را یدک می‌کشد که قیمت مدل ۲۰۲۳ این ماشین چیزی حدود ۱۰۰ هزار دلار است! \n بورس24 : لکسوس LX در حالی با قیمت حدودا ۲۰ میلیاردی (حدود ۴۰۰ هزار دلار)، لقب یکی از گران‌ترین SUVهای فول سایز ایران را یدک می‌کشد که قیمت مدل ۲۰۲۳ این ماشین چیزی حدود ۱۰۰ هزار دلار است!\nلکسوس LX در بازار ایران، به‌ لطف استفاده از پلتفرم محبوب لندکروزر و انبوهی از امکانات رفاهی، به‌عنوان یک شاسی‌بلند لوکس، قدرتمند، قابل اطمینان و فاخر شناخته شده و گل سرسبد خودروهای لکسس و تویوتا در ایران لقب می‌گیرد. با این‌حال وضع قانون منع واردات خودروهای لوکس (بالای ۲۵۰۰ سی‌سی) موجب شد که LX۵۷۰ فقط در حد فاصل سال‌های ۲۰۱۲ تا ۲۰۱۳ به ایران وارد شود.\nخودرویی که در بازار ایران موجود است، در واقع نسل سوم لکسوس۵۷۰ LX بوده که با مدل فیس‌لیفت دوم طی سال‌های ۲۰۱۲ و ۲۰۱۳ به کشور وارد شد و جلوه‌ای جدید به کلاس آفرودرهای فول سایز ایران بخشید.\nبا اینکه پلتفرم این خودرو با تویوتا لندکروزر یکسان است، اما طراحی آن متمایزتر و لوکس‌تر از لندکروزر نشان داده می‌شود. نمای جلویی LX دقیقا مشابه زبان طراحی آن سال‌های لکسوس بوده و عناصری مثل جلوپنجره رادیکالی شکل و کرومی، این موضوع را تایید می‌کنند.\n","persian_date":"1402-07-14 11:34:00","date":1696592040000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/277231\/خرید-۴-لکسوس-نو-با-پول-این-ماشین-کهنه‌-۱۰-سال-کار-کرده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HerN-1696579446.jpg","img_text":""},{"text":" به نظر می‌رسد مرحله سوم فروش خودرو به ظرفیت های خالی خودروسازان اختصاص پیدا کند و خبری از فروش خودروهای ایران خودرو و سایپا نیست. \n بورس24 : به نظر می‌رسد مرحله سوم فروش خودرو به ظرفیت های خالی خودروسازان اختصاص پیدا کند و خبری از فروش خودروهای ایران خودرو و سایپا نیست.\nسپهر دادجوی توکلی رئیس روابط عمومی مرکز ملی رقابت اعلام کرده، قرار بود عرضه خودروها در سامانه یکپارچه  یکشنبه هفته قبل انجام شود، اما با توجه به جلساتی که برگزار شده، احتمالا طی روزهای آینده اطلاعیه مربوط به عرضه دور سوم در سامانه یکپارچه بارگذاری می‌شود و پیش‌بینی می‌شود طی هفته جاری این عرضه در سامانه یکپارچه صورت گیرد.\nتوکلی در خصوص اینکه آیا این هفته خودروسازان در سامانه یکپارچه عرضه ای خواهند داشت یا خیر؟ گفت: این اقدام به ظرفیت‌های خالی اعلام شده از سمت خودروساز ناشی از عرضه محصول جدید و یا ظرفیت‌های خالی ناشی از انصراف و یا افزایش تولید بستگی دارد.\nبا توجه به اظهارات رئیس روابط عمومی شورای رقابت قرار است مرحله سوم فروش خودرو به ظرفیت های خالی خودروسازان اختصاص پیدا کند و با این حساب خبری از فروش خودروهای ایران خودرو و سایپا نیست و مرحله سوم هم به خودروهای مونتاژی اختصاص دارد.\n","persian_date":"1402-07-08 13:36:00","date":1696080960000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/276958\/غیبت-ایران-خودرو-و-سایپا-در-مرحله-سوم-سامانه-یکپارچه-فروش-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LcrD-1696068361.jpg","img_text":""},{"text":" با نزدیک شدن به زمان آغاز مرحله سوم طرح یکپارچه معاون وزیر صمت ، از عرضه خودروهای داخلی و واگذاری فروش به خود شرکت‌های خودروساز خبر داده است. \n بورس24 : با نزدیک شدن به زمان آغاز مرحله سوم طرح یکپارچه معاون وزیر صمت ، از عرضه خودروهای داخلی و واگذاری فروش به خود شرکت‌های خودروساز خبر داده است که از این بعد تنها ثبت در سامانه صورت خواهد گرفت.\nدر حالی که تا همین هفته‌های اخیر، وزارت صمت و شورای رقابت بر تداوم عرضه خودروهای داخلی از طریق سامانه‌ یکپارچه تخصیص خودروها تاکید داشته و اعلام کرده بودند که پس از تعیین تکلیف ظرفیت‌های خالی خودروهای عرضه شده در مرحله دوم، برنامه‌ریزی و عرضه در قالب مرحله سوم آغاز خواهد شد، معاون صنایع حمل و نقل وزارت صنعت، معدن و تجارت در حاشیه جلسه‌ای خبر از  عرضه خودرو از سوی خودروسازان داد.\nطبق اعلام منوچهر منطقی، باتوجه به افزایش تیراژ خودروها و همچنین واردات خودروهای کارکرده نیز که در دستور کار است و واردات آن‌ها صورت خواهد گرفت، بازار کم‌کم به حالت اشباع نزدیک خواهد شد؛ بنابراین تصمیم گرفته شده است که از این به بعد عرضه مجدد به خود خودروسازان به صورت مستقیم واگذار شود.\nعرضه خودروسازان به صورت مستقیم؛ ثبت در سامانه  \nمعاون صنایع حمل‌ونقل وزارت صمت تصریح کرد: خودروسازان به صورت مستقیم و مستقل محصولات خود را عرضه خواهند کرد،  اما در همان سامانه یکپارچه آن را ثبت کنند.\nشنیده‌ها حاکی از از آن است که اولین عرضه نیز از فردا (شنبه ٨ مهرماه) انجام خواهد شد.\nعرضه جدید به چه صورت خواهد بود؟\nبراین اساس خودروسازان ابتدا اقدام به ثبت خودرو در سامانه جامع یکپارچه کرده و بخشنامه فروش را اطلاع‌رسانی می‌کنند، اما این بار مستقل عمل کرده و پس از انتخاب خودرو توسط متقاضی، مشتری به درگاه پرداخت خودروساز هدایت شده و دیگر خبری از نوبت‌دهی و قرعه‌کشی نوبت‌دهی نیست.\nاحتمالا ابتدا چند خودروی مونتاژی به این روش عرضه خواهند شد و سپس دیگر خودروها نیز به این شیوه عرضه می‌شوند.\nگفتنی است؛ مهرماه سال گذشته نیز این اقدام یکبار دیگر هم صورت گرفته بود و سامانه یکپارچه خودروها «با روش قرعه‌کشی\/برنده شدن یا نشدن» با توجه به افزایش تولید و عرضه خودروسازان، موضوعیت خود را از دست داده بود و مقرر شد دیگر  فروشی در قالب سامانه یکپارچه صورت نگیرد و شرکت‌های خودروساز از طریق سایت‌های فروش خود برای عرضه محصولات اقدام کنند.\n","persian_date":"1402-07-07 13:42:00","date":1695994920000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/276894\/روش-عرضه-خودرو-تغییر-کرد--خودروسازان-عرضه‌کننده-محصولات-خود-می‌شوند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xC4P-1695982369.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 6 ماهه منتهی به شهریور از فروش محصولات خود 113 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 6 ماهه منتهی به شهریور از فروش محصولات خود 113 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n","persian_date":"1402-07-05 17:35:00","date":1695836100000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/276772\/«خودرو»-در-نیمه-اول-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/651436b73bc8e.jpg","img_text":""},{"text":" هیات تجدیدنظر شورای رقابت، برنامه شرکت کروز در گرفتن دو صندلی هیات مدیره ایران خودرو را قانونی دانست و این خودروساز را از هرگونه انحصار تبرئه کرد. \n بورس24 : هیات تجدیدنظر شورای رقابت، برنامه شرکت کروز در گرفتن دو صندلی هیات مدیره ایران خودرو را قانونی دانست و این خودروساز را از هرگونه انحصار تبرئه کرد.\nهیات تجدیدنظر شورای رقابت هفته گذشته جلسه‌ای برای بررسی برنامه شرکت کروز در گرفتن دو صندلی هیات مدیره ایران‌ خودرو، برگزار و به نفع این شرکت قطعه‌ساز رأی صادر و این مجموعه را از هرگونه انحصار مبرا کرد.\nبر اساس این گزارش، در رای شماره ۱۵۶\/۰۲\/ هـ ت مورخ ۰۶\/۰۶\/۱۴۰۲ هیات تجدید نظر شورای رقابت آمده است: درباره تجدیدنظرخواهی شرکت کروز نسبت به تصمیم شماره ۵۵۳ شورای رقابت مورخ ۱۳\/۱۲\/۱۴۰۱ که طی آن بشرحی که در گردشکار بالا آمده است دستور به واگذاری سهام شرکت ایران خودرو توسط سهامداران شرکت های وابسته به مالکین شرکت کروز(تدبیرسرمایه آراد و پویا نمایان رستا) تا حدی که دیگر عضو هیئت مدیره نداشته باشند اصدار یافته است، نظر به اینکه طبق بند ۶ شق ط ماده ۴۵و ماده ۴۷ قانون اجرای سیاست های کلی اصل ۴۴ قانون اساسی تملک سرمایه و سهام شرکت ها به صورتی که منجر به اخلال در رقابت شود ممنوع است و بر همین اساس حسب تصمیم شماره ۴۳۱ شورای رقابت مورخ ۰۱\/۰۶\/۱۳۹۹ به منظور جلوگیری از تمرکز عمودی در بازار کالاها و خدمات انحصاری یا دارای وضعیت اقتصادی مسلط بنگاه هایی که از طریق تملک سهام رابطه عمودی با بنگاه های دارای چنین وضعیتی هستند مجاز به داشتن عضو هیأت مدیره در این نوع بنگاه ها به نحوی که به تشخیص شورا موجب اخلال در رقابت گردد نمی باشند و مستفاد از قرار شماره ۰۰۱۰۳ مورخ ۰۹\/۱۲\/۱۳۹۴ بازپرس محترم شعبه ۵ دادسرای امور اقتصادی و نیز رأی شماره ۰۴۶۵ مورخ ۲۷\/۰۲\/۱۳۹۹ شعبه محترم سوم دیوان عدالت اداری این است که ممنوعیت مذکور در مواد پیش گفته ناظر به زمانی است که اخلال در رقابت عینیت داشته باشد در حالیکه در پرونده مطروحه فعلی دلیلی بر فعلیت اخلال در رقابت احراز نمی گردد و تشخیص شورای رقابت در این خصوص نیز باید در محدوده مقررات یاد شده باشد.\nلذا تجدیدنظرخواهی شرکت کروز را درخور پذیرش دانسته و مستندا به بند «ج» شق «الف» ماده ۶۴ قانون اجرای سیاست های کلی اصل ۴۴ قانون اساسی ضمن نقض تصمیم تجدیدنظر خواسته، شکایت شرکت ایران خودرو در این خصوص مردود اعلام می شود. تصمیم هیات تجدید نظر قطعی است.\n","persian_date":"1402-06-20 11:09:00","date":1694430540000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275927\/رای-هیات-تجدیدنظر-شورای-رقابت-به-حضور-قطعه‌سازان-در-هیات-مدیره-ایران-خودرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711O0lz-1694421550.jpg","img_text":""},{"text":" رئیس اتحادیه نمایشگاه‌داران و فروشندگان خودرو گفت: با توجه به روند کاهش قیمت خودرو در بازار، فاصله قیمت خودرو از کارخانه تا بازار بسیار کم شده است، اگر ‌قیمت‌های امروز خودرو را با قیمت‌های چند ماه پیش مقایسه کنیم، می‌توان گفت با ریزش شدید قیمت‌ها مواجه هستیم. \n بورس24 : رئیس اتحادیه نمایشگاه‌داران و فروشندگان خودرو گفت: با توجه به روند کاهش قیمت خودرو در بازار، فاصله قیمت خودرو از کارخانه تا بازار بسیار کم شده است، اگر ‌قیمت‌های امروز خودرو را با قیمت‌های چند ماه پیش مقایسه کنیم، می‌توان گفت با ریزش شدید قیمت‌ها مواجه هستیم.\nسعید مؤتمنی با بیان اینکه بازار خودرو این روزها در شرایط رکود قرار دارد، اظهار داشت: جنب و جوشی در این بازار وجود ندارد،‌ قیمت‌ها تغییر نکرده است ضمن آنکه ‌خریداری هم در بازار خودرو نیست.\nوی ادامه داد: در چنین بازاری، فروشندگان سعی می‌کنند هر چه سریع‌تر خودروهای خود را بفروشند حتی با پایین آوردن قیمت خود،‌ بنابراین نمی‌توان قیمت ثابتی را برای خودروها تعیین کرد.\nرئیس اتحادیه نمایشگاه‌داران و فروشندگان خودرو بیان داشت: در مجموع در هفته‌های گذشته قیمت انواع خودرو تقریبا ثابت بوده است، در ‌مواردی هم شاهد کاهش قیمت در برخی خودروها بوده‌ایم.\n با ریزش شدید قیمت‌ خودرو مواجه هستیم‌\nمؤتمنی تصریح کرد: اگر ‌قیمت‌های امروز خودرو را با قیمت‌های چند ماه پیش مقایسه کنیم، می‌توان گفت با ریزش شدید قیمت‌ها مواجه هستیم.\n‌وی یکی از دلایل‌ رکود حاکم بر بازار خودرو را انتظار مردم برای خرید خودروهای وارداتی دانست و گفت: مردم منتظرند تا خودروهای وارداتی به بازار وارد شود و برای خرید این خودروها اقدام کنند.\n اختلاف قیمت خودروها‌ از کارخانه تا بازار بسیار کم شده است\nرئیس اتحادیه نمایشگاه‌داران و فروشندگان خودرو با بیان اینکه اختلاف قیمت خودروهای مونتاژی از کارخانه تا بازار بسیار کم شده است، گفت: در خودروهای تولید ایران‌خودرو و سایپا هم فاصله قیمتی بازار و کارخانه کم شده است، به عنوان مثال قیمت عرضه کوئیک اتومات در کاخانه 327 میلیون تومان و قیمت همین خودرو در بازار به 400 میلیون تومان رسیده است. همچنین قیمت کوئیک آر که در کارخانه 256 میلیون تومان  فاکتور می‌شود در بازار 341 میلیون تومان است.\n این روزها تقاضای دلالی در بازار خودرو وجود ندارد\nمؤتمنی اظهار داشت: در این شرایط تقاضای کاذب و دلالی و تقاضای سرمایه‌گذاری در بخش خودرو وجود ندارد و دلالان نمی توانند وارد این بازار شود زیرا می‌دانند که در صورت ورود به این بازار طی چند روز حداقل 5 تا 10 درصد از سرمایه خود را از دست می‌دهند.\n کاهش 20 میلیون تومانی قیمت برخی خودروهای ایران خودرو در چند روز اخیر\nوی بیان داشت: قیمت دناپلاس توربو اتوماتیک که حدود دو هفته پیش 820 میلیون تومان بود اکنون به 800 میلیون تومان کاهش یافته است و همچنین قیمت 207 دنده‌ای که در هفته پیش 620 میلیون تومان بود به 600 میلیون تومان کاهش یافته است.\nرئیس اتحادیه نمایشگاه‌داران و فروشندگان خودرو بیان داشت: قیمت هایما اس 5 نیز بین 10 تا 20میلیون تومان در یک هفته اخیر کاهش یافته است.\n‌ کاهش شدیدتر قیمت خودروهای مونتاژی در چند روز اخیر\nمؤتمنی اظهار داشت: قیمت آریزو 5 نسبت به هفته گذشته 50 میلیون تومان کاهش داشته و از یک میلیارد و 150 میلیون تومان به یک میلیارد و 100 میلیون تومان رسیده است.\nوی اظهار داشت: تیگو 8 پرومکس نیز در یک هفته اخیر از 2 میلیارد و 570 میلیون تومان به 2 میلیارد و 490 میلیون تومان کاهش یافته است.\nرئیس اتحادیه نمایشگاه‌داران و فروشندگان خودرو افزود: اختلاف قیمت تیگو 8 پرومکس از کارخانه تا بازار اکنون 100 میلیون تومان است، در حالی که اختلاف قیمت این خودرو 4 ماه پیش از کارخانه تا بازار حدود یک میلیارد و 200 میلیون تومان بود.\nرئیس اتحادیه نمایشگاه‌داران و فروشندگان خودرو‌ بیان داشت: قیمت جک اس 5 در بازار 4 ماه پیش حدود یک میلیارد و 800 میلیون تومان بود که با کاهش 400 میلیون تومانی قیمت این خودرو در یک ماه پیش به یک میلیارد و 400 میلیون تومان رسید و اکنون قیمت این خودرو به یک میلیارد و 355 میلیون تومان کاهش یافته است.\nوی افزود: قیمت فیدلیتی نیز که یک ماه پیش یک میلیارد و 600 میلیون تومان بود اکنون به یک میلیارد و 500 میلیون تومان رسیده است.\n","persian_date":"1402-06-15 13:53:00","date":1694008380000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275817\/سقوط-قیمت-انواع-خودرو-در-چند-ماه-اخیر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eYQt-1693999434.jpg","img_text":""},{"text":" مدیرکل جمع آوری و فروش اموال تملیکی استان تهران با اشاره به برگزاری ۱۵ حراج خرده فروشی در تهران تا کنون، گفت: خودروهای این سازمان را در آینده نزدیک در حراج خرده فروشی اموال تملیکی عرضه می‌کنیم تا در اختیار مردم قرار گیرد. \n بورس24 : مدیرکل جمع آوری و فروش اموال تملیکی استان تهران با اشاره به برگزاری ۱۵ حراج خرده فروشی در تهران تا کنون، گفت: خودروهای این سازمان را در آینده نزدیک در حراج خرده فروشی اموال تملیکی عرضه می‌کنیم تا در اختیار مردم قرار گیرد.\nحسین ایزدی گزارشی از وضعیت عملکرد در حراج های خرده فروشی ارائه و اظهار داشت: پیش از این تنها کالایی تا سقف ۲۰۰ میلیون تومان قابل عرضه در خرده فروشی بود که این سقف قیمتی برداشته شد و اکنون محدودیتی برای کالاهایی از جمله خودرو و موتورسیکلت و سایر کالاها نداریم.\nوی افزود: برای برگزاری حراج های خرده فروشی محدودیت آگهی و تشریفات مزایده نیست بلکه می توانیم به راحتی در سامانه حراج خرده فروشی برخط برای دسترسی عموم مردم قرار دهیم.\nمدیرکل جمع آوری و فروش اموال تملیکی استان تهران از برگزاری ۱۵ حراج خرده فروشی برخط در تهران خبر داد و گفت: هر مرحله از حراج های برخط حدود ۳۰۰ تا ۴۰۰ میلیون تومان کالا به فروش می رسد.\nوی ادامه داد: همچنین در هر مرحله از برگزاری حراج خرده فروشی بین ۳۰ تا ۱۰۰ کالا عرضه می کنیم تا با توجه به توان نیروی کار، به سرعت پاسخگوی مراجعه کنندگان باشیم ضمن اینکه محدودیتی در عرضه کالاهای بیشتر نداریم.\nایزدی خاطر نشان کرد: برگزاری حراج های خرده فروشی از خردادماه امسال آغاز شده است از این رو بسیاری از مردم آگاهی از این حراج ها ندارند به دنبال آشنایی و اطلاع رسانی به مردم برای شرکت در این حراج ها هستیم به همین خاطر است که با عرضه کالاها کمتر در حراج ها شروع کرده ایم.\nوی با بیان اینکه نگاه ما در حراج خرده فروشی برقراری عدالت اجتماعی و مصرف خانوار است گفت: خرده فروشی برخط یکی از روش های جدید فروش کالا در سازمان اموال تملیکی است که طبق ماده ۵۶ مبارزه با قاچاق کالا و ارز، تکلیف قانونی بود که در دولت های گذشته اجرایی نشده بود این حراج برای نخستین بار در استان تهران کلید خورد.\nمدیرکل جمع آوری و فروش اموال تملیکی استان تهران بیان داشت: برگزاری حراج های خرده فروشی با قابل مشاهده بودن قیمت های پیشنهادی از سوی شرکت کنندگان فضای کاملا شفاف و رقابتی را ایجاد می کند گاهی قیمت های پیشنهادی از سوی شرکت کنندگان، صد درصد بالاتر از قیمت های پایه کارشناسی است.\nضمانت در سلامت کالاهای حراجی\nوی با اشاره به ضمانت در سلامت کالاهای اموال تملیکی گفت: برنده شدگان در حراج های برخط با حضور در انبارها می توانند کالاهای تحویلی را بررسی کنند و از سلامت آنها اطمینان حاصل کنند در صورتی که در کالاها ایراداتی وجود داشته باشد کالای سالم تحویل داده می شود.\nوی عنوان کرد: تحویل کالاها به شرط سالم بودن است از این رو خدمات پس از فروش و گارانتی نداریم چراکه ما وارد کننده و تولید کننده نیستیم از آنجایی که قیمت ها جذابیت دارند به صورت آزاد افراد می توانند خدمات پس از فروش را از نمایندگی ها به صورت ازاد دریافت کنند.\nایزدی تاکید کرد: برنامه ما در حراج های خرده فروشی بر خط، توسعه خدمات و ارائه کالاهای بیشتر است، کالاهایی که در حراج ها عرضه می شود نو و فاقد عیب و ایراد است.\nبه گفته وی، در حراج های خرده فروشی کارکنان دولت از شرکت در این حراج ها منع نشده اند.\nاستان تهران پیشرو در برگزاری حراج های خرده فروشی\nمدیرکل جمع آوری و فروش اموال تملیکی استان تهران ، حرکت از حراج های حضوری به سمت حراج های برخط را یکی از دستاوردهای دولت سیزدهم عنوان کرد و گفت: برگزاری حراج های حضوری مفسده هایی داشت که مورد اعتراض مراجع بازرسی از این رو با راه اندازی سامانه برخط حراج خرده فروشی به این حراج های حضوری خاتمه دادیم.\nوی تاکید کرد: سید احسان خاندوزی وزیر اقتصاد در مراسم بهره‌برداری از انبارها و سامانه حراج خرده فروشی برخط در هفتم شهریورماه از استان تهران به عنوان استان پیشرو در حراج های خرده فروشی یاد کردند که این امر موجب قوت قلب در همکاران شد و آنها را در خدمت رسانی به مردم مصمم تر کرد.\n","persian_date":"1402-06-15 11:54:00","date":1694001240000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275814\/خودرو-در-حراج-خرده-فروشی-اموال-تملیکی-عرضه-می‌شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711i3Z2-1693992286.jpg","img_text":""},{"text":" مدیرعامل گروه صنعتی ایران خودرو با بیان این که اصلاح قیمت ها منجربه ارایه خدمات بهتر به مشتریان می شود، گفت: قیمت گذاری دستوری منجر به زیان ۹هزار میلیاردی ایران خودرو در سه ماهه نخست امسال شده است. \n بورس24 : مدیرعامل گروه صنعتی ایران خودرو با بیان این که اصلاح قیمت ها منجربه ارایه خدمات بهتر به مشتریان می شود، گفت: قیمت گذاری دستوری منجر به زیان ۹هزار میلیاردی ایران خودرو در سه ماهه نخست امسال شده است.\nعلیمردان عظیمی در نشست با صاحبان امتیاز نمایندگی های شهر مشهد مقدس که با حضور رییس کمیسیون صنایع و معادن مجلس شورای اسلامی برگزار شد، با بیان این که تداوم قیمت گذاری دستوری منجر به افزایش بیشتر زیان انباشته خودروسازان خواهد شد، افزود: اصلاح قیمت خودرو علاوه بر ارتقای کیفیت محصولات،  افزایش کیفیت خدمات را نیز در پی خواهد داشت.\nوی در مورد تامین قطعات خودروهای متوقف شده در نمایندگی ها گفت: طبق برنامه ریزی باید تامین قطعه این خودروها ظرف ۷۲ ساعت انجام و ترخیص خودرو صورت پذیرد و این مهم در مورد شهر مشهد که سالانه میلیون ها زائر به بارگاه منور رضوی مشرف می شوند و اقامت کوتاهی در شهر مشهد دارند از اهمیت ویژه ای برخوردار است.\nمدیرعامل گروه صنعتی ایران خودرو با تاکید بر این که نمایندگی های ایران خودرو همکار و پشتیبان این شرکت هستند، تاکید کرد: در پی رفع دغدغه های این همکاران مان هستیم و تصمیمات اتخاذ شده در این جلسه در اسرع وقت اجرایی می‌شود.\nوی با بیان این که توزیع جغرافیایی نمایندگی ها باید به گونه ای باشد که دسترسی مشتریان در همه جا و در کم ترین زمان امکان پذیر باشد، تاکید کرد: آن چه برعهده ایران خودرو است، ارتقای کیفیت قطعات است و تا پایان فصل پاییز برنامه ارتقای کیفیت تعدادی از قطعات اجرایی می شود و از سوی دیگر پی گیر برخورد با قطعه سازان غیرمجاز از طریق نهادهای ذی ربط هستیم تا از این طریق خسارتی به مشتریان وارد نشود.\n","persian_date":"1402-06-12 16:25:00","date":1693758300000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275697\/مدیرعامل-ایران-خودرو:-اصلاح-قیمت-ها-منجر-به-ارایه-خدمات-بهتر-به-مشتریان-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711d7Hk-1693749342.jpg","img_text":""},{"text":" رییس کمیسیون صنایع و معادن مجلس شورای اسلامی معتقد است، در حالی که برخی محصولات خودروسازان داخلی هم تراز محصولات مونتاژی است، اما این خودروها با قیمت گذاری دستوری عرضه می شود. \n بورس24 : رییس کمیسیون صنایع و معادن مجلس شورای اسلامی معتقد است، در حالی که برخی محصولات خودروسازان داخلی هم تراز محصولات مونتاژی است، اما این خودروها با قیمت گذاری دستوری عرضه می شود.\nعزت اله اکبری تالارپشتی، در حاشیه بازدید از نمایشگاه بین المللی صنعت خودرو در مشهد و نشست با نمایندگی های ایران خودرو در این شهر، با تاکید بر این که  به صورت جدی پی گیر وضعیت صنعت خودرو هستیم، اظهار کرد: باید فرمول ثابتی برای نحوه محاسبه قیمت تمام شده محصولات خودروسازان در نظر گرفته شود، دولت باید تنها نقش سیاست گذاری در صنعت خودرو را ایفا کند.\nوی با بیان این که در زمینه ساختار در حوزه خودرو، تلاش بسیار زیادی در مجلس شورای اسلامی می شود، عنوان کرد: شرایط نامناسبی در حوزه خودرو به وجود آمده که ریشه آن، دخالت غیرکارشناسی دولت در شرکت های خودروساز است.\nنماینده مجلس شورای اسلامی افزود: بهتر است دولت به این مجموعه خودروساز، مدیرعامل و نمایندگی های فروش آن اعتماد کند. ایران خودرو بنگاهی اقتصادی است؛ وقتی سرچشمه یک بنگاه اقتصادی دچار خللی می شود، در نهایت تبعات آن گریبان گیر مردم خواهد شد.\nوی با بیان این که یک بنگاه اقتصادی دارای قواعدی بوده و از واحدهای تولیدی و خدماتی گرفته تا نمایندگی ها، یک مجموعه به هم پیوسته است، تصریح کرد: اگر هر نمایندگی اخلاق را رعایت کند به افزایش سود خود کمک کرده است، بنگاه اقتصادی باید توجیه داشته و درآمد آن پاسخ گوی هزینه ها باشد، اگر ایرادی است باید برطرف شود و در زمینه ایراداتی که حل آن از توان خودروساز خارج بوده یا برعهده آن نیست، مجلس شورای اسلامی باید ورود کند که تاکنون نیز همین بوده است.\nاکبری تالارپشتی با بیان این که خودروسازان رزمندگان جبهه اقتصاد و خدمت به مردم هستند، گفت: جنگ اقتصادی عجیبی بر ایران تحمیل شد، اما خوش بختانه کشور به نقطه ای رسیده که در صورت سامان دهی زمینه های اقتصادی، موفق شده و به پیش خواهد رفت.\n","persian_date":"1402-06-12 15:25:00","date":1693754700000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275692\/انتقاد-رییس-کمیسیون-صنایع-و-معادن-مجلس-از-قیمت-گذاری-دستوری-خودروهای-داخلی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113OiA-1693745733.jpg","img_text":""},{"text":" سازمان حمایت مصرف کنندگان و تولیدکنندگان در حال بررسی فهرست قیمت های جدید خودرو بر اساس صورت‌های مالی، آپشن ها و نرخ تورم جدید است و فهرست کامل به زودی به شورای رقابت ارسال می شود. \n بورس24 : سازمان حمایت مصرف کنندگان و تولیدکنندگان در حال بررسی فهرست قیمت های جدید خودرو بر اساس صورت‌های مالی، آپشن ها و نرخ تورم جدید است و فهرست کامل به زودی به شورای رقابت ارسال می شود.\nسازمان حمایت مصرف کنندگان و تولیدکنندگان در حال بررسی قیمت‌های جدید انواع خودرو برای یکدست سازی و همسان سازی نرخ‌ها است.\nدر واقع با توجه به اینکه قیمت برخی از خودروها با آپشن های کمتر و قدیمی تر از قیمت خودروهایی با آپشن های بیشتر و جدیدتر، بالاتر تعیین شده بود، سازمان حمایت مجدد در حال بررسی قیمت‌ها بر اساس صورت‌های مالی و هزینه‌های جدید، آپشن های جدید و نرخ تورم جدید است.\nاز سویی دیگر به دلیل اینکه قیمت ۴ محصول سایپا نیز همچنان تعیین نشده، قیمت این محصولات نیز در این لیست جدید در حال بررسی است.\nالبته هنوز فهرست کامل قیمت‌ها برای بررسی و تأیید نهایی به شورای رقابت ارسال نشده و تنها بخشی از قیمت‌ها به کارگروه تخصصی خودروی شورا ارسال شده است.\n","persian_date":"1402-06-11 10:59:00","date":1693652340000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275613\/تغییر-دوباره-قیمت-خودرو--قیمت‌های-جدید-به‌زودی-اعلام-می‌شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jE8A-1693643376.jpg","img_text":""},{"text":" از ابتدای سال جاری تا پایان مرداد قریب به ۵٣٧ هزار دستگاه خودرو تولید شده که نسبت به میزان تولید در مدت مشابه سال گذشته ۲۷ درصد رشد یافته است. \n بورس24 : از ابتدای سال جاری تا پایان مرداد قریب به ۵٣٧ هزار دستگاه خودرو تولید شده که نسبت به میزان تولید در مدت مشابه سال گذشته ۲۷ درصد رشد یافته است.\nطبق آمار وزارت صنعت، معدن و تجارت از ابتدای امسال تا پایان مردادماه حدود ۵۳۶ هزار و ۹۰۳ دستگاه خودرو تولید شده که نشانی از به ثمر نشستن برنامه‌های تحولی دولت سیزدهم در حوزه تولید و تنظیم بازار خودرو است.\nاز این تعداد، حدود ۴۵۶ هزار و ۱۲۶ دستگاه خودروی سواری به صورت عبور مستقیم و کامل تولید شده که نسبت به ۳۷۰ هزار و ۱۶۶ دستگاه خودرو کامل تولیدی در پنج ماهه ابتدایی سال گذشته، ۲۳ درصد افزایش تولید را نشان می‌دهد.\nدر مدت مذکور سال جاری نزدیک به ۶۲ هزار دستگاه وانت در کشور تولید شده که در مقایسه با آمار تولید در مدت مشابه سال گذشته که ۴۰ هزار و ۶۵۸ دستگاه بوده است از رشد ۵۲ درصدی برخوردار شده است.\nدر پنج ماهه نخست امسال با رشد ۷۰ درصدی حدود ۱۳۷۰ دستگاه خودروی ون تولید شده است. از ابتدای فروردین تا مرداد ماه سال گذشته ۸۰۶ دستگاه ون در کشور تولید شده بود.\nهمچنین طی مدت مذکور سال جاری ۴۴۹ دستگاه مینی‌بوس و میدل‌باس تولید شده که ۱۲ درصد بیشتر از آمار تولید این نوع خودروها در پنج ماهه نخست سال گذشته معادل ۴۰۱ دستگاه است.\nاز مجموع تولید خودرو در پنج ماه نخست سال جاری حدود ۱۶ هزار و ۶۰۰ دستگاه انواع خودروی سنگین (کامیون، کامیونت و کشنده) تولید شده که نسبت به ۹۸۲۰ دستگاه تولیدی در مدت مشابه سال گذشته، ۶۹ درصد تولید این خودروها افزایش پیدا کرده است.\nطبق آمار وزارت صمت، تنها آمار تولید اتوبوس‌هاست که کاهشی ثبت شده و در حالی که طی پنج ماه نخست سال گذشته ۴۲۴ دستگاه تولید شده بود، اتوبوس‌های تولیدی به ۳۳۱ دستگاه رسیده است که ۲۲ درصد کمتر است.\n","persian_date":"1402-06-09 12:16:00","date":1693484160000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275567\/چقدر-خودرو-در-۵-ماه-تولید-شد؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711U31g-1693475216.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 5 ماهه منتهی به مرداد از فروش محصولات خود 80 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 5 ماهه منتهی به مرداد از فروش محصولات خود 80 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n","persian_date":"1402-06-05 13:46:00","date":1693143960000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/275085\/فروش-«خودرو»-از-80-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb3092ddb87.jpg","img_text":""},{"text":" وزیر امور اقتصادی و دارایی گفت: در برخی شاخص‌ها از جمله کنترل نقدینگی که برای تورم ضروری است بانک مرکزی از هدف جلوتر است. \n بورس24 : وزیر امور اقتصادی و دارایی گفت: در برخی شاخص‌ها از جمله کنترل نقدینگی که برای تورم ضروری است بانک مرکزی از هدف جلوتر است.\nسید احسان خاندوزی سوم شهریور در بدو ورود به استان مرکزی، در جمع خبرنگاران اظهار کرد: استان مرکزی در حوزه تاریخی و فرهنگ و تولید، ویژگی‌هایی برجسته دارد و تراز تولید در کشور است. این استان در تنوع محصولات صنعتی کشور رتبه یک و در زمینه فعالیت های اقتصادی و جذب نیروی کار و تسهیل محیط کسب و کار جزو بهترین استان‌هاست و در سایر حوزه ها از جمله تولید محصولات کشاورزی نیز به عنوان استان نمونه قابل طرح است، لذا مقرر شد در ایام هفته دولت و در دومین روز از این هفته ضمن دیدار با مسئولان اقتصادی و مسئولان استان، پروژه‌های قابل افتتاح جهت رفع مشکلات از نزدیک بازدید شود تا مصوبه ها در حوزه فعالیت‌های اقتصادی به افزایش سرعت رشد استان در تراز تولید کمک کند و همچنین شاهد شتاب بخشی به مسیر رشد و توسعه استان باشیم.\nوی افزود: امسال مقام معظم رهبری در خصوص رشد تولید و مهار تورم هدف‌گذاری کردند و در این خصوص دستور دادند که این دستور یکی از جامع ترین و فراگیرترین هدفگذاری های اقتصادی محسوب می‌شود.\nوزیر امور اقتصادی و دارایی تصریح کرد: این دستور تمام ابعاد مربوط به رشد بخش های اقتصادی، صنعت و کشاورزی و انرژی و خدمات و معیشت مردم و ثبات اقتصادی کلان و وضعیت نامناسب تورم را هدفگذاری کرده بنابراین دولت در این زمینه نیازمند یک بسته ویژه متفاوت از سال های گدشته بود که بتواند فرمان مقام معظم رهبری را پیگیری کند.\nخاندوزی بیان کرد: این بسته در اردیبهشت ماه به دستور ریاست جمهوری تدوین و ابلاغ شد و ماهانه توسط معاون اول دولت و سازمان برنامه و بودجه از تمامی دستگاه‌ها میزان پیگیری یا انحراف نسبت به این بسته رشد تولید و مهار تورم دریافت می‌شود.\nوی تاکید کرد: در یک یا دو ماه اول به جهت شروع فعالیت دستگاه‌ها در این زممینه، در سال جاری، قدری فاصله ایجاد شد اما در ماه های اخیر به هدف‌گذاری نزدیک شدیم و در برخی شاخص ها از جمله کنترل نقدینگی که برای تورم ضروری است بانک مرکزی از هدف جلوتر است همچنین مهار نوسانات ارزی و مهار قیمت در برخی بازارهای حائز اهمیت برای مردم از جمله رشد شتابان خودرو و مسکن در ماه های اخیر توسط دستگاه های اجرایی انجام شده است.\nخاندوزی اضافه کرد: امیدواریم این مسیر تا پایان سال بتوانیم کارنامه قابل دفاع درخصوص اجرای دستور مقام معظم رهبری ارائه دهیم.\n","persian_date":"1402-06-03 10:51:00","date":1692960660000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274833\/پیش‌بینی-مهم-وزیر-اقتصاد-از-بازار-ارز،-خودرو-و-مسکن","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cFuE-1692951708.jpg","img_text":""},{"text":" رئیس کل دادگستری هرمزگان از رفع موانع ترخیص هزار دستگاه خودروی هیوندای النترا، توسان، کریتا، اکسنت و سان‌یانگ از بنادر استان خبرداد. \n بورس24 : رئیس کل دادگستری هرمزگان از رفع موانع ترخیص هزار دستگاه خودروی هیوندای النترا، توسان، کریتا، اکسنت و سان‌یانگ از بنادر استان خبرداد.\nدر راستای تأکیدات رئیس قوه قضاییه به رؤسای کل دادگستری‌ها و دادستان‌های مراکز استان‌های ساحلی مبنی بر حضور میدانی و استمرار سرکشی از انبارهای گمرکات، بنادر و اموال تملیکی جهت تعیین تکلیف سریع کالاهای موجود، مجتبی قهرمانی \"رئیس کل دادگستری استان هرمزگان\" به همراه دادستان مرکز استان و معاون قضایی رئیس کل دادگستری برای پنجاه و سومین بار از بندر شهید رجایی بندرعباس بازدید کرد.\nرئیس کل دادگستری استان هرمزگان همچنین با حضور در نشست ستاد پیگیری سیاست‌های کلی اقتصاد مقاومتی در محل سالن اجتماعات گمرک شهید رجایی بندرعباس، ضمن اخذ گزارش های تکمیلی از مسئولین و نمایندگان کلیه ادارات مربوطه، پس از بررسی وضعیت تمامی گروه های کالاهای موجود در این مجتمع بندری، دستورات لازم را خطاب به مسئولان مربوطه صادر کرد.\nرئیس کل دادگستری هرمزگان در حاشیه این بازدید اظهار داشت: در جریان پنجاه و سومین بازدید مسئولان قضایی از حوزه بنادر و گمرکات استان، رسیدگی به 6 موضوع در دستور کار ویژه‌ قرار داشت.\nمجتبی قهرمانی تصریح کرد: یکی از این دستور کارها مربوط به تعیین تکلیف 1000 خودروی خارجی وارداتی بود که حدود هشت ماه در بنادر استان به دلیل عدم صدور مجوز استاندارد معطل بودند و خوشبختانه با اقدام به موقع دستگاه قضایی، امروز این مشکل به صورت کامل حل شد.\nوی گفت: در نتیجه دستور قضایی صادر شده در دهم مردادماه امسال جهت تسریع در ترخیص 1000 دستگاه خودروی خارجی وارداتی از بنادر استان پس از انجام مراحل اداری در کوتاه‌ترین زمان ممکن، با تأیید سازمان ملی استاندارد از امروز این خودروها آماده تحویل به خریداران می شوند. \nوی خاطرنشان کرد: در پی گزارش‌های واصله مبنی بر واردات حدود یک‌هزار دستگاه خودروی هیوندای النترا، توسان، کریتا، اکسنت، سان‌یانگ و ...به کشور و معطلی چندماهه آن‌ها در بنادر استان هرمزگان، دهم مردادماه امسال با صدور دستور ویژه قضایی از ادارات استاندارد، بنادر و دریانوردی و گمرکات خواسته شد ضمن پیگیری سریع موضوع از مرکز، برای تعیین تکلیف و ترخیص این خودرو‌ها اقدام کنند.\nقهرمانی تصریح کرد: همچنین در این دستور به دادستان مرکز استان هرمزگان و مدیرکل تعزیرات حکومتی نیز مأموریت داده شد به منظور جلوگیری از هرگونه سوء‌استفاده‌ احتمالی با ورود به موضوع تأخیر به وجود آمده در ترخیص خودرو‌های وارداتی، شرکت‌های واردکننده را مکلف کنند که به سرعت، فرآیند ترخیص این خودرو‌ها را انجام دهند.\nرئیس کل دادگستری استان هرمزگان با بیان اینکه دادستان مرکز استان و مدیرکل تعزیرات حکومتی بر روند ترخیص این خودرو‌های وارداتی تا زمان تحویل آن‌ها به مشتریان نظارت می‌کنند، تأکید کرد: این خودروها باید بلافاصله طبق ثبت نامی که در سامانه یکپارچه عرضه خودروهای وارداتی انجام شده است به خریداران تحویل داده شوند.\nوی در ادامه افزود: دومین دستور کار ما در جریان بازدید امروز از بندر شهید رجایی بندرعباس در خصوص پاکسازی محوطه آلوده بحر و بر گستر پارس و انبار اُپکس این مجموعه بندری بود که در این خصوص نیز تاکنون 90 کانتینر آلوده از این محوطه خارج شده است و عملیات انتقال 90 کانتینر دیگر نیز از امروز آغاز خواهد شد.\nقهرمانی خاطر نشان کرد: در این خصوص همه مراحل اداریِ لازم انجام شده است و اقدامات عملیاتی هم به شکل قابل قبولی با همکاری دستگاه‌های متولی در حال انجام است.\nوی با اشاره به پیگیری ویژه دستگاه قضایی به منظور تعیین تکلیف کالاهای رسوبی موجود در محوطه و انبارهای بنادر و گمرکات استان هرمزگان نیز اظهار داشت: خوشبختانه در نتیجه اتخاذ تمهیدات مناسب و برنامه‌ریزی‌های انجام شده در حال حاضر هیچ کالای رسوبی عمده‌ای در بنادر و گمرکات استان وجود ندارد.\nمجتبی قهرمانی بابیان اینکه پاکسازی کالاهای رسوبی در محوطه و انبارهای بنادر و گمرکات استان هرمزگان به شکل گسترده ای انجام شده است، یادآور شد: که در پاکسازی محوطه بنادر و گمرکات استان، حتی محموله های بسیار جزئی و چند کیلوگرمی قدیمی و رسوبی در حد یک کارتن نیز در دستور کار قرار گرفته اند.\nاین مقام قضایی همچنین اعلام کرد: کارگروه ویژه‌ای از امروز در گمرک بندر شهید رجایی بندرعباس مستقر می‌شود تا نسبت به تعیین تکلیف آخرین محموله‌های جزئی باقی مانده نیز اقدام کنند.\nرئیس کل دادگستری استان هرمزگان در بخش دیگری از سخنان خود بیان داشت: موضوع دریافت مبالغ غیر موجهی که تحت عنوان هزینه پارکینگ در بندر شهید رجایی اخذ می‌شد نیز به دستور دادستان بندرعباس منتفی شده است.\nوی اظهار کرد: طبق دستور دادستان بندرعباس از صاحبان محموله‌های کالای اساسی و خودروهایی که از پارکینگ بندر شهید رجایی استفاده نمی‌کنند و یا در این پارکینگ حضور ندارند به هیچ عنوان مبلغی دریافت نخواهد شد.\nقهرمانی با اشاره به دستورات صادر شده در خصوص اتصال انبارهای بندر شهید رجایی به سامانه جامع انبارها نیز اعلام کرد: در نتیجه این اقدام تاکنون 148 انبار بندر شهید رجایی تحت نظارت کامل سازمان صمت و تعزیرات حکومتی قرار گرفته اند.\nوی اذعان داشت: در هشت پرونده تشکیل شده در این رابطه نیز انبارداران متخلف به لحاظ عدم ثبت ورود و خروج کالاهایشان در سامانه جامع انبارها طبق ماده 6 مکرر 2 قانون مبارزه با قاچاق کالا و ارز به پرداخت حدود 182 میلیارد تومان جریمه محکوم شده‌اند.\nرئیس کل دادگستری استان هرمزگان در خصوص آخرین وضعیت 270 هزار تن روغن وارداتی موجود در انبارهای بندر شهید رجایی بندرعباس نیز گفت: در جلسه ستاد پیگیری سیاست‌های کلی اقتصاد مقاومتی که امروز در محل بندر شهید رجایی بندرعباس برگزار شد، موضوعات مربوط به این محموله به تفکیک مورد بررسی قرار گرفت.\nوی اظهار داشت: در نتیجه تصمیمات اتخاذ شده هم اکنون 34 هزار تن روغن وارداتی آماده ترخیص و در حال خروج از بندر است و در خصوص روغن‌های باقیمانده نیز دستورات لازم جهت تعیین تکلیف فوری صادر شده است.\n","persian_date":"1402-05-31 09:02:00","date":1692694920000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274675\/آغاز-ترخیص-۱۰۰۰-‌خودروی-‌وارداتی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711zKqN-1692685979.jpg","img_text":""},{"text":" بانک تجارت در راستای خروج از بنگاه داری، همه سهم‌های خود از جمله فولاد، ایران خودرو و سایر سهام غیر بورسی  را واگذار می کند. \n بورس24 : سعید محبی فرد، مدیرعامل سرمایه‌گذاری ایرانیان، بازوی اجرایی وتجارت در بورس، در خصوص واگذاری سهام ایران خودرو توسط  بانک تجارت در راستای خروج از بنگاه داری به خبرنگار بورس24 گفت: سهام ایران خودرو هنوز قیمت‌گذاری نشده، پس از ارزش گذاری حتما زمان مزایده اعلام خواهد شد.\nوی گفت: بانک تجارت در راستای خروج از بنگاه داری، همه سهم‌های خود از جمله فولاد، ایران خودرو و سایر سهام غیر بورسی  را واگذار می کند.\nمحبی فرد گفت: البته همانطور که اشاره شد، واگذاری مستلزم ارزش‌گذاری است. این سهام در حال حاضر توسط تیم کارشناسی  ارزش‌گذاری می‌شوند.\nوی در پایان افزود: برای واگذاری سهام بانک تجارت و ... پس از ارزش گذاری بالاتر از قیمت تابلو واگذار خواهد شد.\n","persian_date":"1402-05-30 09:44:00","date":1692611040000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274619\/بانک-تجارت-هم-بلوک-سهام-خودرو-را-می-فروشد،-اما-پس-از-ارزش-گذاری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ThQg-1692602095.jpg","img_text":""},{"text":" سعید واشقانی فراهانی، سرپرست اداره نظارت بر ناشران گروه مالی و خدماتی سازمان بورس و اوراق بهادار در خصوص معامله اخیر بلوک سهام ایران خودرو که توسط بانک صادرات عرضه شده به خبرنگار بورس۲۴ گفت: طی نامه ای از بانک صادرات درخواست افشای اطلاعات برای تاثیرات سود و زیانی فروش بلوک ایران خودرو خواهیم داشت. \n بورس24 : امروز معامله بلوک ۳.۳۶ درصدی سهام شرکت ایران خودرو که عرضه کننده آن بانک صادرات بود انجام شد. بانک صادرات این بلوک را با قیمت 3200 ریال عرضه کرد. بیش از ۱۰.۱ میلیارد سهم ایران خودرو از طریق کارگزاری بانک صادرات، به صورت نقد و شرایطی تعیین و واگذار شد که ارزش این معامله بیش از 3200 میلیارد تومان بود.\nسعید واشقانی فراهانی، سرپرست اداره نظارت بر ناشران گروه مالی و خدماتی سازمان بورس و اوراق بهادار در خصوص معامله اخیر بلوک سهام ایران خودرو که توسط بانک صادرات عرضه شده به خبرنگار بورس24 گفت: طی نامه ای از بانک صادرات درخواست افشای اطلاعات برای تاثیرات سود و زیانی فروش بلوک ایران خودرو خواهیم داشت.\nوی گفت: احتمالا نماد بانک صادرات برای ارائه اطلاعات متوقف خواهد شد.\nگفتنی است تحلیل بورس24 نشان می دهد این معامله برای بانک صادرات 47 ریال سود به ازای هر سهم این بانک دارد که برای بانک صادراتی که در گزارش 3 ماهه ابتدای سال 1402 به ازای هر سهم 21 ریال سود اعلام کرده، رقم قابل توجهی است.\n","persian_date":"1402-05-29 16:41:00","date":1692549660000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274598\/سازمان-بورس:-بانک-صادرات-اثرات-سود-و-زیان-فروش-بلوک-ایران-خودرو-را-افشا-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711s8cd-1692540665.jpg","img_text":""},{"text":" مهدی زمانی سبزی، معاون عملیات بازار شرکت بورس تهران در خصوص بلوک ایران‌خودرو که بانک صادرات عرضه کرده و شایعات پیرامون ابطال آن به خبرنگار بورس 24 گفت: به دلیل اینکه معامله شرایطی است، معامله از سیستم معاملات حذف می‌شود تا طرفین شرایط انجام معامله را انجام دهند، ۱۴ روز هم برای این موضوع مهلت دارند. \n بورس24 : مهدی زمانی سبزی، معاون عملیات بازار شرکت بورس تهران در خصوص بلوک ایران‌خودرو که بانک صادرات عرضه کرده و شایعات پیرامون ابطال آن به خبرنگار بورس24 گفت: به دلیل اینکه معامله شرایطی است، معامله از سیستم معاملات حذف می‌شود تا طرفین شرایط انجام معامله را انجام دهند، ۱۴ روز هم برای این موضوع مهلت دارند.\nوی گفت: همه عرضه‌های شرایطی به این صورت است. زمانی که طرفین، معامله شرایطی (نقد و اقساط) انجام می‌دهند، ابتدا تطابق سفارش خرید و فروش انجام می‌شود و خریدار و فروشنده به یکدیگر توسط بورس معرفی می شوند.\nزمانی افزود: طرفین یعنی  خریدار و فروشنده و کارگزار خریدار و فروشنده، ۱۴  روز فرصت دارند تا شرایط معامله را محقق  و قرارداد‌های فی مابین را امضا کنند و پس از واریز حصه نقدی معامله، سپرده‌گذاری وصول حصه نقدی را تایید و به بورس اعلام می‌کند و سپس معامله قطعی می شود.\n","persian_date":"1402-05-29 15:36:00","date":1692545760000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274595\/شایعه-ابطال-معامله-بلوک-«خودرو»-تکذیب-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711GNvP-1692536790.jpg","img_text":""},{"text":" امروز معامله بلوک ۳.۳۶ درصدی سهام شرکت ایران خودرو انجام شد. بانک صادرات این بلوک را با قیمت 3200 ریال عرضه کرد. بلوک سهام ایران خودرو در حالی با نرخ 3200 ریال معامله شد که در تابلو معاملات خرد، سهام ایران خودرو با نرخ حدود 2500 ریال معامله می شود. \n بورس24 : امروز معامله بلوک ۳.۳۶ درصدی سهام شرکت ایران خودرو انجام شد. بانک صادرات این بلوک را با قیمت 3200 ریال عرضه کرد. بلوک سهام ایران خودرو در حالی با نرخ 3200 ریال معامله شد که در تابلو معاملات خرد، سهام ایران خودرو با نرخ حدود 2500 ریال معامله می شود.\nبر اساس این گزارش  بیش از ۱۰.۱ میلیارد سهم ایران خودرو از طریق کارگزاری بانک صادرات، به صورت نقد و شرایطی تعیین و واگذار شد. ارزش این معامله بیش از 3200 میلیارد تومان بود.\n بانک صادرات از محل فروش این بلوک، حدود 5 تومان سود به ازای هر سهم شناسایی می کند.\nدقایقی پس از انجام این معامله، شنیده می شد که گروه بهمن خریدار این بلوک بوده است. اما بیوک علیمرادلو مدیرعامل گروه بهمن با اشاره به اینکه گروه بهمن خریدار نبوده، به خبرنگار بورس24 گفت: بلوک ایران خودرو توسط گروه بهمن خریداری نشده است.\nمشخص شدن هویت خریدار بلوک مزبور از آن جهت با اهمیت است که گروه بهمن و قطعه سازی کروز هم اکنون دو کرسی هیات مدیره ایران خودرو را در اختیار دارند و افزایش مالکیت این گروه در خودرو می تواند به قبضه مدیریتی و تیک اور ایران خودرو منجر شود؛ شرکتی که ۷۰ همت زیان انباشته دارد و در آستانه احتضار است.\nگفته می شود بانک تجارت بلوک مشابهی دارد که آن را نیز شرکای استراتژیک خبهمن و کروز خریداری خواهند کرد.\nدر حالی که مدیرعامل گروه بهمن به خبرنگار بورس24 گفت که این شرکت خریدار بلوک سهام ایران خودرو نبوده، ساعتی بعد، جمشید ایمانی رئیس هیات مدیره گروه بهمن به خبرنگار بورس24 گفت: متقاضی خرید بلوک ۳.۳ درصدی ایران خودرو بودیم. بورس باید معامله را تایید کند و خریدار قطعی را اعلام نماید.\n\n","persian_date":"1402-05-29 10:45:00","date":1692528300000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274580\/درباره-معامله-امروز-ایران-خودرو","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e1cbe196e1e.jpg","img_text":""},{"text":" مجمع شرکت ایران خودرو امروز با حضور ۷۱ درصد سهامداران تشکیل شد . \n بورس24 : مجمع شرکت ایران خودرو امروز با حضور ۷۱ درصد سهامداران تشکیل شد .\nاین مجمع که دستور جلسه آن تصمیم گیری در خصوص شمولیت مفاد ماده 141 قانون تجارت بود، رای به ادامه فعالیت شرکت داد.\nمدیرعامل ایران خودرو در این مجمع گفت: بورس را متقاعد کنیم، از محل صرف سهام افزایش سرمایه می دهیم.\nوی همچنین گفت: برای افزایش سرمایه از محل مازاد تجدید ارزیابی دارایی ها باید ۵ سال بگذرد. نامه ای به سران  قوا زدیم که بتوانیم اجازه بگیریم تا زیر ۵ سال و تا ۳.۵ سال این افزایش سرمایه انجام شود .\nدر این مجمع اعلام شد رهایی از قیمت گذاری دستوری اولین راه نجات اصلاح قیمت گذاری است که تا سه‌شنبه هم باید در خواست خود را به مجلس ارائه دهیم.\nخبر تکمیلی...\nمجمع ایران خودرو با حضور ۷۱ درصد سهامداران تشکیل شد .\nمجمع ایران خودرو رای به ادامه فعالیت را تصویب کرد.\nمدیر عامل ایران خودرو در مجمع گفت :افزایش سرمایه از محل مازاد تجدید  باید ۵ سال بگذرد . نامه ای زدیم به سران  قوا که بتوانیم  اجازه بگیریم تا زیر ۵ سال و تا ۳.۵ سال این افزایش سرمایه انجام شود .\nوی گفت: رهایی از قیمت گذاری دستوری اولین راه نجات اصلاح قیمت گذاری است که تا سه‌شنبه هم باید در خواست خود را به مجلس ارائه دهیم، قیمت گذاری دستوری و تفسیر اشتباه ازاین موضوع زیان بزرگی برای کشور و صنعت خودرو و این شرکت شده است  .\nعظیمی گفت: قیمت گذاری دستوری را باید لغو کنیم ، برای برنامه هفتم  حکمی توافق شد تا قیمت گذاری دستوری از این  صنعت برداشته شود. هر کاری هم بکنیم و این موضوع قیمت دستوری پابرجا باشد باز موضوع زیان برمیگردد . این تصمیمی ضروری و لازم است و باید سریعتر این کار را انجام دهیم  .خوشبختانه وزیر صمت مخالف این موضوع قیمت گذاری دستوری هستند  .\nوی گفت: سازمان بورس هم باید کنار ماباشد و حمایت کند . دنبال عرضه خودرو در بورس بودیم و کمک خوبی بود و این اگر ادامه پیدا میکرد هم مصرف کننده هم دولت هم سهامدار سود می برد . در حالی که الان  یارانه را میدهیم و نمیدانیم به دست چه کسی میرسد ، بیش از 258 هزار میلیارد تومان در 5سال یارانه دادیم .\nبه گفته وی، دبیرخانه شورای امنیت ملی هم وارد شده و پیشنهاداتی داده است . همه آن مقامات موثر را ما مکاتبه کردیم .\n","persian_date":"1402-05-28 10:21:00","date":1692440460000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274532\/رای-سهامداران-ایران-خودرو-به-ادامه-فعالیت-شرکت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qDSv-1692431501.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت با توجه به انتشار اطلاعیه برنامه شرکت ایران خودرو جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت به استناد ماده 41 دستورالعمل پذیرش اوراق بهادار، هیئت پذیرش اوراق بهادار اقدام به اعطای مهلت به ناشر تا مهلت زمانی مقرر جهت ارایه صورت های مالی حسابرسی شده سال منتهی به 1402.12.29 جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت با توجه به  انتشار اطلاعیه برنامه شرکت ایران خودرو جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت به استناد ماده 41 دستورالعمل پذیرش اوراق بهادار، هیئت پذیرش اوراق بهادار اقدام به اعطای مهلت به ناشر تا مهلت زمانی مقرر جهت ارایه صورت های مالی حسابرسی شده سال منتهی به 1402.12.29 جهت خروج از شمول ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت نموده است.\nبدیهی است در صورت پایان مهلت ارایه شده و عدم خروج ناشر از شمول ماده قانونی فوق الذکر، پذیرش اوراق بهادار ناشر لغو می گردد. همچنین ذکر این موضوع ضروری است که توضیحات شرکت در خصوص برنامه های خروج از شمول ماده 141 لایحه قانونی اصلاحی قسمتی از قانون تجارت، صرفا جهت اطلاع سرمایه گذاران منتشر می شود. بورس اوراق بهادار تهران مسئولیتی در خصوص اجرا و اثربخشی آن ندارد. لذا از سرمایه گذاران درخواست می شود پیش از تصمیم گیری در خصوص خرید یا فروش سهام شرکت، نسبت به بررسی اطلاعات منتشر شده اقدام نموده و به فرصت اعطا شده برای ایفای تعهدات ناشر توجه کنند.\n","persian_date":"1402-05-28 09:13:00","date":1692436380000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274528\/ایران-خودرو-مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e0646deb853.jpg","img_text":""},{"text":" جلال رشیدی کوچی عضو کمیسیون امور داخلی کشور و شوراها مجلس گفت: هدف ما این است که افراد هدفشان ار خرید ماشین اقدام سرمایه ای نباشد، به عنوان مثال فوتبالیست ها لندروور ۳ میلیاردی را وارد کردند و قیمت آن را ۱۰۰ میلیارد تعیین کرده اند. اگر واردات خودروهای خارجی به اندازه باشد هیچ وقت خودروی ۳ میلیاردی ۱۰۰ میلیارد نمی شود. وقتی بازار رقابتی شود خودرو از حالت سرمایه ای خارج می شود. \n بورس24 : جلال رشیدی کوچی عضو کمیسیون امور داخلی کشور و شوراها مجلس گفت: هدف ما این است که افراد هدفشان ار خرید ماشین اقدام سرمایه ای نباشد، به عنوان مثال فوتبالیست ها لندروور ۳ میلیاردی را وارد کردند و قیمت آن را ۱۰۰ میلیارد تعیین کرده اند. اگر واردات خودروهای خارجی به اندازه باشد هیچ وقت خودروی ۳ میلیاردی ۱۰۰ میلیارد نمی شود. وقتی بازار رقابتی شود خودرو از حالت سرمایه ای خارج می شود.\nجلال رشیدی کوچی عضو کمیسیون امور داخلی کشور و شوراها مجلس شورای اسلامی در برنامه تهران بیست در خصوص واردات خودروهای کارکرده گفت: حتما اگر دولت واردات خودروهای نو و کارکرده را درست انجام دهد قطعا باعث کاهش قیمت می شود، البته دولت تاکنون در زمینه واردات خودروهای نو موفق نبوده است.\nرشیدی کوچی در ادامه بیان کرد: بعد از مصوبه مجلس برای واردات خودروهای خارجی قیمت لندکروز که ۲ ماه پیش ۴ میلیارد بود به ۲ میلیارد کاهش یافته است. اگر واردات درست انجام شود و مردم خودروها را در کف خیابان ها و جامعه ببینند باز هم شاهد کاهش قیمت خواهیم بود.\nرشیدی کوچی در ادامه بیان کرد: در آئین نام جدید واردات خودروهای کارکرده خارجی ۳ تغییر اساسی اعمال شده شرط یک میلیارد دلار حذف شده، حجم موتور و سقف دلاری هم حذف شده و اشخاص حقیقی هم می توانند اقدام به واردات خودرو کنند.\nوی ادامه داد: در این آیین نامه هیچ اشاره ای به حجم موتور نشده وقتی هیچ اشاره ای نشده یعنی می توان با هر حجم موتوری اقدام به واردات کرد و سقف قیمت هم تعیین نشده است. این آئین نامه که توسط وزارت نوشته شده کامل است و می تواند به راحتی بازار را از انحصار خارج کند.\nوی ادامه داد: هر فرد حقیقی با استفاده از کد ملی اش می تواند با ثبت سفارش از محل سپرده ارزی خود و بعد از تایید بانک مرکزی اقدام به واردات خودروی خارجی کند. از همان ابتدا در بحث ارز برای خودروهای نو هم روی آن بحث داشتیم اما وقتی یک میلیارد دلار ارز را برای واردات خودرو گذاشته ایم عملا خواسته ایم افسار واردات را در دست خود اشخاص تاثیر گذار در واردات نگه داریم.\nرشیدی کوچی در ادامه بیان کرد: اگر می بینید در حال حاضر ۹ ماه از قانون تسهیل واردات خودروهای نو گذشته و قطره چکانی خودروها وارد می شود دلیلش همین مسئله است. ما در مسئله ارز ابتدا باید ارز خانگی را فعال کنیم و بر اساس آمار غیر رسمی گفته شده در خانه های ایرانی ها بین ۸۰ تا ۱۰۰ میلیارد دلار پول وجود دارد.\nوی ادامه داد: این دلارها به بازار نمی آید چون مردم آنها را به عنوان پس اندازه در نظر گرفته اند و علاوه بر این اعلام کرده ایم که هر شخصی بیش از ۲ هزار تا ۲ هزار و ۵۰۰ دلار ارز داشته باشد به عنوان قاچاق محسوب می شود و با این افراد به عنوان مجرم برخورد می شود، این موضوع باید حل شود زیرا بسیاری از مردم پس انداز ارزی خود را که اصطلاحا به آن ارز توبالشی گفته می شود را به بانک ها نمی برند.\nاین نماینده مجلس یازدهم توضیح داد: مردم حاضرند برای خودروی خوب ارزشان را هزینه کنند ولی به شرطی که برای آنها پیگرد نداشته باشد. شرکت های که هم اکنون خودرو مونتاژ می کنند ارز می گیرند قطعات وارد می کنند و اینجا سرهم می کنند و بعد ماشین را به ریال به مردم می فروشند، آنها چطور این ریال را دوباره به ارز تبدیل می کنند و اقدام به واردات می کنند؟ آنها این ارز را در رینگ صادراتی تبدیل می کنند.\nوی ادامه داد: بانک مرکزی یا دولت باید فراخوان بگذارد و شرکت های خصوصی که در خارج از کشور حضور دارند و طبعا ارزشان هم در خارج از کشور وجود دارد ارزشان را تبدیل به خودرو کنند و ما فقط نظارت بر واردات داشته باشیم یعنی بحث ارز را از بانک مرکزی به مردم و شرکت ها منتقل کنیم.\nرشیدی کوچی ادامه داد: در این آیین نامه تقریبا تمام استانداردها توسط شرکت ملی استاندارد پذیرفته شده است.\nوی در ادامه با بیان اینکه خودروی ۲۰ هزار دلاری خارجی گران نیست ادامه داد: منظور من در سطح جهانی است، خودروی ۲۰ هزار دلاری در سطح جهان خودروی اقتصادی محسوب می شود ولی ارزش پول ما پایین است. عموم مردم ما هم خودروی ۲۰ هزار دلاری می خرند زیرا ۷۰۰ تا ۸۰۰ میلیون معادل همین ۲۰ هزار دلار است.\nوی ادامه داد: ما باید تعریفی از خودروی لوکس داشته باشیم. ضمن اینکه دولت تعرفه واردات برای واردات تعیین کرده و هر چه قیمت خودرو پایین تر باشد تعرفه واردات کمتری می پردازد، تعرفه می تواند واردات را کنترل کند و دولت هم از ۷۰ تا ۸۰ درصد تا ۱۷۰ درصد تعرفه تعیین کرده است.\nاین عضو کمیسیون امور داخلی کشور و شوراها ادامه داد: بهترین روش کنترل تعیین تعرفه واردات است. در حال حاضر با ۱۵ تا ۱۷ هزار دلار می توان خودروهای بسیار خوب خارجی را وارد کشور کرد که این خودرو نهایتا ۱ و نیم میلیارد برای فرد تمام می شود، اگر دولت تعرفه را کاهش دهد می توان با قیمت پایین تر هم خودرو وارد کرد.\nاین نماینده مجلس یازدهم توضیح داد: هدف ما این است که افراد هدفشان ار خرید ماشین اقدام سرمایه ای نباشد، به عنوان مثال فوتبالیست ها لندروور ۳ میلیاردی را وارد کردند و قیمت آن را ۱۰۰ میلیارد تعیین کرده اند. اگر واردات خودروهای خارجی به اندازه باشد هیچ وقت خودروی ۳ میلیاردی ۱۰۰ میلیارد نمی شود. وقتی بازار رقابتی شود خودرو از حالت سرمایه ای خارج می شود.\nاین نماینده مجلس ادامه داد: وقتی بازار اشباع شود، قیمت خودرو بالا نمی رود. وقتی واردات انجام شود خواه ناخواه به صورت پلکانی روی تمام قیمت ها تاثیر می گذارد. وقتی با ۸۰۰ میلیون بتوان تویوتا کرولا ۲۰۲۰ بتوان خرید آیا بر قیمت خودروی داخلی تاثیر می گذارد یا خیر؟\nوی ادامه داد: وقتی واردات درست انجام شود و عرضه و تقاضا متناسب شود، افراد برای مصرف خود خودرو وارد می کنند.\n","persian_date":"1402-05-27 12:01:00","date":1692360060000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274514\/نماینده-مجلس:-فوتبالیست‌ها-لندروور-۳-میلیاردی-را-وارد-کردند-و-قیمت-آن-را-۱۰۰-میلیارد-تعیین-کرده‌اند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a55h-1692351108.jpg","img_text":""},{"text":" مدیر طرح یکپارچه خودرو، بازگشایی سامانه را تکذیب کرد و گفت: بازگشایی مجدد سامانه با توجه به ظرفیت جذب نشده خودروسازان و نیز محصولات جدید، به‌زودی در شهریور ماه برای سه درصد باقی‌مانده، ضمن حفظ اولویت آنان انجام می‌شود. \n بورس24 : مدیر طرح یکپارچه خودرو، بازگشایی سامانه را تکذیب کرد و گفت: بازگشایی مجدد سامانه با توجه به ظرفیت جذب نشده خودروسازان و نیز محصولات جدید، به‌زودی در شهریور ماه برای سه درصد باقی‌مانده، ضمن حفظ اولویت آنان انجام می‌شود.\nمهدی تقدسی افزود: در روز جاری خبری مبنی بر بازگشایی مجدد سامانه به منظور ویرایش از سوی برخی سایت‌ها و فضای مجازی عنوان شده بود که تکذیب می‌شود.\nوی، از بازگشایی مجدد سامانه در آینده نزدیک خبر داد و گفت: با توجه به آمارها، خودروسازان خصوصی اعلام کرده‌اند که حدود ۱۰ درصد از افرادی که در طرح یکپارچه حضور یافته بودند، نسبت به پرداخت پول اقدام کرده‌اند و از این نظر ظرفیت خالی زیادی باقی مانده است.\nوی ادامه‌داد: با توجه به افزایش تولید این خودروسازان در ماه‌های گذشته، همچنین کاهش یافتن قیمت‌ها، از حجم تقاضای محصولات این خودروسازان کاسته شده است.\nمدیر طرح یکپارچه خودرو خاطرنشان کرد: همه این مسائل سبب شده تا خودروسازان بخش خصوصی به سمت فروش اقساطی محصولات خود حرکت کنند و تنوع برنامه‌های فروش جهت حفظ مشتریان خود، را در دستور کار داشته باشند.\nوی، به یکی از خودروسازان خصوصی اشاره کرد که از ۲۷ هزار نفری که متقاضی محصولات آن بودند، تنها ۱۰۰ نفر اقدام به تکمیل وجه کردند. همچنین خودروساز دیگری با وجود جمعیت ۳۰۰ هزار نفری متقاضیان، اما تا امروز کمی بیش از ۵۰ هزار نفر واریزی برای محصولات آن انجام داده‌اند.\nتقدسی خاطرنشان‌کرد: در یکی از خودروسازان دولتی هم ریزش متقاضیان زیاد بوده است، به طوری که از ۲۱۰ هزار نفری که در سامانه ثبت نام کرده بودند فقط ۱۴۰ هزار نفر اقدام به تکمیل وجه کردند؛ بر این اساس امروز وضعیت به گونه‌ای است که ظرفیت خالی خودرو وجود دارد، تولیدات هم در این مدت افزایش چشمگیر داشته نسبت به سال قبل، اما متقاضی زیاد نیست.\nوی تصریح کرد: با بازگشایی مجدد سامانه، با توجه به ظرفیت جذب نشده خودروسازان و نیز محصولات جدید در شهریور برای سه درصد باقی‌مانده، ضمن حفظ اولویت آنان امکان انتخاب خودروی جدید و جایگزین فراهم می‌شود.\nوی توضیح‌داد: این افراد جزو کسانی بودند که تنها به انتخاب یک یا دو اولویت از خودروسازان خصوصی و پر تقاضا بسنده کرده بودند و به دلیل عدم تناسب با برنامه تولید آن خودروسازان، خودرو به آنان تعلق نگرفت.\nمدیر طرح یکپارچه خودرو ادامه داد: با توجه به موارد یاد شده، به احتمال زیاد به آن دسته از متقاضیانی که زمان تخصیص خودروی آنها سال ۱۴۰۳ مشخص شده بود، اعلام شود که از خودروهای دارای ظرفیت در سال جاری در صورت تمایل انتخاب نمایند که بتوانند خودرو خود را زودتر تحویل بگیرند.\nتقدسی تاکید کرد: پس از تعیین تکلیف این افراد، به طور قطع ظرفیت موجود خودروسازان مجددا بررسی خواهد شد و بر مبنای آن مرحله سوم طرح یکپارچه خودرو اطلاع رسانی خواهد شد\n","persian_date":"1402-05-27 10:54:00","date":1692356040000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274513\/زمان-بازگشایی-سامانه-یکپارچه-خودرو-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CkXs-1692347066.jpg","img_text":""},{"text":" یک مقام مسئول در شورای رقابت در واکنش به اظهاراتی که اخیراً در خصوص آزادسازی قیمت خودرو مطرح شده است، تأکید کرد: خبری از آزادسازی قیمت خودرو نیست. \n بورس24 : یک مقام مسئول در شورای رقابت در واکنش به اظهاراتی که اخیراً در خصوص آزادسازی قیمت خودرو مطرح شده است، تأکید کرد: خبری از آزادسازی قیمت خودرو نیست.\nاخیراً عبدالله توکلی لاهیجانی مدیرکل دفتر صنایع خودروی وزارت صمت، در نامه‌ای رسمی با موضوع «بازنگری محل تأمین ارز» خطاب به سه انجمن خودروسازان، موتورسیکلت‌سازان و دوچرخه‌سازان در راستای تعمیق‌بخشی ساخت داخل اعلام کرده است شرکت‌ها بیشتر به فکر داخلی‌سازی باشند و از انجمن‌های صنایع مذکور خواسته است برای تأمین ارز موردنیاز به فکر صادرات باشند یا اینکه از دیگر صادرکنندگان ارز موردنیاز خود را تأمین کنند.\nبراساس این نامه مقرر شده است کلیه شرکت‌های خودروساز نیازهای ارزی خود در واردات قطعات منفصله موضوع فصل 98 مقررات صادرات و واردات (انواع خودرو، موتورسیکلت، دوچرخه و اسکوتر برقی) را ترجیحاً از طریق ارز صادرات خود و دیگران تأمین کنند. البته شرکت‌ها ضمن فعال‌سازی ظرفیت‌های صادراتی خود و حمایت از صادرکنندگان باید نسبت به بازنگری محل تأمین ارز درخواست‌های ثبت سفارش خود از سایر منابع مورد تأیید بانک مرکزی به‌غیر از نیما، اقدام کنند.»\nانتشار این نامه باعث شد تیموری مدیرعامل سایپا در گفت‌وگویی اعلام کند \"ما مشکلی در تأمین ارز نداریم و کنار کمک بانک مرکزی در تأمین و تخصیص ارز، ارزهای صادراتی را نیز در اختیار داریم\".\nالبته این خودروساز تأکید کرده است: همان‌طور که ورودی آزاد شده است؛ بدین معنا که مواد پتروشیمی و  فولاد را از بورس کالا به‌صورت آزاد خریداری می‌کنیم، ارز را هم اعلام شده است که \"به‌صورت آزاد (البته نه ارز با قیمت کف بازار آزاد) که قیمت ارز از محل صادرات است، خریداری کنید.\"، بر همین اساس ارز آزاد کف بازار را جمع نخواهیم کرد که نرخ ارز در بازار بالا برود؛ کالایی صادر می‌شود و ارز حاصل از آن را تخصیص می‌دهند.\nمدیرعامل سایپا پیشنهاد کرد: اکنون بهترین فرصت و شرایط برای آن است که شورای رقابت کمک کند تا حال که ورودی ما آزاد است، قیمت خودرو هم از حالت دستوری خارج شود و اجازه دهند آزاد شود. با آزاد شدن قیمت، حدود 300 هزار خودرو از انبارها خارج و وارد بازار می‌شود؛ بنابراین قطع به یقین قیمت‌ در بازار به‌شدت پایین خواهد آمد.\nبه‌دنبال صحبت‌های مدیرعامل سایپا مباحثی مبنی بر آغاز فاز اول «آزادسازی قیمت خودرو» مطرح شده است که همین امر سرنوشت قیمت خودروها را در بازار با ابهاماتی روبه‌رو کرده است، اما به‌راستی وزارت صمت با ابلاغ این نامه به خودروسازان در پی آزادسازی قیمت خودرو آن هم در شرایط فعلی است؟\nیک مقام مسئول در شورای رقابت در واکنش به این نامه می‌گوید: ابلاغ این نامه خلاف قانون است زیرا شورای رقابت به‌عنوان تنظیم‌کننده بازار خودرو دستورالعمل قیمت‌گذاری خودروها را تعیین نموده است که براساس آن وظایف نهادهای متولی مشخص است و بانک مرکزی نیز متولی  تأمین ارز خودروسازان است به‌نحوی که هر گونه تغییر در نحوه قیمت‌گذاری خودرو به‌خلاف دستورالعمل شورای رقابت و غیرقانونی است.\n","persian_date":"1402-05-23 15:58:00","date":1692028680000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274355\/خبری-از-آزادسازی-قیمت-خودرو-نیست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EkV6-1692019711.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در خصوص برنامه های خود برای خروج از ماده 141 قانون تجارت تشریح کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در خصوص برنامه های خود برای خروج از ماده 141 قانون تجارت تشریح کرد.\nشرکت بیان داشت مکاتبه با وزارت صمت و دبیرخانه شورای عالی هماهنگی اقتصادی سران قوا به منظور انجام تجدید ارزیابی و عدم منظور نمودن محدودیت زمانی 5 ساله مندرج در ماده 14 قانون حداکثر استفاده از توان تولیدی و خدماتی، پیگیری به منظور بهره مندی از ظرفیت های قانونی ماده 90 قانون اجرای سیسات های کلی اصل 44 قانون اساسی، برنامه آماده سازی شرکت های غیربورسی گروه جهت پذیرش در بازار سرمایه با هدف اصلاح ساختار مالی و ... از مهم ترین برنامه جهت خروج از وضعیت موجود می باشد.\n\n","persian_date":"1402-05-18 13:22:00","date":1691587320000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274176\/ایران-خودرو-برنامه-های-خود-برای-خروج-از-ماده-141-را-شرح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d36fdb60f8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو  سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1402-05-18 08:34:00","date":1691570040000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274157\/ایران-خودرو-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d32c6b97af1.jpg","img_text":""},{"text":" به زودی صندوق بخشی صنعت خودرو با هدف هم افزایی بیشتر در معاملات سهامداران خرد و در راستای خرید غیر مستقیم سهام با هدف کاهش ریسک آغاز به کار خواهد کرد. \n بورس24 : به زودی صندوق بخشی صنعت خودرو با هدف هم افزایی بیشتر در معاملات سهامداران خرد و در راستای خرید غیر مستقیم سهام با هدف کاهش ریسک آغاز به کار خواهد کرد.\nمنابعی که این صندوق در پذیره نویسی جذب می کند، پولی است که باید با آن سهام شرکت های خودرویی و قطعه ساز خریده شود و به همین جهت می توان این صندوق را مشتری جدیدی برای سهام نمادهای گروه خودرو دانست.\nجمشید ایمانی، عضو هیات مدیره گروه بهمن و رئیس هیات مدیره شرکت سبدگردانی ویستا در گفت و گو با بورس24 در مورد مجوز تاسیس صندوق بخشی خودرو گفت: ماهیت صندوق بخشی به این دلیل است که سهامداران خرد به صورت غیر مستقیم سهامدار شرکت های خودرویی شوند، و سبدگردان‌ها  پورتفوی خودرویی را در سبد خود توزیع می‌کنند تا بهترین بازدهی را داشته باشند و ریسک نوسانات احتمالی به تنهایی متوجه سهامداران خرد نشود.\nوی گفت: در مورد صنعت خودرو هم که به زودی  مجوز آن نهایی می‌شود با همین هدف تشکیل می‌شود.\nصندوقی با سقف بی نهایت\nوی در پاسخ به اینکه سقف صندوق چقدر است؟ گفت: این صندوق‌ها سقف ندارند و بستگی به استقبالی دارد که فعالان بازار از آن خواهند داشت و  سرمایه آن هم نامحدود است.\nاو گفت: صندوق تلاش  می‌کند پورتفویی از صنعت خودرو و از شرکت‌های مختلف خریداری کند. بنابراین این ریسک را از سهام‌دارهای خرد می‌گیرد. به ویژه برای کسانی که عمدتاً وقتی برای تحلیل و یا پیگیری سهام خود ندارند و عملاً  معاملات را سبد گردان یا صندوق  انجام می‌دهد.\nکل صنعت خودرو در این صندوق هستند \nایمانی گفت: این صندوق مشمول تمام صنعت خودروسازی و قطعه سازی است و برای کل شرکت‌هایی است که در سرفصل صنعت خودرو هستند. حتی شرکت‌های سرمایه‌گذاری که پرتفوی اصلی آنها صنعت خودرو است.\nموفقیت صندوق به مدیریت آن است \nوی در پاسخ به اینکه صندوق بخشی در پتروشیمی ها تجربه خوبی نداشت، به نظر شما در خودرو استقبال می‌شود؟ گفت: همه چیز،  بستگی به اداره این صندوق‌ها دارد. البته  به جریان کلی بازار سرمایه هم مربوط است. گرچه نوسانات همیشه در بازار وجود دارد و به دلیل تصمیمات خاص و بعضاً  کارشناسی نشده، بازار دچار نوسانات می‌شود.\nصنعت خودرو می‌تواند بدون ریسک باشد ، اگر...\nایمانی گفت: ما معتقد نیستیم که سهام خودرو ریسکی است و بستگی به اداره آن شرکت‌ها و هم به تصمیمات در حوزه‌های مختلف دولت دارد. مثلاً  اگر مصوبه شورای رقابت اصلاح شود یا شورای رقابت از موضوع انحصار دست بردارد، شرکت‌ها خودشان می توانند مستقیم عرضه کنند یا عرضه در بورس کالا مطرح شود که روند سوددهی شرکت را متفاوت خواهد کرد.\n","persian_date":"1402-05-17 10:18:00","date":1691489880000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/274113\/نخستین-صندوق-خودرویی-بازار-رونمایی-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a48M-1691480911.jpg","img_text":""},{"text":" وضعیت خودروسازی در ایران مانند یک بیمار سرطانی است که اولین قدم برای بهبود آن پذیرش واقعیت این بیماری و شروع درمان است. \n بورس24 : وضعیت خودروسازی در ایران مانند یک بیمار سرطانی است که اولین قدم برای بهبود آن پذیرش واقعیت این بیماری و شروع درمان است.\nاغلب کارخانه‌های خودروسازی ایران با زیان انباشه مواجه هستند و  درحالی که جلوگیری از واردات خودرو در سالهای گذشته عطش برای خرید تولیدات داخلی را افزایش داده اما این انحصار منجر به افزایش کیفیت یا بومی‌سازی فناوری‌های مدرن در حوزه تولید خودرو نشده است. سید سعید چوبداری، فعال اقتصادی و کارآفرین در این زمینه معتقد است، خودروسازی در ایران به یک بیماری مزمن اما درمان‌پذیر دچار شده است.\nبه عقیده وی ادامه تولید خودروهای بی‌کیفیت آثار منفی در حوزه‌های کلان اقتصادی و اجتماعی به دنبال خواهد داشت.\nچوبداری با تمجید از مصوبه اخیر مجلس برای ورود خودرو به کشور، راه‌حل مشکلات موجود صنعت خودروسازی را الزام به رقابت با خودروهای روز دنیا از لحاظ قیمت و کیفیت می‌داند.\nبه اعتقاد شما امروز بزرگترین مشکلات موجود در صنعت خودروی کشور چیست؟\nوضعیت فعلی تولید خودرو در کشور مشکلات متعدد و معایب زیادی دارد. مثل عقب‌ماندگی تکنولوژیک که منجر به تولید خودروهایی با فناوری ۳۰ سال قبل شده و از طرفی رانت دولتی برای خودروسازان که با ممنوعیت و مانع‌تراشی برای واردات، دسترسی مشتری ایرانی به خودروی ایمن و ارزان را قطع کرده و باعث تفاوت ۸ تا ۱۰ برابری قیمت خودرو در ایران نسبت به کشورهای همسایه شده و همین‌طور کیفیت نامطلوب تولیدات داخل که باعث شده تا سالانه ۲۰ هزارنفر از هموطنان ما در جاده‌ها قربانی این روندهای نامعقول در تولید خودروی غیر ایمن شوند. یعنی سرمایه‌‌های اقتصادی و انسانی کشور قربانی سومدیریت در خودروسازی می‌شوند و این مساله در سطح ملی اثرات منفی اقتصادی و اجتماعی وسیعی خواهد داشت.\nیعنی این آثار تنها متوجه یک صنعت نبوده و گریبان‌گیر بخش های دیگر اقتصادی خواهد شد؟\nطبیعتا این طور است؛ کمترین مشکل زیان‌های اقتصادی مستقیم است، مثل زیان ۲۰ تا ۳۰ هزار میلیارد تومانی سالانه ایران خودرو. ولی این فقط نوک کوه یخ است، ایران به علت نداشتن خودروهای استاندارد با تکنولوژی روز به طور متوسط دو برابر میزان جهانی بنزین مصرف می‌کند، یعنی روزانه حداقل ۵۰ میلیون لیتر بنزین اضافی در کشور می‌سوزد که علاوه بر آلودگی هوا سالانه ۱۰ میلیارد دلار یا به عبارتی ۴۸۰ هزار میلیارد تومان هزینه به کشور تحمیل می‌کند که بخش عمده آن سوبسیدهای دولتی است. یعنی یارانه‌ای که باید در امور رفاهی مردم هزینه شود را در بنزین هزینه می‌کنیم. به اینها میشود زیان شرکتهای بیمه در بخش عملیات بیمه‌ای را هم اضافه کرد. این وضعیت و آمار بسیار بالای تصادفات به نسبت میانگین جهانی و آلودگی هوای کشور که رتبه اول در بروز مرگ و میر در ایران را دارد به صورت مستقیم یا غیر مستقیم ۸ تا ۱۰ درصد از کل تولید ناخالص ملی کشور را می‌بلعد و نابود می‌کند و فشار زیادی به اقتصاد کشور تحمیل کرده است.\nعمده‌ترین دلیلی که وضعیت خودرو به اینجا رسیده و این حجم از مشکلات و نارضایتی به وجود آمده را چه موردی ارزیابی می‌کنید؟\nبه موضوع خوبی اشاره کردید اینکه همه از این وضعیت خودرو ناراضی هستند، حتی مقام معظم رهبری در بهمن ماه سال ۱۴۰۰ یعنی یک و نیم سال پیش گفتند که مردم از کیفیت خودروهای داخلی ناراضی هستند و حق هم دارند و این همه حمایت از تولیدات داخلی باعث افزایش قیمت شده.\nوضعیت خودروسازی ما مثل کودکی است که الان به سن ۵۰ سالگی رسیده ولی در تمام این ۵۰ سال پدر و مادر اجازه ندادند تا این فرد روی پای خودش بایستد و این آدم در سن ۵۰ سالگی هنوز محتاج کمک دیگران است. ما صنعت خودرو را تبدیل به یک بچه لوس کرده‌ایم که تا سن ۵۰ سالگی بدون حمایت پدر و مادر قادر به زندگی نیست چه برسد به رقابت با دیگران.\nشما چین را ببینید؛ چین تا سال ۱۹۹۰ تولید خودروی قابل توجهی نداشت، تازه از دهه ۹۰ میلادی خودروسازی به مفهوم واقعی در چین آغاز شده اما امروز تنها بعد از سه دهه چین دومین صادر کننده بزرگ خودرو به جهان است، موفق به جذب سرمایه‌گذاری خارجی در صنعت خودروی خود هم شده است. یعنی در این مدت هم به تنوع بالا در تولید هم کیفیت مناسب مطابق استانداردهای بین‌المللی و هم به سودآوری و صادرات چند میلیونی دست یافته است. به نظرم امسال چین بیش از ۴ میلیون خودرو صادر خواهد کرد. این‌ها نتیجه یک سیاستگذاری اصولی است اما ما با ایجاد رانت برای خودروسازهای داخلی در حقیقت این صنعت را که پیشروتر از امثال چین و کره جنوبی بوده در کشورمان فلج و ناتوان کرده‌ایم.\nاگر این رانتی که اشاره کردید از صنعت خودروسازی حذف شود چشم‌اندازی برای بهبود سریع این وضعیت دارد؟\nمن این سوال را با یک مثال پاسخ می دهم؛ شما صنعت پهباد و هوا – فضا را در نظر بگیرید، ایران در این زمینه توانسته بدون هیچ گونه حمایتی حرف اول را درجهان بزند؛ دلیل موفقیت در این زمینه این است که در جنگ ایران و عراق کشورهای خارجی حاضر به فروش موشک و تجهیزات نظامی به ایران نشدند. در خاطرات شهید تهرانی مقدم آمده است که با شهید احمد کاظمی به شوروی می روند تا موشک تهیه کنند ولی شروطی که از طرف آن ابرقدرت مطرح می شود؛ به گونه ای است که شهید احمد کاظمی به شهید تهرانی مقدم می گوید باید دست روی زانوی خودمان بگذاریم و بسازیم بدون اینکه کسی حمایتمان کند. الان هم ما چاره‌ای جز رقابتی کردن تولید خودرو در کشور نداریم. همین الان تولید بنزین داخلی از میزان مصرف بیشتر شده و ما محتاج واردات بنزین هستیم، ادامه این روند می‌تواند امنیت ملی ما را خدشه‌دار کند. ما عملاً چاره دیگری نداریم و علی رغم مقاومت‌های پیدا و پنهان که در برخی سطوح دولت وجود دارد، مجلس به خوبی در زمینه قانون گذاری برای رقابتی شدن بازار خودروی داخلی عمل کرده است. بیشتر از ۲۰۰ نماینده مجلس به طرح واردات خودرو با عمر کمتر از ۵ سال رای دادند، یعنی ۹۳ درصد حاضران در آن جلسه با آن موضوع موافقت کردند؛ این یک رکورد تاریخی محسوب می‌شود. البته مجلس یک بار هم در قانون بودجه امسال واردات خودروی کارکرده را تصویب کرده بود، اما با مخالفت مجمع روبرو شد. به نظرم بهترین عملکرد در زمینه شکستن رانت حوزه خودرو را مجلس داشته است و حتی این قانون قبل از اجرا باعث ایجاد جو روانی مثبت و کاهش قیمتها شده اما در مقابل دولت در مصوبه امسال خود تا ۱۷۰ درصد تعرفه گمرکی برای ورود خودرو خارجی تعیین کرده که باز هم اثر افزایشی بر قیمت‌ها خواهد داشت.\nولی این اصلاحات در سیاستگذاری و مدیریت تولید و فروش خودرو مخالفانی هم دارد. مثل نماینده‌ای که گفته بود پراید و لندکروز تفاوتی ندارند؟\nبه نظرم این صحبت‌ها در بین مردم خریداری ندارد. طرح واردات خودروهای کارکرده در مجلس فقط ۴ رای مخالف داشت که احتمالاً یکی از آنها همین آقای میرسلیم بوده است. (خوشبختانه سن ایشان از ۷۵ سال عبور کرده و حیات سیاسی ایشان به عنوان نماینده مجلس در این دوران تمام می‌شود). الان اکثر خودروهای تولید داخل روی دو پلتفرم بسیار قدیمی توسعه داده شده‌اند یعنی مثلاً تیبا و کوییک از پلتفرم پراید استفاده می‌کنند که خود پراید هم در حقیقت یک مدل فورد فستیوا است که ۴۰ سال پیش برای اولین بار تولید شده و در ایران هم از سال ۱۳۷۲ همچنان در حال تولید است یا مثلاً پژو پارس، دنا، سورن و سمند همگی از پلتفرم پژو ۴۰۵ استفاده می‌کنند که تکنولوژی آن بسیار قدیمی و متعلق به ۳۰ سال قبل است. کیفیت تولید هم به گونه‌ای است که مطابق ارزیابی‌های میدانی یک مجموعه خصوصی در کشور حدود ۲۴ درصد از خودروهای صفر کیلومتر تولید داخل ایراداتی در موتور یا بدنه دارند و مشکلاتی مثل باز نشدن کیسه‌های هوا در تصادفات را هم داریم. ما در ایران چهار برابر کره جنوبی شرکت تولید کننده خودرو داریم اما به لحاظ تنوع محصولات، کیفیت، قیمت رقابتی، ایمنی و مصرف سوخت حرفی برای گفتن نداریم.\nو کلام آخر؟\nوضعیت خودروسازی در ایران مانند یک بیمار سرطانی است که اولین قدم برای بهبود آن پذیرش واقعیت این بیماری و شروع درمان است.\nامروز رئیس جمهور ترکیه خودروی ملی کشورش را به سران عربستان و امارات هدیه می‌دهد و سران آن کشورها پشت فرمان می‌نشینند و رانندگی می‌کنند.\nکدام خودروی ایرانی قابلیت هدیه دادن به سران کشورها را دارد و به فرض این کار، کدام یک از سران کشورها مایل هستند با یک خودروی ایرانی رانندگی کنند؟\nصنعت خودروسازی ایران به سرطان مبتلاست و نادیده گرفتن موضوع و پاک کردن صورت مسئله و ادامه دادن وضع موجود بحران را عمیق‌تر و امکان اصلاح و عادی کردن شرایط را سخت‌تر و پیچیده‌تر می‌کند. ما باید در یک برنامه ۵ ساله خودروسازان داخلی را مجبور به رقابت با خودروهای روز دنیا از لحاظ قیمت و کیفیت کنیم.\n","persian_date":"1402-05-07 14:44:00","date":1690641840000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/273655\/صنعت-خودروسازی-در-کشور-به-سرطان-مبتلا-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aTZr-1690632850.jpg","img_text":""},{"text":" کیا سراتو از ابتدای تیرماه تاکنون ۸۰۰ میلیون تومان ارزان شده است. روند ریزش قیمت خودروهای مونتاژی طی روز گذشته کند بود اما قیمت خودروهایی همچون هایما ۸S، جک اتوماتیک، فونیکس FX و سیتروئن C۳ نسبت به دو هفته گذشته حوالی ۱۰۰ میلیون تومان پایین آمده است. \n بورس24 : قیمت روز خودروهای وارداتی و مونتاژ اعلام شد.\nاین روزها قیمت خودروهای وارداتی و مونتاژ ریزش شدیدی را به ثبت رسانده است. قیمت کیا سراتو از ابتدای تیرماه تاکنون ۸۰۰ میلیون تومان ارزان شده است. روند ریزش قیمت خودروهای مونتاژی طی روز گذشته کند بود اما قیمت خودروهایی همچون هایما ۸S، جک اتوماتیک، فونیکس FX و سیتروئن C۳ نسبت به دو هفته گذشته حوالی ۱۰۰ میلیون تومان پایین آمده است.\nدر ادامه آخرین قیمت خودروهای وارداتی و مونتاژ و تغییرات آنها نسبت به روزهای گذشته را می‌خوانید.\nقیمت کیا سراتو وارداتی اتوماتیک ۲.۰ لیتر مدل ۲۰۱۸ به ۲ میلیاردو ۶۵۰ میلیون تومان رسیده است که نسبت به روز گذشته ۱۰۰ میلیون ارزان شده است و از ابتدای تیر تا به امروز ۸۰۰ میلیون ارزان شده است.\nقیمت کیا اسپورتیج ۴ سیلندر GT لاین مدل ۲۰۱۸ نیز ۴ میلیاردو ۶۰۰ میلیون تومان اعلام شده است که طی ۷ روز گذشته ۳۰۰ میلیون افزایش پیدا کرده است.\nقیمت هیوندای آزرا (گرنجور) ۴ سیلندر مدل ۲۰۱۹ به ۵ میلیاردو ۴۰۰ میلیون تومان رسیده است که طی سه روز ۱۰۰ میلیون کاهش داشته است.\nقیمت هیوندای سانتافه (ix۴۵) ۴ سیلندر دو دیفرانسیل مدل ۲۰۱۸ نیز با کاهش ۲۵۰ میلیونی در چهار روز گذشته ۴ میلیاردو ۸۵۰ میلیون تومان است.\nقیمت هیوندای سوناتا هیبرید تیپ ۲ (GLS) مدل ۲۰۱۸ نیز حوالی ۴ میلیاردو ۵۰ میلیون تومان شده است که طی یک روز ۱۰۰ میلیون ارزان شده است.\nقیمت رنو تالیسمان E۳ مدل ۲۰۱۸ در بازار خودروهای وارداتی به ۳ میلیاردو ۷۵۰ میلیون تومان نزدیک شده است که طی ۶ روز گذشته ۱۵۰ میلیون ارزان شده است.\nقیمت کولیوس مدل ۲۰۱۸ نیز ۴ میلیاردو ۷۰۰ میلیون تومان است و طی ۵ روز گذشته ۱۵۰ میلیون و دو هفته گذشته ۳۰۰ میلیون تومان ارزان شده است.\nقیمت تویوتا C-HR تمام چرخ محرک مدل ۲۰۱۸ نیز ۴ میلیاردو ۹۰۰ میلیون تومان شده است که طی دو هفته گذشته ۲۰۰ میلیون پایین آمده است.\nقیمت لکسوس NX هیبرید (۳۰۰h fsport) مدل ۲۰۱۷ امروز حوالی ۸ میلیاردو ۴۰۰ میلیون تومان اعلام شده است که طی روز گذشته ۲۰۰ میلیون ارزان شده است. همچنین قیمت این شاسی بلندوارداتی نسبت به دو هفته گذشته ۳۰۰ میلیون پایین آمده است.\nقیمت لکسوس RX ۲۰۰ (توربو fsport) مدل ۲۰۱۸ نیز ۱۵ میلیاردو ۳۰۰ میلیون تومان است که ۲۰۰ میلیون تومان طی چهار روز گذشته کاهش داشته است. بررسی تغییرات قیمت شاسی بلندهای وارداتی نشان می‌دهد که از ۱۹ تیر تا به امروز یک میلیاردو ۷۰۰ میلیون ارزان شده است.\nقیمت فولکس گلف GTI نیز امروز ۵ میلیاردو ۴۰۰ میلیون تومان است.\nقیمت ب ام و مدل ۲۰۱۸ (سری ۷ ۷۳۰li) نیز ۱۷ میلیاردتومان است که طی هفته گذشته یک میلیارد تومان ارزان شده است. و ب ام و مدل ۲۰۱۷ (X۱ ۲۵) نیز ۷ میلیارد قیمت دارد که ۲۰۰ میلیون تومان طی یک هفته کاهش داشته است.\nقیمت خودروهای مونتاژی امروز (مدیران خودرو، سایپا، بهمن موتور، ایران خودرو و کرمان موتور)\n*تمام خودروها صفرکیلومتر هستند و مدل‌هایی که سال ساخت آنها مربوط به گذشته است خط تولیدشان متوقف شده است.\nقیمت فونیکس FX پریمیوم مدل ۱۴۰۲ امروز یک میلیاردو ۹۰۰ میلیون تومان است که طی هفته گذشته ۸۰ میلیون تومان ارزان شده است.\nقیمت فونیکس تیگو ۸ پرومکس اکسلنت مدل ۱۴۰۲ نیز ۲ میلیاردو ۹۰۰ میلیون تومان اعلام شده است که طبق قیمت روز مدیران خودرو طی ۴ روز گذشته ۵۰ میلیون ارزان شده است.\nقیمت چری آریزو ۵T IE مدل ۱۴۰۲ حوالی یک میلیاردو ۱۰۰ میلیون تومان اعلام شده است. قیمت چری تیگو ۷ IE مدل ۱۴۰۲ نیز یک میلیاردو ۵۰۰ میلیون تومان است که ۷۰ میلیون طی دو هفته کاهش پیدا کرده است.\nقیمت ام وی ام X۲۲ اتوماتیک مدل ۱۴۰۱ (اسپرت لاکچری) امروز ۸۲۵ میلیون تومان است. همچنین قیمت ام وی ام دنده ای X۲۲ مدل ۱۴۰۲ به ۷۲۵ میلیون تومان نزدیک شده است. این دو مدل طی روز گذشته ثابت مانده است.\nقیمت سیتروئن C۳ مدل ۱۳۹۸ نیز ۲ میلیاردو ۱۰۰ میلیون تومان است و کاهش ۱۰۰ میلیونی طی ۲ هفته را ثبت کرده است.\nقیمت برلیانس کراس (۱.۶۵ لیتر) مدل ۱۳۹۹ نیز یک میلیاردو ۱۰۰ میلیون تومان است که نسبت به روز گذشته تغییر نکرده است اما از اواسط تیر تا به امروز ۱۵۰ میلیون کاهش داشته است.\nقیمت سراتو سایپا (۲.۰ لیتر آپشنال) مدل ۹۸ نیز یک میلیاردو ۸۵۰ میلیون است که نسبت به هفته گذشته ۱۰۰ میلیون و اول تیر ۴۵۰ میلیون ارزان شده است.\nقیمت دیگنیتی پرایم مدل ۱۴۰۲ به یک میلیاردو ۶۸۰ میلیون تومان رسیده است که طی روز گذشته ۷۰ میلیون تومان و دو هفته گذشته ۱۲۰ میلیون ارزان شده است.\nقیمت فیدلیتی پرایم هفت نفره مدل ۱۴۰۲ نیز یک میلیاردو ۶۳۰ هزارتومان است که طی هفته گذشته گذشته ۱۲۰میلیون تومان ریخته است.\nقیمت ریسپکت پرایم مدل ۱۴۰۲ نیز یک میلیاردو ۲۴۰میلیون تومان شده است که طی هفته گذشته ۷۰ میلیون تومان پایین آمده است.\nقیمت پژو ۲۰۰۸ مدل ۹۹ نیز ۲ میلیاردو ۲۰۰ است که طی سه هفته گذشته ۱۸۰ میلیون کاهش پیدا کرده است.\nقیمت هایما دنده ای S۵ مدلCVT مدل ۱۴۰۰ حوالی یک میلیاردو ۱۵۰ میلیون تومان اعلام شده است. هایما S۵ ۶ سرعته اتوماتیک مدل ۱۴۰۱ نیز حوالی یک میلیاردو ۲۳۰ میلیون تومان خریدوفروش می شود. این دو مدل طی یک روز ۳۰ میلیون ارزان شده است.\nقیمت هایما ۸S امروز به یک میلیارد و ۸۷۰ میلیون تومان رسیده است که نسبت به ۲۷ تیرماه ۱۰۰ میلیون تومان کاهش داشته است.\nقیمت جک اتوماتیک (S۵ ۱.۵ لیتر ) مدل ۱۴۰۲ نیز به یک میلیاردو ۴۲۰ میلیون تومان رسیده است که نسبت به دو هفته گذشته ۱۳۰ میلیون ارزان شده است.\nقیمت کی ام سی J۷ مدل ۱۴۰۲ نیز یک میلیاردو ۴۵۰ میلیون تومان اعلام شده است که سه روزه ۱۳۰میلیون تومان کاهش پیدا کرده است.\n","persian_date":"1402-05-06 11:17:00","date":1690543020000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/273555\/تداوم-سقوط-قیمت-خودرو-در-بازار","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711En9o-1690534042.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 4 ماهه منتهی به تیر از فروش محصولات خود 72 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 4 ماهه منتهی به تیر از فروش محصولات خود 72 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 41 درصد رشد داشته است.\n\n","persian_date":"1402-05-04 08:03:00","date":1690358580000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/273342\/فروش-«خودرو»-از-72-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0b005ce799.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه ایران خودور با حضور بیش از 78 درصد سهامداران امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه ایران خودور با حضور بیش از 78 درصد سهامداران امروز برگزار شد.\nاین مجمع به دلیل زیان شرکت، سودی برای تقسیم نداشت.\nاز سوی سازمان بورس و اوراق بهادار به ایران خودرو فرصت ۱۴ روزه ای داده شد تا بتواند از روند زیان خود خارج و یا برنامه ای به این منظور ارایه دهد. در غیر این صورت معاملات نماد خودرو به بازار پایه منتقل خواهد شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*فعالیت و میزان فروش شرکت های خدماتی افزایش می یابد.\n*5 محور برای اهدف خودرو ترسیم شده است:\n1- افزایش تیراژ تولید و عرضه\n2- کاهش بهای تمام شده\n3- توسعه صادرات سودآور\n4- توسعه سبد محصولات\n5- بهبود تصویر ذهنی از نظر کیفیت\n* ایران خودرو برنامه ای به جهت واگذاری املاک تدوین کرده و تا پایان سال بسیاری از املاک خود را ارزیابی و واگذار خواهد کرد.\n*خودرو برای واگذاری املاک مذاکراتی را با شهرداری انجام داده تا نرخ گذاری مناسبی را ارائه دهد.\n*ایران خودرو با برخی شرکت ها و اشخاص مذاکراتی برای فروش املاک به بیشترین قیمت داشته و دارد.\n*ایران خودرو در سال جاری به میزان تولید 730.000 دستگاه می رسد.\n*وضعیت تامین ارز خودرو بسیار مطلوب است و مشکل خاصی وجود ندارد.\n*این شرکت در سال گذشته 558 هزار دستگاه تولید کرد که بیش از 134 هزار دستگاه از سال 1400 بوده و بالاترین میزان را بعد از انقلاب و اعمال تحریم ها تجربه کرد.\n*راهبردهای ایران خودور تشریح شد:\nبیشترین تیراژ تولید از محصولی باشد که کمترین زیان و بالاترین سود دارد.\nقیمت تمام شده محصول کاهش می یابد.\nهیچ خودروی بدن کسری تولید نمی شود.\nطرح افزایش تولید داوم دارد.\n*اولویت خودرو صادرات سودآور بوده و تیراژ در اولویت دوم قرار دارد.\n*محصولات ایران خودرو مجدد به ونزوئلا و عراق وارد می شود.\n*استاندارد تارا برای صادرات به روسیه اخذ شد.\n*عرضه در بورس بهترین مسیر برای جبران زیان ها بود.\n*80 درصد خودرو عرضه شده در بورس برای ایران خودرو به میزان 53 هزار دستگاه بود.\n*ساپکو به سوددهی رسیده و بحث افزایش سرمایه آن مطرح است.\n*از سوی هیات رییسه مجمع خودرو اعلام شد: سهام خودرو سازان به دلیل نرخ اعلامی از سوی شورای رقابت  منفی شده است زیرا کفاف نهاده های تولید را نمی دهد.\n*مدیرعامل شرکت: مقرر شده تا مجوز معافیت مالیاتی شورای سران قوا اخذ گردد تا تجدید ارزیابی دارایی ها قبل از موعد 5 سال انجام شود. آخرین افزایش سرمایه از تجدید ارزیابی دارایی خودرو مربوط به سال ۹۸ است.\nخبر تکمیلی...\nامروز شنبه (31 مرداد ماه)، مجمع عمومی عادی سالیانه ایران خودور با حضور بیش از78 درصد سهامداران خودرو برگزار شد و هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ این شرکت به غیر از تهران، پنج سایت تولیدی در فارس، خزر، کرمانشاه، تبریز و خراسان دارد.\nالبته برخی سایت‌های واقع در استان‌ها باید ساماندهی شوند و بعضا ارزش افزوده‌ای برای گروه ندارند.\nاز سویی دیگر ایران خودرو توانست سهم بیشترین میزان تولید خودرو کشور به میزان 50.0 درصد را حفظ کند.\nخودرو در سال گذشته رشد 37 درصدی افزایش ارائه محصول را تجربه کرد.\nایران خودر روند کاهش 16 درصدی نمرات عدم کیفیت را شاهد شد.\nتولید سمند در ایران خودرو متوقف شد.\nمحورهای تولیدی و خدماتی\nبر اساس سیاست های ایران خودر در مجمع امروز تاکید شد که فعالیت و میزان فروش شرکت های خدماتی افزایش می یابد.\nاز این رو 5 محور برای اهدف خودرو ترسیم شده است:\n1-     افزایش تیراژ تولید و عرضه\n2-     کاهش بهای تمام شده\n3-     توسعه صادرات سودآور\n4-     توسعه سبد محصولات\n5-     بهبود تصویر ذهنی از نظر کیفیت\nواگذاری و ارزیابی املاک\nایران خودرو برنامه ای به جهت واگذاری املاک تدوین کرده و تا پایان سال بسیاری از املاک خود را ارزیابی و واگذار خواهد کرد.\nبر همین اساس خودرو برای واگذاری املاک مذاکراتی را با شهرداری انجام داده تا نرخ گذاری مناسبی را ارائه دهد.\nالبته ایران خودرو با برخی شرکت ها و اشخاص مذاکراتی برای فروش املاک به بیشترین قیمت داشته و دارد.\nیادآور می شود؛ ایران خودرو در سال جاری به میزان تولید 730.000 دستگاه می رسد.\nرکوردشکنی تولید\nبر اساس اعلام مدیر عامل ایران خودرو، وضعیت تامین ارز خودرو بسیار مطلوب است و مشکل خاصی وجود ندارد.\nهمچنین این شرکت در سال گذشته 558 هزار دستگاه تولید کرد که بیش از 134 هزار دستگاه از سال 1400 بوده و بالاترین میزان را بعد از انقلاب و اعمال تحریم ها تجربه کرد.\nبیشترین تولید را در پژو پارس داشت اما مقرر بوده تا پایان سال جاری این خودرو از تولید خارج  و محصول دیگری را جایگزین شود.\nبر همین اساس راهبردهای ایران خودور به شرح ذیل اعلام شد:\nبیشترین تیراژ تولید از محصولی باشد که کمترین زیان و بالاترین سود دارد.\nقیمت تمام شده محصول کاهش می یابد.\nهیچ خودروی بدن کسری تولید نمی شود.\nطرح افزایش تولید دوام دارد.\nسیاست های صادراتی\nمقرر است؛ اولویت خودرو صادرات سودآور بوده و تیراژ در اولویت دوم قرار دارد.\nهمچنین یک برنامه کیفی بسیار جدی در حال راهبری است و امیدواریم تا پایان سال، مصرف‌کننده شاهد این ارتقای کیفیت باشد و بتوانیم صادرات را توسعه دهیم.\nالبته محصولات ایران خودرو مجدد به ونزوئلا و عراق وارد می شود.\nاز سویی دیگر استاندارد تارا برای صادرات به روسیه اخذ شد.\nکاهش زیان از بورس \nبر تاکید بر پرسش سهامداران خودرو در جهت دستاوردهای عرضه های بورسی، اعلام شد، عرضه در بورس بهترین مسیر برای جبران زیان ها بود.\nهمچنین 80 درصد خودرو عرضه شده در بورس برای ایران خودرو به میزان 53 هزار دستگاه بود.\nیادآور می شود؛ ساپکو به سوددهی رسیده و بحث افزایش سرمایه آن مطرح است.\nالبته ایران خودرو در بهمن ماه سال ۱۴۰۰ تا انتهای آذرماه ۱۴۰۱، مبلغ ۲۲ همت در صورت‌های مالی خود تحت عنوان جریان زیان ناشی از قیمت‌گذاری دستوری ثبت کرده است.\nاز سوی سازمان بورس و اوراق بهادار به ایران خودرو فرصت ۱۴ روزه ای داده شد تا بتواند از روند زیان خود خارج و یا برنامه ای به این منظور ارایه دهد در غیر این صورت معاملات نماد خودرو به بازار پایه تنزل می یابد.\nافزایش قیمت ها در راه است\nدر این مجمع  هیات رییسه خودرو اعلام  کرد: سهام خودرو سازان به دلیل نرخ اعلامی از سوی شورای رقابت  منفی شده است زیرا کفاف نهاده های تولید را نمی دهد.\nبر همین اساس قیمت ها تا سه ماه آینده افزایش می یابد‌.\nهمچنین مقرر شده تا مجوز معافیت مالیاتی شورای سران قوا اخذ گردد تا تجدید ارزیابی داراییها قبل از موعد 5 سال انجام شود.\nقابل ذکر است؛ آخرین افزایش سرمایه از تجدید ارزیابی دارایی ایران خودرو مربوط به سال ۹۸ می شود.\nدر پایان این مجمع نیز ایران خودرو به دلیل داشتن زیان سودی میان سهامداران خودرو تقسیم نکرد.\n","persian_date":"1402-04-31 11:12:00","date":1690024320000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/272871\/ایران-خودرو-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ysI3-1690015335.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در 3 ماهه منتهی به خرداد حدود 54 هزار میلیارد تومان درآمد عملیاتی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 3 ماهه منتهی به خرداد حدود 54 هزار میلیارد تومان درآمد عملیاتی داشت که این رقم حاکی از رشد 27 درصدی درآمد مذکور نسبت به مقطع مشابه سال قبل می باشد.\n\n","persian_date":"1402-04-31 07:33:00","date":1690011180000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/272811\/«خودرو»-فصل-نخست-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb62f82787c.jpg","img_text":""},{"text":" یک نماینده مجلس گفت: تمام خودروهای خارجی که تا سال ۲۰۱۷ وارد ایران شده است، الان نسبت به قیمت جهانی و مدل‌های ۲۰۲۱، حداقل ۱۰ برابر قیمت است. \n بورس24 : یک نماینده مجلس گفت: تمام خودروهای خارجی که تا سال ۲۰۱۷ وارد ایران شده است، الان نسبت به قیمت جهانی و مدل‌های ۲۰۲۱، حداقل ۱۰ برابر قیمت است.\nجلال رشیدی‌کوچی در پاسخ به این پرسش که یک معادل‌سازی درباره قیمت خودروهای ایرانی و خارجی داشته باشید، اظهار داشت: من یک معادل‌سازی قبلا داشتم که مربوط به یک هفته قبل از استیضاح آقای فاطمی‌امین، وزیر سابق صمت بود. آن زمان پژو۲۰۷ تقریبا ۲۲ هزار دلار بود، یعنی به یک میلیارد و ۱۰۰ میلیون تومان رسیده بود.\nوی افزود: یک معادل‌سازی داشتم که خودروهایی که می‌شود با ۲۲ هزار دلار در امارات خریداری کرد، چیست: بنز سری E مدل ۲۰۲۲، ب‌ام‌و سری ۵ مدل ۲۰۱۷، جنسیس جی۷۰ مدل ۲۰۲۰، هوندا آفرود مدل ۲۰۲۱، هیوندا پالیسید مدل ۲۰۲۱، هیوندا آزرا مدل ۲۰۲۱، لکسوس NX مدل ۲۰۲۰.\nاین نماینده مجلس تصریح کرد: در حال حاضر قیمت این لکسوس در مدل ۲۰۱۶ در ایران ۸ میلیارد تومان است، اما مدل ۲۰۲۰ این خودرو در دوبی ۹۰۰ میلیون تومان است. ۹۰۰ میلیون تومان کجا، ۸ میلیارد تومان کجا!؟\nرشیدی‌کوچی خاطرنشان کرد: شما این نکته را در نظر بگیرید که تمام خودروهای خارجی که تا سال ۲۰۱۷ وارد ایران شده است، الان نسبت به قیمت جهانی و مدل‌های ۲۰۲۱، حداقل ۱۰ برابر قیمت است.\n","persian_date":"1402-04-23 11:58:00","date":1689335880000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/272210\/اختلاف-عجیب-و-باورنکردنی-قیمت-خودرو-در-ایران-و-دوبی--خودرویی-که-در-ایران-۸-میلیارد-تومان-قیمت-دارد،-در-امارات-۹۰۰-میلیون-تومان-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wjKg-1689326914.jpeg","img_text":""},{"text":" گمرک ایران در بخشنامه مهمی تسهیلات جدید گمرک برای ورود موقت خودرو‌های سواری به کشور را اعلام کرد که این اقدام موجب شفافیت و انحصارزدایی می‌شود. \n بورس24 : گمرک ایران در بخشنامه مهمی تسهیلات جدید گمرک برای ورود موقت خودرو‌های سواری به کشور را اعلام کرد که این اقدام موجب شفافیت و انحصارزدایی می‌شود.\nبخشنامه جدید گمرک با هدف حمایت از گردشگران و سرمایه گذاران خارجی، ایرانیان مقیم خارج از کشور، مسافران غیر مقیم ایران و ساکنان مناطق آزاد به گمرکات کشور ابلاغ و بر این اساس تسهیلات جدیدی برای ورود موقت خودروی سواری گردشگران و سرمایه گذاران خارجی ارائه خواهد شد.\nبر اساس این بخشنامه متقاضیان مشمول این تسهیلات می‌توانند به مدت پنج ماه خودروی سواری را به شیوه ورود موقت وارد کشور کنند. پیش از این مدت زمان یاد شده فقط دو ماه بود و در صورت امکان و موافقت گمرک سه ماه دیگر نیز تمدید می‌شد، اما با تعیین سقف زمان قانونی تعیین شده از ابتدا ضمن از بین رفتن حاشیه فساد احتمالی، هم اکنون متقاضیان در بدو ورود به کشور می‌توانند از تسهیلات پنج ماهه ورود موقت خودرو به کشور استفاده نمایند.\nهمچنین با ابلاغ این بخشنامه محدودیت کشور‌ها نیز که قبلاً شامل کشور‌های خاصی می‌شد، برداشته شده است.\n","persian_date":"1402-04-21 08:19:00","date":1689149940000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/272131\/شرایط-جدید-گمرک-برای-ورود-موقت-خودرو-سواری-به-کشور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Sfxv-1689140990.jpg","img_text":""},{"text":" طی هفته جاری قیمت خودرو مانند هفته پیش روند صعودی خود را حفظ کرده و قیمت ها میانگین ۲۰ تا ۳۰ میلیون تومان با افزایش مواجه شده اند. \n بورس24 : طی هفته جاری قیمت خودرو مانند هفته پیش روند صعودی خود را حفظ کرده و قیمت ها میانگین ۲۰ تا ۳۰ میلیون تومان با افزایش مواجه شده اند.\nبررسی وضعیت بازار آزاد خودرو نشان می‌دهد که در هفته جاری مانند هفته پیش قیمت‌ها با سرعت کم، روند صعودی به خود گرفته‌اند.\nبه این ترتیب طی یک هفته گذشته، خودروهای داخلی و مونتاژی میانگین بین ۲۰ تا ۳۰ میلیون تومان با افزایش قیمت مواجه شده‌اند. البته قیمت اغلب خودروها با ثبات همراه بوده است.\nفعالان بازار معتقد هستند که در صورت واردات و عرضه خودروهای کارکرده، واردات خودروهای نو و افزایش تولید و عرضه خودروهای داخلی، بازار خودرو تا حدودی متعادل شده و از آن وضعیت «افزایش مستمر قیمت» خارج می‌شود.\nدر جدول زیر قیمت خودروهای پرتیراژ داخلی نسبت به یک تیر ماه (یک هفته پیش) آمده است.\nدر جدول زیر قیمت برخی از خودروهای مونتاژ شده در کشور نسبت به یک تیر ماه (یک هفته پیش) آمده است.\n","persian_date":"1402-04-09 11:07:00","date":1688123220000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/271520\/آخرین-قیمت-خودرو-در-بازار--افزایش-۲۰-تا-۳۰-میلیونی-قیمت‌ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116UOn-1688114270.jpg","img_text":""},{"text":" مقایسه آماری قیمت خودرو‌های عرضه شده در بورس کالا با قیمت آن‌ها در بازار آزاد نشان می‌دهد که بر خلاف برخی ادعا‌ها فروش اتومبیل در بورس کالا، باعث گرانی آن نشده و حتی قیمت کشف شده در بورس پایین‌تر هم بوده است. \nساماندهی وضعیت صنعت و بازار خودرو ایران از جمله وعده‌هایی است که در طول چند سال اخیر، همواره از سوی مسئولان وزارت صمت بارها بیان شده، اما با این حال مسئولان این وزارتخانه هنوز نتوانسته‌اند به شکل قابل قبولی بر تن این وعده، جامه عمل بپوشانند.\nدر طول ۲ سال گذشته وزارت صمت برای کنترل بازار خودرو از روش‌هایی همچون فروش سامانه‌ای استفاده کرده است، اما با این حال آن طور که انتظار می‌رفت این راهکار‌ها چندان موثر نبود. در مرحله اول این طرح، عرضه خودرو با استفاده از قرعه‌کشی انجام شد که البته انتقادات بسیاری از سوی کارشناسان این حوزه را با خود همراه ساخت.\nدر گام دوم عملیاتی شدن این سامانه، مسئولان وزارت صمت تصمیم گرفتند با حذف روش قرعه‌کشی، پیش فروش خودرو را در دستور کار خود قرار دهند. پیش فروشی که برخی کارشناسان صنعت خودرو درباره آن می‌گویند که خودرویی برای آن وجود نداشته و وزارت صمت با اجرایی کردن این روش، تنها خودروسازان را با حجم زیادی از تعهدات مواجه کرده است.\nدر میان بحبوحه گرفتاری‌های وزارت صمت برای بهبود زنجیره توزیع خودرو و همچنین به روزرسانی زیرساخت‌های سامانه یکپارچه فروش خودرو، بازار بورس در بازه زمانی چند ماهه پذیرای این کالا بود. با آغاز عرضه خودرو در بورس کالا و شفافیت موجود در این بازار، همه آمار و ارقام معاملات خودرو‌ها در دسترس عموم مشتریان قرار می‌گرفت.\nالبته با آغاز فرایند، مخالفت‌هایی از سوی برخی نهاد‌ها برای توقف آن مطرح شد که با بی توجهی خودروسازان مواجه شد، اما در نهایت و پس از چند ماه کش و قوس با نظر سازمان بازرسی مبنی بر گران‌فروشی خودرو در بورس کالا، فرایند عرضه این محصول در بازار بورس متوقف شد.\nدر طول چند ماه گذشته، بسیاری از فعالان بازار سرمایه بر این باور بودند که قیمت‌های کشف شده در بورس کالا به مراتب ارزان‌تر از بازار آزاد بود. در کنار این کارشناسان، صاحب‌نظران صنعت و بازار خودرو هم بر این اصل معتقد بودند که در شرایطی که بازار آزاد خودرو به محلی برای جولان سوداگران تبدیل شده، عرضه خودرو در بورس کالا به مراتب بهتر از سامانه یکپارچه‌ای است که باعث دامن زدن به تقاضا‌های کاذب در بازار خودرو می‌شود.\nاکنون در این گزارش سعی شده قیمت محصولاتی همچون خودروی شاهین، تارا دستی، پژو ۲۰۷، دیگنیتی و فیدلیتی در بورس عرضه شده را با قیمت بازار آزاد آنها مقایسه کنیم که آیا عرضه خودرو در بورس کالا باعث گرانی این اتومبیل‌ها در بازار ازاد شده است یا خیر؟\nهمانطور که در نمودار ذیل مشاهده می‌شود، قیمت خودروی شاهین دستی در بازار آزاد از ۳۵۸ میلیون تومان در ۲۲ شهریور ماه ۱۴۰۱ به ۵۰۸ میلیون تومان در تاریخ ۱۸ دی ماه همان سال افزایش یافته است؛ بنابراین و براساس آمار‌های موجود از قیمت‌های بازار آزاد معامله گران شاهد رشد نزدیک به ۴۲ درصدی قیمت این خودرو در بازار آزاد بوده اند.\nاین در حالی است که این خودرو در حالی طی ۳ مرحله از شهریور ماه تا دی ماه ۱۴۰۱ در بازار فیزیکی بورس کالا عرضه شده که به ترتیب به قیمت‌های ۳۴۵، ۳۹۴ و ۳۴۵ میلیون تومان مورد معامله قرار گرفته است. این روند قیمتی در حالی در بورس رقم خورده که برآیند رشد قیمت آن به صفر میل کرده و در بالاترین قیمت نیز شاهد رشد ۱۴ درصدی بوده است. ضمن اینکه قیمت این خودرو در تاریخ ۱۸\/۱۰\/۱۴۰۱ در بازار آزاد ۴۷ درصد بالاتر از قیمت‌های معامله شده در بورس کالا به ثبت رسیده است.\nدر خصوص محصول تارای دستی نیز قیمت‌های بازار آزاد از ۵۱۵ میلیون تومان در ۰۸\/۰۹\/۱۴۰۱ به رقم ۶۳۸ میلیون تومان در مورخ ۲۵\/۱۱\/۱۴۰۱ رسیده تا قیمت این خودرو رشد ۲۴ درصدی را در بازار آزاد تجربه کند. با این وجود، در بورس خریداران این خودرو در همین بازه شاهد افت قیمت این خودرو از ۴۶۲ میلیون تومان به ۴۰۲ میلیون تومان نیز بودند تا بازار آزاد در تاریخ ۱۸\/۱۰\/۱۴۰۱ با اختلاف بیش از ۲۰۰ میلیون تومانی (معادل بیش از ۵۰ درصد) بالاتر از قیمت‌های کشف شده در بورس برسد.\nروند قیمتی خودروی پژو ۲۰۷ جدید در بازه مورد بررسی نیز حاکی از وجود اختلاف قیمتی بین بورس با بازار آزاد است؛ به طوری که در خصوص این خودرو نیز قیمت‌های بازار آزاد با اختلاف معنادار بالاتر از قیمت‌های معامله شده در بورس کالا ثبت شده است.\nمقایسه قیمت دیگنیتی در بورس کالا با بازار آزاد نیز مشابه سایر خودرو‌های مورد بررسی بوده است؛ آنچنان که در خصوص خودروی مذکور در بازه مرداد تا آذر ماه ۱۴۰۱ که این خودرو در بورس کالا عرضه شده، قیمت معاملات همواره پایین‌تر از نرخ‌های بازار آزاد بوده و در تاریخ ۲۶\/۰۵\/۱۴۰۱ این اختلاف قیمت بیش از ۱۲۰ میلیون تومان بوده است.\nطی سال گذشته، اختلاف قیمت در بورس با بازار آزاد در خصوص خودروی فیدلیتی نیز وجود داشت؛ به طوری که قیمت‌های معاملات این خودرو در بورس همواره پایین‌تر از معاملات بازار آزاد بوده و حتی در تاریخ ۲۵\/۱۱\/۱۴۰۱ این اختلاف قیمت به رقم ۲۴۰ میلیون تومان نیز رسیده است.\nبه استناد این آمار و ارقام که از مراجع رسمی قیمت‌های خودرو در بازار استخراج شده است، می‌توان نتیجه گرفت که ادعای مطرح شده در خصوص گرانی خودرو به دلیل عرضه در بورس ادعایی کاملا نادرست بوده و همواره قیمت‌های معاملات انجام شده در بورس با اختلاف فاحش پایین‌تر از نرخ‌های بازار آزاد خودرو بوده است.\nدر این میان بررسی آمار قیمت‌ها تا پایان خردادماه سال جاری نشان می‌دهد که روند افزایشی قیمت‌ها پس از ورود شورای رقابت به فرآیند قیمت گذاری خودرو و تعیین فرمول قیمتی توسط این شورا آغاز شده است. به طوری که همانطور که روند قیمت‌ها در بازار آزاد در نمودار ذیل مشاهده می‌شود، حتی با گذشت چندین ماه از ورود این شورا به موضوع تعیین فرمول قیمت خودرو‌های داخلی و افت مقطعی قیمت‌ها در بازار آزاد تحت تاثیر کاهش بهای دلار، باز هم همچنان قیمت‌های بازار آزاد بالاتر از نرخ‌های معاملات خودرو در بورس کالا است.\nهمین امر گواهی بر این دعاست که بورس عامل گرانی خودرو نبوده و صرفا سوء مدیریت در بازار و پافشاری بر نظام غلط و شکست خورده قیمت گذاری دستوری را می‌توان مسبب اوضاع نا به سامان بازار آزاد خودرو دانست. در این نمودار مشخص است از بهمن ماه سال گذشته که شورای رقابت نبض بازار خودرو را بدست گرفته، قیمت خودرو‌ها در سراشیبی قرار گرفته و در فروردین ماه نیز به اوج خود رسیده است؛ البته که کماکان این شورای مشورت ناپذیر، بر مواضع قبلی خود اصرار دارد.\n\n","persian_date":"1402-04-07 14:28:00","date":1687962480000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/271432\/مصوبات-شورای-رقابت،-عامل-گرانی-خودرو--همه-خودرو‌های-بورسی،-پایین‌تر-از-قیمت-بازار-معامله-شد+-نمودار","img":"https:\/\/bazarnews.ir\/files\/fa\/news\/1402\/4\/7\/247533_536.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو در 3 ماهه منتهی به خرداد از فروش محصولات خود 52 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 3 ماهه منتهی به خرداد از فروش محصولات خود 52 هزار میلیارد تومان درآمد کسب نمود. فروش خرداد ماه نیز حدود 34 هزار میلیارد تومان گزارش شده است.گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1402-04-05 16:51:00","date":1687798260000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/271097\/فروش-«خودرو»-از-52-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64999eded4c95.jpg","img_text":""},{"text":" در حالی که طبق وعده امید قالیباف، سخنگوی سابق وزارت صمت، قرار بود ۹۰ درصد خودروهای وارداتی تا پایان خرداد تحویل مشتریان شود، اما اکنون پنج روز از موعد تحویل می‌گذرد و نه خودرویی به دست مشتریان رسیده و نه طراحان و مجریان این طرح در وزارت صمت سر کار خود هستند. \n بورس24 : در حالی که طبق وعده امید قالیباف، سخنگوی سابق وزارت صمت، قرار بود ۹۰ درصد خودروهای وارداتی تا پایان خرداد تحویل مشتریان شود، اما اکنون پنج روز از موعد تحویل می‌گذرد و نه خودرویی به دست مشتریان رسیده و نه طراحان و مجریان این طرح در وزارت صمت سر کار خود هستند.\nاواخر سال گذشته بود که وزارت صمت برای فروش خودروهای وارداتی که هنوز مدل و قیمت آن‌ها مشخص نبود، به ابتکاری جدید دست زد و با دریافت و بلوکه‌سازی ۵۰۰ میلیون تومان از ۱۲۰ هزار نفر، حدود ۶۰ هزار میلیارد تومان جذب حساب‌های وکالتی کرد.\nدر آن مقطع مسئولان وزارت صمت بارها مدعی شدند که پنج درصد از این محصولات به صورت فروش فوری به دست مشتریان می‌رسد و ۹۰ درصد دیگر آن نهایتاً تا پایان خرداد ۱۴۰۲ در اختیار ثبت‌نام‌کنندگان قرار می‌گیرد.\nدر همین زمینه امید قالیباف، سخنگوی وقت وزارت صمت، روز ششم اسفند ۱۴۰۱، طی گفتگویی که با رادیو اقتصاد داشت، درباره تحویل ۱۰۰ هزار خودروی خارجی پیش‌فروش‌شده به مشتریان تأکید کرد که «تحویل این خودروها عمدتاً سه ماهه است؛ یعنی شاید ۹۰ درصد آن سه‌ماهه باشد. پنج درصد آن تحویل فوری و پنج درصد آن هم شش‌ماهه باشد. ترکیب ممکن است تغییر کند، ولی در همین فضا احتمالاً خودرو‌ها تحویل مشتریان داده خواهد شد.».\nحال که پنج روز از پایان خرداد هم می‌گذرد، نه‌تنها خودرویی به دست ثبت‌نام‌کنندگان نرسیده، بلکه می‌توان گفت ماجرای واردات خودرو به کلاف سردرگمی تبدیل شده که هر لحظه بعید نیست وارد بعد جدیدی شده و حتی بار دیگر ممنوع اعلام شود.\nتکلیف خودروهای وارداتی چه می‌شود؟\nگذشته از آنچه گفته شد، رضا فاطمی‌امین و سخنگوی محبوبش که وزارت صمت را به وعده‌خانه خود تبدیل کرده بودند، دیگر در ساختمان خیابان سمیه حضور ندارند که پاسخ‌گوی وعده‌های پر زرق و برق خود باشند.\nاحتمالاً مسئولان جدید این وزارتخانه هم از پاسخ به ثبت‌نام‌کنندگان سر باز بزنند و وعده‌هایی را که داده شده به دوره وزارت قبلی ارتباط دهند. آن‌ها اگر در کلام هم چنین اذعانی نداشته باشند، فعلاً تکلیف خودروهای وارداتی که قرار بود ۹۵ درصد آن تا پایان خرداد به دست مشتریان را برسد را روشن نکرده‌اند تا در عمل ادامه‌دهنده راه فاطمی‌امین و یارانش باشند.\nدر این بین برخی از اعضای قوه مقننه هم به جای قانون‌گذاری و نظارت بر اجرای آن‌ها، گویی درگیر سهم خود از سفره مافیای خودرو شده‌اند. تا جایی که میکروفن نماینده افشاگر اهدای شاسی بلندها در مجلس بسته می‌شود و برخی از نمایندگان هم فیدلیتی و دیگنیتی که این روزها به آرزوی جوانان تبدیل شده ناچیز می‌دانند.\nدر همین زمینه پانزدهم اردیبهشت ۱۴۰۲، فریدون عباسی، عضو فراکسیون انقلاب مجلس، در واکنش به شاسی‌بلندگیت گفت: «چرا باید این گدابازی‌ها را درآوریم و به ماشین شاسی بلند گیر بدهیم؟ مگر قیمت ماشین شاسی بلند چقدر است؟».\nدیگنیتی به درد چینی‌ها می‌خورد؛ لکسوس بیاورید!\nامروز شهریار حیدری، نماینده قصر شیرین در مجلس، نیز در گفتگو با ایلنا حجت را بر همه تمام کرد و نشان داد خودروهای وارداتی پیش از اینکه وارد بازار شوند، مالکان بالقوه‌ی پیدا کرده‌اند. گویا برخی افرادی که همچنان از اتهام دریافت دیگنیتی و فیدلیتی تبرئه نشده‌اند، حالا به چشم به راه خودروهای لوکس خارجی نظیر لکسوس مانده‌اند.\nاو در این زمینه گفت: «اینکه شاسی بلند را می‌گویند و طوری وانمود می‌کنند که انگار نمایندگان دوره یازدهم آمده‌اند لکسوس استفاده کرده‌اند؛ نخیر اینطور نیست. اگر هم ماشینی داده شده ماشین‌های چینی است که فقط به درد خود چینی‌ها می‌خورد.».\nاما از این نماینده و همکارانش که تعدادی از آن‌ها با کمتر از ۶۰۰۰ رأی به مجلس یازدهم راه پپدا کرده‌اند، باید پرسید که اگر با این آرا به کرسی‌های بهارستان نمی‌رسیدند، باز هم خودروهای چینی را دون شأن خود می‌دانستند و آن را با خودروهای وارداتی مقایسه می‌کردند؟\nآیا آن‌ها اطلاع دارند که شهروندان عادی که پست و سمت یا رانت و رابطه‌ای ندارند، برای سوار شدن بر همین خودروهای مونتاژی باید ماه‌ها و چه بسا سال‌ها در صف فروش بهمن موتور بایستند؟\nالبته در صورتی که این مونتاژکار چینی طرحی برای عرضه و فروش عمومی داشته باشد، متقاضیان برای خرید این شاسی بلندهای چینی باید نقداً یک میلیارد و ۳۳۰ میلیون تومان، یعنی معادل ۲۱ سال حداقل دستمزد مصوب کارگران، در سال ۱۴۰۲، به کارخانه بپردازند.\nحیدری در بخش دیگری از صحبت‌هایش مدعی شده که اختلاف قیمت این خودرو در کارخانه و بازار به ۱۰۰ میلیون تومان هم نمی‌رسد، در حالی که یک حساب و کتاب سرانگشتی نشان می‌دهد امروز شکاف قیمتی دیگنیتی به ۵۶۰ میلیون تومان رسیده است.\nاز سوی دیگر، باید توجه داشت که اگر امروز مردم سوار لکسوس یا سایر خودروهای وارداتی خارجی نمی‌شوند، دولت و مجلس در دوره‌های مختلف راه ورود این محصولات را به کشور بسته‌اند و همین چینی‌ها که شاید بازاری برای محصولات خود پیدا نمی‌کنند، ایران را به محلی برای مانور محصولات خود به شکل لاکچری تبدیل کرده‌اند.\nبدین ترتیب از نمایندگان انتظار می‌رود به جای آنکه تمرکز خود را روی دیگنیتی و لکسوس بگذارند، از وزارت صمت پیگیر خودروهای وارداتی باشند که قرار بود تا پایان خرداد به دست افرادی برسد که ۵۰۰ میلیون از سرمایه خود را در حساب‌های وکالتی و به نام سازمان حمایت بلوکه کردند.\n۳۴ هزار متقاضی خودروهای وارداتی در انتظار\nتا کنون فقط بین ۳۴ هزار متقاضی قرعه‌کشی انجام شده و طبق برنامه اولویت‌دهی و میزان واردات خودرو، مقرر شد که در دور نخست خودروهای چانگان و در ادامه خودروهایی از برندهای چینی، دانگ فنگ، چانگان، میتسوبیشی، اپل، داچیا، کیا، هیوندا، سانگ‌یانگ، نیسان، تویوتا، جتا، سئات، فیات تحویل متقاضیان شود. این فرآیند قرار بود از ۱۳ خرداد آغاز شود، اما هنوز هیچ خودروی جدید خارجی در بازار مشاهده نمی‌شود. .\nبدین ترتیب انتظار می‌رود پس از پایان شوی تبلیغاتی واردات خودرو، وزارت صمت، دستگاه‌های نظارتی و مجلس به طور دقیق مشخص کنند که سایر خودروهای وارداتی چه زمانی ترخیص و تحویل متقاضیان خواهد شد؟!\n","persian_date":"1402-04-05 16:25:00","date":1687796700000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/271087\/موعد-تحویل-خودروهای-وارداتی-گذشت--وزارت-صمت-پاسخ‌گو-نیست!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711a6gD-1687787747.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در خصوص دلایل افزایش زیان عملیاتی شرکت در سال 1401 نبت به سال قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در خصوص دلایل افزایش زیان عملیاتی شرکت در سال 1401 نبت به سال قبل اظهار داشت: به علت افزایش قیمت مواد اولیه و قطعات خریداری شده در طی سال 1401 عمدتا ناشی از رشد قیمت نهاده های تولید، نرخ ارز، حقوق ورود گمرکی و همچنین افزایش هزینه های دستمزد مطابق با مصوبه شورای عالی کار بوده است. از سوی دیگر در بخش درآمدهای عملیاتی، متاسفانه از آذر ماه سال 1400 که مصوبه قیمت های فروش توسط ستاد تنظیم بازار ابلاغ گردید تا پایان سال 1401 هیچ گونه مجوزی بابت افزایش قیمت فروش محصولات دریافت نشده است. با توجه به موارد مذکور، تبعات قیمت گذاری دستوری فروش در کنار تورم بالای هزینه های تولید ، زیان سنگینی را در سال 1401 به شرکت ایران خودرو تحمیل نموده است.\n","persian_date":"1402-04-05 09:49:00","date":1687772940000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270983\/دلیل-افزایش-زیان-عملیاتی-\"خودرو-\"چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64993c068285d.jpg","img_text":""},{"text":" لیست قیمت کارخانه ای محصولات ایران خودرو ویژه تیرماه ۱۴۰۲ از سوی این شرکت اعلام شد. \n بورس24 : لیست قیمت کارخانه ای محصولات ایران خودرو ویژه تیرماه ۱۴۰۲ از سوی این شرکت اعلام شد.\nلیست قیمت کارخانه ای محصولات ایران خودرو ویژه تیرماه 1402 از سوی این شرکت اعلام شد. قیمت دناپلاس که پیش تر 410 میلیون تومان تعیین شده بود در این فهرست جدید اصلاح شده  اما قیمت پژو 207 دستی با موتور TU3 تغییر نکرده است.\nاواسط خردادماه ایران‌خودرو در اطلاعیه‌ای قیمت پژو 207 (TU3) را 323 میلیون و 803 هزار و 700 تومان اعلام کرد اما نکته قابل توجه اینجا بود که  قرار شد موتور پژو 206 را که قبلاً در این شرکت تولید می‌شد و امروز با توقف تولید روبه‌رو شده است، برای کاهش قیمت تمام‌شده برروی پژو207 نصب کند اما اعلام قیمت جدید این خودرو نشان داد خبری از ارزانی 207 آن‌هم با نصب موتور 206 به‌روی این خودرو نیست.\nالبته ایران‌خودرو پیش از این پژو 207 دنده‌ای فرمان هیدرولیک با موتور TU5 را به‌قیمت 310 میلیون تومان و پژو 207 دنده‌ای با فرمان برقی با موتور TU5 را 318 میلیون تومان عرضه می‌کرد.\nهمین موضوع سبب شد تا بررسی قیمت این خودرو در دستور کار شورای رقابت قرار گیرد که با اعلام قیمت تیرماه محصولات ایران خودرو قیمت این خودرو اصلاح نشده و مشتری باید 323 میلیون تومان بابت پژو 207 (TU3) پرداخت کند.\n\n","persian_date":"1402-04-03 12:39:00","date":1687610340000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270753\/اعلام-قیمت-کارخانه-ای-۲۸-محصول-ایران-خودرو-در-تیرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496c0b6c62e0.jpg","img_text":""},{"text":" یک عضو کمیسیون صنایع و معادن مجلس شورای اسلامی، تاکید کرد: خیال مردم راحت باشد که قیمت خودرو به سیر نزولی خود ادامه خواهد داد و به قیمت واقعی خود خواهد رسید. \n بورس24 : یک عضو کمیسیون صنایع و معادن مجلس شورای اسلامی، تاکید کرد: خیال مردم راحت باشد که قیمت خودرو به سیر نزولی خود ادامه خواهد داد و به قیمت واقعی خود خواهد رسید.\nلطف الله سیاهکلی درباره وضعیت بازار خودرو، با بیان اینکه آنچه که در بازار خودرو اتفاق افتاده برای دوران قبل از وزارت آقای علی آبادی است، اظهار داشت: آنچه که ما از نظرات آقای علی آبادی دریافت کردیم این است که وی به تفکرات کمیسیون صنایع و مجلس کاملا اعتماد دارد و مسیری که ما می رویم را وزیر قبول دارد. وزیر صمت نیز معتقد است که تنظیم بازار خودرو باید با واردات خودروهای خارجی نو و کارکرده صورت گیرد. وزیر نیز بر این باور است که باید قیمت خودروی داخلی واقعی شود.\nوی در ادامه با بیان اینکه مجلس نیز قانون واردات خودروهای کارکرده را به تصویب رساند، بیان کرد: بنده فکر می کنم با روی کار آمدن آقای علی آبادی آن تفکر در دولت که مقداری با واردات خودرو زاویه داشت مرتفع خواهد شد. پیش بینی بنده این است که تعرفه های در نظر گرفته شده برای واردات خودروهای خارجی نیز اصلاح شود. اگر تعرفه های لحاظ شده اصلاح نشود، فلسفه لایحه دولت برای واردات خودروهای کارکرده زیر سوال می رود.\nاین عضو کمیسیون صنایع مجلس تصریح کرد: لایحه واردات خودروهای دست دوم برای این به مجلس آمده تا دولت بتواند رقم قابل توجهی خودرو وارد کشور کند. اگر ما تعرفه را بالا ببریم بازهم میزان واردات خودرو پایین خواهد آمد ولی با اصلاح تعرفه های پیش بینی شده ما می توانیم امیدوار شویم که در طول یکسال چند صد هزار خودرو وارد کشور شده و بازار خودرو به تعادل برسد.\nنماینده مردم قزوین در مجلس شورای اسلامی، در ادامه تاکید کرد: منشاء تامین ارز برای واردات خودرو نباید برای دولت مهم باشد. ممکن است فردی در خارج از کشور ارز داشته باشد یا مردم در خانه های خود ارز داشته باشند، چرا ما باید برای واردات خودرو از ارز دولتی استفاده کنیم. دولت باید در بازار خودرو رقابت ایجاد کند. این رقابت باید در دو حوزه کیفیت و قیمت خودرو ایجاد شود. دولت نباید تصنعی قیمت خودرو را بالا ببرد. ما خودرو را به بورس بردیم و به صورت مصنوعی خودرو ۷۰۰ میلیون تومانی را به ۳ میلیارد تومان رساندیم.\nوی افزود: مردم باید بدانند با فرمولی که در مجلس با تصویب قانون ساماندهی بازار خودرو به تصویب رسید و لایحه ای که دولت برای اصلاح و تکمیل این قانون به مجلس فرستاده است، قیمت خودرو سیر نزولی خواهد داشت و از نظر کیفیت سیر صعودی خواهد داشت. خیال مردم راحت باشد که قیمت خودرو کاهش پیدا کرده و به قیمت واقعی خود خواهد رسید نه قیمت کاذب بازار و قیمتی که دلال ها تعیین کرده اند.\nسیاهکلی در پایان خاطرنشان کرد: از نظر بنده تعرفه واردات خودرو باید به صورت پلکانی و متناسب با مصرف بنزین خودرو تعریف شود. مردم عادی نباید خودرو را گران بخرند. حتما قیمت ها در بازار خودرو کاهش پیدا خواهد کرد مگر آنکه دولت قانون مصوب مجلس را اجرایی نکند که نمی تواند.\n","persian_date":"1402-04-02 16:36:00","date":1687538160000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270704\/سیاهکلی:-خیال-مردم-راحت،-سیر-نزولی-قیمت-خودرو-ادامه-خواهد-داشت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116mJm-1687529171.jpg","img_text":""},{"text":" بنابر گزارش‌های منتشر شده از ابتدای سال ۱۳۹۰تا ۱۴۰۱، طی مدت ۱۲ سال حدود ۱۲ میلیون خودرو در کشور تولید شده است. \n بورس24 : بنابر گزارش‌های منتشر شده از ابتدای سال ۱۳۹۰تا ۱۴۰۱، طی مدت ۱۲ سال حدود ۱۲ میلیون خودرو در کشور تولید شده است.\nبر اساس آمارهایی که اخیرا دولت منتشر کرده است میزان تولید خودرو در سال ۱۴۰۲، یک میلیون و ۷۰۰ هزار دستگاه برآورد می‌شود.\nهمچنین بر اساس این گزارش میزان تولید خودرو در سال ۱۴۰۱ یک میلیون و ۳۴۸ هزار دستگاه، در سال ۱۴۰۰، ۷۶۴ هزار دستگاه خودرو کامل و ۲۰۰ دستگاه ناقص (مجموعا ۹۶۴ دستگاه)، در سال۱۳۹۹، ۷۴۲ هزار دستگاه خودرو کامل و۲۵۰ دستگاه خودرو ناقص (در مجموع ۹۹۲ دستگاه)، در سال ۱۳۹۸، ۵۸۲ هزار دستگاه خودرو کامل و۲۵۰ دستگاه خودرو ناقص (در مجموع ۸۳۲ دستگاه)،  درسال ۱۳۹۷، ۷۵۶ هزار دستگاه خودرو کامل و ۲۰۰ هزار دستگاه خودرو ناقص (در مجموع ۹۵۶ هزار دستگاه)، در سال ۱۳۹۶ یک میلیون و ۵۳۵ هزار دستگاه، در سال ۱۳۹۵ یک میلیون و ۳۵۰ هزار دستگاه، در سال ۱۳۹۴، ۹۷۹ هزار دستگاه، در سال ۱۳۹۳ یک میلیون و ۱۳۱ هزار دستگاه، در سال ۱۳۹۲، ۷۳۷ هزار دستگاه، در سال ۱۳۹۱، ۹۲۲ هزار دستگاه و در سال ۱۳۹۰ یک میلیون و ۶۵۲ هزار دستگاه خودرو در کشور تولید شده است.\nبر اساس این آمارها در بازه سال ۱۳۹۷ تا ۱۴۰۰ میانگین این چهار سال ۲۲۵ دستگاه سالانه خودرو ناقص تولید شده است اما تا پیش از سال ۱۳۹۷ و از سال ۱۴۰۱ (از خرداد ماه به بعد) خودروها به صورت کامل و عبور مستقیم تولید شده‌اند.\n","persian_date":"1402-04-02 11:42:00","date":1687520520000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270700\/رکوردشکنی-تولید-خودرو-در-سال-۱۴۰۲","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116ECS-1687511579.jpg","img_text":""},{"text":" یک نماینده مجلس با انتقاد نسبت به تصمیمات شورای رقابت گفت: نگاه دستوری شورای رقابت به خودرو نارضایتی خودروسازان و بلاتکلیفی خریداران را به دنبال داشته است. \n بورس24 : یک نماینده مجلس با انتقاد نسبت به تصمیمات شورای رقابت گفت: نگاه دستوری شورای رقابت به خودرو نارضایتی خودروسازان و بلاتکلیفی خریداران را به دنبال داشته است.\nاحمد علیرضا بیگی در مورد تصمیمات شورای رقابت در حوزه خودرو بیان داشت: طی ماه‌های اخیر شاهد اقدامات شورای رقابت از جمله ادامه نگاه دستوری به قیمت‌ها بودیم که مجموعه این اقدامات، نارضایتی خودروسازان و بلاتکلیفی خریداران را به دنبال داشته است.\nعضو کمیسیون امور داخلی کشور با انتقاد از شیوه فروش و مصوبات شورای رقابت بیان داشت: دولت نمی‌خواهد بازار خودرو را از دست دهد و اجرای طرح واریز و مسدود کردن پول‌های مردم تا تحویل خودرو در زمستان ۱۴۰۳ تصمیم مردودی است که مورد تأیید نیست چون برآوردهای ما و نگاه‌های کارشناسی حکایت از آن دارد که امکان تأمین این تعداد خودرو در کشور برای تحویل به متقاضیان وجود ندارد.\nعلیرضا بیگی افزود: ما در مجلس مصمم هستیم که در بازار عرضه خودرو اتفاقاتی رخ دهد و امکان رقابت در این حوزه شکل گیرد.\nنماینده مردم تبریز بیان داشت: کارکردهای دولت در حوزه عرضه خودرو و تعرفه‌ای که برای واردات خودرو دست دوم تعیین کرده عملاً نشان می‌دهد که خواهان واردات خودرو نیست.\nوی تصریح کرد: انتظار داریم که دولت منطقی و معقول با بازار خودرو و بحث واردات روبه رو شود، ضمن اینکه متوجه محدودیت‌های ارزی دولت هستیم اما شرایط باید به گونه‌ای مدیریت شود که شیوه عرضه خودرو اصلاح شده، تقاضای واردات خودرو به بازار ارز آسیب وارد نکند و در نهایت حقوق مردم رعایت شود.\n","persian_date":"1402-03-30 10:49:00","date":1687258140000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270545\/علیرضا-بیگی:-نارضایتی-خودروساز-و-بلاتکلیفی-خریدار-نتیجه-مصوبات-شورای-رقابت-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111Fza-1687249193.jpg","img_text":""},{"text":" رییس اتحادیه نمایشگاه‌داران خودروی پایتخت گفت: تصویب لایحه واردات خودروی کارکرده زیر پنج سال ساخت از سوی نمایندگان خانه ملت، همچنین اخبار مثبت بهبود روابط سیاسی، بر بازار خودرو تاثیرگذار شد و قیمت همه انواع خودروها در بازار فروریخت. \n بورس24 : رییس اتحادیه نمایشگاه‌داران خودروی پایتخت گفت: تصویب لایحه واردات خودروی کارکرده زیر پنج سال ساخت از سوی نمایندگان خانه ملت، همچنین اخبار مثبت بهبود روابط سیاسی، بر بازار خودرو تاثیرگذار شد و قیمت همه انواع خودروها در بازار فروریخت.\n«سعید موتمنی» افزود: به‌طور کلی اخبار مثبت؛ چه آزاد شدن واردات، چه درباره مسائل سیاسی و غیره بر کالاهای سرمایه‌ای از جمله خودرو تاثیرگذار است.\nوی بیان‌داشت: در چند روز گذشته شاهد روند صعودی قیمت‌ها در بازار خودرو بودیم، اما روز گذشته ملاحظه شد که با تصویب لایحه واردات خودروی کارکرده زیر پنج سال ساخت، همچنین اخبار مثبت واصله از بهبود روابط سیاسی با همسایگان بر بازار تاثیرگذار شد و قیمت همه انواع خودروها در بازار فروریخت.\nاین مقام صنفی گفت: به‌طور مثال پژو ۲۰۷ دنده‌ای سقف شیشه‌ای که در روزهای گذشته تا ۷۵۰ میلیون تومان افزایش یافته بود، روز گذشته در ۷۰۰ میلیون تومان نیز مشتری نداشت.\nوی تصریح‌کرد: چنانچه مصرف‌کننده بداند که در آینده نزدیک گشایشی در واردات خودرو (حال چه خودروهای نو و چه کارکرده) ایجاد می‌شود، قیمت‌ها با کاهش مواجه خواهد شد و تصویب لایحه واردات خودروی کارکرده زیر پنج سال ساخت در روز جاری از سوی مجلس نیز در همین راستا اثرگذار شد.\nموتمنی خاطرنشان‌کرد: هر اقدامی در جهت ساماندهی بازار خودرو، حتی اگر این اقدام واردات تعداد اندکی خودرو باشد، بر بازار با تاثیرگذاری مثبت همراه خواهد شد.\nوی گفت: در آینده نزدیک خواهیم دید که با آزاد شدن واردات خودرو، موضوعی همچون اینکه تعرفه گمرکی واردات چقدر باشد، بر قیمت‌ها تاثیرگذار می‌شود.\nرییس اتحادیه نمایشگاه‌داران خودروی تهران اظهار داشت: بهبود روابط سیاسی با همسایگان نیز از آن دسته نشانه‌هایی است که آرامش سرمایه‌گذاران را به دنبال دارد و از این رو، سبب کاهش روند قیمت‌ها خواهد شد.\nدر حالی که روزهای گذشته بازار خودرو در اکثر محصولات روند صعودی به خود گرفته بود، اما در پی تصویب لایحه واردات خودروی کارکرده زیر پنج سال ساخت، شاهد ریزش قیمت‌ها در بازار خودروهای داخلی و مونتاژی هستیم به‌طوری که در دسته مونتاژی‌ها قیمت برخی خودروها همچون هر دستگاه تیگو ۸ پرو ۹۰ میلیون تومان فروریخت.\nبه طور مشابه در دسته خودروهای داخلی نیز تا لحظه درج این خبر شاهد ریزش چهار تا ۴۰ میلیون تومانی انواع خودرو هستیم.\n","persian_date":"1402-03-29 07:12:00","date":1687158720000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270455\/تداوم-روند-نزولی-قیمت-خودرو-با-تصویب-لایحه-واردات-خودروی-کارکرده","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711au8y-1687149773.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در 12 ماهه منتهی به اسفند 1401 زیانی معادل 31876 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو در 12 ماهه منتهی به اسفند 1401 زیانی معادل 31876 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 144 درصدی سود در 12ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت ایران خودرو همچنین به ازای هر سهم نیز زیان 1057 ریالی ساخت. سود ناخالص نیز با کاهش 272 درصدی  همراه شد و به 20864- میلیارد تومان رسید.\n","persian_date":"1402-03-28 21:21:00","date":1687123260000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270440\/عملکرد-12-ماهه-\"خودرو\"-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/648f5145f0ec4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو از مصوبه شورای رقابت در خصوص تعیین قیمت ناشی از تغییرات اجباری و اختیاری جدید خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو از مصوبه شورای رقابت در خصوص تعیین قیمت ناشی از تغییرات اجباری و اختیاری جدید خبر داد.\n\n","persian_date":"1402-03-22 07:46:00","date":1686555960000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270072\/شفاف-سازی-«خودرو»-در-خصوص-قیمت-خودروها","img":"https:\/\/static.bourse24.ir\/editor\/images\/6486aa9d652d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک صادرات ایران قصد دارد 3.36درصد از سهام شرکت ایران خودرو را به طور عمده و نقد و با قیمت پایه 3،600 ریال عرضه کند. \nبه گزارش کدال نگر بورس24 ، شرکت بانک صادرات ایران قصد دارد 3.36درصد از سهام شرکت  ایران خودرو را به طور عمده و نقد و با قیمت پایه 3،600 ریال  عرضه کند. تاریخ عرضه روز چهارشنبه مورخ 1402.03.31 تعیین شده است.\n","persian_date":"1402-03-21 17:13:00","date":1686503580000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270052\/بلوک-3.36-درصد-«خودرو»عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6485dd7a77d4a.jpg","img_text":""},{"text":" معاون حمل و نقل وزارت صمت گفت: ارز مورد نیاز خودروسازان بر اساس توافقات انجام شده میان وزرات صمت و بانک مرکزی این هفته تامین خواهد شد. \n بورس24 : معاون حمل و نقل وزارت صمت گفت: ارز مورد نیاز خودروسازان بر اساس توافقات انجام شده میان وزرات صمت و بانک مرکزی این هفته تامین خواهد شد.\nمنوچهر منطقی معاون حمل و نقل وزارت صمت گفت: ارز مورد نیاز خودروسازان که طبق توافقات انجام شده میان صمت و بانک مرکزی بوده این هفته تامین خواهد شد.\nاو گفت: این ارز در مرحله اول نخست شامل خودرو‌هایی که بیشترین میزان خودکفایی را داشته و سپس به محصولات عرضه شده در سامانه یکپارچه خودرو اختصاص دارد همچنین خودرو‌های سنگین هم در گروه دوم قرار دارند.\nمنطقی گفت:در دوماه نخست امسال نسبت به مدت مشابه سال گذشته رشد ۴۵ درصدی تولید خودرو در کشور داشته ایم که خودروسازان داخلی بیشتر از ۱.۵ میلیون دستگاه تعهد پیش فروش براساس ثبت نام متقاضیان در طرح یکپارچه خودرو داشته اند.\nمعاون خودرویی وزارت صمت گفت: برنامه تولید امسال نیز از سوی وزارت صمت ۱.۷ میلیون دستگاه اعلام شده است.\n","persian_date":"1402-03-21 07:46:00","date":1686469560000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/270004\/وزارت-صمت:-ارز-مورد-نیاز-خودروسازان-این-هفته-تامین-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711n7oh-1686460610.jpg","img_text":""},{"text":" مرکز پژوهش‌های مجلس در بیانیه سیاستی در خصوص صنعت و بازار خودرو، ضمن انتقاد از شیوه قیمت‌گذاری خودروها که موجب زیان تولیدکنندگان شده، خواستار تجدیدنظر در قیمت کارخانه‌ای خودروها برای حداقل یک بار در هر سال شد. \n بورس24 : مرکز پژوهش‌های مجلس در بیانیه سیاستی در خصوص صنعت و بازار خودرو، ضمن انتقاد از شیوه قیمت‌گذاری خودروها که موجب زیان تولیدکنندگان شده، خواستار تجدیدنظر در قیمت کارخانه‌ای خودروها برای حداقل یک بار در هر سال شد.\nبازار خودرو چندین سال است که ملتهب است. یکی از علل اصلی التهاب در بازار خودرو، نصف شدن تولید آن در دولت گذشته بود. به همین دلیل دولت سیزدهم گام اول خود برای نجات صنعت خودرو را افزایش تولید گذاشت و در سال گذشته موفق شد برای اولین بار پس از چهار سال تولید خودرو را به بالای یک میلیون دستگاه برساند.\nبا این حال، افزایش قیمت خودرو در بازار آزاد که متاثر از افزایش نرخ ارز و غوغای سوداگری در بازار بود، ادامه یافت و نمایندگان مجلس با همین بهانه نیز فاطمی امین وزیر سابق صمت را استیضاح کردند.\nاما برخلاف مواضع نمایندگان مجلس، اکنون مرکز پژوهش‌های مجلس در بیانیه سیاستی در خصوص صنعت و بازار خودرو، تقریبا تمام سیاست دولت سیزدهم در حوزه خودرو را تایید کرده است. در حالی که نمایندگان مجلس، مصوبه ابتدای سال شورای رقابت برای اصلاح قیمت خودروها را آماج انتقادات و بهانه‌ای برای استیضاح وزیر سابق صمت قرار دادند، مرکز پژوهش‌های مجلس بر ضرورت چنین اقدامی تاکید کرده است.\nمتن کامل گزارش مرکز پژوهش‌های مجلس به شرح زیر است:\nبه گزارش روابط عمومی مرکز پژوهش‌های مجلس شورای اسلامی، صنعت و بازار خودرو کشور از مشکلات مختلفی از جمله آشفتگی بازار از حیث قیمت و عدم دسترسی مصرف کننده به خرید با قیمت مصوب کارخانه، ایمنی و کیفیت نامناسب خودروهای تولیدی (مصرف سوخت، آلایندگی و حجم بالای ایرادات) و زیان انباشته حدود ۱۲۰ هزار میلیارد تومانی دو خودروساز بزرگ کشور رنج می‌برد، به نحوی که این صنعت را به صنعتی ظالم از دیدگاه مردم و صنعتی مظلوم از دیدگاه صنعتگران مبدل کرده است. این مشکلات اگرچه طی سالیان اخیر بر شدت آن افزوده شده است اما ناگهانی و یک شبه به وجود نیامده‌اند بلکه معلول ایرادات اساسی موجود در ساختار صنعت و اقتصاد کشور به‌خصوص نبود استراتژی مشخص (هدفگیری، انسجام سیاستی و هماهنگی نهادی)، ضعف در نظام تنظیم‌گری، ساختار مدیریتی و ماهیت سیاسی و اقتصادی بنگاههای بزرگ خودروسازی هستند.\nاز این‌رو مرکز پژوهش‌های مجلس در راستای ماموریت‌های خود جلسه‌ای با حضور مدیران ارشد اجرایی و فعالان صنعت خودرو برگزار کرد. برآیند نکات مطرح شده در جلسه بیانگر این است که چالش‌های چند وجهی و چند لایه، صدای زنگ خطر در این صنعت را بلندتر از همیشه به گوش می‌رساند و لزوم چاره‌اندیشی فوری و به هنگام را بیش از پیش مورد تاکید قرار می‌دهد و اکنون چالش اصلی در این ارتباط آشفتگی در بازار به واسطه ناکارآمدی ابزارهای تنظیم‌گری به ویژه روش قیمت‌گذاری است. تجربه چند سال اخیر نشان می‌دهد عدم هماهنگی سیاست‌ها و تاخیر در تصمیم‌گیری از جمله مهمترین دلایل آشفتگی در بازار خودرو بوده است. خطاهای موجود در شیوه قیمت گذاری باعث زیان تولیدکنندگان و کاهش میزان تولید خودرو به موازات تقویت هرچه بیشتر انگیزه های سودجویانه و توان اقتصادی واسطه‌ها و در نهایت افت کیفیت خودروهای تولیدی و به تبع آن کاهش رقابت پذیری محصولات این صنعت بوده است. به منظور توسعه صنعت خودرو باید در اولین گام در شیوه قیمت گذاری کنونی بازنگری اساسی صورت گیرد. لذا برگرفته از مجموع مباحث، اقدام کوتاه مدت و فوری مداخلات کارآمد و تعادل بخش از طریق تسویه در بازار خودرو از طریق همسازی سیاست‌های قیمتی و غیرقیمتی به شرح زیر پیشنهاد می شود؛\n- قیمت تمام شده تولید خودروهای داخلی بر اساس تجزیه ‌و تحلیل (آنالیز) هزینه به صورت حداقل سالی یکبار با در نظر گرفتن هزینه‌های تحقیق و توسعه و هزینه‌های مالی مرتبط با فعالیت تولیدی و با تأیید حسابرس محاسبه شود. کیفیت محصولات تولیدی بر اساس شاخصهای شفاف اندازه گیری شده و میزان سود مصوب هر محصول بر اساس این شاخص ها تعیین شود.\n- همچنین ضروری است قراردادها و آنالیز قیمت قطعات در بستر شفاف با ملاحظات بعضاً محرمانگی مورد بازبینی و اصلاح قرار گیرد چون این موضوع می تواند در کاهش قیمت تمام شده محصولات موثر باشد.\n- عرضه تدریجی بخشی از خودروها (کم تیراژ) به قیمت‌های بازاری به عنوان نمونه از طریق بورس کالا که شفافیت لازم را نیز دارا باشد.\n- به منظور جلوگیری از سوداگری و سفته بازی در بازار خودرو استفاده اثربخش از ابزارهای مالیاتی برای تنظیم‌گری بهتر بیش از پیش مد نظر قرار گیرد.\n- از طرفی یکی از ابزارهای تسویه بازار، واردات خودروی نو و کارکرده خارجی بصورت محدود و برنامه ریزی شده است که میتوان از این ابزار با در نظر گرفتن ملاحظات فنی و خدمات پس از فروش با توجه به میزان ارزبری کمتر و با اولویت خودروهای حمل و نقل همگانی بهره برد. با عنایت به جذابیت و سودآوری واردات خودروهای کارکرده و به منظور اثربخشی حداکثری آن، میتوان از این ابزار با بهره گیری از توانمندی عوامل شناسنامهدار شبکه فروش در کشور برای ایجاد تعادل در بازار و کاهشی شدن قیمت بهره برد. در این روش عوامل شبکه فروش به واسطه دریافت مشوق‌های تعیین شده (از جمله سهم بیشتر در واردات خودروهای کارکرده به تناسب کنشگری تعادل بخش آنها در بازار خودروهای داخلی) انگیزه لازم برای عرضه یک مدل مشخص در بازار و کاهش قیمت آن تا رسیدن به نقطه بهینه دارد. این روش در صورتی که بتواند تعادل نسبی در بازار خودروی وارداتی ایجاد نماید قابل تسری به کل بازار خودرو خواهد بود.\nسایر موارد قابل تحقق در میان مدت در قالب ۵ توصیه راهبردی به شرح ذیل ارائه می شود؛\n۱) تدوین استراتژی دارای ضمانت اجرا در صنعت خودروسازی کشور: آسیبشناسیهای انجام شده در خصوص این صنعت نشان میدهد در صورتی میتوان به آینده این صنعت در کشور امیدوار بود که چیدمان راهکارهای ارائه شده اعم از نظام تنظیمگری، اصلاح ساختار مالکیت و مدیریت، توسعه زنجیره، اصلاح شیوه قیمتگذاری و ... در قالب یک استراتژی کلی به عنوان بنسازه مرجع این صنعت در نظر گرفته شده و اجرایی شود. در حقیقت دولت در استراتژی صنعت خودرو باید با تعیین وضعیت مطلوب صنعت خودروسازی با توجه به بنیه تولید، روابط بینالمللی و روندهای جهانی این صنعت، چیستی و چگونگی ساماندهی نظام تنظیمگری و ابزارهای آن (قیمت، واردات، کیفیت و ...)، معماری و ساخت نهادی نظام تصمیمگیری، چارچوب همکاریهای بین المللی، جایگاه خصوصیسازی و بخش خصوصی برای رسیدن به وضعیت مطلوب را با هدف هماهنگی سیاستی و نهادی مشخص کند.\n۲) ساماندهی نظام تنظیمگری در صنعت خودرو با هدف ایجاد پنجره واحد تصمیمگیری: بیش از ۲۳ نهاد و سازمان به صورت مستقیم و غیر مستقیم در حوزه خودرو دارای مسئولیتها و ابزارهایی در راستای تنظیم گری هستند. از جمله مهمترین نهادهایی که در تنظیم گری صنعت خودرو نقش دارند می‌توان به وزارت صمت، شورای رقابت و سازمان ملی استاندارد و سازمان حفاظت محیط زیست اشاره کرد. به منظور جلوگیری از ناهماهنگی در تعیین و اجرای سیاستها ضروری است حیطه مسئولیتها و اختیارات برخی از این نهادها و سازمانها به نحوی که تداخل وظایف در راستای رسیدن به اهداف مدنظر اتفاق نیفتد شفاف و یا مورد بازبینی قرار گیرد. تجربه شورای سیاستگذاری خودرو با حضور همه ذیربطان این حوزه و با محوریت وزارت صمت با تاکید بر لازم الاجرا بودن مصوبات آن میتواند با در نظر گرفتن جایگاه و نقش نهادهای درگیر در این بخش با ایجاد مفاهمه موثر واقع شود. همچنین ساماندهی ابعاد فنی به نحوی که در ارتباط با دیگر ابعاد تنظیمگری از جمله از حیث قیمت گذاری بتواند ارتباط معناداری برقرار نماید و منجر به افزایش کیفیت و ایمنی شود ضرورت دارد.\n۳) اصلاح ساختار مالکیت و مدیریت در صنعت خودروسازی با تاکید بر الزامات برون و درون بنگاه: با وجود اینکه سهم دولت از سهامداری خودروسازان پس از خصوصیسازی بسیار کمتر شده و به اعداد ۳\/۱۷ درصد در شرکت سایپا و حدود ۷\/۵ درصد در شرکت ایران خودرو رسیده است اما به دلیل اینکه شرکت‌های زیرمجموعه خودروسازان اقدام به خرید سهام شرکت اصلی نمودهاند و همچنین بخشی از سهام خودروسازان در اختیار شرکتهای دولتی قرار دارد کماکان دولت کنترل شرکتهای خودروسازی را در اختیار دارد. اگرچه خصوصیسازی یکی از راهکارهای افزایش کارایی شرکتهای خودروسازی و کاهش فساد است اما با توجه به سیاستهای صنعتی کشور و همچنین تجربیات ناموفق خصوصیسازی در شرکتهای بزرگ، ضروری است واگذاری خودروسازان به بخش خصوصی با در نظر گرفتن الزامات واگذاری در سه سطح برون بنگاه، درون بنگاه و زمان گذار مدنظر قرار گیرد. در راستای اصلاح رابطه سیاستگذار با شرکت‌های خودروسازی رعایت الزامات برون‌بنگاهی شامل تدقیق چشم‌انداز و تدوین سیاست‌های توسعه صنعت خودروسازی و برقراری سازوکارهای حفظ حقوق‌ سهام‌داران خُرد به‌منظور جلوگیری از شکست واگذاری ضروری است. همچنین در راستای پیاده‌سازی تمرین‌هایی برای خصوصی‌سازی از راهکارهایی مانند واگذاری مدیریت یک بنگاه در زمان گذار از شرایط فعلی به خصوصی میتوان بهره برد.\n۴) تدوین چارچوب همکاریهای بینالمللی با تمرکز بر شراکتهای راهبردی: همکاری با شرکتهای بینالمللی در حوزه صنعت خودرو میتواند به بهبود کیفیت خودروهای ساخت داخل کمک نماید. همچنین قرار گرفتن قطعه‌سازان داخلی در زنجیره تامین خودروسازان خارجی میتواند میزان صادرات قطعات را به صورت چشمگیری افزایش دهد و سطح تراز تجاری کشور در این صنعت را بهبود بخشد. در خصوص همکاری با شرکت‌های خارجی و دارای پتانسیل همکاری متناسب با جایابی ایران در فضای بینالمللی باید به این نکته توجه کرد که در تدوین قرارداد باید ضمانتهای اجرایی در خصوص تعهدات و اولویت همکاری در سطح مجموعهسازی خودرو را مدنظر قرار داد تا در عمل توسعه زنجیره ارزش خودرو مبتنی بر مزیتهای منطقه ای و همکاری های بینالمللی شکل گیرد.\n۵) لزوم اسقاط خودروهای فرسوده در قالب طرحهای بازسازی و نوسازی: طی سالیان اخیر معافیت خودروسازان داخلی از گواهی اسقاط از یکسو و ممنوعیت واردات خودرو از سوی دیگر منجر به کاهش چشمگیر اسقاط خودرو شده است. این در حالی است که در حال حاضر در کشور بیش از ۳ میلیون خودرو در سن مرز فرسودگی هستند که بیانگر ضرورت اقدام جدی در این خصوص است. در حال حاضر میزان مصرف بنزین کشور به بیش از ۱۱۰ میلیون لیتر در روز رسیده و از میزان متوسط تولید پیشی گرفته است. با توجه به روند کند افزایش تولید بنزین در کشور و رشد سالانه ۵ الی ۱۰ درصدی مصرف بنزین در صورت تداوم شرایط فعلی کشور به واردکننده بنزین تبدیل خواهد شد. همچنین در سال ۱۴۰۰ میانگین عمر ناوگان وسایل نقلیه عمومی باری کشور بیش از ۱۹ سال بوده است. مصرف سوخت کامیون‌های فرسوده با عمر بالای ۲۵ سال در هر ۱۰۰ کیلومتر حدود ۶۰ لیتر است. به منظور کاهش خودروهای فرسوده و جلوگیری از بحران، ضروری است اجرای ماده (۱۰) قانون ساماندهی صنعت خودرو ( ابلاغی ۲۱\/۳\/۱۴۰۱) که طبق آن تولیدکنندگان خودرو موظف شدهاند به ازای تولید هر چهار دستگاه خودرو یا موتورسیکلت، گواهی اسقاط معادل آن را از مرکز اسقاط دریافت کنند و واردکنندگان خودرو نیز به تناسب مصرف و قیمت خودرو باید گواهی اسقاط خودروی معادل دریافت کنند به صورت جدی پیگیری و در دستور کار قرار گیرد.\n","persian_date":"1402-03-19 12:19:00","date":1686313140000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/269931\/مرکز-پژوهش‌های-مجلس:-قیمت-کارخانه‌ای-خودرو-باید-اصلاح-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711d9Js-1686300590.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو در خصوص تعدیلات سنواتی بابت شناسایی درآمد به طرفیت مطالبات از دولت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو اعلام داشت  با توجه به عدم وجود شواهدی بابت شناسایی درآمد به طرفیت مطالبات از دولت و عدم پذیرش مطالبات از سوی دولت و رعایت استاندارد حسابداری، فرایند شناسایی درآمد به شرح زیر می باشد 1- مبلغ 19.557.132 میلیون ریال تعدیلات سنواتی سال 1400 2-مبلغ 19.9562.177 میلیون ریال مربوط به 9 ماهه سال 1401\n\n","persian_date":"1402-03-17 15:08:00","date":1686150480000,"key":"خودرو","url":"https:\/\/www.bourse24.ir\/news\/269882\/شفاف-سازی-«خودرو»-در-خصوص-تعدیلات-سنواتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64806bf246ee4.jpg","img_text":""}]