[{"text":" به گزارش کدال نگر بورس 24، موسسه اعتباری توسعه صورت های مالی سال 1401 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، موسسه اعتباری توسعه صورت های مالی سال 1401 خود را منتشر کرد.\n","persian_date":"1402-04-25 07:11:00","date":1689491460000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/272267\/اعتباری-توسعه-صورت-های-مالی-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b374e9a339e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، موسسه اعتباری توسعه صورتجلسه مجمع عادی بطور فوق العاده 1399 و 1400 را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، موسسه  اعتباری توسعه  صورتجلسه مجمع عادی بطور فوق العاده 1399 و 1400 را منتشر نمود.\n","persian_date":"1402-03-22 14:32:00","date":1686580320000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/270102\/اعتباری-توسعه-صورتجلسه-مجمع-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6487094c538e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت اعتباری توسعه بیان نمود علی رغم پیگیری های انجام شده ابهامات موجود در وضعیت شفافیت اطلاعاتی ناشر، برطرف نشده است. \nبه گزارش کدال نگر بورس24 ،شرکت اعتباری توسعه بیان نمود علی رغم پیگیری های انجام شده ابهامات موجود در وضعیت شفافیت اطلاعاتی ناشر، برطرف نشده است.لذا تعلیق نماد معاملاتی ناشر به مدت 3 ماهه دیگر (تا تاریخ 1401.09.30 ) تمدید می گردد.\n","persian_date":"1401-07-02 10:11:00","date":1664014260000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/253998\/تداوم-تعلیق-نماد-معاملاتی-شرکت-اعتباری-توسعه","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ea5fe398bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، موسسه اعتباری توسعه اعلام نمود متعاقب موافقت شورای پول و اعتبار با لغو اجازه تاسیس و انحلال این موسسه در جلسه 1394.04.17، صورتجلسه به تصویب اعضای هیأت رسید و جهت اجرا به بانک مرکزی ابلاغ شد. \nبه گزارش کدال نگر بورس24 ، موسسه اعتباری توسعه اعلام نمود متعاقب موافقت شورای پول و اعتبار با لغو اجازه تاسیس و انحلال این موسسه در جلسه 1394.04.17، صورتجلسه به تصویب اعضای هیأت رسید و جهت اجرا به بانک مرکزی ابلاغ شد.\nتوسعه افزود فرآیدن کوچک سازی حجم ترازنامه و سایر مقدمات برگزاری مجمع انحلال در حال انجام است لیکن تا کنون مجمع عمومی فوق العاده به منظور تصویب انحلال برگزار نشده است.\nمقرر گردیده املاک و پروژه های ساختمانی با وضعیت موجود به مزایده گذاشته و فروخته شود و در صورت عدم فروش با ارزش کارشناسی به بانک مسکن واگذار گردد.\n","persian_date":"1401-05-09 16:57:00","date":1659286620000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/250987\/شفاف-سازی-«توسعه»-در-خصوص-آخرین-وضعیت-موسسه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e6753b60e2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، موسسه اعتباری توسعه اعلام نمود جهت مزایده پروژه تجاری اداری زعفرانیه پیشنهادی دریافت نشد. \nبه گزارش کدال نگر بورس24 ، موسسه  اعتباری توسعه اعلام نمود جهت مزایده  پروژه تجاری اداری زعفرانیه پیشنهادی دریافت نشد.\n","persian_date":"1401-03-09 11:35:00","date":1653910500000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/245708\/مزایده-اعتباری-توسعه-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62946ca3af389.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، موسسه اعتباری توسعه از برگزاری مزایده خبر داد. این شرکت قصد دارد پروژه تجاری اداری زعفرانیه را از طریق مزایده عمومی به فروش برساند. \nبه گزارش کدال نگر بورس24 ، موسسه اعتباری توسعه از برگزاری مزایده خبر داد. این شرکت قصد دارد  پروژه تجاری اداری زعفرانیه را از طریق مزایده عمومی به فروش برساند.\n\n","persian_date":"1401-01-29 08:39:00","date":1650271140000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/241977\/اعتباری-توسعه-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/625ce433b2e8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اعتباری توسعه اعلام نمود که تعلیق نماد معاملاتی حداکثر تا تاریخ 1401.03.31 ادامه می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت اعتباری توسعه اعلام نمود که پیرو انتشار اطلاعیه درخواست ارایه مهلت جهت رعایت ماده 19 مکرر 1\/ 12 مکرر 4 دستورالعمل اجرایی نحوه انجام معاملات، تعلیق نماد معاملاتی حداکثر تا تاریخ 1401.03.31 ادامه می یابد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 14:16:00","date":1647699360000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/240433\/«توسعه»-از-ادامه-تعلیق-نماد-معاملاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235b463b5233.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، موسسه اعتباری توسعه از فروش ملک تجاری محل شعبه میدان آرژانتین خبر داد. \nبه گزارش کدال نگر بورس24 ، موسسه اعتباری توسعه از فروش  ملک تجاری محل شعبه میدان آرژانتین خبر داد.  با توجه به توافقنامه سه جانبه موسسه با بانک مرکزی و بانک مسکن که مقرر شده است\" املاک با ارزش بالای یکصد میلیارد ریال در صورت عدم فروش در مزایده عمومی ، به ارزش کارشناسی ( هیات سه نفره) به بانک مسکن واگذار و از بدهی موسسه به بانک مرکزی کسر شود\" با عنایت به اینکه ملک تجاری محل شعبه آرژانتین در مزایده شرکت کننده ای نداشت لذا با قیمت کارشناسی طی مبایعه نامه به بانک مسکن واگذار گردید.\n\n","persian_date":"1400-09-01 14:57:00","date":1637593020000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/230984\/«توسعه»-از-فروش-ملک-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b7e8879611.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، موسسه اعتباری توسعه از عدم دریافت پیشنهاد جهت مزایده مرحله دوم فروش پروژه تجاری مسکونی قرچک ورامین خبر داد. \nبه گزارش کدال نگر بورس24 ، موسسه اعتباری توسعه از  عدم دریافت پیشنهاد جهت  مزایده مرحله دوم فروش پروژه تجاری مسکونی قرچک ورامین خبر داد.\n","persian_date":"1400-08-18 10:06:00","date":1636452360000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/230108\/مزایده--اعتباری-توسعه-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/618a16b515d28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اعتباری توسعه اعلام نمود که در خصوص فروش ملک تجاری محل شعبه میدان آرژانتین به دلیل عدم دریافت پیشنهاد در مهلت مقرر نتیجه ای حاصل نشد. \nبه گزارش کدال نگر بورس24 ، شرکت اعتباری توسعه اعلام نمود که در خصوص فروش ملک تجاری محل شعبه میدان آرژانتین به دلیل عدم دریافت پیشنهاد در مهلت مقرر نتیجه ای حاصل نشد.\n\n","persian_date":"1400-08-10 09:19:00","date":1635758340000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/229689\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«توسعه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617f7fb9e43e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اعتباری توسعه اعلام نمود که پروژه مسکونی تجاری قرچک ورامین در تاریخ 1400.08.15 طی مزایده واگذار می شود. \nبه گزارش کدال نگر بورس24 ، شرکت اعتباری توسعه اعلام نمود که  پروژه مسکونی تجاری قرچک ورامین در تاریخ 1400.08.15طی مزایده واگذار می شود.\n\n","persian_date":"1400-08-09 15:31:00","date":1635694260000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/229641\/برگزاری-مزایده-«توسعه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617e85933fd43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اعتباری توسعه اعلام نمود که در تدارک شرکت در مزایده فروش پروژه مسکونی تجاری قرچک که در تاریخ ١۴٠٠.٠٧.٠۶ می باشد. \n \n","persian_date":"1400-06-14 12:38:00","date":1630845480000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/224513\/«توسعه»-درمزایده-فروش-پروژه-مسکونی-تجاری-قرچک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%88%D8%B3%D8%B9%D9%87.JPG","img_text":""},{"text":" قالیباف: به جد پیگیریم\nاتفاق بسیار خوبی است\nرئیس سازمان بورس طی سخنانی گفت: به طور جدی پیگیر نهایی شدن انتقال یک درصد از منابع صندوق توسعه ملی به صندوق تثبیت بازار هستیم، هنوز ابلاغیه رسمی اعلام نشده اما به محض ارسال ابلاغیه آن به سازمان بورس به طور رسمی جزییات آن را تشریح می کنیم. او ادامه داد: مسئولان به طور جدی در حال پیگیری این موضوع هستند، فقط هنوز ابلاغیه آن نیامده است. شاید فردا، پس فردا یا هفته آینده ابلاغیه آن به سازمان بورس ارسال شود...  \n بورس24 : قالیباف رییس سازمان بورس گفت: به طور جدی پیگیر نهایی شدن انتقال یک درصد از منابع صندوق توسعه ملی به صندوق تثبیت بازار هستیم، هنوز ابلاغیه رسمی اعلام نشده اما به محض ارسال ابلاغیه آن به سازمان بورس به طور رسمی جزییات آن را تشریح می کنیم.\nقالیباف با تاکید بر اینکه این موضوع هنوز به طور رسمی به سازمان بورس ابلاغ نشده است؛ گفت: البته سازمان بورس و همچنین شخص وزیر اقتصاد به طور جدی پیگیر این موضوع هستند.\nوی در پاسخ به این پرسش که این موضوع مصوب سال 94 است و شنیده شده در شرایط فعلی بازار برای حمایت از بازار سهام در حال نهایی شدن است‌ و به زودی ابلاغ می شود و یا اینکه باز هم مسکوت و بلاتکلیف می ماند؟ گفت: مسئولان به طور جدی در حال پیگیری این موضوع هستند، فقط هنوز ابلاغیه آن نیامده است. شاید فردا، پس فردا یا هفته آینده ابلاغیه آن به سازمان بورس ارسال شود.\nاو ادامه داد: قطعا اجرای این مصوبه در شرایط فعلی بازار برای بازارگردانی مداوم همه نمادها و افزایش نقدشوندگی بازار اتفاق بسیار خوبی است.\nمنبع: همفکران \n","persian_date":"1399-06-16 23:00:00","date":1599433200000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/204067\/انتقال-یک-درصد-از-منابع-صندوق-توسعه-ملی-به-صندوق-تثبیت-بازار؟-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200906183000.jpg","img_text":""},{"text":"  او گفت: فرصت کلیدی امروز کشور نخبگان و برنامه نویسان هستند، که می توانند با تقویت تولید سرویس های دیجیتال نقش مهمی در...  \n بورس24 : سید صابر امامی گفت فرصت کلیدی امروز کشور نخبگان و برنامه نویسان هستند که میتوانند با تقویت تولید سرویس های دیجیتال نقش مهمی در توسعه کشور داشته باشند.\nسید صابر امامی در گفت و گو با خبرنگار ما گفت اگر بخواهیم فرصت های مختلف اقتصادی و تولیدی را در کنار هم مقایسه کنیم صنعت دیجیتال با فاصله معنا داری عامل محرک در جهش تولید است ضمن آنکه توسعه سرویس های دیجیتال نیز به نوبه خود باعث افزایش کیفیت زندگی امروز میشوند\nوی افزود صنعت سرویس های دیجیتال صنعت نوپایی است که هنوز ظرفیت های آن در کشور تکمیل نشده اما زیرساختهای فنی,سخت افزای و از همه مهمتر نیروی کار متخصص در این زمینه در کشور به وفور وجود دارد و این میتواند نقطه عطف برنامه کشور در مسیر جهش تولید باشد.\nرئیس کمیسیون محتوا و ارزش افزوده نظام صنفی رایانه ای گفت همانطور که طی سالهای اخیر تحولات بزرگی ناشی از تجاری شدن سرویس های دیجیتال در صنعت حمل و نقل و گردشگری،فروشگاه های آن لاین،خدمات پرداختی و بانکداری دیجیتالی،عرضه آن لاین محتوادر قالب های گوناگون در سبک زندگی مردم ایجاد شده است؛ افزایش و بهبود کیفیت این سرویس ها میتوانند منجر به بهروری بالاتر اقتصادی و در نتیجه شاهد جهش تولید در همه بخش ها باشیم\nنایب رئیس کمیسیون فناوری اطلاعات اتاق مشترک بازرگانی ایران و عراق اضافه کرد تفکری که با نگاه جهش تولید فعال میشود میتواند علاوه بر فرصت توسعه صادرات مزیت اصلی در کارآفرینی بین المللی باشد تا در نهایت ظرفیت های زیرساختی نرم افزارهای تولید شده توسط نخبگان و برنامه نویسان در کشور در خارج از مرزها نیز مورد بهره برداری قرار گیرد.\nمدیر عامل شرکت بورسی مبین وان در پایان با اشاره به تلاشهای شبانه روزی فعالان اقتصاد دیجیتال در کشور در سال گذشته که حول محور رونق تولید شکل گرفت گفت راهبرد \"جهش تولید\" میتواند به افزایش شادابی و روحیه کار جمعی و در نهایت تحقق آرمان ارزشمند آن منجر گردد.\n","persian_date":"1399-01-07 01:20:00","date":1585185600000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/194752\/توسعه-سرویسهای-دیجیتال-می-توانند-نقشی-کلیدی-در-جهش-تولید-ایجاد-کنند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200326150334.jpg","img_text":""},{"text":" بدهی بانک ایران زمین، به بانک مرکزی و صندوق توسعه ملی طی سه ماه ابتدای امسال به صفر رسیده‌ است...  \n بورس24 : بدهی بانک ایران زمین به بانک مرکزی و صندوق توسعه ملی طی سه ماه ابتدای امسال به صفر رسیده‌ است.\nدر پایان سال گذشته بدهی به بانک مرکزی ۲۳ هزار و ۵۹۰ میلیارد ریال بوده و طی سه ماهه امسال این رقم صفر شد. \nدر مقابل مطالبات از بانک‌ها و سایر موسسات اعتباری به یک هزار و ۴۵۳ میلیارد ریال در فصل نخست امسال رسید. مطالبات ایران زمین، از بانک مرکزی ۲۹ هزار و ۲۱۱ میلیارد ریال شده است که نسبت به سال ۹۷ رشدی نداشته است. \nثبت رکورد تسهیلات یک سال گذشته طی سه ماه\nبانک ایران زمین، در سه ماهه نخست امسال بیش از ۲۸ هزار و ۸۲۲ میلیارد ریال تسهیلات پرداخت کرده که حدود ۵ درصد نسبت به پایان سال گذشته رشد داشته و رکورد یکساله را طی سه ماه ثبت کرد. درآمد بانک یا همان سود وجه التزام بانک در این دوره با پرداخت ۲۸ هزار میلیارد ریال تسهیلات، بیش از یک هزار و ۵۲ میلیارد ریال شده است.\nسپرده جمع آوری‌ شده \nطی سه ماه ۲۴۰ هزار ۹۱۸ میلیارد ریال جمع سپرده های بانک در پایان خرداد ۹۸ بود ، در یکسال گذشته مانده سپرده بانک ۲۲۹ هزار و ۲۲۲ میلیارد ریال شده‌ است.\nسود پرداختی بابت سپرده های جمع آوری شده مبلغ هشت هزار و ۶۷۲ میلیارد ریال بود.\nدرآمدهای بانک\nبانک ایران زمین از محل فعالیت های مشاع خود بیش از یک هزار و ۵۸ میلیارد ریال درآمد کسب کرد که بیشترین سهم آن به درآمد از محل تسهیلات اعطایی بود.\nدرآمد غیر مشاع بانک نیز مبلغ ۲۲۰ میلیارد ریال بوده که ۱۱۰ میلیارد آن از محل کارمزد و مابقی از محل سایر درآمدها بوده‌ است.\nمنبع: فراسو \n","persian_date":"1398-05-05 01:20:00","date":1564190400000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/183416\/بدهی-بانک-ایران-زمین-به-بانک-مرکزی-و-صندوق-توسعه-ملی-صفر-شد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190727143434.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک مرکزی ریاست هیأت سرپرستی موسسه اعتباری توسعه را مشخص نمود. \n \n","persian_date":"1398-02-24 01:20:00","date":1557796800000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/180096\/مجوز-بانک-مرکزی-به-اعتباری-توسعه-جهت-ریاست-هیأت-سرپرستی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%88%D8%B3%D8%B9%D9%87.jpg","img_text":""},{"text":" شرکت های خوراک گاز و مایع مانند پتروشیمی شیراز، کرمانشاه ،خراسان ...... \n بورس24 : نمایندگان در نشست علنی امروز (شنبه 11 دی ماه) مجلس شورای اسلامی، در جریان بررسی لایحه برنامه ششم توسعه کل کشور با حذف کل ماده 53 این لایحه با 161 رأی موافق، 30 رأی مخالف و3 رأی ممتنع از مجموع 214 نماینده حاضر در جلسه موافقت کردند تا تعیین نرخ برای خوراک پتروشیمی ها در اختیار وزارت نفت باقی بماند.کلیات گزارش کمیسیون تلفیق از برنامه ششم در حالی در هفته‌های اخیر در مجلس تصویب شد که مجلس و دولت به بسیاری از جزئیات برنامه ششم توسعه ایراد وارد می‌دانستند. یکی از بندهای مصوبه کمیسیون تلفیق از برنامه ششم که هیاهوی زیادی به پا کرده، بند 53 و مربوط به تعیین نرخ خوراک گاز طبیعی و مایع واحدهای پتروشیمی و پالایشی است. تا‌کنون بسیاری از کارشناسان و نمایندگان مجلس نسبت به مضرات این بند هشدار داده‌اند، حتی وزیر نفت طی نامه‌ای خطاب به علی لاریجانی، رئیس مجلس نسبت به برخی معایب این بند تاکید کرده بود.مرکز پژوهش‌های مجلس بند 53 را خلاف سیاست‌های کلی اقتصاد مقاومتی و سیاست‌های کلی برنامه ششم می‌داند، چراکه کاهش قیمت خوراک موجب جهت‌دهی اشتباه به بخش خصوصی و تشدید توسعه نامتوازن صنعت پتروشیمی در بخش بالادست می‌شود. همچنین تغییر مجدد ضابطه قیمت‌گذاری موجب بی‌ثباتی قوانین کشور و تردید سرمایه‌گذاران برای ورود به این بخش می‌شود.\nکلام آخرشرکت های خوراک گاز و مایع مانند پتروشیمی  شیراز، کرمانشاه ،خراسان و اراک که طی روز چهارشنبه با استقبال مناسبی از سوی خریداران در بازار مواجه شده بودند در واکنش به حذف ماده 53 طی روز جاری با یک عقب گرد همراه شدند البته برای این شرکت ها هنوز چیزی تغییر نکرده است و همان رویه سال قبل و سال جاری ادامه خواهد یافت. شرکت های صنعت پتروشیمی اگرچه از محل نرخ خوراک نسبت به سالهای قبل آسیب پذیر شده اند اما نباید فراموش کرد که صنعت ارز آور کشور با رشد نرخ ارز می تواند دچار تحولات مهمی گردد که این موضوع می تواند تمرکز روی سهام این صنعت را در هفته های آتی به همراه داشته باشد.طبق گفته های وزیر نفت، قیمت تمام شده خوراک گاز هم اکنون بیش از 10 سنت است، این درحالیست که پیش از این شایعاتی در خصوص کاهش نرخ تا 7 سنت گاز شنیده می شد، که با توجه به اظهارنظر  فنی وزارت خانه کاهش به نرخ های پایین تر از نرخ تمام شده منطقی نیست.\n","persian_date":"1395-10-11 11:53:00","date":1483185180000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/146175\/برای-پتروشیمی-ها-ماده-۵٣-به-حاشیه-می-رود؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161231125338.jpg","img_text":""},{"text":" عزیزالله عصاری مدیر عامل شرکت توسعه معادن و فلزات شد. \nبه گزارش بورس24 به نقل از روابط عمومی صندوق بازنشستگی فولاد ، صبح امروز با حکم نوروزی مدیرعامل صندوق بازنشستگی فولاد ، آقایان عزیزالله عصاری و عباس کفاش تهرانی به عنوان دو عضو هیئت مدیره شرکت توسعه معادن و فلزات منصوب گردیدند و با صورتجلسه هیئت مدیره، عزیزالله عصاری جایگزین آقای مجتبی ثمره هاشمی بعنوان مدیرعامل منصوب و طی جلسه ای نامبرده کار خود را رسما شروع نمودند.\nتوضیح اینکه عزیزالله عصاری از مدیران اسبق صنایع فولاد بوده و معاونت سازمان انرژی اتمی ، مدیر هلدینگ شاهد و همچنین معاونت شرکت شستا را در کارنامه خود دارد ، و آقای عباس کفاش تهرانی نیز از مدیران با سابقه بازار سرمایه می باشند.\nنوروزی علت این تغییر مدیریتی را بازنشسته شدن آقای ثمره هاشمی اعلام کرد.\n","persian_date":"1395-06-01 12:19:00","date":1471868340000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/137613\/خبر-تغیرات-در-شرکت-توسعه-معادن-و-فلزات-تایید-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160822131944.jpg","img_text":""},{"text":" علیرضا صالح به عنوان قائم مقام هیات عامل، حمیدرضا تیموری به سمت معاون سرمایه‌گذاری داخلی و علیرضا ساعدی سارخانلو در سمت معاون اقتصادی و همکاری‌های بین‌المللی صندوق توسعه ملی معرفی شدند. \n به گزارش بورس24 ، نشست معارفه اعضای جدید هیات عامل صندوق توسعه ملی برگزار شد. بر این اساس، علیرضا صالح به عنوان قائم مقام رئیس هیأت عامل، حمیدرضا تیموری به سمت معاون سرمایه‌گذاری داخلی و\n علیرضا ساعدی سارخانلو نیز به عنوان معاون اقتصادی و همکاری‌های بین‌المللی صندوق توسعه ملی و سرپرست معاونت سرمایه‌گذاری خارجی معرفی شدند.\n احمد دوست‌حسینی، رئیس هیات عامل صندوق توسعه ملی گفت: با صدور حکم انتصاب اعضای هیأت عامل توسط رئیس جمهور، امید می‌رود هرچه سریعتر روند فعالیت‌های صندوق با جدیت از سر گرفته شده و\n دوران فترت مدیریتی رخ داده، به زودی جبران شود.\n وی با اشاره به سوابق تخصصی و اجرایی هر یک از اعضای جدید هیات عامل صندوق توسعه ملی، به تقسیم کار و مسئولیت‌های اعضای هیأت عامل در قالب معاونت‌های مختلف صندوق توسعه ملی پرداخت.\n در این نشست هر یک از اعضای جدید هیأت عامل ضمن بیان دیدگاه های خود، آمادگی و ضرورت استفاده از تجربیات بدنه کارشناسی و مدیریتی صندوق را به منظور پیشبرد بهتر اهداف و فعالیت های آن یادآور شدند.\n منبع: مهر\n","persian_date":"1395-05-31 16:08:00","date":1471795680000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/137546\/اعضای-جدید-هیات-عامل-صندوق-توسعه-ملی-معرفی-شدند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160821170847.jpg","img_text":""},{"text":" در نشست امروز هیأت امنای صندوق توسعه ملی اعضای هیأت عامل این صندوق منصوب و دوست حسینی نیز به عنوان رئیس معرفی شد. \n به گزارش بورس24 ،اعضای جدید هیات عامل صندوق توسعه ملی ساعتی پیش با حضور اعضای هیات امنای صندوق انتخاب شدند. براساس این گزارش آقایان دوست حسینی،‌ صالح، تیموری، تهران‌فر و ساعدی به\n عنوان اعضای جدید انتخاب شدند.\n دوست حسینی نیز به عنوان رئیس هیات عامل رسما کار خود را آغاز کرد.\n بر اساس این گزارش صالح معاون امور مجلس و استانهای سازمان برنامه‌ و بودجه از طرف این سازمان، تیموری از طرف دیوان محاسبات کشور ، تهران‌فر معاون سابق نظارتی بانک مرکزی از طرف این بانک و\n همچنین ساعدی از طرف بخش خصوصی به این صندوق آمدند.\n","persian_date":"1395-05-23 14:12:00","date":1471097520000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/136990\/اعضای-جدید-هیأت-عامل-صندوق-توسعه-ملی-منصوب-شدند--دوست-حسینی-رئیس-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160813151231.jpg","img_text":""},{"text":" آیین‌نامه مالی، معاملاتی، اداری و استخدامی صندوق توسعه ملی اصلاح و از سوی معاون اول رئیس جمهور ابلاغ شد. \n به گزارش بورس24 به نقل از روزنامه رسمی جمهوری اسلامی ایران، اصلاحیه آیین‌نامه مالی، معاملاتی، اداری و استخدامی صندوق توسعه ملی توسط معاون اول رئیس جمهور برای اجرا به وزارت امور اقتصادی و\n دارایی، وزارت تعاون، کار و رفاه اجتماعی، سازمان مدیریت و برنامه‌ریزی کشور، نهاد ریاست جمهوری و صندوق توسعه ملی ابلاغ شد.\n بر اساس این گزارش هیأت‌وزیران در جلسه 1395\/3\/30 به پیشنهاد هیأت امنای صندوق توسعه ملی و به استناد اصل یکصدوسی‌وهشتم قانون اساسی جمهوری اسلامی ایران تصویب کرد:\n آیین‌نامه مالی، معاملاتی، اداری و استخدامی صندوق توسعه ملی، موضوع تصویب‌نامه شماره 81155\/ت47244هـ مورخ 1391\/4\/28 به شرح زیر اصلاح می‌شود:\n 1ـ ماده (39) به شرح زیر اصلاح می‌شود:\n ماده39ـ هرگونه به‌کارگیری نیروی انسانی برای اجرای وظایف پست‌های سازمانی مصوب صندوق در قالب قراردادهایی است که به تأیید رئیس هیأت عامل می‌رسد. به‌کارگیری نیروی انسانی در صندوق\n مبتنی بر نیاز سازمانی و برنامه‌های مصوب هیأت عامل است که با توجه به اصل شایستگی، برابری و عدالت در جذب و شرایط صندوق براساس دستورالعمل مصوب رئیس هیأت عامل انجام می‌شود.\n 2ـ متن زیر به عنوان تبصره (3) به ماده (43) اضافه می‌شود:\n تبصره3ـ جداول و مقررات ناظر بر حقوق و مزایای ثابت (مزد پایه یا مزد رتبه)، مزد سنوات، فوق‌العاده‌ها (مزد شغل، جذب، سختی شرایط کار)، تسهیلات رفاهی (حق اولاد، مسکن، خواروبار، یارانه غذا،\n ایاب و ذهاب) و سایر مزایای غیرمستمر رئیس کل، قائم‌مقام و اعضای هیأت عامل بانک مرکزی جمهوری اسلامی ایران به ترتیب به رئیس هیأت عامل، قائم‌مقام و اعضای هیأت عامل صندوق توسعه ملی تسری داده\n می‌شود.\n معاون اول رئیس‌جمهور ـ اسحاق جهانگیری\n","persian_date":"1395-04-14 09:36:00","date":1467624960000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/135076\/آیین‌نامه-مالی،-معاملاتی،-اداری-و-استخدامی-صندوق-توسعه-ملی-اصلاح-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160704103610.jpg","img_text":""},{"text":" در جلسه‌ای با حضور رئیس‌جمهور با استعفای دسته‌جمعی رئیس (سید صفدر حسینی) و اعضای هیأت عامل صندوق توسعه ملی موافقت شد. \nبه گزارش بورس24 به نقل از فارس، دقایقی قبل نشست هیأت امنای صندوق توسعه ملی با حضور حجت‌الاسلام حسن روحانی برگزار شد.\nبر اساس این گزارش، در این نشست با استعفای دسته‌جمعی رئیس(سید صفدر حسینی) و اعضای هیأت عامل صندوق توسعه ملی موافقت شد.\nاین جلسه با حضور طیب‌نیا وزیر امور اقتصادی و دارایی، زنگنه وزیر نفت، ربیعی وزیر تعاون، کار و رفاه اجتماعی، سیف رئیس کل بانک مرکزی، حجت‌الاسلام منتظری دادستان کل کشور، جلال‌پور رئیس اتاق بازرگانی، صنایع، معادن و کشاورزی ایران، عبدالهی رئیس اتاق تعاون و سراج رئیس هیئت نظارت بر صندوق توسعه ملی برگزارش شد.\n","persian_date":"1395-04-12 14:44:00","date":1467470640000,"key":"توسعه","url":"https:\/\/www.bourse24.ir\/news\/134967\/صفدر-حسینی-سرانجام-رفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160702154400.jpg","img_text":""}]