[{"text":" به گزارش کدال نگر بورس 24، ایران خودرو دیزل در خصوص عدم رعایت دستورالعمل حاکمیت شرکتی و کاهش سود عملیاتی سه ماهه نخست سال 1403 توضیحاتی ارائه کرد. \nبه گزارش کدال نگر بورس24 ،  ایران خودرو دیزل در خصوص عدم رعایت دستورالعمل حاکمیت شرکتی و کاهش سود عملیاتی سه ماهه نخست سال 1403 توضیحاتی ارائه کرد. خاور بیان داشت که کاهش سود عملیاتی ناشی از کاهش تعداد فروش و افزایش هزینه ها بوده است.\n\n\n","persian_date":"1403-05-21 15:51:00","date":1723391460000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/297547\/توضیحاتی-از-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b8aca42805b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 4 ماهه سال 1403 حدود 6604 میلیارد تومان درآمد به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 4 ماهه سال 1403 حدود 6604 میلیارد تومان درآمد به دست آورد که در مقایسه با مقطع مقایسه ای قبل افت 46 درصدی داشت. در تیر نیز فروش 1944 میلیارد تومانی را ثبت کرد .\n\n","persian_date":"1403-05-03 14:25:00","date":1721831100000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/296241\/«خاور»-با-افت-فروش-همراه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0dd96f0dae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در 3 ماهه منتهی به خرداد سود خالصی معادل 282 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 3 ماهه منتهی به خرداد سود خالصی معادل 282 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 82 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nخاور به ازای هر سهم نیز 25 ریال سود شناسایی کرد. سودناخالص به 1215 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 19:26:00","date":1721503560000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/295625\/سود-«خاور»-افت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bde22b7c44.jpg","img_text":""},{"text":" بورس 24 : مدیر عامل در جمع صاحبان سهام شرکت گفت : شرکت سرمایه‌ گذاری سلیم تا یکی دو هفته آینده و  تا ۶ ماه دوم سال جاری شرکت ایمن خودرو را وارد بورس می شود... \n بورس24 : \nنکات مهمی که در مجمع خاور به آن اشاره شد :\nعلت اصلی کاهش سود در سال ۱۴۰۲ چند عامل بوده است که به شرح زیر است :\n۱) از سال ۱۳۸۹ به بعد جذب نیروی اتفاق نیفتاد و سوابق پرسنل به بالای ۲۰ سال رسید و بیش از ۱.۵ کارکنان به سن بازنشستگی رسیدند.\n۲) سنواتی به مدت یک ماه برای کارگران بازنشسته پرداخت شد و چون تعداد نفرات بازنشسته زیاد بود، اثر سنگینی بر سود و زیان شرکت گذاشت.\n ۳) پرسنل شرکت در سال گذشته درخواست سختی کار داشتند و  ۱.۵۰۰ میلیارد تومان بابت چهار سال سختی کار پرداخت کردیم و این روند امسال هم ادامه دارد و بار مالی به شرکت تحمیل می کند.\n۴) در سال گذشته ، نحوه پرداخت جرایم فرق کرد و قبلا به شکل غلط انجام می گرفت و در حال حاضر به درست ترین شکل انجام می شود . رویه پرداخت جرائم تأخیر در تحویل خودرو در سه ماه آخر سال قبل صورت گرفت و اثر سنگینی بر روی شرکت گذاشت.\nتکمیلی :\nامروز مجمع عمومی عادی سالیانه شرکت ایران خودرو دیزل نماد خاور با حضور سهامداران شرکت برگزار شد.\nمدیر عامل شرکت گفت : در تلاش  هستیم تا دو ماه آینده مجوز  پلاک کردن کامیون واگن هود و تا سه ماهه آخر سال مجوزهای لازم برای آتامان  کشنده گرفته می شود که بسیار محصول با کیفیتی است. او افزود : در آینده برنامه داریم تا در زمینه پلاک ‌گذاری آرنا پلاس فعالیت منبم.\nاو گفت : در بازار اتوبوس دو‌ شرکت آشنا و عقاب نشان رقیب ما هستند و ما در بازار اتوبوس های شهری فعالیت نمی کنیم چون شهرداری مشتری خوبی نیست . امیدواریم  استانداردهای لازم برای تولید اتوبوس شهری ۱۲ متری در سه ماهه چهارم امسال گرفته شود.\nوی در ارتباط با First Islamic Investment Bank گفت: این بانک نتوانست تعهدات خود را انجام دهد و  قرار شد از محل فروش نفت پول اتوبوس‌ها را بدهد. به این ترتیب دو قرارداد با عنوان ۲۵۰۰ دستگاه اتوبوس دیزلی و ۵۰۰۰ دستگاه ون منعقد شد و قرار شد سازمان شهرداری‌ ۲۵درصد و ۳۰درصد ریالی را بابت پیش‌ پرداخت به شرکت بدهد بعد از آن قرار شد بانک مرکزی مجوز بدهد که شهرداری‌ ها ارزی که از محل فروش نفت بدست آورده اند را به شرکت ‌ها بدهند تا بتوانند قطعات اتوبوس خریداری کنند.\nاو گفت : برای افزایش سرمایه از محل تجدید ارزیابی دارایی ‌ها زودتر از پنج سال اقداماتی انجام داده ایم منتظر هستیم تا مجوزهای لازم اخذ شود.\nمدیر عامل گفت : شرکت سرمایه‌ گذاری سلیم تا یکی دو هفته آینده و  تا ۶ ماه دوم سال جاری شرکت ایمن خودرو را وارد بورس می شود.\nخاور به ازای هر سهم ۱۱ تومان سود نقدی تقسیم کرد.\n","persian_date":"1403-04-28 16:40:00","date":1721320800000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/295323\/«خاور»-به-شایعه-تجدید-ارزیابی-دارایی-ها-در-سال-403-پاسخ-داد---وعده-ی-ورود-دو-شرکت-زیرمجموعه-به-بورس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Ywjl-1721308218.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، 3.36 درصد از سهام شرکت ایران خودرو دیزل ازطریق بازار اول فرابورس ایران عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، تعداد 3,750,000,000 سهم معادل 3.36 درصد از سهام شرکت ایران خودرو دیزل  در نماد \"خاور4\" به قیمت پایه هر سهم 3,140 ریال بطور عمده و نقد روز چهارشنبه مورخ 1403.04.27 ازطریق بازار اول فرابورس ایران عرضه خواهد شد.\n","persian_date":"1403-04-17 18:49:00","date":1720378140000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/294802\/عرضه-بلوک-3.36-درصدی-سهام-غیر-مدیریتی-شرکت-ایران-خودرو-دیزل-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/668ab1db11aac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در خصوص علت کاهش سود خالص سال 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل بیان داشت علت کاهش سود خالص، افزایش هزینه های پرسنلی در وجه تامین اجتماعی بابت ما به التفاوت حق بیمه مشاغل سخت و زیان آور، افزایش هزینه های مالی و افزایش سود مشارکت و جریمه تاخیر در تحویل مشتریان بوده است.\n\n","persian_date":"1403-04-10 13:59:00","date":1719755940000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/294451\/دلیل-کاهش-سود-«خاور»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6681334b91fd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان خرداد ماه سال جاری 4659 میلیارد تومان درآمد فروش محصول داشت \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان خرداد ماه سال جاری 4659 میلیارد تومان درآمد فروش محصول داشت که 2243 میلیارد تومان در خرداد محقق شد. فروش 3 ماهه سال قبل نیز حدود 9230 میلیارد تومان بود.\n\n","persian_date":"1403-04-09 10:34:00","date":1719657240000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/294260\/عملکرد-بهار-«خاور»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fb1d4f0eed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو دیزل در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2417 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2417 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 43 درصد کاهش داشته است و در اردیبهشت ماه نیز با  43 درصد کاهش به 2298 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اردیبهشت ماه مربوط به کامیون سنگین به مبلغ 1852 میلیارد تومان بوده است.\n","persian_date":"1403-03-06 20:14:00","date":1716754440000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/292248\/آیا-از-فروش-\"خاور\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/665335a630229.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو دیزل بیان داشت نرخ های فروش محصولات شرکت براساس تصویب هیات مدیره، از ابتدای سال 1403 به طور میانگین به میزان18 درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل بیان داشت  نرخ های فروش محصولات شرکت براساس تصویب هیات مدیره، از ابتدای سال 1403 به طور میانگین به میزان18 درصد افزایش می یابد.\nنرخ اعلامی در جدول تغییرات، مربوط به کامیون سبک می باشد. نرخ پایه جدید براساس \"میانگین\" قیمت تعداد محصولات (کامیون سنگین شامل 6 محصول: کشنده فوتون H4, H5 , کامیون L1924, LK1924, L2624، LK 2624 ، کامیون سبک شامل یک محصول کامیونت آرنا پلاس، اتوبوس شامل 2 محصول: اتوبوس برقی و اتوبوس دیزلی، ون و پیکاپ شامل 4 محصول: پیکاپ بنزینی، پیکاپ دیزلی، ون وانا فیس قدیم و فیس جدید) ابراز شده است.\nهمچنین \"مبلغ فروش در سال مالی قبل\" مربوط به گزارش فعالیت ماهانه (12 ماهه 1402) می باشد.\n\n","persian_date":"1403-03-05 20:20:00","date":1716668400000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/292052\/«خاور»-و-افزایش-نرخ-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651e572abd6b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 1 ماهه منتهی به فروردین سال 1403 حدود 119 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 1 ماهه منتهی به فروردین سال 1403  حدود 119 میلیارد تومان درآمد به دست آورد.\nدرآمد این شرکت در مدت مشابه سال گذشته 223 میلیارد تومان بود که فروش این شرکت در 1 ماهه نسبت به دوره مشابه سال قبل 46 درصد کاهش داشته است.\n","persian_date":"1403-02-05 20:49:00","date":1713991740000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/290348\/نگاهی-به-عملکرد-\"خاور\"-در-آغاز-سال-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/66290dd79e922.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 12 ماهه سال 1402 حدود 41669 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 12 ماهه سال 1402 حدود 41669 میلیارد تومان درآمد به دست آورد که در مقایسه با مقطع مقایسه ای قبل رشد 18 درصدی داشت. در اسفند نیز فروش 3534 میلیارد تومانی را ثبت کرد ..\n\n","persian_date":"1403-01-07 20:03:00","date":1711483380000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/288475\/سهامداران-«خاور»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602c78a4bae8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 29 درصدی شرکت ایران خودرو دیزل را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 29 درصدی شرکت ایران خودرو دیزل را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-12-15 13:23:00","date":1709644980000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/287403\/مجوز-افزایش-سرمایه-«خاور»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6ba5539e26.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 11 ماهه سال 1402 حدود 38,136 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 11 ماهه سال 1402 حدود 38,136 میلیارد تومان درآمد به دست آورد. فروش 11 ماهه حاکی از رشد 23 درصدی نسبت به دوره مشابه قبل است. فروش بهمن ماه نیز به 3103 میلیارد تومان رسید پایین تر از چند ماه قبل بود.\n\n","persian_date":"1402-12-08 22:02:00","date":1709071320000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/287072\/«خاور»-از-فروش-11-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65de253c8bc52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 10 ماهه سال 1402 حدود 35033 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 10 ماهه سال 1402 حدود 35033 میلیارد تومان درآمد به دست آورد. فروش 10 ماهه حاکی از رشد 23 درصدی نسبت به دوره مشابه قبل است. فروش دی ماه نیز به 5074 میلیارد تومان رسید که تقریبا مشابه دو ماه قبل بود.\n\n","persian_date":"1402-11-07 20:21:00","date":1706386860000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/285081\/نگاهی-به-فروش-دی-ماه-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b503636dd7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در 9 ماهه منتهی به آذر سود خالصی معادل 5333 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 9  ماهه منتهی به آذر سود خالصی معادل 5333 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 23 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-11-01 11:49:00","date":1705837740000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/284279\/سهامداران-«خاور»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65aca235052b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری پارسیان در نظر دارد تعداد 2.89 درصد از سهام شرکت ایران خودرو دیزل را از طریق بازار اول فرابورس ایران عرضه نماید. \nبه گزارش  کدال نگر بورس24 ، شرکت کارگزاری پارسیان در نظر دارد تعداد 2,500 میلیون سهم معادل 2.89 درصد از سهام شرکت ایران خودرو دیزل را به قیمت پایه هر سهم  5,200 ریال ، روز سه شنبه مورخ 1402.11.10 به صورت عمده و نقد از طریق بازار اول فرابورس ایران عرضه نماید.\n","persian_date":"1402-10-24 23:16:00","date":1705274160000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/283515\/عرضه-سهام-ایران-خودرو-دیزل-بزودی-در-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a408bff2b73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره ایران خودرو دیزل افزایش سرمایه 40 درصدی این شرکت را از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره  ایران خودرو دیزل افزایش سرمایه 40 درصدی این شرکت را از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-10-09 12:57:00","date":1703941020000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/282885\/«خاور»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658fb12053b34.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 9 ماهه منتهی به آذر سال 1402 حدود 29959 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 9 ماهه منتهی به آذر سال 1402  حدود 29959 میلیارد تومان درآمد به دست آورد.\nدرآمد این شرکت در مدت مشابه سال گذشته 24056 بود که فروش این شرکت در 9 ماهه نسبت به دوره مشابه سال قبل 24 درصد رشد داشته است. همچنین فروش آذر ماه این شرکت به 5058 میلیارد تومان رسید.\n","persian_date":"1402-10-06 13:32:00","date":1703683920000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/282653\/فروش-آذر-ماه-\"خاور\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/658bc4ed8c7fc.jpg","img_text":""},{"text":" بورس 24: خاور همان طور که نمودارها دیده می شود ، پس از چند ماه با فروش کم ، در آبان ماه فروش خوبی ثبت کرده است. \n بورس24 : خاور همان طور که نمودارها دیده می شود ، پس از چند ماه با فروش کم ، در آبان ماه فروش خوبی ثبت کرده است.شرکت در آبان ماه 5.017 میلیارد تومان درآمد گزارش کرده است که 77 درصد بالاتر از متوسط ماهانه بوده است  و باید گفت که برای فروش شرکت بی سابقه بوده است .\nایران خودرو دیزل 25 درصد رشد درآمد نسبت به ماه گذشته ثبت کرده است .\nاگر اینگونه پیش بینی شود که فروش مهر و آبان خاور باز هم برای آذر ماه تکرار شود ، شرکت در سه ماهه پاییز به اندازه شش ماهه اول 1402 فروش خواهد داشت.\nخاور در ماه گذشته ، تولیدات شرکت را 11 درصد افزایش داده است  و تعداد فروش محصولات نیز 20 درصد بیشتر از مهر ماه بوده است.نرخ فروش کامیون سنگین (محصولی با بیشترین مقدار فروش شرکت) در آبان ماه برابر  29,222,909 هزار ریال ثبت شده است که گفتنی است،  فروش خاور در سال گذشته به طور میانگین بر در حدود نرخ های  20,461,000 هزار ریال گزارش شده است. البته باید به این نکته توجه کنیم که با توجه به اطلاعاتی که از فروش شرکت دیده می شود ، خاور در بحث فروش ، در شش ماهه دوم سال اکثرا بهتر عمل کرده است ، پس نتیجه گیری می شود خاور در نیمه دوم سال گزارشات بهتری از عملکرد شرکت منتشر خواهد کرد .خاور طی یک افشای اطلاعات با اهمیت ، خبر از نخستین خط تولید انبوه اتوبوس برقی در کشور ، باحضور وزیر محترم وزارت صنعت معدن تجارت (صمت) در شرکت ایران خودرودیزل داد .\n\n\n\n\n\n\n\n\n","persian_date":"1402-09-08 16:04:00","date":1701273840000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/281126\/دلیل-صف-خرید-«خاور»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6566fe5e51ff4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 8 ماهه سال 1402 حدود 24.901 میلیارد تومان درآمد به دست آورد . \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 8 ماهه سال 1402 حدود 24.901 میلیارد تومان درآمد به دست آورد که در مقایسه با مقطع مقایسه ای قبل رشد 31 درصدی داشت. در آبان نیز فروش 5017 میلیارد تومانی را ثبت کرد که رکورد جدیدی در سال 1402 بود.\n\n","persian_date":"1402-09-07 20:37:00","date":1701203820000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/281030\/فروش-«خاور»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565ed0da471a.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 17:16:00","date":1726074960000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/280931\/«خاور»--خطتولید-انبوه-اتوبوس-برقی-را-راه-اندازی-کرد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، ایران خودرو دیزل دلیل رشد 31 درصدی سود عملیاتی 6 ماهه نخست سال را افزایش فروش عنوان نمود. \nبه گزارش کدال نگر بورس24 ،  ایران خودرو دیزل دلیل رشد 31 درصدی سود عملیاتی 6 ماهه نخست سال را افزایش فروش عنوان نمود.\n","persian_date":"1402-08-28 12:02:00","date":1700395320000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/280081\/توضیح-«خاور»-در-خصوص-رشد-سودآوری","img":"https:\/\/static.bourse24.ir\/editor\/images\/655996e3a44ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 7 ماهه منتهی به مهر سال 1402 حدود 19874 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 7 ماهه منتهی به مهر سال 1402  حدود 19874 میلیارد تومان درآمد به دست آورد.\nدرآمد این شرکت در مدت مشابه سال گذشته 3574 بود که فروش این شرکت در 7 ماهه نسبت به دوره مشابه سال قبل 33 درصد رشد داشته است. همچنین فروش مهر ماه این شرکت به 4015 میلیارد تومان رسید.\n","persian_date":"1402-08-07 14:36:00","date":1698590160000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/279063\/\"خاور\"-از-فروش-7-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e3ca241266.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در 6 ماهه منتهی به شهریور سود خالصی معادل 2818 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 22 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 6  ماهه منتهی به شهریور سود خالصی معادل 2818 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 22 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 23:09:00","date":1698016140000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/278303\/6-ماهه-«خاور»-چگونه-سپری-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65357a75b71eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از فروش800کامیون آرناپلاس به سازمان شهرداری ودهیاریها خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل از فروش800کامیون آرناپلاس به سازمان شهرداری ودهیاریها خبر داد.\n قیمت هردستگاه معادل 13.477.967 هزار  ریال و قیمت کل 800 دستگاه معادل 10.782.374 میلیون ریال بدون احتساب 9% مالیات بر ارزش افزوده می باشد.(موضوع قرارداد و بالتبع آن مبلغ قرارداد تا 25 درصد با توافق طرفین قابل افزایش یا کاهش است) - زمان تحویل : یک دستگاه به عنوان نمونه یک هفته بعد از ابلاغ قرارداد - 400 دستگاه یک ماه پس از تائید نمونه - 399 دستگاه 2 ماه پس از تائید نمونه.\n\n","persian_date":"1402-07-25 09:06:00","date":1697533560000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/277669\/«خاور»-کامیون-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/652e1d4968f8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از فروش 40 دستگاه اتوبوس برقی آتروس به شهرداری کرج خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل از  فروش 40 دستگاه اتوبوس برقی آتروس به شهرداری کرج خبر داد.\n قیمت هر دستگاه اتوبوس برقی آتروس معادل 152.250 میلیون ریال بدون احتساب 9% مالیات بر ارزش افزوده و مجموعا برای 40 دستگاه معادل 6.090 میلیارد ریال می باشد. نحوه تحویل اتوبوسها : 20 دستگاه هفته اول آذرماه و 20 دستگاه هفته اول دی ماه 1402 می باشد.\n\n","persian_date":"1402-07-16 15:41:00","date":1696779660000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/277315\/«خاور»--اتوبوس-برقی-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65229c6710651.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از افزایش نرخ فروش محصولات شرکت خبر داد . \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل از افزایش نرخ فروش محصولات شرکت خبر داد و بیان داشت نرخ پایه بر اساس میانگین قیمت تعداد محصولات ( گروه اتوبوس شامل یک محصول اتوبوس برقی می باشد) ابراز شده است. لازم به توضیح است، قیمت های اعلام شده مبلغ پایه بوده و مالیات ارزش افزوده، بیمه و سایر اضافات قانونی در قیمت های فوق لحاظ نشده است که در زمان فاکتور به مبلغ اعلامی اضافه می گردد.\n\n","persian_date":"1402-07-16 15:38:00","date":1696779480000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/277314\/مجوز-افزایش-نرخ-فروش-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65229b9a4cf1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 6 ماهه منتهی به شهریور سال 1402 حدود 15869میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 6 ماهه منتهی به شهریور سال 1402  حدود 15869میلیارد تومان درآمد به دست آورد.\nدرآمد این شرکت در مدت مشابه سال گذشته 11410 بود که فروش این شرکت در 6 ماهه نسبت به دوره مشابه سال قبل 39 درصد رشد داشته است.\nهمچنین فروش شهریور ماه این شرکت به 2035 میلیارد تومان رسید.\n","persian_date":"1402-07-08 15:59:00","date":1696089540000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/277001\/\"خاور\"-از-فروش-شهریور-ماه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6518149e27606.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 4 ماهه سال 1402 حدود 12234 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 4 ماهه سال 1402 حدود 12234 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1402-05-04 16:00:00","date":1690387200000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/273512\/\"خاور\"-و-جهش-160-درصدی-فروش-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c11fd88afd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در 3 ماهه منتهی به خرداد سود خالصی معادل 1556 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 3 ماهه منتهی به خرداد سود خالصی معادل 1556 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 180 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-04-31 08:41:00","date":1690015260000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/272833\/«خاور»-و-جهش-سنگین180-درصدی-سود-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb72eb31645.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه ایران خودرو دیزل با حضور بیش از 66 درصد سهامداران امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه ایران خودرو دیزل با حضور بیش از 66 درصد سهامداران امروز برگزار شد.\nدر این مجمع بر اساس رای سهامداران ایران خودرو دیزل به ازای هر سهم خاور ۱۲ تومان سود نقدی تعلق گرفت.\nبا توجه به نظر هیات مدیره و سهامدار عمده و با تاکید بر بنده ه اساسنامه، سود انباشته به سرمایه تبدیل شده که مزیت مالیاتی نیز  ایجاد کرده تاشرایط به نفع و سود بیشتر سهامداران خاور رقم زده شود.\nمهم ترین موارد مطرح شده در مجمع «خاور» به شرح زیر است:\n*ون و پیکاپ، کامیون سنگین و کامیون سبک از جمله خودروهایی خاور هستند  که مشمول افزایش نرخ در خرداد ماه سال جاری شده اند به طوری که افزایش قیمت اتوبوس 14 درصد، ون و پیکاپ 15 درصد، کامیون سنگین 15 درصد و کامیون سبک 11 درصد به شمار می رود.\n*ایران خودرو دیزل هم‌اکنون ۳۲ درصد بازار را در اختیار دارد.\n*نسل جدید محصولات ایران خودرو دیزل در راه است.\n*مهر سال آینده از 4 محصول جدید خاور رونمایی می شود.\n*رشد تولید خاور از ابتدای سال جاری نسبت به مدت مشابه در سال گذشته رشد 2 برابری را تجربه کرده به طوری که  نسبت به سال ٩٩ نیز بمیزان رشد تولید به ١٠ برابر رسید.\n*همچنین سود عملیاتی این شرکت در سال گذشته  ٨.۵ هزار میلیارد تومان شد  که این عدد در سال ١۴٠٠ معادل ٢ هزار و ٢٩٩ میلیارد تومان بود به طوری که ارزش حقوق مالکانه در سال گذشته مثبت ١۴ هزار میلیارد به شمار می رود و  این عدد در آبان سال ٩٩ حدود منفی ۵ هزار میلیارد تومان اعلام شد.\n*در سال جاری 2 هزار دستگاه اتوبوس برقی توسط خاور ساخته می شود.\n*با توجه به برنامه های تولید انبوه اتوبوس برقی حمل و نقل شهری، امکان صادرات این محصول وجود دارد.\n*مذاکرات ایران خودرو دیزل با نهادهای مالی و بانکی به جهت همکاری بوده و شامل اخذ تسهیلات نمی شود.\n*در سال گذشته رشد صنعت خودرو سازی نسبت به شاخص بازار سرمایه ۴۸ درصد و خاور ۲۲۹ درصد بود.\n*این سهم از سال ۹۹ تا سال گذشته در بازار سرمایه ارتقاء ۴درصدی از منظر ارزش داشت.\n*بدهی ایران خودرو دیزل در سال ۹۹ معادل ۶هزار و ۴۷۴ میلیارد تومان بود که این میزان هم اکنون ۲۱۸ میلیارد تومان است.\n*تحریم ها بر روند تولید و سودسازی خاور تاثیر نداشته و آسیب این شرکت از سمت دلالان بوده که هم اکنون رقیب این مجتمع تولیدی به شمار می روند.\n*محموله ۱۵۰ میلیون یورویی ایران خودرو دیزل از چین طی۴ هفته آینده به این شرکت وارد می شود.\n*با توجه به تولید بیش از ظرفیت خطوط تولید خاور ، تفاهم‌نامه‌ای با سایت زرین خودرو منعقد شد تا از ظرفیت تولیدی آن استفاده شود و محصولات با برند ایران خودرو دیزل به بازار وارد  شود.\n*در بودجه سال جاری ایران خودرو دیزل مقرر است تا ۲۵هزار دستگاه تولید کند.\n*باید  ۳۲۱ هزار دستگاه خودروی سنگین اسقاط شده و سالانه ۲۰ هزار دستگاه وارد بازار شود بنابراین خاور نگرانی از فروش بازار ندارد.\n*پنج کرسی مدیریتی سرمایه‌گذاری سلیم را خاور تعیین کرده است.\n*ایران خودرو دیزل توانست ۴۰۰ میلیارد تومان درآمد غیر عملیاتی اخذ کند که ناشی از مدیریت منابع مالی و بنگاه داری به شمار می رود از این رو ورود به سهامداری شرکت هایی همچون ایدم به رها نشدن پول و ایجاد درآمد کمک کرده است.\nتکمیلی...  \nایران خودرو دیزل در سال جاری برنامه افزایش سرمایه از محل سود انباشته و یا تجدید ارزیابی را  داشته و به ازای هر سهم خاور نیز 12 تومان سود تقسیم شد.\nسهم 32 درصدی بازار\nامروز چهارشنبه (14 تیرماه)، مجمع عمومی عادی سالیانه ایران خودرو دیزل با حضور بیش از66 درصد سهامداران خاور آغاز شد و هیات مدیره این شرکت گزارشی از عملکرد و صورت های مالی قرائت کردند. \nبر همینن اساس اعلام شد؛ اتوبوس، ون و پیکاپ، کامیون سنگین و کامیون سبک از جمله خودروهایی خاور هستند  که مشمول افزایش نرخ در خرداد ماه سال جاری شده اند به طوری که افزایش قیمت اتوبوس 14 درصد، ون و پیکاپ 15 درصد، کامیون سنگین 15 درصد و کامیون سبک 11 درصد به شمار می رود.\nهم اکنون ایران خودرو دیزل هم‌اکنون ۳۲ درصد بازار را در اختیار دارد. همچنین به زودی نسل جدید محصولات ایران خودرو دیزل در بازار عرضه خواهد شد.\nنوبرانه های خاور\nبر اساس اعلام مدیرعامل خاور، مقرر بوده تا ظرفیت تولید پیکاپ ایران خودرو دیزل در سال جاری، به 6 هزار دستگاه برسد. در حال حاضر ظرفیت تولیدی روزانه خاور روزی 50 الی 60 دستگاه است.\nهمچنین مهر سال آینده از 4 محصول جدید دیگر خاور رونمایی می شود. با تاکید بر صورت های مالی، میزان تولید خاور از ابتدای سال جاری نسبت به مدت مشابه در سال گذشته رشد 2 برابری را تجربه کرده به طوری که  نسبت به سال ٩٩ نیز به میزان رشد تولید به ١٠ برابری رسید. \nهمچنین سود عملیاتی این شرکت در سال گذشته  ٨.۵ هزار میلیارد تومان شد  که این عدد در سال ١۴٠٠ معادل ٢ هزار و ٢٩٩ میلیارد تومان بود. به طوری که ارزش حقوق مالکانه در سال گذشته مثبت ١۴ هزار میلیارد به شمار می رود و  این عدد در آبان سال ٩٩ حدود منفی ۵ هزار میلیارد تومان اعلام شد.\nپیشتازی از صنعت و شاخص\nدر سال جاری توسط ایران خودرو دیزل 2 هزار دستگاه اتوبوس برقی ساخته می شود. از سویی دیگر و با توجه به برنامه های تولید انبوه اتوبوس برقی حمل و نقل شهری، امکان صادرات این محصول وجود دارد.\nیادآور می شود؛ تمامی قراردادهای اتوبوس برقی خاور به صورت ارزی بوده و  تنها ۱۰درصد ریالی است که حذف بخش ریالی نیز به وزارت کشور پیشنهاد شده  و در مسیر تصمیم گیری قرار دارد.\nبر اساس  نظر هیات مدیره خارو هم اکنون مذاکرات ایران خودرو دیزل با نهادهای مالی و بانکی به جهت همکاری بوده و شامل اخذ تسهیلات نمی شود. قابل ذکر است، در سال گذشته رشد صنعت خودرو سازی نسبت به شاخص بازار سرمایه ۴۸ درصد و رشد خاور ۲۲۹ درصد بود.\nاین سهم از سال ۹۹ تا سال 1401 در بازار سرمایه ارتقاء ۴درصدی از منظر ارزش داشت.\nدلالان رقیب\nبر اساس صورت های مالی، بدهی ایران خودرو دیزل در سال ۹۹ معادل ۶هزار و ۴۷۴ میلیارد تومان بود که این میزان هم اکنون ۲۱۸ میلیارد تومان است.\nدر این مجمع مدیر عامل ایران خودرو دیزل تاکید کرد؛ تحریم ها بر روند تولید و سودسازی خاور تاثیر نداشته و آسیب این شرکت از سمت دلالان بوده. به طوری که هم اکنون رقیب این مجتمع تولیدی به شمار می روند.\nاین شرکت در بخش زنجیره تأمین با  بنز و ZF همکاری می کند. در پاسخ به سهامداران اعلام شد؛ محموله ۱۵۰ میلیون یورویی ایران خودرو دیزل از چین طی۴ هفته آینده به این شرکت وارد می شود.\nاز سویی دیگر و با توجه به تولید بیش از ظرفیت خطوط تولید خاور، تفاهم‌نامه‌ای نیز با سایت زرین خودرو منعقد شد تا از ظرفیت تولیدی آن بهره جست اما  محصولات با برند ایران خودرو دیزل به بازار وارد  شود. \nتوسعه بازار داخلی و خارجی \nبا اشاره بر سیاست های سودآوری خاور، در بودجه سال جاری این شرکت مقرر است تا حداقل ۲۵ هزار دستگاه تولید شود. البته این شرکت تولیدی در سال جاری ۹۰۰ میلیون یورو نیاز ارزی دارد.\nاز سویی دیگر ایران خودرو دیزل برای تولید محصولات برقی در حال مذاکره با شهاب خودرو  بوده به طوری که  در سال جاری تنوع محصولات برقی این شرکت را شاهد خواهیم بود.\nخاور به جهت توسعه و ایجاد سود به ترکمنستان و کویت صادرات دارد و امسال به عربستان و عراق نیز صادرات خود را اغاز خواهد کرد. از سویی دیگر ایران خودرو دیزل برای صادرات به کشورهای منطقه CIS مذاکراتی را انجام داده که روند آن تا اخذ نتیجه مطلوب ادامه دارد.\nبا توجه بر اینکه باید هر سال  ۳۲۱ هزار دستگاه خودروی سنگبن اسقاط شود و سالانه ۲۰ هزار دستگاه وارد بازار شود، بنابراین خاور نگرانی از فروش محصولات  و متقاضی در بازار ندارد.\nدرآمد بنگاه داری\nبا توجه به سیاست بنگاه داری این مجموعه تولیدی، پنج کرسی مدیریتی سرمایه‌گذاری سلیم را خاور تعیین کرده است. \nهمچنین ایران خودرو دیزل توانست ۴۰۰ میلیارد تومان درآمد غیر عملیاتی اخذ کند که ناشی از مدیریت منابع مالی و بنگاه داری به شمار می رود از این رو ورود به سهامداری شرکت هایی همچون ایدم به رها نشدن پول و ایجاد درآمد کمک کرده است.\nدر سال مالی مورد گزارش، خاور ۷۷ درصد\nدر سال مالی مورد گزارش، خاور ۷۷ درصد از سهم شرکت ایدم را خریداری کرده به طوری که برنامه توسعه و سرمایه‌گذاری در این شرکت را دارد. در پاسخ به سهامداران خاور اعلام شد؛ خریداری ایدم به دلیل نیاز ایران خودرو دیزل به سرمایه‌گذاری در موتور است.\nهم اکنون ایدم روزانه ۴۷ موتور به خاور تحویل می ‌دهد و انتظار خاور این است که به روزی ۹۰ دستگاه برسد. \nافزایش سرمایه و تقسیم سود \nخاور در سال جاری برنامه افزایش سرمایه مجدد از محل سود انباشته را دارد و در صورت امکان  افزایش سرمایه از محل تجدید ارزیابی را محقق می سازد. در پایان  و بر اساس رای سهامداران ایران خودرو دیزل نیز به ازای هر سهم خاور ۱۲ تومان تعلق گرفت.\nیادآور می شود؛ با توجه به نظر هیات مدیره و سهامدار عمده و با تاکید بر بنده ه اساسنامه، سود انباشته به سرمایه تبدیل شده که مزیت مالیاتی نیز  ایجاد کرده تا شرایط به نفع و سود بیشتر سهامداران #خاور  رقم زده شود. \n","persian_date":"1402-04-14 10:35:00","date":1688553300000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/271819\/«خاور»-4-محصول-جدید-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711FFZq-1688544351.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل صورت های مالی حسابرسی شده سال مالی منتهی به 1401.12.29خود را در پیوست ارسال نمود. \nبه گزارش  کدال نگر بورس24 ، شرکت ایران خودرو دیزل صورت های مالی حسابرسی شده سال مالی منتهی به 1401.12.29خود را در پیوست ارسال نمود.\nبراین گزارش منتشر شده در خصوص سرمایه گذاری های شرکت توضیحاتی ارائه شده است که در فایل پیوست قابل رویت می باشد.\nشرکت ایران خودرو دیزل در 12 ماهه منتهی به 29 اسفند 1401 به سود خالص 6753 میلیارد تومانی دست یافت که نسبت به دوره قبل رشد 370 درصدی داشته است.\n","persian_date":"1402-04-13 20:20:00","date":1688502000000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/271798\/شفاف-سازی-«خاور»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a4612803e83.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 3 ماهه سال 1402 حدود 9230 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 3 ماهه سال 1402 حدود 9230 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1402-04-07 11:13:00","date":1687950780000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/271365\/سهامداران-«خاور»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bf29ee44b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در 12 ماهه منتهی به اسفند سود خالصی معادل 6595 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 360 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 12 ماهه منتهی به اسفند سود خالصی معادل 6595 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 360 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nسود محقق شده به ازای هر سهم در گزارش شرکت اصلی 764 ریال اعلام شده است. درآمدهای عملیاتی 219 درصد و سود خالص 220 درصد جهش داشته اند.\nسود محقق شده در گزارش تلفیقی نیز 795 ریال به ازای هر سهم می باشد که رشد 379 درصدی را نسبت به دوره مشابه سال قبل نشان می دهد.\n","persian_date":"1402-03-07 11:19:00","date":1685272740000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/269339\/«خاور»-سال-1401-را-پر-سود-به-پایان-برد","img":"https:\/\/static.bourse24.ir\/editor\/images\/647307781e7c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 2 ماهه منتهی به اردیبهشت سال 1402 حدود 19048 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 2 ماهه منتهی به اردیبهشت سال 1402  حدود 19048 میلیارد تومان درآمد به دست آورد. درآمد این شرکت در مدت مشابه سال گذشته 4541 بود که فروش این شرکت در 2 ماهه نسبت به دوره مشابه سال قبل 319 درصد رشد داشته است. همچنین فروش اردیبهشت ماه این شرکت به 4007 میلیارد تومان رسید.\n","persian_date":"1402-03-07 09:35:00","date":1685266500000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/269321\/\"خاور\"-در-2-ماهه-نخست-سال-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472ef113a04f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل بیان داشت پیرو اخذ نخستین نشان استاندارد اتوبوس برقی ساخت داخل توسط شرکت ایران خودرودیزل ، تولید انبوه آن در سال 1402 در شرکت ایران خودرودیزل آغاز و در مرحله نخست ، تعداد 50 دستگاه از این محصول تولید خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل بیان داشت  پیرو اخذ نخستین نشان استاندارد اتوبوس برقی ساخت داخل توسط شرکت ایران خودرودیزل ، تولید انبوه آن در سال 1402 در شرکت ایران خودرودیزل آغاز و در مرحله نخست ، تعداد 50 دستگاه از این محصول تولید خواهد شد. قیمت فروش هر دستگاه از محصول یاد شده ، مبلغ 109.958.375.340 ریال (بدون احتساب مالیات بر ارزش افزوده و هزینه های مربوط به بیمه و سایر اضافات قانونی) بوده و حاشیه سود خالص آن 13 درصد می باشد. \n","persian_date":"1402-03-01 09:05:00","date":1684746300000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/268693\/آغاز-تولید-انبوه-اتوبوس-برقی-در-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/646afee671fa5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از افزایش نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل از افزایش نرخ فروش محصولات خبر داد.\n","persian_date":"1402-02-16 08:10:00","date":1683360600000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/267756\/نرخ-فروش-«خاور»-بالا-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6455da3eecece.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان فروردین ماه سال جاری 223 میلیارد تومان درآمد فروش محصول داشت. فروش 1 ماهه سال قبل نیز حدود 20 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان فروردین ماه سال جاری 223 میلیارد تومان درآمد فروش محصول داشت. فروش 1 ماهه سال قبل نیز حدود 20 میلیارد تومان بود.\n\n","persian_date":"1402-02-09 14:05:00","date":1682777100000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/267360\/عملکرد-«خاور»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cf2c8c64fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،به استناد پذیرش سهام شرکت ایران خودرو دیزل (سهامی عام) در تاریخ1401.12.9 توسط هیأت محترم پذیرش اوراق بهادار فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی سهام شرکت مذکور (خاور1 )روز دوشنبه مورخ 1402.1.21 در بازار اول گشایش خواهد یافت. \nبه گزارش کدال نگر بورس24 ،به استناد پذیرش سهام شرکت ایران خودرو دیزل (سهامی عام) در تاریخ1401.12.9 توسط هیأت محترم پذیرش اوراق بهادار فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی سهام شرکت مذکور (خاور1 )روز دوشنبه مورخ 1402.1.21 در بازار اول گشایش خواهد یافت.\n با توجه به اینکه قابلیت معامله سهام شرکت مذکور منوط به تعیین کارگزار ناظر می باشد، مقتضی است کارگزاران محترم عضو فرابورس نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی، حداکثر تا پایان روز یکشنبه مورخ 1402.01.20 اقدام فرمایند.\n اطلاعات تکمیلی در خصوص شرکت ایران خودرو دیزل (سهامی عام)در امیدنامه شرکت در وب سایت رسمی فرابورس ایران به نشانی www.ifb.ir در بخش اطلاعات پذیرش و همچنین سامانه جامع اطلاع رسانی ناشران (کدال) به نشانیwww.codal.ir در دسترس علاقه مندان می باشد.\n\n","persian_date":"1402-01-16 18:25:00","date":1680719100000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/266093\/اطلاعیه-گشایش-نماد-معاملاتی-شرکت-ایران-خودرو-دیزل","img":"https:\/\/static.bourse24.ir\/editor\/images\/642d8baae9a83.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 12ماهه منتهی به اسفند سال 1401 حدود 35344 میلیارد تومان درآمد به دست آورد. درآمد این شرکت در مدت مشابه سال گذشته 11106 بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 12ماهه منتهی به اسفند سال 1401 حدود 35344 میلیارد تومان درآمد به دست آورد. درآمد این شرکت در مدت مشابه سال گذشته 11106 بود.\n\n","persian_date":"1402-01-09 19:25:00","date":1680117900000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/265970\/«خاور»-در-12-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64245f2118fb9.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران شرکت ایران خودرو دیزل (سهامی عام) پس از احراز کلیه شرایط پذیرش از تاریخ 1401.12.22 بعنوان دویست و نود و دومین نماد معاملاتی ( هشتادمین شرکت در بازار اول)، در فهرست نرخ های فرابورس ایران درج گردید. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران شرکت ایران خودرو دیزل (سهامی عام) پس از احراز کلیه شرایط پذیرش از تاریخ 1401.12.22 بعنوان دویست و نود و دومین نماد معاملاتی ( هشتادمین شرکت در بازار اول)، در فهرست نرخ های فرابورس ایران درج گردید.\n","persian_date":"1401-12-22 22:28:00","date":1678746480000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/265053\/درج-شرکت-ایران-خودرو-دیزل","img":"https:\/\/static.bourse24.ir\/editor\/images\/640f722340bcd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل بیان داشت با توجه به درخواست این شرکت مبنی بر پذیرش عرضه خودرو کشنده فوتون در بورس کالا ، موضوع در یکصدوپنجاه و سومین جلسه هیئت پذیرش بورس کالا و اوراق بهادار مبتنی بر کالا مطرح و با پذیرش و عرضه این خودرو موافقت گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل بیان داشت  با توجه به درخواست این شرکت مبنی بر پذیرش عرضه خودرو کشنده فوتون در بورس کالا ، موضوع در یکصدوپنجاه و سومین جلسه هیئت پذیرش بورس کالا و اوراق بهادار مبتنی بر کالا مطرح و با پذیرش و عرضه این خودرو موافقت گردیده است.\n\n","persian_date":"1401-12-15 17:43:00","date":1678124580000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/264752\/«خاور»-کشنده-فوتون-را-در-بورس-کالا-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6405f505f0547.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل بیان کرد درخواست پذیرش سهام شرکت ایران خودرودیزل (سهامی عام) در فرابورس ایران طی جلسه مورخ 1401.12.09 هیئت محترم پذیرش فرابورس مطرح و با پذیرش در بازار اول فرابورس ایران بصورت مشروط موافقت بعمل آمد. شایان ذکر است مقرر گردید، قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین شده توسط این شرکت ارائه گردد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل بیان کرد درخواست پذیرش سهام شرکت ایران خودرودیزل (سهامی عام) در فرابورس ایران طی جلسه مورخ 1401.12.09 هیئت محترم پذیرش فرابورس مطرح و با پذیرش در بازار اول فرابورس ایران بصورت مشروط موافقت بعمل آمد. شایان ذکر است مقرر گردید، قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات، اطلاعات لازم و تعیین شده توسط این شرکت ارائه گردد.\n","persian_date":"1401-12-09 19:52:00","date":1677613920000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/264481\/«خاور»از-موافقت-هیئت-محترم-پذیرش-فرابورس-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fe29d635c01.jpg","img_text":""},{"text":" بهگزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از معاملات خود با شرکت مهندسی و تامین قطعات ایران خودرو و ساپکو خبر داد. براین اساس مبلغ معامله 16,326,616 میلیون ریال تعیین گردید که از قرار 30 درصد نقد و مابقی طی دو فقره چک تا پایان سال 1401 پرداخت می گردد. گفتنی است به دلیل عدم دسترسی به دفاتر شرکت ساپکو امکان ارائه سایر اطلاعات مقدور نمی باشد. \nبهگزارش کدال نگر بورس  24، شرکت ایران خودرو دیزل از معاملات خود با شرکت مهندسی و تامین قطعات ایران خودرو و ساپکو خبر داد. براین اساس مبلغ معامله 16,326,616 میلیون ریال تعیین گردید که از قرار 30 درصد نقد و مابقی طی دو  فقره چک تا پایان سال 1401 پرداخت می گردد. گفتنی است به دلیل عدم دسترسی به دفاتر شرکت ساپکو امکان ارائه سایر اطلاعات مقدور نمی باشد.\n","persian_date":"1401-12-07 11:01:00","date":1677409260000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/264210\/\"خاور\"-از-معاملاتش-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb0a95beee9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از معامله با اشخاص وابسته خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل از  معامله با اشخاص وابسته خبر داد.\n","persian_date":"1401-12-06 20:14:00","date":1677356040000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/264153\/افشای-معاملات-موضوع-ماده-129-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa3abddc5f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل بیان کرد با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1401.12.14 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل بیان کرد با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1401.12.14 تعلیق می گردد.\n","persian_date":"1401-12-01 18:07:00","date":1676916420000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/263627\/تعلیق-نماد-معاملاتی-شرکت-ایران-خودرو-دیزل","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f3856e46077.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرودیزل (سهامی عام) بابت خرید تعداد 2.865.324.000 سهم معادل 77 درصد از سهام شرکت تولید موتورهای دیزل ایران (سهامی خاص) به قیمت پایه هر سهم 5.698 ریال و ارزش 16.326 میلیارد ریال برنده مزایده گردید. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرودیزل (سهامی عام) بابت خرید تعداد 2.865.324.000 سهم معادل 77 درصد از سهام شرکت تولید موتورهای دیزل ایران (سهامی خاص) به قیمت پایه هر سهم 5.698 ریال و ارزش 16.326 میلیارد ریال برنده مزایده گردید.\n","persian_date":"1401-11-25 20:08:00","date":1676405280000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/263386\/نتیجه-مزایده\"خاور\"-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ebb8d691082.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در نظر دارد جهت خرید 77 درصد از سهام شرکت تولیدموتورهای دیزل ایران(سهامی خاص) به ارزش 16.326 میلیارد ریال معادل 2.865.324.000 سهم به ارزش پایه هر سهم 5.698 ریال در مزایده فروش سهام مذکور شرکت نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل در نظر دارد جهت خرید 77 درصد از سهام شرکت تولیدموتورهای دیزل ایران(سهامی خاص) به ارزش 16.326 میلیارد ریال معادل 2.865.324.000 سهم به ارزش پایه هر سهم 5.698 ریال در مزایده فروش سهام مذکور شرکت نماید.\n","persian_date":"1401-11-23 08:08:00","date":1676189280000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/263215\/حضور-«خاور»-در-یک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e86d205100d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل بیان داشت شرکت در نظر دارد جهت ارتقاء و پذیرش در بازار بالاتر فرابورس اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل بیان داشت شرکت در نظر دارد جهت ارتقاء و پذیرش در بازار بالاتر فرابورس اقدام نماید. \n","persian_date":"1401-11-18 14:17:00","date":1675779420000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/263073\/«خاور»-در-صدد-انتقال-به-بازار-بالاتر","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e22c3381141.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان دی ماه سال جاری 28480 میلیارد تومان درآمد فروش محصول داشت. فروش دی ماه حدود 4424 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان دی ماه سال جاری 28480 میلیارد تومان درآمد فروش محصول داشت. فروش دی ماه حدود 4424 میلیارد تومان بود.\n","persian_date":"1401-11-05 19:34:00","date":1674675240000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/262471\/«خاور»-در-10-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d152e3e5deb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت ایران خودرو دیزل در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 4341 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 698 درصدی همراه بود. \n","persian_date":"1401-10-28 19:32:00","date":1674070320000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/261410\/رشد-698-درصدی-سود-در-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c817f84ee20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 9ماهه منتهی به آذر سال 1401 حدود 24056 میلیارد تومان درآمد به دست آورد. درآمد این شرکت در مدت مشابه سال گذشته 5504 بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 9ماهه منتهی به آذر سال 1401 حدود 24056 میلیارد تومان درآمد به دست آورد. درآمد این شرکت در مدت مشابه سال گذشته 5504 بود.\n","persian_date":"1401-10-05 08:43:00","date":1672044180000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/259795\/عملکرد\"خاور\"را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a92d55dcd6f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، ایران خودرو دیزل طی اطلاعیه ای بیان کرد که افزایش سود عملیاتی نسبت به دوره گذشته ناشی از افزایش درآمد های عملیاتی ناشی از افزایش فروش مقداری می باشد. \nبه گزارش کدال نگر بورس24 ، ایران خودرو دیزل طی اطلاعیه ای بیان کرد که افزایش سود عملیاتی نسبت به دوره گذشته ناشی از افزایش درآمد های عملیاتی ناشی از افزایش فروش مقداری می باشد.\n","persian_date":"1401-09-13 20:16:00","date":1670184960000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/258714\/علت-افزایش-سود-عملیاتی-«خاور»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/638ccec801827.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو دیزل طی اطلاعیه ای در پاسخ با اخبار منتشر شده پیرامون رونمایی از محصول جدید ، اعلام کرد که در راستای تکمیل سبد محصولات خود در نظر دارد ، بزودی از محصول جدید این شرکت ، وانت پیکاپ فوتون بنزینی با گیربکس اتوماتیک رونمایی نماید . بدیهی است پس از کسب مجوزهای لازم از سازمان های مربوطه و آغاز تولید صنعتی انبوه و اجرایی شدن فرآیند توزیع و فروش ، اطلاعات تکمیلی درخصوص تاثیر عرضه این محصول جدید بر عملکرد شرکت ، متعاقبا اطلاع رسانی خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل طی اطلاعیه ای در پاسخ با اخبار منتشر شده پیرامون   رونمایی از محصول جدید ، اعلام کرد که در راستای تکمیل سبد محصولات خود در نظر دارد ، بزودی از محصول جدید این شرکت ، وانت پیکاپ فوتون بنزینی با گیربکس اتوماتیک رونمایی نماید . بدیهی است پس از کسب مجوزهای لازم از سازمان های مربوطه و آغاز تولید صنعتی انبوه و اجرایی شدن فرآیند توزیع و فروش ، اطلاعات تکمیلی درخصوص تاثیر عرضه این محصول جدید بر عملکرد شرکت ، متعاقبا اطلاع رسانی خواهد گردید.\n","persian_date":"1401-09-09 21:44:00","date":1669844640000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/258598\/«خاور»-محصول-جدید-تولید--می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63879d5988109.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان آبان ماه سال جاری 19048 میلیارد تومان درآمد فروش محصول داشت. فروش 8 ماهه سال قبل نیز حدود 4541 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان آبان ماه سال جاری 19048 میلیارد تومان درآمد فروش محصول داشت. فروش 8 ماهه سال قبل نیز حدود 4541 میلیارد تومان بود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 09:07:00","date":1669540020000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/258214\/فروش-آبان-ماه-«خاور»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6382f79135c8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 7 ماهه سال 1401 حدود 14.984 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 7 ماهه سال 1401 حدود 14.984 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1401-08-07 08:31:00","date":1667032260000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/256472\/«خاور»-در-7-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635cb39dc4876.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فنر سازی خاور در خصوص عملکرد و افزایش سود خود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  فنر سازی خاور در خصوص عملکرد و افزایش سود خود شفاف سازی کرد.\n","persian_date":"1401-08-03 16:20:00","date":1666714800000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/256167\/دلیل-افزایش-سود-«خاور»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357db9344e71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 2299 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 2299 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 727 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 21:12:00","date":1666473120000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/255815\/6-ماهه-«خاور»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63542b20645d8.jpg","img_text":""},{"text":" مدیرعامل ایران خودرو دیزل توضیح می دهد... \nتوسلی مهر گفت: ایران خودرو دیزل از زمستان سال 99 تا تابستان سال جاری، به لحاظ تولید و فروش رکوردزنی های متعدی داشته است ، به طوری که این رخداد در تاریخ خاور، مثال زدنی و بدون تکرار به شمار می رود.\nبالاترین نرخ تجاری سازی\nجواد توسلی مهر مدیرعامل ایران خودرو دیزل با اشاره به خروج خاور از ماده 141 در تابستان سال جاری به خبرنگار بورس24 ، اظهار داشت:  رکورد تولید 60 ساله این شرکت شکسته شده ، به طوری که از ابتدای سال 1401  تا  شهریور معادل 2هزار و 400 دستگاه خودرو تولید شده است.\nوی با تاکید بر شکسته شدن بالاترین نرخ تجاری سازی  خاور ادامه داد: این  شاخص نیز در شهریور ماه سال جاری بالاترین رقم را اخذ کرد و فروش نیز به بیشترین میزان  ، یعنی 4 هزار و 700 میلیارد تومان رسید.\nنصف قیمت کالای مشابه خارجی\nتوسلی مهر میانگین تولید روزانه خاور در سال جاری را معادل 85 دستگاه عنوان کرد و گفت: بهروه وری نیز با 560 درصد رشد همراه بود و این میزان تا پایان سال جاری به تولید 92 دستگاه در روز می رسد.\nمدیرعامل خاور از قرارداد فروش اتوبوس برقی به شهرداری تهران و مشهد خبر داد و افزود: این اتوبوس ها توانسته بالاترین میزان شیب را طی کند و نصف اتوبوس های مشابه خارجی قیمت دارد.\nوی با تاکید بر رشد 90 درصدی میزان تولید ایران خودرو دیزل در پایان سال گذشته تصریح کرد: با توجه به سیاست های اخذ شده از سال 99، علاوه بر افزایش سهم تولید و فروش، به افزایش نوع محصولات  نیز توجه شد و ورود خودروهای تازه این شرکت را شاهد خواهید بود.\nافزایش سهم بازار\nتوسلی مهر توسعه صادرات محصولات و قطعات را از دیگر برنامه های خاور عنوان کرد و گفت: با کشورهای همسایه به ویژه روسیه قرارداهای مطلوب و سودآوری منعقد و تولید این سفارشات نیز آغاز شده است.\nمدیرعامل خاور به تولید محصولات استراتژیک نیز اشاره کرد و افزود: کامیون آریا 6*6 رونمایی و در سازمان های نظامی مورد استفاده قرار می گیرد.\nوی یادآور شد: همچنین خاور توانست  اتوبوس آمبولانسی را در بازه زمانی 35 روزه تولید کرده و در ناوگان اورژانسی کشور بهره برداری شد.\nتوسلی مهر به افزایش سهم بازار خاور در صنعت خودروسازی کشور تاکید کرد و گفت: این میزان در سال 98  معادل 25 درصد بود و هم اکنون  سهم خاور از بازار به 35 درصد رسیده است.\nوی اصلاح ساختارمالی را دلیل سودآوری و رکوردشکنی های ایران خودرو دیزل دانست و ادامه داد: املاک و سهامی از شرکت فروخته و بدهی معادل 6 هزار و 500 میلیارد تومان پرداخت شد.\nاز بدهی تا سودسازی\nمدیرعامل ایران خودرو دیزل تصریح کرد:  زیان این شرکت در سال 98 معادل 13 برابر سرمایه اش بوده و اولین شرکت زیانده با بیشترین بدهی در صنعت مربوطه اش به شمار می رفت اما با اخذ و اجرای سیاست هایی که عمدتا بر رفع بدهی از طریق تولید و فروش تمرکز شد توانست در زمستان سال گذشته از زیان خارج شود  و اکنون به سود رسیده است.\nوی سرمایه کنونی خاور را معادل 8 هزار و 600 میلیارد تومان عنوان کرد و گفت: علاوه بر سودسازی، توسعه خطوط تولید جهت تحقق تعهدات در اولویت ها قرار دارد.\n","persian_date":"1401-07-11 10:27:00","date":1664792820000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/254739\/دلیل-جهش-70-درصدی-قیمت-سهم-«خاور»-در-سال-401-چیست؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68495azV-1664780268.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان شهریور ماه سال جاری 11416 میلیارد تومان درآمد فروش محصول داشت. فروش 6 ماهه سال قبل نیز حدود 3326 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان شهریور ماه سال جاری 11416 میلیارد تومان درآمد فروش محصول داشت. فروش 6 ماهه سال قبل نیز حدود 3326 میلیارد تومان بود.\n\n","persian_date":"1401-07-02 09:16:00","date":1664010960000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/253991\/«خاور»در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/632e999c0b84b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در خصوص قرارداد فروش 2500 دستگاه اتوبوس درون شهری دیزلی آتروس به وزارت کشور توضیحات تکمیلی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در خصوص قرارداد فروش 2500 دستگاه اتوبوس درون شهری دیزلی آتروس به وزارت کشور توضیحات تکمیلی ارائه نمود.\nخاور بیان داشت کل مبلغ قرارداد 9481 میلیارد تومان بوده که 20 درصد از ثمن قرارداد به مبلغ 18.962 میلیارد ریال در مرحله اول پرداخت می گردد. درهرنوبت از تحویل ، 5 درصد از قیمت هردستگاه اتوبوس معادل 1.896 میلیون ریال همزمان با تحویل اتوبوسها پرداخت می گردد. 75 درصد مابقی مبلغ قرارداد پس از ابلاغ اجرایی قرارداد به ازای هر دستگاه اتوبوس موضوع قرارداد مطابق مفاد قرارداد پرداخت خواهد شد.\n\n","persian_date":"1401-06-28 12:01:00","date":1663588860000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/253771\/توضیحات-تکمیلی-«خاور»-در-خصوص-قرارداد-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63281a7768d51.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ایران خودرو دیزل از فروش تعداد 5000 دستگاه ون درون شهری بنزینی به وزارت کشور خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل از فروش تعداد 5000 دستگاه ون درون شهری بنزینی به وزارت کشور خبر داد.\nشرکت اعلام نمود فروش تعداد 5000 دستگاه ون درون شهری بنزینی به وزارت کشور به مبلغ 51000 میلیاردریال(بدون احتساب مالیات بر ارزش افزوده) از تاریخ ابلاغ اجرای قرارداد به مدت 14 ماه شمسی مطابق مفاد قرارداد می باشد.\nنحوه تسویه:30درصد کل مبلغ قرارداد معادل 300ر15 میلیارد ریال پس از ابلاغ اجرایی شدن قرارداد طی 2 مرحله پرداخت می گردد. در مرحله اول 25درصد مبلغ قرارداد بصورت پیش پرداخت و در مرحله دوم در هرنوبت از تحویل ون ها 5درصد از مبلغ هردستگاه ون موضوع قرارداد به مبلغ 550ر2 میلیارد ریال همزمان با تحویل نهایی پرداخت می گردد. 70درصد مابقی مبلغ قرارداد پس از ابلاغ ، مطابق مفادقرارداد پرداخت خواهد شد.\n","persian_date":"1401-06-21 23:17:00","date":1663024620000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/253545\/«خاور»و-انعقاد-یک-قرارداد-مهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/631f7e8318220.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد شرکت ایران خودرو دیزل با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر تا تاریخ 1401.07.06 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، نماد شرکت ایران خودرو دیزل با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، حداکثر تا تاریخ 1401.07.06 تعلیق می گردد.\n\n","persian_date":"1401-06-21 11:33:00","date":1662982380000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/253503\/«خاور»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631ed9b7560ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ایران خودرو دیزل از فروش 2500 دستگاه اتوبوس درون شهری دیزلی آتروس به وزارت کشور خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل  از فروش 2500 دستگاه اتوبوس درون شهری دیزلی آتروس به وزارت کشور خبر داد.\nشرکت اعلام نمود نحوه تسویه   20 درصد از ثمن قرارداد به مبلغ 18.962 میلیارد ریال در مرحله اول پرداخت می گردد. درهرنوبت از تحویل ، 5 درصد از قیمت هردستگاه اتوبوس معادل 1.896 میلیون ریال همزمان با تحویل اتوبوس ها پرداخت می گردد. 75 درصد مابقی مبلغ قرارداد پس از ابلاغ اجرایی قرارداد به ازای هر دستگاه اتوبوس موضوع قرارداد مطابق مفاد قرارداد پرداخت خواهد شد.\nبرای دیدن جدیدترین اخبار بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار روز ارزهای دیجیتال روی لینک کلیک کنید.↪️\nبرای دیدن بهترین کارگزاری روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-16 20:26:00","date":1662582360000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/253327\/«خاور»از-فروش-2500-دستگاه-اتوبوس-درون-شهری-دیزلی-آتروس-به-وزارت-کشور-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6318bf18a9911.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 5 ماهه سال 1401 حدود 6634 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 5 ماهه سال 1401 حدود 6634 میلیارد تومان درآمد به دست آورد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 16:33:00","date":1661617980000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/252439\/فروش-عالی-«خاور»در-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a07f05216b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ایران خودرو دیزل پیرو اخبار منتشر شده در فضای مجازی مبنی بر صادرات محصول شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل پیرو اخبار منتشر شده در فضای مجازی مبنی بر صادرات محصول شفاف سازی نمود.\nشرکت بیان کرد با توجه به تفاهمات اولیه صورت گرفته بین شرکت ایران خودرو دیزل و شرکت روسی امگا تراک ، دو شرکت موافقت نمودند که محصول جدید آتامان ایران‌خودرو دیزل، پس از اخذ محوزهای لازم و تائید نهایی محصول جهت تولید که متعاقبا اطلاع رسانی خواهد شد، از طریق شرکت امگا تراک نیز وارد بازار کشور روسیه گردیده و به این کشور صادر گردد.\n","persian_date":"1401-06-01 21:57:00","date":1661291820000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/252054\/شفاف-سازی-یکی-از-سنگین-ترین-صف-های-خرید-این-روزهای-بازار","img":"https:\/\/static.bourse24.ir\/editor\/images\/63050deb98a4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل پیرو اخبار منتشر شده در فضای مجازی مبنی بر رونمایی از کامیونت باری آترین پلاس اعلام نمود شرکت ایران خودرو دیزل موفق به تولید آزمایشی یک دستگاه کامیونت باری آترین پلاس شده است. این نمونه در حال انجام تست های فنی می باشد. تولید انبوه محصول مذکور بعد از دریافت مجوز های قانونی ( مجوز محیط زیست، مجوز شماره گذاری، مجوز وزارت صمت و ... ) صورت می پذیرد. برنامه ریزی لازم جهت تولید محصول مذکور صورت گرفته است، لیکن با توجه به نامشخص بودن زمان اخذ مجوزهای قانونی و قیمت، آثار ناشی از سود محصول مذکور مشخص نمی باشد. انشالله طی روز جاری محصول مذکور رونمایی می گردد. \nبه گزارش کدال نگر بورس24 ،  شرکت ایران خودرو دیزل پیرو اخبار منتشر شده در فضای مجازی مبنی بر رونمایی از کامیونت باری آترین پلاس  اعلام نمود شرکت ایران خودرو دیزل موفق به تولید آزمایشی یک دستگاه کامیونت باری آترین پلاس شده است. این نمونه در حال انجام تست های فنی می باشد. تولید انبوه محصول مذکور بعد از دریافت مجوز های قانونی ( مجوز محیط زیست، مجوز شماره گذاری، مجوز وزارت صمت و ... ) صورت می پذیرد. برنامه ریزی لازم جهت تولید محصول مذکور صورت گرفته است، لیکن با توجه به نامشخص بودن زمان اخذ مجوزهای قانونی و قیمت، آثار ناشی از سود محصول مذکور مشخص نمی باشد. انشالله طی روز جاری محصول مذکور رونمایی می گردد.\n\n","persian_date":"1401-05-31 09:05:00","date":1661159100000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/251928\/«خاور»-از-تولید-آزمایشی-یک-دستگاه-کامیونت-باری-آترین-پلاس-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63030740af520.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل اعلام نمود پیرو اخذ کلیه مجوزهای قانونی مورد نیاز جهت تولید کشنده فوتون H5 از وزارت صمت و سازمان ملی استاندارد که در نهایت منجر به صدور مجوز شماره گذاری این محصول توسط پلیس راهور ناجا در تاریخ 1401\/05\/23 گردید، جلسه هیئت مدیره شرکت ایران خودرو دیزل در ساعت ١٤ روز دوشنبه ٢٤ مردادماه ١٤٠١ تشکیل و مقرر گردید اقدامات لازم جهت تولید محصول کشنده H5 صورت پذیرد همچنین متناسب با برنامه تولید، پس از اخذ مجوز پیش فروش از وزارت صمت، نسبت به فروش محصول فوق اقدام گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل اعلام نمود  پیرو اخذ کلیه مجوزهای قانونی مورد نیاز جهت تولید کشنده فوتون H5 از وزارت صمت و سازمان ملی استاندارد که در نهایت منجر به صدور مجوز شماره گذاری این محصول توسط پلیس راهور ناجا در تاریخ 1401\/05\/23 گردید، جلسه هیئت مدیره شرکت ایران خودرو دیزل در ساعت ١٤ روز دوشنبه ٢٤ مردادماه ١٤٠١ تشکیل و مقرر گردید اقدامات لازم جهت تولید محصول کشنده H5 صورت پذیرد همچنین متناسب با برنامه تولید، پس از اخذ مجوز پیش فروش از وزارت صمت، نسبت به فروش محصول فوق اقدام گردد.پ\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n \n","persian_date":"1401-05-25 09:12:00","date":1660641120000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/251670\/«خاور»--کشنده-H5-تولید-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62fb203603b61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ایران خودرو دیزل اعلام نمود بدهی به شرکت ایران خودرو در تاریخ 1401.03.08 مبلغ 37175385 میلیون ریال بوده است که با توجه به شرکت در پذیره نویسی افزایش سرمایه شرکت ایران خودرو دیزل مبلغ 9697566 میلیون ریال در مرحله پذیره نویسی حق تقدم از مطالبات شرکت ایران خودرو کسر گردید. \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل اعلام نمود بدهی به شرکت ایران خودرو در تاریخ 1401.03.08 مبلغ 37175385 میلیون ریال بوده است که با توجه به شرکت در پذیره نویسی افزایش سرمایه شرکت ایران خودرو دیزل مبلغ 9697566 میلیون ریال در مرحله پذیره نویسی حق تقدم از مطالبات شرکت ایران خودرو کسر گردید. همچنین با توجه به اینکه شرکت ایران خودرو متعهد پذیره نویسی افزایش سرمایه شرکت ایران خودرودیزل می باشد، تعداد 16568125288 حق تقدم نیز در مرحله پذیره نویسی عمومی حق تقدم های استفاده نشده خریداری نمود و با احتساب مبلغ اسمی حق تقدم های مذکور، در مجموع مبلغ 26265691 میلیون ریال از بدهی های شرکت ایران خودرو دیزل به شرکت ایران خودرو کسر و مانده بدهی شرکت ایران خودرودیزل به مبلغ 10909694 میلیون ریال کاهش می یابد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-22 19:41:00","date":1660419660000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/251542\/«خاور»از-اتمام-تعهدات-قبلی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f7bf21e9aad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل اعلام نمود باتوجه به روند تولیدخودروهای تجاری برقی در سطح دنیا و نیاز کلان شهرها برای کاهش آلایندگی ، پروژه اتوبوس برقی در نیمه دوم سال 1400 تعریف و یک نمونه از آن بر روی اتوبوس شهری آتروس 1230 پیاده سازی شد لیکن هنوز بصورت نمونه بوده و تاییدیه های لازم ( استاندارد ، محیط زیست و ....) برای تولید انبوه اخذ نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل اعلام نمود  باتوجه به روند تولیدخودروهای تجاری برقی در سطح دنیا و نیاز کلان شهرها برای کاهش آلایندگی ، پروژه اتوبوس برقی در نیمه دوم سال 1400 تعریف و یک نمونه از آن بر روی اتوبوس شهری آتروس 1230 پیاده سازی شد لیکن هنوز بصورت نمونه بوده و تاییدیه های لازم ( استاندارد ، محیط زیست و ....) برای تولید انبوه اخذ نشده و بعد از تولید نمونه دوم ، پیش بینی می شود که مجوزهای قانونی برای نمونه دوم تاپایان دیماه 1401 اخذ گردد لیکن هیچگونه مذاکره و قراردادی برای فروش اتوبوس برقی انجام نگرفته است.\nدر خصوص تولید کشنده آتامان ، پروژه کشنده آتامان تعریف و نمونه های اولیه آن تولید شده و در مرحله اخذ تاییدیه استاندارهای لازم است و پیش بینی می شود اخذ مجموزها تاپایان مهرماه 1401 به انجام برسد که بعداز آن اطلاع رسانی عمومی انجام و مجوزهای لازم جهت پیش فروش اخذ می گردد. لازم به ذکر هیچگونه مذاکره و قراردادی برای فروش انجام نگرفته است.\n\n","persian_date":"1401-05-18 11:08:00","date":1660043280000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/251360\/پروژه-اتوبوس-برقی-خاور-در-چه-مرحله-ای-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f200c0dae88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل اعلام داشت هره برداری از پروژه ها و فروش محصول جدید شرکت نظیر آتامان ، اتوبوس برقی و ... منوط به اخذ مجوزهای لازم از سازمان های ذیربط ( محیط زیست ، استاندارد ، شماره گذاری و ... ) می باشد و پس از کسب مجوزها، بهره برداری و فروش انبوه انجام می گیرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل اعلام داشت هره برداری از پروژه ها و فروش محصول جدید شرکت نظیر آتامان ، اتوبوس برقی و ... منوط به اخذ مجوزهای لازم از سازمان های ذیربط ( محیط زیست ، استاندارد ، شماره گذاری و ... ) می باشد و پس از کسب مجوزها، بهره برداری و فروش انبوه انجام می گیرد. همچنین تغییرات قیمت فروش محصولات در گزارشات تولید و فروش که بصورت ماهیانه منتشرمی گردد به اطلاع سهامداران می رسد.\n","persian_date":"1401-05-18 10:27:00","date":1660040820000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/251357\/پاسخ-«خاور»-به-شایعه-تولید-محصولات-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f1f73b7ba7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل بیان نمود مذاکرات جهت فروش ١٧٠٠ دستگاه اتوبوس دیزلی شهری از محصولات شرکت ایران خودرو دیزل در حال انجام می باشد و تاکنون قطعی بودن توافق برای این شرکت محرز نگردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل بیان نمود  مذاکرات جهت فروش ١٧٠٠ دستگاه اتوبوس دیزلی شهری از محصولات شرکت ایران خودرو دیزل در حال انجام می باشد و تاکنون قطعی بودن توافق برای این شرکت محرز نگردیده است ، بدیهی است درصورت حصول توافق نهایی و امضاء قرارداد مربوطه ، مراتب بر اساس ماده ١٣ دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان اطلاع رسانی خواهد شد .\n\n","persian_date":"1401-05-13 17:17:00","date":1659633420000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/251271\/«خاور»-برای-فروش-محصول-مذاکره-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ebbfb39127e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از دادنامه قضایی درخصوص لغو دستور موقت مبنی بر ممنوعیت و توقف فروش حق تقدم سهام این شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل از دادنامه قضایی درخصوص لغو دستور موقت مبنی بر ممنوعیت و توقف فروش حق تقدم سهام این شرکت خبر داد.\n","persian_date":"1401-05-12 16:44:00","date":1659545040000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/251232\/خرید-و-فروش-«خاور»-آزاد-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ea668728156.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان تیر ماه سال جاری 4707 میلیارد تومان درآمد فروش محصول داشت. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان تیر ماه سال جاری 4707 میلیارد تومان درآمد فروش محصول داشت. فروش تیر ماه حدود 1903 میلیارد تومان بود.خاور نسبت به ماه قبل 37 درصد رشد داشته است.\n\n","persian_date":"1401-05-08 18:53:00","date":1659207180000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/250915\/فروش-عالی-«خاور»در-تیر-ماه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e53eb355991.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تعلیق نماد شرکت ایران خودرو دیزل با توجه به عدم رفع ابهام، حداکثر تا تاریخ 1401.05.18 ادامه می یابد. \nبه گزارش کدال نگر بورس24 ، تعلیق نماد شرکت ایران خودرو دیزل با توجه به عدم رفع ابهام، حداکثر تا تاریخ 1401.05.18 ادامه می یابد. \n","persian_date":"1401-05-03 11:07:00","date":1658747220000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/250109\/تعلیق-«خاور»-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de39fa730cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 64 ریال سود شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 64 ریال سود شناسایی کرده است. همچنین مجموع سود خالص این شرکت به 555 میلیارد تومان رسیده است که نسبت به مدت مشابه سال گذشته 1274 درصد رشد را نشان می دهد. این در حالیست که شرکت  897 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 114 درصد افزایش پیدا کرده است.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 17:04:00","date":1658336640000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/249406\/رشد-چشمگیر-سود-«خاور»-در-فصل-بهار","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7f6468b57b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل اعلام نمود احد از سهامداران شرکت شکاستی در خصوص عدم افشای اطلاعات مالی و مداخله در ارزیابی قیمت منصفانه سهام مطرح نموده و دستور توقف معاملات نماد حق تقدم های استفاده نشده صادر گردید. لذا این شرکت در جهتگشایش نماد اقدامات قانونی خود را آغاز نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل اعلام نمود احد از سهامداران شرکت شکاستی در خصوص عدم افشای اطلاعات مالی و مداخله در ارزیابی قیمت منصفانه سهام مطرح نموده و دستور توقف معاملات نماد حق تقدم های استفاده نشده صادر گردید. لذا این شرکت در جهتگشایش نماد اقدامات قانونی خود را آغاز نموده است.\n","persian_date":"1401-04-18 17:44:00","date":1657388640000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/248547\/«خاور»-از-علت-توقف-حق-تقدم-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c97f0838949.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت ایران خودرو دیزل حداکثر تا تاریخ 1401.05.02 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،  با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت ایران خودرو دیزل  حداکثر تا تاریخ 1401.05.02 تعلیق می گردد.\n\n","persian_date":"1401-04-18 09:27:00","date":1657358820000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/248503\/«خاور»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c90aa93ac1d.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل بیان نمود طبق توافق انجام شده کل بدهی شرکت بابت تسهیلات اخذ شده از بانک پارسیان مبلغ 12.500 میلیارد ریال تعیین گردیده که پس از اخذ 1.000 میلیارد ریال بخشودگی جرایم تاخیر ، کل بدهی به مبلغ 11.500 میلیارد ریال تقلیل یافت . \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل بیان نمود طبق توافق انجام شده کل بدهی شرکت بابت تسهیلات اخذ شده از بانک پارسیان مبلغ 12.500 میلیارد ریال تعیین گردیده که پس از اخذ 1.000 میلیارد ریال بخشودگی جرایم تاخیر ، کل بدهی به مبلغ 11.500 میلیارد ریال تقلیل یافت .\nنحوه تسویه حساب آن به شرح ذیل می باشد: الف) پرداخت مبلغ 6.500 میلیارد ریال بصورت نقد که این مبلغ توسط شرکت در تاریخ 1400.12.28 به بانک پارسیان پرداخت گردید. ب) انتقال 161 دستگاه خودرو از محصولات تولیدی شرکت به بانک پارسیان به ارزش 5.000 میلیارد ریال بر اساس برنامه تحویل ذیل: ب 1) 31 دستگاه تا پایان اسفند ماه 1400 ب 2) 20 دستگاه تا پایان فروردین ماه 1401 ب 3) 55 دستگاه تا پایان اردیبهشت ماه 1401 ب 4) 55 دستگاه تا پایان خرداد ماه 1401\nسود ناخالص حاصل از فروش 161 دستگاه خودرو حدود 32 درصد و سود خالص پس از کسر مالیات حدود 14 درصد برآورد می گردد.\n\n","persian_date":"1401-04-06 09:19:00","date":1656321540000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/247610\/«خاور»-وام-بانک-پارسیان-را-تسویه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b936bf6813f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان خرداد ماه سال جاری 2804 میلیارد تومان درآمد فروش محصول داشت. فروش خرداد ماه حدود 1387 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان خرداد ماه سال جاری 2804 میلیارد تومان درآمد فروش محصول داشت. فروش خرداد ماه حدود 1387 میلیارد تومان بود.\n","persian_date":"1401-04-04 08:50:00","date":1656147000000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/247199\/بررسی-روند-فروش-در«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b68ce4ee144.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل اعلام نمود دلیل افزایش تولید در اردیبهشت برنامه ریزی و ایفای تعهدات صورت گرفته می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل اعلام نمود دلیل افزایش تولید در اردیبهشت برنامه ریزی و ایفای تعهدات صورت گرفته می باشد.\n\n","persian_date":"1401-03-23 11:29:00","date":1655119740000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/246477\/«خاور»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a6e0258bbad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت ایران خودرو دیزل در 12 ماهه منتهی به اسفند به سود خالص 1436 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل در 12 ماهه منتهی به اسفند به سود خالص 1436 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 13  درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 395 ریالی ساخته است.\n","persian_date":"1401-03-17 09:25:00","date":1654593900000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/246106\/نگاهی-به-عملکرد-12-ماهه-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/629eda27c133c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 2 ماهه سال 1401 حدود 1417 میلیارد تومان درآمد به دست آورد. که از این مبلغ 1396 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 2 ماهه سال 1401 حدود 1417 میلیارد تومان درآمد به دست آورد. که از این مبلغ 1396 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-03-03 18:42:00","date":1653417720000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/244999\/بررسی-روند-فروش-در«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628ce7b3e6208.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان فروردین ماه سال جاری 16 میلیارد تومان درآمد فروش محصول داشت. فروش فروردین ماه سال قبل نیز حدود 10 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان فروردین ماه سال جاری 16 میلیارد تومان درآمد فروش محصول داشت. فروش فروردین ماه سال قبل نیز حدود 10 میلیارد تومان بود.\n\n","persian_date":"1401-02-11 08:22:00","date":1651393320000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/243301\/«خاور»-در-ماه-نخست-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e03e01a658.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در خصوص فروش 13.22 درصد از سهام شرکت سرمایه گذاری سلیم (سهامی عام) شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در خصوص فروش 13.22 درصد از سهام شرکت سرمایه گذاری سلیم (سهامی عام) شفاف سازی کرد.شرکت ایران خودرودیزل بابت خرید تعداد 413.276.000 سهم معادل 13.22 درصد از سهام شرکت سرمایه گذاری سلیم (سهامی عام) به قیمت پایه هر سهم 10998 ریال و ارزش کل 4.545 میلیارد ریال برنده مزایده گردیده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-25 14:09:00","date":1649945340000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/241790\/«خاور»-از-نتیجه-فروش-سهام-شرکت-سرمایه-گذاری-سلیم-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6257ebb3cc121.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ایران خودرو دیزل توضیحاتی در خصوص مزایده فروش 13.22 درصدسهام شرکت سرمایه گذاری سلیم ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل توضیحاتی در خصوص مزایده فروش 13.22 درصدسهام شرکت سرمایه گذاری سلیم ارائه داد.شرکت ایران خودرودیزل در نظر دارد جهت خرید 13.22 درصد از سهام شرکت سرمایه گذاری سلیم به ارزش 4.545 میلیارد ریال معادل 413.276.000 سهم به ارزش پایه هرسهم 10998 ریال در مزایده فروش سهام مذکور(نوبت دوم) شرکت نماید.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-23 18:24:00","date":1649787840000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/241684\/«خاور»از-شرکت-در-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62558482e3056.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «خاورح» از روز سه شنبه 1401.01.23 با استفاده از روش مبتنی بر حراج آغاز خواهد شد. \nبور س24: مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «خاورح» از روز سه شنبه 1401.01.23 با استفاده از روش مبتنی بر حراج آغاز خواهد شد.\nحداقل معاملات روزانه 1 12 میلیون ورقه،  حداقل سفارش انباشته 600 هزار ورقه و دوره زمانی بازارگردانی 6  ماه ذکر شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 17:17:00","date":1649611020000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/241564\/فرابورس-از-زمان-آغاز-بازارگردانی-«خاورح»-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6252d1c30332e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت ایران خودرو دیزل منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت ایران خودرو دیزل منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت ایران خودرو دیزل در مدت 12 ماهه سال 1400 حدود 11102 میلیارد تومان درآمد به دست آورده که فروش اسفند ماه 1878 میلیارد تومان بوده است.\n\n","persian_date":"1401-01-09 11:01:00","date":1648551660000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/240909\/بررسی-روند-فروش-در«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242a7aa6a2e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در خصوص نتایج شرکت در مزایده شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل اعلام نمود که مزایده فروش سهام شرکت سرمایه گذاری سلیم(سهامی عام) شامل دو بخش 14 و 13.22 درصدی بوده است و شرکت ایران خودرودیزل بابت خرید تعداد 437.724.000 سهم معادل 14درصد از سهام شرکت مذکور به ارزش 4.814 میلیارد ریال برنده مزایده گردیده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-29 17:15:00","date":1647796500000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/240523\/«خاور»-از--نتایج-شرکت-در-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62372fbfc8f85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل اعلام داشت در نظر دارد جهت خرید 14 درصد از سهام شرکت سرمایه گذاری سلیم به ارزش 4.814 میلیارد ریال معادل 437.724.000 سهم در مزایده فروش سهام مذکور شرکت نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل اعلام داشت در نظر دارد جهت خرید 14 درصد از سهام شرکت سرمایه گذاری سلیم به ارزش 4.814 میلیارد ریال معادل 437.724.000 سهم در مزایده فروش سهام مذکور شرکت نماید.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 08:23:00","date":1647678180000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/240383\/«خاور»-در-یک-مزایده-حضور-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235619838afe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ایران خودرو دیزل پیرو افشای اطلاعات ب روز شنبه مورخ 1400.12.21 اعلام نمود توافقنامه منعقده با بانک پارسیان، توافق اولیه بوده و اجرای مفاد توافقنامه منوط به انعقاد قرارداد مستقل و طی مراحل تکمیلی در چارچوب قوانین و مقررات ناظره بر طرفین می باشد. \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل پیرو افشای اطلاعات \" ب \" روز شنبه مورخ 1400.12.21 اعلام نمود توافقنامه منعقده با بانک پارسیان، توافق اولیه بوده و اجرای مفاد توافقنامه منوط به انعقاد قرارداد مستقل و طی مراحل تکمیلی در چارچوب قوانین و مقررات ناظره بر طرفین می باشد.\n\n","persian_date":"1400-12-23 18:42:00","date":1647283320000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/240095\/«خاور»اعلام-نمود-توافقنامه-منعقده-با-بانک-پارسیان،-توافق-اولیه-بوده-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/622f5b48a42fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل توضیحاتی در خصوص تسویه تسهیلات دریافتی بانک پارسیان افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل اعلام نمود که مانده مطالبات بانک پارسیان از شرکت  ایران خودرو دیزل وفق دفاتر بانک شامل اصل تسهیلات اعطایی بعلاوه وسود و جریمه متعلقه، مبلغ 12500میلیارد ریال تقویم و تعیین گردیده که  تسهیلات بانک پارسیان تسویه شد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 09:03:00","date":1647075780000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/239904\/«خاور»-از-تسویه-تسهیلات-دریافتی-بانک-پارسیان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622c305de642f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در خصوص عملکرد شرکت توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل در خصوص عملکرد شرکت توضیحاتی ارائه نمود.\nخاور بیان داشت افزایش سرمایه مرحله اول از تجدید ارزیابی از مبلغ 4989 میلیارد ریال به 36360 میلیارد ریال در اداره ثبت شرکت ها به ثبت رسیده است.هم چنین مجوز افزایش سرمایه مرحله دوم نیز صادر شد و در حال اجرا می باشد.\nافزایش سود عملیاتی نیز بابت افزایش مبلغ فروش نسبت به دوره نه ماهه سال قبل می باشد که عمدتا بابت افزایش 92 درصدی تعداد فروش انواع کامیون و فروش اتوبوس شهری بوده است.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-16 17:37:00","date":1646674620000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/239689\/توضیحات-«خاور»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62261190ba34b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 11 ماهه سال 1400 حدود 9224 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 11 ماهه سال 1400 حدود 9224 میلیارد تومان درآمد به دست آورد. که از این مبلغ 1718 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 241درصد رشد داشته است.\n\n","persian_date":"1400-12-03 16:09:00","date":1645546140000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/238647\/جهش-241-درصدی-فروش-در-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214d95db1663.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در مدت 10ماهه سال 1400 حدود 7505 میلیارد تومان درآمد کسب کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 10ماهه سال 1400 حدود 7505 میلیارد تومان درآمد به دست آورده که فروش دی ماه 2000 میلیارد تومان بوده است.\n\n","persian_date":"1400-11-04 12:25:00","date":1643027100000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/236512\/بررسی-روند-درآمد-در-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee694f01926.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو دیزل در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 150ریال سود محقق کرد. سود ناخالص با افزایش 520درصدی به 1566میلیارد تومان وسود خالص به 544 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 150ریال سود محقق کرد. سود ناخالص با افزایش  520درصدی به 1566میلیارد تومان وسود خالص به 544 میلیارد تومان رسید.\n","persian_date":"1400-10-29 18:28:00","date":1642616880000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/235801\/تحقق-سود-150-ریالی-«خاور»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e8270cd75ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت ایران خودرو دیزل افزایش سرمایه 138 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت ایران خودرو دیزل افزایش سرمایه 138 درصدی این شرکت   از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند.\n\n","persian_date":"1400-10-22 08:55:00","date":1641977700000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/235171\/افزایش-سرمایه-138-درصدی-«خاور»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61de6632316eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در خصوص هزینه های انرژی خود شفاف سازی نمود. خاور در سال 1400 معادل 53462 میلیون ریال هزینه انرژی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  ایران خودرو دیزل در خصوص هزینه های انرژی خود شفاف سازی نمود. خاور در سال 1400 معادل 53462 میلیون ریال هزینه انرژی خواهد داشت. هم چنین پیش بینی انرژی مصرفی در سال 1401 این گونه است: 1 میلیون لیتر گازوئیل، 142 هزار لیتر بنزین، 4 میلیون مترمکعب گاز سوخت و 8 میلیون مگاوات برق، 16 هزار مگاوات برق مپنا و 980 هزار مترمکعب آب.\n","persian_date":"1400-10-15 09:37:00","date":1641375420000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/234754\/بررسی-هزینه-های-انرژی-مصرفی-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5357859630.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از فروش 26 دستگاه شاسی کامیون کمپرسی یورو4 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل از  فروش 26 دستگاه شاسی کامیون کمپرسی یورو4 خبر داد.  قیمت هر دستگاه شاسی کامیون کمپرسی یورو4 با احتساب 9% مالیات بر ارزش افزوده مبلغ 20.880 میلیون ریال و ارزش کل قرارداد بابت 26 دستگاه معادل 542.880 میلیون ریال می باشد. \n","persian_date":"1400-10-15 08:09:00","date":1641370140000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/234737\/«خاور»-کامیون-کمپرسی-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d520dd68508.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ایران خودرو دیزل اعلام نمود خریدار معاون امور معادن و صنایع معدنی وزارت صمت می باشد. - قیمت هردستگاه (براساس اوراق اخزا914) با احتساب مالیات و عوارض 8.800 میلیون ریال و بهای کل قرارداد معادل 422.400 میلیون ریال می باشد. - تحویل 3 ماهه : ماه اول 10 دستگاه - ماه دوم 20 دستگاه و ماه سوم 18 دستگاه بوده و محل تحویل درب کارخانه می باشد. \nبه گزارش کدال نگر بورس24 ،شرکت ایران خودرو دیزل اعلام نمود خریدار معاون امور معادن و صنایع معدنی وزارت صمت می باشد. - قیمت هردستگاه (براساس اوراق اخزا914) با احتساب مالیات و عوارض 8.800 میلیون ریال و بهای کل قرارداد معادل 422.400 میلیون ریال می باشد. - تحویل 3 ماهه : ماه اول 10 دستگاه - ماه دوم 20 دستگاه و ماه سوم 18 دستگاه بوده و محل تحویل درب کارخانه می باشد.\n","persian_date":"1400-10-14 19:41:00","date":1641325260000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/234722\/«خاور»خبر-از-قرارداد-فروش-48-دستگاه-وانت-پیکاپ-فوتون-دیزلی-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d471b7a4519.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 138 درصدی شرکت ایران خودرو دیزل از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  138 درصدی    شرکت ایران خودرو دیزل از محل مطالبات حال شده سهامداران و آورده نقدی  را صادر کرد.\n\n","persian_date":"1400-10-12 13:17:00","date":1641129420000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/234439\/مجوز-افزایش-سرمایه-«خاور»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d174a7be3c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان آذر ماه سال جاری 5505 میلیارد تومان درآمد فروش محصول داشت. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان آذر ماه سال جاری 5505 میلیارد تومان درآمد فروش محصول داشت. فروش آذر ماه حدود 964 میلیارد تومان بود.\n\n","persian_date":"1400-10-06 15:31:00","date":1640619060000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/233895\/«خاور»-در-9-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9ab1070d59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل از فروش 22 دستگاه اتوبوس شهری دیزلی به شرکت واحد اتوبوس رانی تبریز و حومه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل از  فروش 22 دستگاه اتوبوس شهری دیزلی به شرکت واحد اتوبوس رانی تبریز و حومه خبر داد. مدت اجرای قرارداد 3 ماه از تاریخ ابلاغ و اجرا می باشد . قیمت هر دستگاه اتوبوس با احتساب 9% مالیات بر ارزش افزوده مبلغ 45 میلیارد ریال و مبلغ کل قرارداد با احتساب 9% مالیات بر ارزش افزوده مبلغ 990 میلیارد ریال می باشد - ضمانتامه بابت حسن انجام تعهدات شامل یک فقره ضمانتنامه بانکی معتبر بدون قید و شرط معادل 5% کل مبلغ قرارداد به مبلغ 49.5 میلیارد ریال با سر رسید یکساله و قابل تمدید می باشد.\n\n","persian_date":"1400-09-20 14:20:00","date":1639232400000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/232573\/«خاور»-اتوبورس-شهری-دیزلی-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b48255788b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت ایران خودرو دیزل افزایش سرمایه 138 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت ایران خودرو دیزل افزایش سرمایه 138 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1400-09-20 12:11:00","date":1639224660000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/232563\/«خاور»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b4641ba01ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل تا پایان آبان ماه سال جاری 4541 میلیارد تومان درآمد فروش محصول داشت. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل تا پایان آبان ماه سال جاری 4541 میلیارد تومان درآمد فروش محصول داشت. فروش آبان ماه حدود 964 میلیارد تومان بود.\n\n","persian_date":"1400-09-13 14:01:00","date":1638626460000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/232136\/بررسی-روند-فروش-8-ماهه-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab4381c7417.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل درخصوص آخرین وضعیت فرآیند افزایش سرمایه شرکت با توجه به تغییرات جدید شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل درخصوص آخرین وضعیت فرآیند افزایش سرمایه شرکت با توجه به تغییرات جدید شفاف سازی نمود.\n","persian_date":"1400-08-09 08:27:00","date":1635668820000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/229610\/«خاور»-از-اقدامات-خود-جهت-افزایش-سرمایه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617e223bc9c2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 629 درصدی شرکت ایران خودرو دیزل از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  629 درصدی  شرکت ایران خودرو دیزل  از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1400-08-03 16:22:00","date":1635178920000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/228873\/مجوز-افزایش-سرمایه-«خاور»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6176a8750af76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ایران خودرو دیزل در 6 ماهه منتهی به شهریور برای هر سهم 554 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 6 ماهه منتهی به شهریور برای هر سهم 554 ریال سود محقق کرد.\n\n","persian_date":"1400-07-30 22:20:00","date":1634941200000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/228573\/«خاور»-در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617307e27992c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل در خصوص تغییر در مراحل اجرای افزایش سرمایه شرکت توضیحاتی ارایه دادند. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل  در خصوص تغییر در  مراحل اجرای افزایش سرمایه شرکت توضیحاتی ارایه دادند.\n\n","persian_date":"1400-07-27 13:20:00","date":1634649600000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/228055\/توضیحات-«خاور»-در-خصوص-جابجایی-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e9421595eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ایران خودرو دیزل اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.08.11 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.08.11 تعلیق می گردد.\n\n","persian_date":"1400-07-27 12:53:00","date":1634647980000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/228052\/تعلیق-نماد-معاملاتی-«خاور»","img":"https:\/\/static.bourse24.ir\/editor\/images\/616e8e75bd11d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 11:33:00","date":1633260780000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/227027\/ریز-دارایی-های-ثابت-«خاور»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل از انعقاد قرارداد فروش ١٧۵ دستگاه اتوبوس درون شهری دیزل به شرکت واحد اتوبوسرانی تهران و حومه خبر داد. بهای هر دستگاه اتوبوس با احتساب مالیات بر ارزش افزوده مبلغ ۴١.٠٠٠ میلیون ریال بوده و بهای کل ١٧۵ دستگاه معادل ٧.١٧۵.٠۶١ میلیون ریال خاهد بود که طی سه مرحله توسط خریدار پرداخت می گردد. زمان تحویل محصولات مطابق قرارداد تعداد ٩٠ دستگاه پایان شهریور ماه و تعداد ٨۵ دستگاه در پایان مهر ماه ١۴٠٠ خواهد بود.(جمعا ١٧۵ دستگاه)  \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل از انعقاد قرارداد فروش 175 دستگاه اتوبوس درون شهری دیزل به شرکت واحد اتوبوسرانی تهران و حومه خبر داد. بهای هر دستگاه اتوبوس با احتساب مالیات\n بر ارزش افزوده مبلغ 41.000 میلیون ریال بوده و بهای کل 175 دستگاه معادل 7.175.061 میلیون ریال خاهد بود که طی سه مرحله توسط خریدار پرداخت می گردد. زمان تحویل محصولات مطابق قرارداد تعداد 90 دستگاه\n پایان شهریور ماه و تعداد 85 دستگاه در پایان مهر ماه 1400 خواهد بود.(جمعا 175 دستگاه)\n \n","persian_date":"1400-07-06 08:58:00","date":1632819480000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/226321\/انعقاد-قرارداد-مهم-«خاور»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل در مدت ۶ ماهه سال ١۴٠٠ حدود ٣٣٢۴ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 6 ماهه سال 1400 حدود 3324 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-07-05 11:25:00","date":1632741900000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/226262\/عملکرد-«خاور»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل در مدت ۵ ماهه سال ١۴٠٠ حدود ٢۵٠٣ میلیارد تومان درآمد به دست آورد. \n \n","persian_date":"1400-06-06 09:22:00","date":1630142520000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/223837\/مروری-بر-روند-فروش-در-«خاور»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(1).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل در مدت ۴ ماهه سال ١۴٠٠ حدود ١٨٩٩ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در مدت 4 ماهه سال 1400 حدود 1899 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-05-05 10:13:00","date":1627380780000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/221958\/درآمد-«خاور»-به-١٨٩٩-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ایران خودرو دیزل در ٣ ماهه منتهی به خرداد برای هر سهم ٨١ ریال سود محقق کرد در حالی که در دوره مشابه قبل ۶٠١ ریال زیان ساخته بود. \n به گزارش کدال نگر بورس24 شرکت ایران خودرو دیزل در 3 ماهه منتهی به خرداد برای هر سهم 81 ریال سود محقق کرد در حالی که در دوره مشابه قبل 601 ریال زیان ساخته بود.\n \n","persian_date":"1400-04-29 16:19:00","date":1626797940000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/221351\/«خاور»-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت ایران خودرو دیزل افزایش سرمایه ١٩٠٠ درصدی از محل مطالبات حال شده سهامدارن و اورده نقدی و مازاد تجدید ارزیابی دارایی ها را تصویب کرد.حدود ٨٩٨ درصد سرمایه فعلی از محل تجدید ارزیابی خواهد بود. \n به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت ایران خودرو دیزل افزایش سرمایه 1900 درصدی از محل مطالبات حال شده سهامدارن و اورده نقدی و مازاد تجدید ارزیابی دارایی ها را تصویب کرد.حدود 898 درصد سرمایه\n فعلی از محل تجدید ارزیابی خواهد بود.\n \n","persian_date":"1400-04-27 19:26:00","date":1626636360000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/221029\/افزایش-سرمایه-سنگین-«خاور»-تصویب-شد-١٩٠٠درصد-از-دو-محل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B11(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ایران خودرو دیزل در ٣ ماهه سال جاری از فروش محصولات خود ١۴٠٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١۶۴ میلیارد تومان آن مربوط به همین ماه می باشد.  \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 3 ماهه سال جاری از فروش محصولات خود 1400 میلیارد تومان درآمد کسب نمود که از این مبلغ 1164 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-04-05 09:43:00","date":1624700580000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/219530\/بررسی-عملکرد-٣-ماهه-«خاور»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل اعلام نمود مبلغ قراداد منعقده با شهرداری کرج کمتر از ۵٠ درصد درآمد سال گذشته (منتهی به ١٣٩٩.١٢.٣٠) شرکت ایران خودرودیزل بوده است.  \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل اعلام نمود مبلغ قراداد منعقده با شهرداری کرج کمتر از 50 درصد درآمد سال گذشته (منتهی به 1399.12.30) شرکت ایران خودرودیزل بوده است.\n \n","persian_date":"1400-04-01 11:26:00","date":1624361160000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/219285\/تغییر-در-یک-قرارداد-در--ایران-خودرو-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(43).jpg","img_text":""},{"text":" مبنای اطلاعات و آمار منتشر شده در سایت کدال، شرکت ایران خودرو دیزل که از سال ٨٩ زیانده بود در سال ٩٩ بیش از ١۶،۴۶١ میلیارد ریال سود خالص شناسایی کرد.\nبا وجود این که ٢،۶۴٨ ریال از سود واقعی ٣،٣٠٠ ریالی این شرکت از محل غیرعملیاتی حاصل شده و تنها ۶۵٢ ریال از آن عملیاتی است اما نمی توان از جهش ۴،٣ برابری معادل ٣٣۵ درصدی فروش این شرکت در سال ٩٩ نسبت به سال ٩٨ و همچنین کاهش ٣٠ درصدی زیان انباشته آن چشم پوشی کرد. \n بورس24 : مبنای اطلاعات و آمار منتشر شده در سایت کدال، شرکت ایران خودرو دیزل که از سال 89 زیانده بود در سال 99 بیش از 16،461 میلیارد ریال سود خالص شناسایی کرد.\n با وجود این که 2،648 ریال از سود واقعی 3،300 ریالی این شرکت از محل غیرعملیاتی حاصل شده و تنها 652 ریال از آن عملیاتی است اما نمی توان از جهش 4،3 برابری معادل 335 درصدی فروش این شرکت در سال 99 نسبت\n به سال 98 و همچنین کاهش 30 درصدی زیان انباشته آن چشم پوشی کرد.\n این شرکت در کل سال 98 در مجموع 9،301 میلیارد ریال درآمد عملیاتی کسب کرده بود که در دوره 12 ماهه 99 موفق به فروش بیش از 40،439 میلیارد ریال از محصولاتش شد.\n حاشیه سود ناخالص خاور نیز در سال 99 با رشد قابل توجهی نسبت به سال 98 از 6 درصد به 21 درصد ارتقا یافت. از سال 95 تا پایان سال 98 یعنی به مدت 4 سال حاشیه سود ناخالص این شرکت بین 4 تا 6 درصد بود که به\n یکباره در سال 99 با رشد قابل توجه 15 درصدی همراه شد.\n از سوی دیگر خاور در حالی در سال 99 به سود عملیاتی 3،252 میلیارد ریالی دست یافته بود که در سال 98 بیش از 4،364 میلیارد ریال زیان عملیاتی شناسایی کرده بود.\n زیان انباشته خاور که در سال 98 بیش از 55 هزار میلیارد ریال بود در پایان سال 99 به 38 هزار و 681 میلیارد ریال کاهش یافت.\n \n","persian_date":"1400-03-31 10:58:00","date":1624273080000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/219224\/«خاور»-چگونه-پس-از-١٠-سال-زیاندهی-به-سود-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل از انعقاد قرارداد خرید ۵٠ دستگاه اتوبوس شهری توسط شهرداری کرج خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل از انعقاد قرارداد خرید 50 دستگاه اتوبوس شهری توسط شهرداری کرج خبر داد.\n \n","persian_date":"1400-03-30 16:00:00","date":1624204800000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/219183\/«خاور»-با-شهرداری-کرج-قرارداد-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣٣٠٠ ریال سود محقق کرد در حالی که در دوره مشابه قبل ٢۵۶١ ریال زیان شناسایی کرده بود. سود ناخالص در این دوره با ١۴١٩ درصد رشد به ٨۵٠ میلیارد تومان و سود خالص به ١۶۴۶ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 12 ماهه منتهی به اسفند 99 برای هر سهم 3300 ریال سود محقق کرد در حالی که در دوره مشابه قبل 2561 ریال زیان شناسایی کرده بود. سود ناخالص در این دوره\n با 1419 درصد رشد به 850 میلیارد تومان و سود خالص به 1646 میلیارد تومان رسید.\n \n","persian_date":"1400-03-27 17:13:00","date":1623949980000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/219044\/ایران-خودرو-دیزل-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ایران خودرو دیزل در ٢ ماهه سال جاری از فروش محصولات خود ٢٣۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٣۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در 2 ماهه سال جاری از فروش محصولات خود 235 میلیارد تومان درآمد کسب نمود که از این مبلغ 225 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 08:12:00","date":1622016720000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/217840\/فروش-٢٣۵-میلیارد-تومانی-«خاور»-در-دو-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل اعلام نمود فروش ٠٠٠ر٣٢۴ر٨۶۵ر٢ سهم معادل ٧٧درصد از سهام شرکت تولیدموتورهای دیزل ایران (ایدم) و ١۵٢ر٢١٢ر١ سهم معادل ۴٩درصد از سهام شرکت مهندسی و تامین قطعات ایران خودرودیزل (اپکو)جمعا بمبلغ ٢١٨ر۵٠٣ر٢١ میلیون ریال درآمد فروش و ۴٨٨ر٧٨۵ر٢٠ میلیون ریال سود حاصل از فروش بوده است.  \n به گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل اعلام نمود فروش 000ر324ر865ر2 سهم معادل 77درصد از سهام شرکت تولیدموتورهای دیزل ایران (ایدم) و 152ر212ر1 سهم معادل 49درصد از سهام شرکت مهندسی و\n تامین قطعات ایران خودرودیزل (اپکو)جمعا بمبلغ 218ر503ر21 میلیون ریال درآمد فروش و 488ر785ر20 میلیون ریال سود حاصل از فروش بوده است.\n \n","persian_date":"1400-02-21 09:21:00","date":1620724860000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/216638\/سود-٢٠٧٩-میلیارد-تومانی-«خاور»-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(37).jpg","img_text":""},{"text":" شرکت ایران خودرو دیزل با تولید ۲۵۳ دستگاه خودرو در فروردین ماه امسال، توانست بیش از ۶۲ درصد سهم تولید خودروسازان تجاری را بدست آورد. \n بورس24 : شرکت ایران خودرو دیزل با تولید ۲۵۳ دستگاه خودرو در فروردین ماه امسال، توانست بیش از ۶۲ درصد سهم تولید خودروسازان تجاری را بدست آورد.\n این شرکت در فروردین ماه سال گذشته ۵ دستگاه خودروی تجاری تولید کرده بود.\n براساس آمارهای موجود، سهم ایران خودرو دیزل از کل تولید محصولات تجاری در فروردین ماه امسال در گروه باری و مسافری، به ترتیب، ۷۲ و ۴۲ درصد است که بیانگر افزایش قابل توجه تولید در میان تجاری‌سازان\n است.\n در این میان، اتوبوس شهری سهم ۸۸ درصدی، کشنده سهم ۸۳ درصدی و کامیون سهم ۹۸ درصدی در تولیدات فروردین ایران خودرو دیزل در بخش مسافری و باری را به خود اختصاص داده است.\n در سال گذشته سهم بازار این خودروساز در محصول کامیون ۸۲ درصد و در کشنده ۷۰ درصد بوده است. در بخش مسافربری و ناوگان حمل و نقل عمومی و محصول اتوبوس شهری نیز، سال گذشته ۲۴ درصد سهم بازار به ایران خودرو\n دیزل اختصاص یافته است.\n این شرکت، علاوه بر بهبود قابل توجه عملکرد مالی و افزایش سهم بازار، در حوزه کیفیت و به تبع آن رضایت‏مندی مشتریان، گام‏های موثری برداشته است.\n منبع: ایکوپرس\n","persian_date":"1400-02-18 11:12:00","date":1620472320000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/216460\/ایران-خودرو-دیزل-امسال-را-با-جهش-تولید-آغاز-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210508064220.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ایران خودرو دیزل در فروردین سال جاری از فروش محصولات خود ١٠ میلیارد تومان درآمد کسب نمود .  \nبه گزارش کدال نگر بورس24 ، شرکت ایران خودرو دیزل در فروردین سال جاری از فروش محصولات خود 10 میلیارد تومان درآمد کسب نمود .\n\n","persian_date":"1400-02-04 16:36:00","date":1619282160000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/215486\/ثبت-فروش-١٠-میلیارد-تومانی-در-ایران-خودرو-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%81%D9%81%D9%81%D9%81%D9%81%D9%81%D9%81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ایران خودرو دیزل در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ۴٠۴١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣٣٩ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1400-01-07 10:21:00","date":1616840460000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/213978\/فروش-خوب-ایران-خودرو-دیزل-در-اسفند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل اعلام نمود با توجه به حضور تنها یک شرکت کننده در مزایده عرضه عمده ۴٠ درصد از سهام شرکت چرخشگر و عدم تکمیل مدارک خریدار ، معامله مذکور انجام نپذیرفت.  \n \n","persian_date":"1399-12-27 17:35:00","date":1616002500000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/213875\/مزایده--ایران-خودرو-دیزل-نتیجه-ای-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل ٧٧ درصد از سهام شرکت تولید موتور های دیزل ایران- ایدم و ۴٩ درصد از سهام شرکت مهندسی و تامین قطعات ایران خودرو دیزل را از طریق مزایده به فروش رسانده است.مبلغ مورد توافق ٢١۵٠ میلیارد تومان و ارزش دفتری دارایی حدود ۶٠ میلیارد تومان می باشد. \n\n","persian_date":"1399-12-23 21:22:00","date":1615670520000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/213639\/مزایده-ایران-خودرو-دیزل-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210313175531.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل اعلام داشت به منظور کاهش زیان انباشته شرکت ایران خودرودیزل و همچنین خروج از مفاد ماده ١۴١ قانون تجارت و مطابق صورتجلسه هیئت مدیره با شماره ١٠۵٧ مورخ ١٣٩٩\/١٢\/١٣ به شرح پیوست ، هیئت مدیره شرکت ایران خودرودیزل با واگذاری عمده تعداد ١۵٢ر٢١٢ر١ سهم معادل ۴٩ درصد از سهام شرکت مهندسی و تامین قطعات ایران خودرودیزل (اپکو) و تعداد ٠٠٠ر٣٢۴ر٨۶۵ر٢ سهم معادل ٧٧ درصد از سهام شرکت تولیدموتورهای دیزل ایران (ایدم) موافقت نمود. شایان ذکر است قیمت پایه هرسهم شرکت اپکو معادل ۶٢٩ر٨۴٩ر۵ ریال و قیمت پایه هرسهم شرکت ایدم معادل ٠٣٠ر۵ ریال می باشد.  \n \n","persian_date":"1399-12-14 11:52:00","date":1614858720000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/213250\/ایران-خودرو-دیزل-مزایده-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل اعلام نمود در نظر دارد تعداد ٣٨٠.٨٣٧.٩٠٠ سهم معادل ۴٠ درصد از سهام شرکت چرخشگر(سهامی عام) را بصورت عمده (کنترلی) از طریق بازار بورس اوراق بهادار به فروش برساند. قیمت پایه هر سهم ٢۵.٢۵٠ ریال می باشد. \n \n","persian_date":"1399-11-27 08:08:00","date":1613376480000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/212342\/ایران-خودرو-دیزل-مزایده-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل اعلام نمود بخشی از برنامه شرکت جهت خروج از ماده ١۴١ قانون تجارت ، واگذاری ۴٠ درصد از سهام شرکت چرخشگر به قیمت هر سهم ٢۵٢۵٠ ریال می باشد. \n \n","persian_date":"1399-11-26 16:30:00","date":1613320200000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/212310\/ایران-خودرو-دیزل-سهام-چرخشگر-را-واگذار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل از برنامه این شرکت جهت برون رفت از شمول ماده ١۴١ لایحه قانونی اصلاح قسمتی از قانون تجارت و کارشناسی دارایی ها جهت مشخص شدن مبلغ تجدید ارزیابی و افزایش سرمایه خبر داد. \n \n","persian_date":"1399-11-01 15:49:00","date":1611157740000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/210998\/ایران-خودرو-دیزل-برنامه-تجدید-ارزیابی-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ایران خودرو دیزل در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ١١١۶ ریال زیان محقق کرد که به نسبت دوره قبل کاهش ۴۶ درصدی داشته است. سود ناخالص در این دوره با ٣٣٩ درصد رشد به ٢۵٣ میلیارد تومان رسید. \n\n","persian_date":"1399-10-30 12:04:00","date":1611057840000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/210821\/ایران-خودرو-دیزل-از-عملکرد-٩-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210119083454.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل اعلام داشت پیرو گزارش منتشر شده در پایگاه خبری مجمع عمومی فوق العاده مبنی بر تفاهم نامه فی مابین ایران خودرودیزل و سازمان اتوبو به استحضار می رساند تفاهم نامه فی مابین شرکت ایران خودرودیزل و سازمان اتوبوس رانی های کشور مبنی بر تولید و فروش ١٠٠٠ دستگاه اتوبوس درون شهری در روز سه شنبه ٢٣ دیماه به امضا طرفین رسید ، بدیهی است هرگونه تغییر در روند سودآوری و اثرات مترتب این تفاهم نامه بر سود و زیان این شرکت و اطلاعات تکمیلی مربوط به آن به محض نهایی شدن قرارداد از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید. \n \n","persian_date":"1399-10-24 12:59:00","date":1610542740000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/210553\/«خاور»-و-امضای-تفاهم-نامه-با-سازمان-اتوبوس-رانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل از انعقاد قرارداد فروش ٢٠٠ دستگاه اتوبوس شهری دیزل یورو ۴ به سازمان اتوبوسرانی شهرداری مشهد به مبلغ ٧٢٩ میلیارد تومان خبر داد. \n \n","persian_date":"1399-09-26 17:10:00","date":1608138600000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/209076\/-ایران-خودرو-دیزل-و-انعقاد-قراردادی-مهم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل در خصوص قرارداد با شهرداری تهران اعلام داشت درآمد ناشی از قرارداد متناسب با بهای تمام شده و در سال مالی ١٣٩٩ شناسایی می گردد. ضمنا پیش بینی می گردد حاشیه سود قرارداد مذکور تقریبا بین ۶ تا ١٠ درصد باشد. \n \n","persian_date":"1399-07-19 11:50:00","date":1602330600000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/205642\/توضیحات-تکمیلی--ایران-خودرو-دیزل-در-خصوص-قرارداد-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل از انعقاد قرارداد فروش جمعا ٢۵٠ دستگاه اتوبوس درون شهری دیزلی ، اتوبوس درون شهری گاز سوز و مینی بوس آرین دیزلی با شهرداری تهران خبر داد. \n \n","persian_date":"1399-07-15 17:01:00","date":1602003660000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/205520\/ایران-خودرو-دیزل-با-شهرداری-تهران-قراردادبست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(24).jpg","img_text":""},{"text":" شرکت ایدم، سطح آلایندگی موتور OM٣۵۵ را که در محصولات ایران خودرو دیزل استفاده می‌شود، با پشتیبانی شرکت ایپکو به سطح اروپا پنج ارتقا می‌دهد و تجاری سازی این موتور تا پایان سال میسر خواهد شد. \n بورس24 : شرکت ایدم، سطح آلایندگی موتور OM355 را که در محصولات ایران خودرو دیزل استفاده می‌شود، با پشتیبانی شرکت ایپکو به سطح اروپا پنج ارتقا می‌دهد و تجاری سازی این موتور تا پایان سال\n میسر خواهد شد.\n مدیر پروژه موتورهای دیزلی نیمه سنگین شرکت تحقیق، طراحی و تولید موتور ایران خودرو (ایپکو)، در این باره گفت: این طرح، با استفاده از سامانه سوخت رسانی چند راهه سوخت مشترک درحال اجرا بوده و تا پایان\n سال به بهره برداری خواهد رسید.\n امین مرادی درباره ویژگی های این موتور گفت: OM355موتور دیزلی ۱۲ لیتری شش استوانه است که سامانه سوخت رسانی فعلی آن مکانیکی است. با توجه به استانداردهای آلایندگی و الزام دولت برای بهبود\n استاندارد آلایندگی موتورها، طرح ارتقای آن مطرح شد و این موتور به سامانه سوخت چندراهه مشترک مجهز شد. این سامانه به صورت الکترونیکی بوده و با افشانه های سلونوئیدی، دارای سامانه هوشمند کنترل\n موتور(ECU) است که در این حالت کنترل سوخت در شرایط بهتری انجام می شود. با استفاده از این سامانه عملکرد موتور بهبود یافته و آلاینده های خروجی موتور توسط سامانه SCR نیز کاهش خواهد یافت.\n وی افزود: در این طرح، نهایی سازی نگاشت موتور و انجام آزمون های تاییدیه آلایندگی موتور با توجه به تجارب و دانش فنی شرکت ایپکو در این زمینه و استفاده از امکانات و تجهیزات مشترک آزمون شرکت‌های\n ایپکو و ایدم انجام می گیرد. شرکت ایپکو خدمات پشتیبانی و مشاوره صحه گذاری مکانیکی موتور OM355 مجهز به چند راهه سوخت مشترک را برعهده دارد.\n مدیر طرح موتورهای نیمه سنگین ایپکو ضمن اشاره به مراحل توسعه این موتور گفت: درحال حاضر در مرحله نگاشت موتور هستیم. در کمتر از یک ماه آینده وارد مرحله صحه گذاری موتور و خودرو شامل آزمون های وظیفه ای\n و دوام خواهیم شد، که با استفاده از توان مهندسی شرکت ایپکو در این زمینه و ظرفیت‌ها و امکانات انجام آزمون در شرکت‌های ایپکو و ایدم انجام خواهد شد.\n وی تصریح کرد:‌ بعد از انجام فعالیت‌های نهایی نگاشت، نیاز به انجام آزمون‌های تاییدیه آلایندگی و مصرف سوخت است که این موارد بر اساس استانداردهای تعریف شده و بر اساس گزارش آزمون های\n تاییدیه آلایندگی و مصرف سوخت موتور دیزل نیمه سنگین در داخل کشورصورت خواهد گرفت. پس از تاییدیه نهایی سطح آلایندگی در آزمایشگاه معتمد سازمان محیط زیست، موتور برای تنظیمات نهایی بر روی خودرو نصب خواهد\n شد و پس از صحه گذاری موتور در اتاق آزمون و روی خودرو، محصول نهایی آماده تولید انبوه خواهد بود.\n وی تاکید کرد: با انجام این طرح در داخل کشور، از خروج ارز در شرایط کنونی کشور جلوگیری شده است. همچنین با اجرای این طرح، زمینه لازم برای ارتقای دیگر موتورهای تولیدی ایدم که در محصولات ایران خودرو\n دیزل استفاده می شود شامل موتورهای OM364 و OM457 نیز فراهم خواهد شد.\n منبع: ایکوپرس\n","persian_date":"1399-07-13 12:04:00","date":1601813040000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/205400\/تولید-انبوه-یک-موتور-دیزلی-ارتقا-یافته-برای-ایران-خودرو-دیزل","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201004083446.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل در ۵ماهه منتهی به مرداد ٩٩ مبلغ ۶۵٢ میلیارد تومان فروش داشته است که حدود ٢٢۵ میلیارد تومان متعلق به مرداد می باشد ، فروش مرداد ماه نسبت به میانگین ۴ماهه گذشته بیشتر می باشد. \n \n","persian_date":"1399-06-03 20:38:00","date":1598301480000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/203512\/عملکرد-عالی-ایران-خودرو-دیزل-در-مرداد-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ایران خودرو دیزل نتیجه مزایده عرضه عمده سهام شرکت چرخشگر را اعلام نمود. \n \n","persian_date":"1399-06-03 17:04:00","date":1598288640000,"key":"خاور","url":"https:\/\/www.bourse24.ir\/news\/203492\/نتیجه-مزایده--ایران-خودرو-دیزل-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%A7%D9%88%D8%B1(21).jpg","img_text":""}]