[{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 5 ماهه منتهی به مرداد از فروش محصولات خود 9921 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 5 ماهه منتهی به مرداد از فروش محصولات خود 9921 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n","persian_date":"1403-06-10 15:35:00","date":1725118500000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/298929\/فروش-«شیراز»-به-10-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d306fe77c9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی شیراز در 4 ماهه منتهی به پایان تیر 1403، حدود 8132 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی شیراز در 4 ماهه منتهی به پایان تیر 1403، حدود 8132 میلیارد تومان درآمد کسب نمود که 2012 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 6515 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 25% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 23 درصدی است.4929 میلیارد ریال از مبلغ فروش صادراتی بوده و رشد فروش از محل رشد نرخ و مقدار فروش بوده است.\n\n","persian_date":"1403-05-06 16:36:00","date":1722098160000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/296655\/فروش-4-ماهه-«شیراز»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4f09d22c96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص تصویب نامه هیئت وزیران شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اظهار داشت: اهم تغییرات بخشنامه مذکورنسبت به بخشنامه صادره قبلی هیأت محترم وزیران بشرح زیراعلام می گردد.\nالف) تغییرمبانی قیمت گذاری فروش محصول اوره از حداقل قیمت کشف شده دربورس کالا در شش ماهه گذشته به میانگین قیمت پایه در بورس کالا در سه ماهه گذشته؛\nب) افزایش حصه نقدی پرداختی توسط شرکت خدمات حمایتی کشاورزی به ازای هر کیلوگرم از ٧٩٦٢ ریال به ٤٨٠٠٠ ریال؛ ج) الزام وزارت امور اقتصاد و دارایی و سازمان برنامه و بودجه به انجام اقدامات لازم به منظور تهاترمطالبات قطعی شده شرکتهای پتروشیمی منتهی به پایان سال ١٤٠٢ از طریق واگذاری دارایی های قابل فروش دولت.\nضمناً به استحضار می رساند اخبار و شایعاتی مبنی بر توقف مصوبه مذکور در جریان می باشد.\n","persian_date":"1403-05-06 11:17:00","date":1722079020000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/296520\/توضیحات-\"شیراز\"-در-خصوص-تصویب-نامه-هیئت-وزیران","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4a6098144d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت با پیگیری های انجمن صنفی کارفرمایی صنعت پتروشیمی، هیأت عمومی دیوان عدالت اداری رأی به ابطال مصوبه فوق داده که حکم مذکور در تاریخ 1403.05.01 به این شرکت واصل گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز بیان داشت با پیگیری های انجمن صنفی کارفرمایی صنعت پتروشیمی، هیأت عمومی دیوان عدالت اداری رأی به ابطال مصوبه فوق داده که حکم مذکور در تاریخ 1403.05.01 به این شرکت واصل گردیده است.\n\n\n","persian_date":"1403-05-02 08:44:00","date":1721724240000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/296011\/«شیراز»-از-ابطال-مصوبه-نرخ-گاز-خوراک-و-سوخت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f3c1c2b616.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی شیراز در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 1934 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی شیراز در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 1934 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 2002 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 3 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شیراز به ازای هر سهم نیز 1264 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 25% رشد داشت و با افزایش معادل 35% در بهای تمام شده، سود عملیاتی با رشد 7 درصدی به حدود 2499 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 14:51:00","date":1721487060000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/295474\/چه-خبر-از-بهار-«شیراز»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b9d9c966d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد از فروش محصولات خود 6120 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد از فروش محصولات خود 6120 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  25 رشد داشته است.\n\n","persian_date":"1403-04-09 12:25:00","date":1719663900000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/294282\/«شیراز»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fcbf620660.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص عدم ارائه تصمیمات مجمع شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اظهار داشت:  عطف به برگزاری مجامع عمومی عادی و فوق العاده شرکت پتروشیمی شیراز در مورخ 1403.03.23 و با توجه به اشکال فنی در سامانه کدال در خصوص ارسال تصمیمات مجمع عمومی عادی سالیانه (علی رغم پیگیری این شرکت از واحد پشتیبانی شرکت رایان بورس) امکان ارسال فرم تصمیمات مجامع عمومی عادی برگزار شده وجود ندارد. لذا صورتجلسه مجمع عمومی عادی سالیانه برگزار شده مذکور به پیوست در اختیار عموم قرار می گیرد. بدیهی است به محض رفع اشکال اطلاعات مذکور در سایت کدال در اختیار عموم قرار می گیرد\n","persian_date":"1403-03-23 19:15:00","date":1718219700000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/293044\/شفاف-سازی-\"شیراز\"-در-خصوص-عدم-ارائه-تصمیمات-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6669c26a85370.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت پتروشیمی شیراز با حضور بیش از 87 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت پتروشیمی شیراز با حضور بیش از 87 درصد سهامداران برگزار شد.\nبر اساس رای سهامداران پتروشیمی شیراز 90 درصد از سود دوره مالی 1402 تقسیم شد و به ازای هر سهم شیراز 3286 ریال تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*شرکت 105 درصد ظرفیت اسمی تولید داشت.\n*افزایش صادرات نسبت به سال 1401 دیده می شود.\n*شیراز رتبه دوم تولید و فروش اوره کشور را در اختیار دارد.\n*اوره 478 درصد تولیدات این شرکت را به خود اختصاص داده است.\n*نسبت تولید اسید نیتریک به کل محصولات 10.9 درصد است.\n*این شرکت 3 میلیون و 482 هزار تن محصول پتروشیمی تولید کرد.\n*شیراز رکورد تولید 5 ساله را شکسته است.\n*پتروشیمی شیراز، شرکت برتر صادراتی استان فارس شد.\n*کارخانه تولید کیسه های پلی پروپلین توسط شیراز احداث می شود.\n*میزان ظرفیت انبارش محصولات افزایش می یابد.\n*طرح تولید کریستال های ملامین اجرایی می شود.\n*تولید نیترات آمونیاک در دستور کار است.\n*کشور واردات 30 هزار تن نیترات آمونیاک دارد.\n*پروند های حقوقی از سال 95، حل و فصل و خاتمه یافت.\n*پروند های زیست محیطی از 10 سال گذشته به نتیجه رسیده و  حل و فصل شد.\n*قطعات حساس و بحرانی برای 15 سال آینده تامین شد.\n*انبار پتروشیمی اختصاصی در مجموعه ایجاد شد.\n*خرده فروشی شیراز منجر به سودآوری شد و در سال جاری تقویت و ارتقا خواهد یافت.\n*شیراز معادل 2 همت از عدم قطع برق، سود به دست آورد.\n*ساختمان الوند به فروش می رود.\n*پتروشیمی شیراز با دولت در خصوص خوراک و سهام  تهاتر خواهد داشت.\nخبر تکمیلی...\nچهارشنبه (۲۳ خرداد) مجمع عمومی عادی سالیانه پتروشیمی شیراز با حضور بیش از87درصد سهامداران شیراز برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صروت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس و در مجمع امروز پتروشیمی شیراز و با تاکید بر صورت های مالی شیراز اعلام شد:این شرکت 105 درصد ظرفیت اسمی، تولید داشت.\nافزایش صادرات نسبت به سال 1401 دیده می شود.\nشیراز رتبه دوم تولید و فروش اوره کشور را در اختیار دارد.\nاوره 478 درصد تولیدات این شرکت را به خود اختصاص داده است.\nنسبت تولید اسید نیتریک به کل محصولات 10.9 درصد است.\nاین شرکت 3 میلیون و 482 هزار تن محصول پتروشیمی تولید کرد.\nشیراز رکورد تولید 5 ساله را شکسته است.\nپتروشیمی شیراز، شرکت برتر صادراتی استان فارس شد.\nکارخانه تولید کیسه های پلی پروپلین توسط شیراز احداث می شود.\nمیزان ظرفیت انبارش محصولات افزایش می یابد.\nاخذ سند تک برگ زمین شیراز\nیادآور می شود؛ قرار است سهام ممتازی برای تهاتر بدهی مطالبات اوره به شرکت داده شود و از آنجایی که بدهی‌ها ثبت شده اما همچنان اختلاف نظری وجود دارد که رفع خواهد شد.\nهمچنین سند تک برگ ۲۲۱ هکتاری زمین شیراز اخذ شد.\nطرح تولید کریستال های ملامین اجرایی می شود.\nتولید نیترات آمونیاک در دستور کار است.\nاین شرکت معادل ۶ میلیون دلار فروش خرده داشته و چون این نوع فروش یا فروش کانتینری حاشیه سود خوبی برای شرکت ایجاد می‌کند به سمت خرده‌فروشی حرکت کرده است.\nکشور واردات 30 هزار تن نیترات آمونیاک دارد.\nپروند های حقوقی از سال 95، حل و فصل و خاتمه یافت.\nپروند های زیست محیطی از 10 سال گذشته به نتیجه رسیده و  حل و فصل شد.\nقطعات حساس و بحرانی برای 15 سال آینده تامین شد.\nانبار پتروشیمی اختصاصی در مجموعه ایجاد شد.\nخرده فروشی شیراز منجر به سودآوری شد و در سال جاری تقویت و ارتقا خواهد یافت.\nدر این مجمع و با اشاره به سیاست های توسعه ای و درامد زایی، در مجمع سالیانه پتروشمی شیراز اعلام شد:\nشیراز معادل 2 همت از عدم قطع برق، سود به دست آورد.\nساختمان الوند به فروش می رود.\nپتروشیمی شیراز با دولت در خصوص خوراک و سهام  تهاتر خواهد داشت.\nهمچنین مطالبات اوره شیراز در دفاتر دولت ثبت شد که ۵۰همت است و دولت روی ۷۰ تا ۸۰ درصد آن موافقت خود را اعلام کرده است و روی الباقی بحث و اختلاف نظر است.\nتهاتر با دارایی راه حل محتمل تسویه مطالبات است. احتمال تاسیس شرکت مدیریت پرتفوی برای اوره سازان و سهامداری هر یک در آن شرکت برحسب مطالبات آنان خواهد بود.\nدر پایان این مجمع و بر اساس رای سهامداران پتروشیمی شیراز نیز 90 درصد از سود دوره مالی 1402،  تقسیم شد و به ازای هر سهم شیراز نیز 3286 ریال تعلق گرفت.\n","persian_date":"1403-03-23 16:16:00","date":1718208960000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/293034\/مجمع-«شیراز»-3286-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fPtC-1718196389.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی شیراز در خصوص برخی موارد مربوط به صورت های مالی سال منتهی به اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، پتروشیمی شیراز در خصوص برخی موارد مربوط به صورت های مالی سال منتهی به اسفند 1402 توضیح داد. شیراز بیان داشت مبلغ 772 میلیارد تومان از سرفصل عوارض قانونی در سال 1401 به سرفصل هزینه مالیات در صورت های مالی سال 1402 منتقل شده است. همچنین این شرکت قبوض گازبها را بر مبنای ابلاغیه وزارت نفت (لحاظ نمودن 10% کاهش نرخ در 6 ماهه اول و 10% افزایش نرخ در 6 ماهه دوم) محاسبه نموده بود که با ابلاغ شرکت ملی گاز مبنی بر عدم پذیرش موضوع مذکور، مبلغ مابه التفاوت گاز بهای 9 ماهه اول 1402 در قبوض دوره زمستان اعمال گردید.\n\n","persian_date":"1403-03-20 07:55:00","date":1717919700000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/292765\/توضیحات-«شیراز»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66652e90b2a39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 2 ماهه منتهی به اردیبهشت 1403، 3779 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 2 ماهه منتهی به اردیبهشت 1403، 3779 میلیارد تومان درآمد کسب نمود که 1764 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 3375 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% رشد داشته است.  1873 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و رشد فروش از محل رشد نرخ فروش و همچنین افزایش مقدار فروش داخلی بوده است. بیشترین سهم از سبد فروش شرکت نیز به محصول اوره صنعتی صادراتی و اوره کشاورزی داخلی مربوط بوده است.\n\n","persian_date":"1403-03-09 21:29:00","date":1717018140000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/292709\/«شیراز»-از-فروش-2-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66573bc99b8bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی شیراز در خصوص برخی تغییرات صورت های مالی دوره منتهی به پایان اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  پتروشیمی شیراز  در خصوص برخی تغییرات صورت های مالی دوره منتهی به پایان اسفند 1402 توضیح داد. شیراز بیان داشت کاهش سود عملیاتی ناشی ز افزایش هزینه های تولید شامل افزایش 33 درصدی نرخ گاز خوراک و افزایش 100 درصدی نرخ گاز سوخت و همچنین افزایش هزینه های صادراتی بوده است.\n\n","persian_date":"1403-03-09 21:11:00","date":1717017060000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/292706\/توضیحات-«شیراز»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66573781a7e45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پتروشیمی شیراز در 12 ماهه منتهی به اسفند 1403 سود خالصی 5749 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی شیراز در 12 ماهه منتهی به اسفند 1403 سود خالصی 5749 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 51 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nپتروشیمی شیراز به ازای هر سهم نیز سود 3758 ریالی ساخت. سود ناخالص نیز با کاهش 34 درصدی همراه شد و به 9230 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 1530 میلیارد تومانی 4 درصد کاهش داشت و به 21721 میلیارد تومان رسید.\n","persian_date":"1403-03-07 11:36:00","date":1716809760000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/292304\/\"شیراز\"-از-عملکرد-یکساله-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66540dc1d0684.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1921 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1921 میلیارد تومان درآمد کسب نمود.\nاین در حالیست که فروش یکماه سال گذشته این شرکت 1837 میلیارد تومان بود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 4 درصد افزایش داشته است.\n\n","persian_date":"1403-02-05 20:10:00","date":1713989400000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/290325\/فروش-خوب-\"شیراز\"-در-آغاز-سال-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/662904c764629.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 12 ماهه منتهی به اسفند حدود 22 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز  در 12 ماهه منتهی به اسفند حدود 22 هزار میلیارد تومان درآمد کسب نمود که حدود 2459 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 4% کاهش داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 39 درصدی است.از فروش 12 ماهه، حدود 13 همت صادراتی بوده است. همچنین کاهش فروش ناشی از کاهش مقدار فروش بوده است.\n\n","persian_date":"1403-01-11 21:21:00","date":1711833660000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/288801\/«شیراز»-تقریبا-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66081fce07e31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت با اعلام شرکت گاز استان فارس مبنی بر رفع محدودیت در مصرف گاز، فرایند تولید در واحد های تولیدی این شرکت مجدداً شروع گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز بیان داشت  با اعلام شرکت گاز استان فارس مبنی بر رفع محدودیت در مصرف گاز، فرایند تولید در واحد های تولیدی این شرکت مجدداً شروع گردید. شایان ذکر است عملیات تعمیرات اضطراری واحدهای تولیدی که با استفاده از فرصت پیش آمده شروع گردیده بود نیز با موفقیت خاتمه یافت.\nمزید استحضار برنامه تولید سال 1402 بر مبنای 330 روز تولید لحاظ و معادل 35 روز جهت توقفات غیر معمول و تعمیرات اضطراری در نظر گرفته شده بود. با عنایت به مراتب اعلام شده و نظر به بارگذاری گزارش فعالیت ماهانه دوره 1 ماهه منتهی به 1402.11.30بر روی سایت کدال، این شرکت طی دوره گزارشگری مذکور موفق به تولید بیش از 3 درصدی نسبت به برنامه عملکرد و 5 درصدی نسبت به دوره مشابه گردیده و پیش بینی می گردد طی روزهای باقی مانده تا پایان سال نیز بتواند برنامه عملکرد تولید خود را بهبود بخشد.\n\n","persian_date":"1402-12-19 18:25:00","date":1710008700000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/287577\/«شیراز»-دوباره-به-راه-افتاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ec4711a2a20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز پیرو اعلام شرکت گاز استان فارس مبنی بر محدودیت در مصرف گاز، تعدادی از واحدهای تولیدی شرکت از مدار تولید خارج گردیدند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز  پیرو اعلام شرکت گاز استان فارس مبنی بر محدودیت در مصرف گاز، بجز واحدهای اسید نیتریک و نیترات آمونیوم، سایر واحدهای تولیدی شرکت از مدار تولید خارج گردیدند.\nلذا این شرکت در فرصت پیش آمده عملیات تعمیرات اضطراری واحد های مذکور را شروع نمود.\nبدیهی است پس از رفع محدودیت مصرف گاز، مراتب اطلاع رسانی می گردد.\n","persian_date":"1402-12-10 00:25:00","date":1709166300000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/287166\/محدودیت-در-مصرف-گاز-؛-محدودیت-یا-فرصت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65df6c521a40d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 11 ماهه منتهی به بهمن حدود 19419 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 11 ماهه منتهی به بهمن حدود 19419 میلیارد تومان درآمد کسب نمود که 1739 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %7 کاهش داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 10 درصدی است. 11.2 همت از فروش 11 ماهه، صادراتی و مقدار فروش شرکت با کاهش همراه بوده است.\n\n","persian_date":"1402-12-08 20:37:00","date":1709066220000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/287041\/«شیراز»-تقریبا-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde56c46615.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز اعلام داشت پیرو اعلام شرکت گاز استان فارس مبنی برمحدودیت در مصرف گاز به دلیل برودت هوا، واحد متانول این شرکت از مدار تولید خارج گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز اعلام داشت  پیرو اعلام شرکت گاز استان فارس مبنی برمحدودیت در مصرف گاز به دلیل برودت هوا، واحد متانول این شرکت از مدار تولید خارج گردید. \n","persian_date":"1402-12-07 22:34:00","date":1708986840000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/286866\/پتروشیمی-شیراز-از-توقف-واحد-متانول-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dcaf7eecc50.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز از رفع محدودیت مصرف گاز وشروع مجدد تولید واحد متانول خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اظهار داشت: عملیات تعمیرات اضطراری واحد متانول این شرکت که به دلیل محدودیت در مصرف گاز از مدار تولید خارج گردیده بود با موفقیت خاتمه یافت و با اعلام رفع محدودیت در مصرف گاز از سوی شرکت گاز استان فارس، واحد مذکور در مدار تولید قرار گرفت.\n","persian_date":"1402-11-25 23:51:00","date":1707954660000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/286019\/پتروشیمی-شیراز-از--رفع-محدودیت-مصرف-گاز-وشروع-مجدد-تولید-واحد-متانول-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ccef75a8975.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 10 ماهه منتهی به دی حدود 17,680 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 10 ماهه منتهی به دی حدود 17,680 میلیارد تومان درآمد کسب نمود که 2,120 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 9% کاهش داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 81 درصدی است. از فروش 10 ماهه، معادل 9,895 میلیارد تومان صادراتی است که با کاهش مقدار فروش همراه بود.\n\n","persian_date":"1402-11-07 19:58:00","date":1706385480000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/285076\/آیا-از-روند-فروش-«شیراز»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b507c6c633c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز اعلام داشت پیرو مکاتبات شرکت گاز استان فارس مبنی بر محدودیت در مصرف گاز، واحد تولید متانول این شرکت از مدار تولید خارج و با توجه به فرصت پیش آمده عملیات تعمیرات اضطراری واحد مذکور شروع گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز اعلام داشت  پیرو مکاتبات شرکت گاز استان فارس مبنی بر محدودیت در مصرف گاز، واحد تولید متانول این شرکت از مدار تولید خارج و با توجه به فرصت پیش آمده عملیات تعمیرات اضطراری واحد مذکور شروع گردید. بدیهی است به محض رفع محدودیت مصرف گاز و در سرویس قرار گرفتن واحد فوق مراتب به اطلاع خواهد رسید. \n","persian_date":"1402-11-04 12:31:00","date":1706099460000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/284635\/«شیراز»-از-توقف-واحد-تولید-متانول-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0a0b12e144.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت شرکت ملی صنایع پتروشیمی نرخ گاز خوراک و سوخت را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز بیان داشت شرکت ملی صنایع پتروشیمی نرخ گاز خوراک و سوخت را اعلام کرد.\n","persian_date":"1402-11-04 12:30:00","date":1706099400000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/284634\/اعلام-نرخ-خوراک-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0a04eeb350.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  شرکت پتروشیمی شیراز در خصوص دلیل کاهش 45 درصدی سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 شفاف سازی نمود.  \nبه گزارش کدال نگر بورس24 ،  شرکت پتروشیمی شیراز در خصوص دلیل کاهش 45 درصدی سود عملیاتی 9 ماهه منتهی به پایان آذر 1402 شفاف سازی نمود.  شیراز کاهش سود  را ناشی از کاهش شدید قیمت جهانی محصولات، کاهش مقدار فروش و افزایش هزینه های تولید (به ویزه افزایش 28 درصدی هزینه گاز خوراک و 90 درصدی هزینه گاز سوخت) دانست.\n\n","persian_date":"1402-11-02 14:39:00","date":1705934340000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/284405\/«شیراز»-از-دلایل-کاهش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae1baa45ff2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز از عملکرد خود در 9 ماهه منتهی به آذر 1402 گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز از عملکرد خود در 9  ماهه منتهی به آذر 1402 گزارش داد.\nاین شرکت در بازه زمانی مورد بررسی حدود 16 همت درآمد عملیاتی داشت که پس از کسر بهای تمام شده به سود ناخالص 7265 میلیارد تومانی دست یافت. برای 3 ماهه باقی مانده سال 1402 پیش بینی نمود 5439 میلیارد تومان دیگر فروش داشته باشد که در صورت تحقق آن جمع فروش سال مالی جاری به بیش از 20 همت خواهد رسید.\nهزینه های عمومی و اداری تنها 24 درصدی نسبت به دوره مشابه سال 1401 افزایش داشت . سود عملیاتی نیز به 6170 میلیارد تومان رسید. در نهایت نیز برآیند عملکرد 9 ماهه شیراز تحقق سود خالص قابل توجه 5690 میلیارد تومانی بود.\n\n","persian_date":"1402-11-01 00:30:00","date":1705797000000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/284240\/سود-«شیراز»-از-5.5-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac032fc521f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 9 ماهه منتهی به آذر از فروش محصولات خود نزدیک به 16 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 9 ماهه منتهی به آذر از فروش محصولات خود نزدیک به 16 هزار میلیارد تومان درآمد کسب نمود. 6600 میلیارد تومان از این مبلغ مربوط به فروش داخلی و8900 میلیارد تومان آن فروش صادراتی بوده است.\nدر آذر ماه نیز شیراز درآمد 1997 میلیارد تومانی از فروش محصولات خود کسب کرد.\n\n","persian_date":"1402-10-06 20:52:00","date":1703710320000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/282780\/«شیراز»-در-9-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c2c0b51dda.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی شیراز در 8 ماهه منتهی به آبان از فروش محصولات خود 13,562 میلیارد تومان درآمد کسب نمود. مشابه قبل 15,811 میلیارد تومان درآمد داشت. \nبه گزارش کدال نگر بورس24 ، پتروشیمی شیراز در 8 ماهه منتهی به آبان از فروش محصولات خود 13,562 میلیارد تومان درآمد کسب نمود. مشابه قبل 15,811 میلیارد تومان درآمد داشت و فروش 8 ماهه نسبت به مشابه قبل با کاهش همراه بود.. همچنین شرکت در آبان ماه 2,295 میلیارد تومان فروش داشت.\n\n","persian_date":"1402-09-08 00:28:00","date":1701217680000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/281095\/8-ماهه-نه-چندان-خوب-برای-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6566231f08c54.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز از اعلام قیمت گاز طبیعی طی شش ماهه اول سال 1402 توسط شرکت ملی صنایع پتروشیمی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز از اعلام  قیمت گاز طبیعی طی شش ماهه اول سال 1402 توسط شرکت  ملی صنایع پتروشیمی خبر داد.\n","persian_date":"1402-08-22 12:29:00","date":1699878540000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/279805\/اعلام-نرخ-گاز-مصرفی-در-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551b43858bd7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز پیرو اخبار منتشر شده در فضای مجازی مبنی بر نغییر نرخ گاز شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز پیرو اخبار منتشر شده در فضای مجازی مبنی بر نغییر نرخ گاز اظهار داشت: نرخ گاز، قبل از شهریور ماه 1402 بصورت علی الحساب بوده و نرخ قطعی مشخص نمی باشد.\nلذا آثار مالی ناشی از تغییر نرخ به محض مشخص شدن به اطلاع سهامداران محترم خواهد رسید.\n","persian_date":"1402-08-14 18:21:00","date":1699208460000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/279499\/شفاف-سازی-پتروشیمی-شیراز-در-خصوص-اخبار-مبنی-بر-تغییر-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6547abd89ddf8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 7 ماهه منتهی به مهر از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مهر حدود 1925 میلیارد تومان گزارش شد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 7 ماهه منتهی به مهر از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مهر حدود 1925 میلیارد تومان گزارش شد.\n\n","persian_date":"1402-08-07 15:28:00","date":1698593280000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/279084\/«شیراز»-7-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e48cd85db8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص علت تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز در خصوص علت تغییرات سود شفاف سازی کرد.\n","persian_date":"1402-08-06 17:10:00","date":1698513000000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/278934\/پتروشیمی-شیراز-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d0f207f0c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور سود خالصی معادل 3430 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 6  ماهه منتهی به شهریور سود خالصی معادل 3430  میلیارد تومان محقق نمود. بررسی گزارش این شرکت نشنا می دهد درآمدهای عملیاتی به 9342 میلیارد تومان بالغ گردید و سود ناخالص در نیمه اول سال به 4436 میلیارد تومان رسید.\nاین شرکت برای 6 ماهه باقی مانده سال نیز حدود 11 هزار میلیارد تومان فروش محصول پیش بینی نموده است.\n\n","persian_date":"1402-07-30 18:38:00","date":1697999880000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/278172\/عملکرد-مطلوب-«شیراز»-در-6-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65353ae4b8fcf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور از فروش محصولات خود 9342 میلیارد تومان درآمد کسب نمود. فروش شهریور ماه شیراز به 1481 میلیارد تومان بالغ گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور از فروش محصولات خود 9342 میلیارد تومان درآمد کسب نمود. فروش شهریور ماه شیراز به 1481 میلیارد تومان بالغ گردید.\n\n","persian_date":"1402-07-08 15:57:00","date":1696089420000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/277000\/فروش-«شیراز»-به-10-همت-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6518142d5f733.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص تغییر نرخ گاز خوراک و سوخت اعلام داشت تا کنون ابلاغیه رسمی در این خصوص به شرکت ابلاغ نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در خصوص تغییر نرخ گاز خوراک و سوخت اعلام داشت تا کنون ابلاغیه رسمی در این خصوص به شرکت ابلاغ نشده است.\n","persian_date":"1402-06-29 14:13:00","date":1695219180000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/276235\/«شیراز»-در-خصوص-تغییر-نرخ-گاز-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/650adae825964.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت 91،591،946میلیون ریال مطالبات این شرکت از شرکت خدمات حمایتی کشاورزی (وزارت جهاد کشاورزی) در سامانه جامع مدیریت تعهدات دولت توسط شرکت موصوف تکمیل گردیده و مقرر گردید زین پس نیز مطالبات در مواعد قانونی خود به ثبت برسد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز بیان داشت  91،591،946میلیون ریال مطالبات این شرکت  از شرکت خدمات حمایتی کشاورزی (وزارت جهاد کشاورزی) در سامانه جامع مدیریت تعهدات دولت توسط شرکت موصوف تکمیل گردیده و مقرر گردید زین پس نیز مطالبات در مواعد قانونی خود به ثبت برسد. همچنین با عنایت به اینکه بدهی اشاره شده در صورت‌های مالی شرکت منعکس گردیده است این موضوع آثار سود و زیانی بر عملکرد شرکت نداشته است.\n","persian_date":"1402-06-11 07:55:00","date":1693641300000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/275594\/«شیراز»-در-خوص-مطالبات-اوره-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f2c733c0f0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 8120 میلیارد تومان درآمد کسب نمود که از این مبلغ 1605 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 8120 میلیارد تومان درآمد کسب نمود که از این مبلغ  1605 میلیارد تومان آن مربوط به همین ماه می باشد.\nجمع فروش داخلی پتروشیمی شیراز در مرداد ماه 515 میلیارد تومان بود و فروش صادراتی آن به 1089 میلیارد تومان رسید.\nگفتنی است بیشترین سهم فروش داخلی مربوط به نیترات صنعتی به مبلغ 249 میلیارد تومان داشت.\nهمچنین اوره صادراتی فله با مبلغ 884 میلیارد تومان بیترین سهم فروش صادراتی را به خود اختصاص داد.\n","persian_date":"1402-06-07 14:06:00","date":1693317960000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/275434\/پتروشیمی-شیراز-چقدر-در-مرداد-ماه-درآمد-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edd80c73555.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 4 ماهه منتهی به تیر از فروش محصولات خود 6515 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 4 ماهه منتهی به تیر از فروش محصولات خود 6515 میلیارد تومان درآمد کسب نمود.\n\n","persian_date":"1402-05-07 13:59:00","date":1690639140000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/273643\/فروش-4-ماهه-«شیراز»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4f8075dc4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت رفع اشکال از خط تولید واحد های اوره و آمونیاک منطقه سه شرکت انجام و واحد های مذکور با ظرفیت کامل در مدار تولید قرار گرفتند. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز بیان داشت  رفع اشکال از خط تولید واحد های اوره و آمونیاک منطقه سه شرکت انجام و واحد های مذکور با ظرفیت کامل در مدار تولید قرار گرفتند. شایان ذکر است پیش بینی تولید در سال 1402 بر مبنای 330 روز لحاظ گردیده است و برآورد می شود این شرکت تا پایان سال 1402 بتواند مقادیر تولید پیش بینی شده را محقق نماید.\n","persian_date":"1402-05-07 07:53:00","date":1690617180000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/273568\/واحدهای-اوره-و-آمونیاک-«شیراز»-در-مدار-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4a253ce854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت به محض در مدار تولید قرار گرفتن واحدهای اوره و آمونیاک منطقه سه شرکت مراتب از طریق سامانه کدال به اطلاع خواهد رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز بیان داشت  به محض در مدار تولید قرار گرفتن واحدهای اوره و آمونیاک منطقه سه شرکت مراتب از طریق سامانه کدال به اطلاع خواهد رسید.\n","persian_date":"1402-04-31 10:45:00","date":1690022700000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/272865\/تغییر-گروه-اطلاعیه-در-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb900336bb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد سود خالصی معادل 2002 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد سود خالصی معادل 2002 میلیارد تومان محقق نمود. شیراز به ازای هر سهم نیز سود 1309 ریالی ساخت. سود ناخالص نیز به 2591 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 10:36:00","date":1689849360000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/272658\/بهار-پر-سود-برای-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8eb11c7379.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز از نفص فنی خط تولید واحدهای اوره و آمونیاک منطقه 3 شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز از  نفص فنی خط تولید واحدهای اوره و آمونیاک منطقه 3 شرکت خبر داد.\n","persian_date":"1402-04-28 14:11:00","date":1689775860000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/272542\/توقف-برخی-فعالیت-ها-در-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7cbd95f299.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی شیراز از تغییر بیش از 10 درصد در نرخ خرید مواد اولیه خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی شیراز از  تغییر بیش از 10 درصد در نرخ خرید مواد اولیه خبر داد.\nشرکت پتروشیمی شیراز بیان کرد عطف به مکاتبه شرکت گاز استان فارس و با عنایت به مصوبه هیأت وزیران، نرخ گازبهای مصرفی این شرکت از مورخ 1402.03.29 به ازای هر متر مکعب گاز خوراک 70،000 ریال و به ازای هر متر مکعب گاز سوخت40،000 ریال محاسبه می گردد. با توجه به برآورد میزان مصارف گاز خوراک و سوخت از تاریخ افزایش نرخ، لغایت پایان اسفند1402، افزایش در مبلغ بهای تمام شده محصولات به میزان حدود 24،186 میلیارد ریال خواهد بود. شایان ذکر است این شرکت از تمامی ظرفیت های قانونی خود به منظور پیگیری اصلاح نرخ های مذکور استفاده خواهد نمود.\n","persian_date":"1402-04-18 21:15:00","date":1688937300000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/272006\/تغییر-بیش-از-10-درصد-در-نرخ-خرید-مواد-اولیه-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ab00230c5cb.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه  شیراز (شرکت پتروشیمی شیراز) با حضور بیش از 87 درصدی سهامداران امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه  شیراز (شرکت پتروشیمی شیراز) با حضور بیش از 87 درصدی سهامداران امروز برگزار شد.\nاین مجمع ۹۳درصد از سود به مبلغ 4500 ریال را بین سهامداران تقسیم‌ کرد.\nمدیر عامل شرکت در طول این جلسه نکات زیر را مطرح کرد:\n*نرخ گاز خوراک ابلاغ شده و نرخ برای همه شرکت‌ ها یکسان است.\n*پروژه احداث کارخانه تولید کیسه های پلی پروپیلن در منطقه ویژه اقتصادی شیراز را خواهیم داشت .\n*تکمیل پروژه افزایش ظرفیت انبار محصول در بندر عباس را خواهیم داشت.\n*شرکت بر روی صادرات در سال گذشته تمرکز کرده بود.\n*در ارتباط با مطالبات اوره ۴۰ همت میزان مطالبات از جهاد کشاورزی است‌ که ما از سال گذشته به دنبال ثبت این مطالبات در سامانه دولتی هستیم که باید جهاد کشاورزی این بدهکاری را ثبت کند تا بتوانیم به آن رسیدگی کنیم.\n*توسعه ظرفیت ذخیره ‌سازی و عملیات اجرایی پروژه تولید کریستال ملامین با ظرفیت تولید 30.000 تن را خواهیم داشت.\nخبر تکمیلی...\nامروز شنبه 17 تیر ماه، مجمع عمومی عادی سالیانه شرکت پتروشیمی شیراز با حضور بیش از 87 درصدی سهامداران برگزار شد.\nوضعیت درآمد عملیاتی شرکت در سال 1401 \nمدیر عامل شرکت گفت : درآمدهای عملیاتی شرکت رشد 61 درصدی داشته است و تولید، رشد ۱۰۶ درصدی را دیده است و ما تمرکزمان را روی صادارات گذاشتیم که توانستیم به رشد ۲۴ درصدی نسبت به سال 1400 برسیم.\nنکات برجسته سال 1401 \n1) افزایش سرمایه 200 درصدی از سود انباشته داشتیم .\n2) حمایت از شرکت های داخلی در جهت ساخت تجهیزات و سیستم های داخل کشور را داشتیم.\n3) پرداخت الباقی تسهیلات و تسویه کامل آنها را داشتیم .\nچالش های شرکت در سال آینده\n1) نرخ گاز خوراک یکی از چالش های ماست که نرخ گاز خوراک ابلاغ شده و برای همه شرکت ‌ها یکسان است.\n2) ناترازی مصارف گاز کشور، قطع گاز در فصول سرد سال را داریم .\n3)  فروش کود اوره داخلی و مطالبات از دولت از دیگر چالش هاست.\n4) نرخ های جهانی و تقاضای محصولات صادراتی نیز چالشی دیگر برای شرکت محسوب می شود.\nپروژه ها و اقدامات شرکت  \nمدیر عامل در خصوص پروژه ها و اقدامات شرکت چند مورد را بیان کرد که به شرح زیر است:\n1) احداث کارخانه تولید کیسه‌ های پلی پروپیلن در منطقه ویژه اقتصادی شیراز داشتیم .\n2)  تکمیل پروژه و افزایش ظرفیت انبارش محصول در بندرعباس داشتیم.\n3) افزایش تولید محصول کود مایع به ۳۰۰ تن در روز را داشتیم .\n4)  توسعه ظرفیت ذخیره ‌سازی و عملیات اجرایی پروژه تولید کریستال ملامین با ظرفیت تولید 30.000 تن در سال از دیگر پروژه های شرکت بود .\nنکات حائز اهمیت در جلسه\nمدیر عامل در ارتباط با مطالبات اوره گفت: این بحث موضوعی چندین ساله است، که ما حدود ۴۰ همت مطالبات از دولت داریم. طبق تبصره ای اعلام شد شرکت های دولتی اگر به کسی بدهکار هستند باید آن را در سامانه دولتی ثبت کنند که ما به دنبال ثبت این مطالبات از جهاد کشاورزی در این سامانه دولتی هستیم. به ما گفته شد که باید این مطالبات با حداقل نرخ ۶ ماهه در بورس کالا محاسبه شود‌، اما ما این موضوع را قبول نداریم. تصمیم بر این است که از اول تیر ماه طبق ابلاغیه رسمی به جهاد کشاورزی اوره تحویل نمی دهیم تا مطالبات ثبت شود.\nوی اضافه کرد: سهم شیراز از مطالبات اوره ۱۰۱ هزار میلیارد ریال است که یک چهارم است و سه چهارم باقیمانده آن برای پتروشیمی های پردیس و کرمانشاه است.\nوی گفت: ما در برنامه داریم تا فروش کانتینری داشته باشیم و خرده فروشی را بیشتر کنیم.\nاو در ارتباط با معافیت مالیاتی گفت: تا رفع تعهدات ارزی انجام نشود معافیت مالیاتی وجود نخواهد داشت.\nدر انتهای مجمع پتروشیمی شیراز، ۹۳درصد از سود به مبلغ 4500 ریال بین سهامداران تقسیم‌ شد.\n","persian_date":"1402-04-17 15:11:00","date":1688829060000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/271924\/مجمع-پتروشیمی-شیراز-450-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711AJxT-1688820072.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت تا تاریخ تهیه نامه هیچ گونه مکاتبه ای با این شرکت در خصوص افزایش نرخ گاز از سوی مراجع ذیربط صورت نپذیرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز بیان داشت  تا تاریخ تهیه نامه هیچ گونه مکاتبه ای با این شرکت در خصوص افزایش نرخ گاز از سوی مراجع ذیربط صورت نپذیرفته است. \n","persian_date":"1402-04-07 14:01:00","date":1687960860000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/271419\/«شیراز»-شایعه-افزایش-نرخ-خوراک-را-رد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c19f573724.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 4881 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در عملکرد 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 4881 میلیارد تومان درآمد کسب نمود که از این مبلغ  1506 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در خرداد ماه در مقایسه با سال قبل  حدود 13 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده  بیش از 1.5 همتی  بیشترین سهم فروش خرداد ماه را از صادرات بدست آورده و بیشترین فروش صادراتی مربوط به اوره صادراتی فله به مبلغ 887 میلیارد تومان بوده است.\n","persian_date":"1402-04-07 11:30:00","date":1687951800000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/271370\/عملکرد-فروش-3-ماهه-این-پتروشیمی-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bf6943533c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز افزایش درآمد عملیاتی به دلیل افزایش مقدار و نرخ فروش را از دلایل اصلی رشد سود خود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز افزایش درآمد عملیاتی به دلیل افزایش مقدار و نرخ فروش را از دلایل اصلی رشد سود خود برشمرد.\n","persian_date":"1402-03-16 09:08:00","date":1686042480000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/269812\/چرایی-رشد-سود-«شیراز»-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/647ec64341832.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در 12 ماهه منتهی به اسفند سود خالصی بیش از 11 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 12 ماهه منتهی به اسفند سود خالصی بیش از 11 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 110 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nشیراز به ازای هر سهم نیز سود 7620 ریالی ساخت. سود ناخالص نیز با رشد 96 درصدی همراه شد و به حدود 14 هزار میلیارد تومان رسید.\nسود خالص محقق شده بر اساس گزارش تلفیقی نیز 11.660 میلیارد تومان بوده است که رشد 110 درصدی را نسبت به دوره مشابه قبل نشان می دهد.\n\n","persian_date":"1402-03-09 14:36:00","date":1685457360000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/269626\/جهش-چشمگیر-سود-«شیراز»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6475d8a60f05e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3375 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3375 میلیارد تومان درآمد کسب نمود. فروش اردیبهشت این شرکت به 1905 میلیارد تومان رسید که نسبت به اردیبهشت سال قبل رشد 14 درصدی داشته است.\n\n","persian_date":"1402-03-07 15:59:00","date":1685289540000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/269417\/«شیراز»-اردیبهشت-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473491c30096.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 1 ماهه منتهی به فروردین از فروش محصولات خود 1895 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 1 ماهه منتهی به فروردین از فروش محصولات خود 1895 میلیارد تومان درآمد کسب نمود.\n\n","persian_date":"1402-02-10 11:31:00","date":1682854260000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/267487\/پتروشیمی-شیراز-در-فروردین-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e2057aab79.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی شیراز در خصوص مطالبات ازشرکت خدمات حمایتی کشاورزی توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در خصوص مطالبات ازشرکت خدمات حمایتی کشاورزی توضیحاتی را ارائه داد.\n\n","persian_date":"1402-01-08 20:04:00","date":1680033840000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/265837\/شفاف-سازی-«شیراز»در-خصوص-مطالبات-اوره-کشاورزی","img":"https:\/\/static.bourse24.ir\/editor\/images\/642316f5435f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی شیراز گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد.\n براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به اسفند 1401 از فروش محصولات خود 22821 میلیارد تومان درآمد کسب نمود که از این مبلغ 1369 میلیارد تومان آن مربوط به همین ماه می باشد.گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد افزایش داشته است.\n\n","persian_date":"1402-01-08 20:00:00","date":1680033600000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/265836\/رشد-61-درصدی-فروش-در-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423160197515.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی شیراز اعلام کرد واحدهای اوره و آمونیاک منطقه 3 این شرکت از تاریخ1401.12.07 بطور کامل در مدار تولید قرار گرفت. همچنین با افزایش ظرفیت تولید در واحد های اوره و آمونیاک منطقه 2 ،کلیه واحد ها با ظرفیت اسمی در حال فعالیت می باشند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اعلام کرد  واحدهای اوره و آمونیاک منطقه 3 این شرکت از تاریخ1401.12.07 بطور کامل در مدار تولید قرار گرفت. همچنین با افزایش ظرفیت تولید در واحد های اوره و آمونیاک منطقه 2 ،کلیه واحد ها با ظرفیت اسمی در حال فعالیت می باشند.\n","persian_date":"1401-12-07 20:12:00","date":1677442320000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/264341\/شروع-مجدد-فعالیت-متوقف-شده-قبلی-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb8bca59cd7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 11 ماهه منتهی به بهمن از فروش محصولات خود 21 هزار میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 11 ماهه منتهی به بهمن از فروش محصولات خود 21 هزار  میلیارد تومان درآمد کسب نمود که از این مبلغ 1941 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 100 درصد رشد داشته است.\n\n","persian_date":"1401-12-07 15:17:00","date":1677424620000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/264264\/فروش-«شیراز»-2-برابر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb46ba99632.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان نمود واحد متانول این شرکت در مدار تولید قرار گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز بیان نمود  واحد متانول این شرکت در مدار تولید قرار گرفت. \n","persian_date":"1401-11-17 10:00:00","date":1675677600000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/262997\/واحد-متانول--پتروشیمی-شیراز-به-راه-افتاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e09e52551de.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/262335\/کولاک-فروش-در-پتروشیمی-شیراز--رشد-بیش-از-2-برابری-فروش-در-10-ماهه","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز از تغییر اعضای هیأت مدیره و مدیر عامل خبر داد. آقای احمد رضا حیدرنیا به عنوان مدیر عامل منصوب شدند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز از تغییر اعضای هیأت مدیره و مدیر عامل خبر داد. آقای احمد رضا حیدرنیا به عنوان مدیر عامل منصوب شدند.\n","persian_date":"1401-11-02 08:41:00","date":1674376860000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/261792\/توضیحات-«شیراز»-در-خصوص-انتخاب-اعضای-هیأت-مدیره","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ccc572eee62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز اظهار داشت: علی رغم افزایش هزینه های تولید عمدتا شامل هزینه های گاز خوراک و سوخت، هزینه های حمل و جانبی صادرات، سود عملیاتی دوره مالی مذکور افزایش 230 درصدی نسبت به دوره مشابه قبل داشت که از عمده دلایل آن افزایش 15 درصدی فروش شرکت نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اظهار داشت: علی رغم افزایش هزینه های تولید عمدتا شامل هزینه های گاز خوراک و سوخت، هزینه های حمل و جانبی صادرات، سود عملیاتی دوره مالی مذکور افزایش 230 درصدی نسبت به دوره مشابه قبل داشت که از عمده دلایل آن افزایش 15 درصدی فروش شرکت نسبت به دوره مشابه قبل می باشد.\n","persian_date":"1401-11-01 15:26:00","date":1674314760000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/261739\/دلایل-افزایش-230-درصدی-سود-عملیاتی-\"شیراز\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cbd2ead85f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در 9 ماهه منتهی به آذر سال جاری 9656 میلیارد تومان سود شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز  در 9 ماهه منتهی به آذر سال جاری 9656 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 247 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.پتروشیمی شیراز  همچنین به ازای هر سهم نیز سود 18933 ریالی ساخت. سود ناخالص نیز با کاهش 180 درصدی همراه شد و به 11877 میلیارد تومان رسید.\n","persian_date":"1401-10-29 12:53:00","date":1674132780000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/261500\/بررسی-آخرین-وضعی-سود-\"شیراز\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c90be13e64c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص توقف فعالیت شرکت با توجه به برودت هوا اعلام نمود واحدهای تولیدی اوره و آمونیاک منطقه دو شرکت با ظرفیت 80 درصد و واحد های تولیدی اسید نیتریک، نیترات آمونیوم، آرگون و uan در ظرفیت اسمی در حال فعالیت می باشند. واحد متانول نیز عطف به اطلاعیه مذکور از سرویس خارج می باشد \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در خصوص توقف فعالیت شرکت با توجه به برودت هوا اعلام نمود واحدهای تولیدی اوره و آمونیاک منطقه دو شرکت با ظرفیت 80 درصد و واحد های تولیدی اسید نیتریک، نیترات آمونیوم، آرگون و uan در ظرفیت اسمی در حال فعالیت می باشند. واحد متانول نیز عطف به اطلاعیه مذکور از سرویس خارج می باشد\n","persian_date":"1401-10-24 10:10:00","date":1673691000000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/260955\/توضیحات-تکمیلی-«شیراز»-در-خصوص-توقف-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c24e465cc16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان نمود پیرو مکاتبات شرکت ملی صنایع پتروشیمی و شرکت گاز استان فارس، به دلیل برودت هوا و افت فشار گاز، از روز جمعه مورخ 1401.10.23 واحدهای تولیدی اوره و آمونیاک منطقه3 مجتمع از سرویس خارج و عملیات تعمیرات اضطراری واحدهای مذکور شروع گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز بیان نمود پیرو مکاتبات شرکت ملی صنایع پتروشیمی و شرکت گاز استان فارس، به دلیل برودت هوا و افت فشار گاز، از روز جمعه مورخ 1401.10.23 واحدهای تولیدی اوره و آمونیاک منطقه3 مجتمع از سرویس خارج و عملیات تعمیرات اضطراری واحدهای مذکور شروع گردید. بدیهی است به محض رفع محدودیت ناشی از افت فشار گاز، مراتب به اطلاع سهامداران خواهد رسید. مزید استحضار است پیش بینی تولید جهت سال 1401 بر مبنای 330 روز تولید لحاظ گردیده است. با عنایت به مراتب اعلام شده پیش بینی می شود این شرکت تا پایان سال جاری مقادیر تولید پیش بینی شده را محقق نماید.\n","persian_date":"1401-10-24 09:04:00","date":1673687040000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/260944\/پتروشیمی-شیراز-هم-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c23eb8570f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 9 ماهه منتهی به آذر از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2531 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 108 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 9 ماهه منتهی به آذر از فروش محصولات خود 18 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2531 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 108 درصد رشد داشته است.\n\n","persian_date":"1401-10-10 16:50:00","date":1672505400000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/260294\/رشد-بیش-از-2-برابری-فروش-در-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b036fd252e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز بیان داشت برمبنای پیگیریهای شرکت ملی صنایع پتروشیمی وشرکت گاز استان فارس، به دلیل برودت هوا و افت فشار گاز، این شرکت از روزشنبه مورخ 1401.09.19 ظرفیت واحدهای تولیدی اوره و آمونیاک منطقه دو خود را به 80 درصد کاهش داد و واحد تولید متانول نیز به طور کامل از سرویس خارج و عملیات تعمیرات اضطراری واحد مذکور شروع گردید. بدیهی است به محض رفع محدودیت ناشی از افت فشار گاز و افزایش ظرفیت تولید مراتب به اطلاع سهامداران محترم خواهد رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز بیان داشت  برمبنای پیگیریهای شرکت ملی صنایع پتروشیمی وشرکت گاز استان فارس، به دلیل برودت هوا و افت فشار گاز، این شرکت از روزشنبه مورخ 1401.09.19 ظرفیت واحدهای تولیدی اوره و آمونیاک منطقه دو خود را به 80 درصد کاهش داد و واحد تولید متانول نیز به طور کامل از سرویس خارج و عملیات تعمیرات اضطراری واحد مذکور شروع گردید. بدیهی است به محض رفع محدودیت ناشی از افت فشار گاز و افزایش ظرفیت تولید مراتب به اطلاع سهامداران محترم خواهد رسید. \n","persian_date":"1401-09-19 13:00:00","date":1670677200000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/258991\/پتروشیمی-شیراز-هم-در-مدار-تعطیلی-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/639451bbb3e84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت پتروشیمی شیراز از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت پتروشیمی شیراز از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-09-13 16:44:00","date":1670172240000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/258701\/افزایش-سرمایه-پتروشیمی-شیراز-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/638c9d6d87637.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 8 ماهه منتهی به آبان از فروش محصولات خود 15 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1646 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 110 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 8 ماهه منتهی به آبان از فروش محصولات خود 15 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1646 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 110 درصد رشد داشته است.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 15:32:00","date":1669649520000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/258422\/رشد-بیش-از-2-برابری-فروش-در-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384a3249b87b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 7 ماهه منتهی به مهر از فروش محصولات خود 14038 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 7 ماهه منتهی به مهر از فروش محصولات خود 14038 میلیارد تومان درآمد کسب نمود که از این مبلغ 2367 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 122 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 14:35:00","date":1667054100000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/256558\/رشد-122-درصدی-فروش-«شیراز»-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d08e004391.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص علت تغییرات سود در 6 ماهه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در خصوص علت تغییرات سود در 6 ماهه شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 12:13:00","date":1666613580000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/256041\/شفاف-سازی-«شیراز»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635650178ae28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 6034 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 6034 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 207 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشیراز به ازای هر سهم نیز سود 11.831 ریالی ساخت. سود ناخالص نیز با رشد 152 درصدی همراه شد و به 7428 میلیارد تومان رسید. حاشیه سود خالص نیز از 37 درصد در نیمه نخست سال گذشته به 52 درصدی در نیمه اول سال 1401 افزایش داشت.\n\n","persian_date":"1401-07-30 18:46:00","date":1666464360000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/255753\/رشد-حاشیه-سود-«شیراز»-در-6-ماهه-و-تحقق-سود-بیش-از-6-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354092398962.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 6 ماهه منتهی به شهریور از فروش محصولات خود 11681 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت در 6 ماهه منتهی به شهریور از فروش محصولات خود 11681 میلیارد تومان درآمد کسب نمود که از این مبلغ 3728 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 121 درصد رشد داشته است.\n\n","persian_date":"1401-07-10 15:26:00","date":1664724360000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/254650\/رشد-121-درصدی-فروش-در-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/63397c3ec0e30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پتروشیمی شیراز افزایش سرمایه 200 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پتروشیمی شیراز افزایش سرمایه 200 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-06-29 17:26:00","date":1663694760000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/253857\/افزایش-سرمایه-200-درصدی-«شیراز»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6329b879df735.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 5 ماهه منتهی به مرداد از فروش محصولات خود 8089 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 5 ماهه منتهی به مرداد از فروش محصولات خود 8089 میلیارد تومان درآمد کسب نمود که از این مبلغ 1528 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 98 درصد رشد داشته است.\n\n","persian_date":"1401-06-07 12:36:00","date":1661776560000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/252737\/فروش-پتروشیمی-شیراز-از-8-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c7371e7446.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز یکی از زیر مجموعه های فرعی گروه گسترش نفت و گاز پارسیان ( 51% مالکیت ) بوده و شرکت سرمایه گذاری غدیر تعیین کننده نهایی سیاست های مالی و عملیاتی این شرکت است. \nشرکت پتروشیمی شیراز یکی از زیر مجموعه های فرعی گروه گسترش نفت و گاز پارسیان ( 51% مالکیت ) بوده و شرکت سرمایه گذاری غدیر تعیین کننده نهایی سیاست های مالی و عملیاتی این شرکت است. \nدر انتهای سال مالی 1400 ، ظرفیت اسمی تولید محصولات شرکت به شرح زیر بوده است :\n\nبررسی مقادیر تولید و فروش محصولات اصلی در دوره سه ماهه منتهی به خرداد 1401 بیانگر نتایج زیر است :\n1)  تولید 457 هزار تن اوره معادل 30% اوره تولیدی سال مالی قبل و پوشش 29% ظرفیت اسمی\n2)  در مقایسه با سه ماهه ابتدایی سال گذشته ، درآمد فروش داخلی اوره 96% رشد داشته که این امر ناشی از افزایش 155% نرخ فروش بوده است و فروش داخلی اوره حدود 42 هزار تن یا به عبارتی 23% کاهش داشته است. \n3)  درآمد فروش صادراتی اوره در سه ماهه ابتداریی نسبت به مدت مشابه سال گذشته رشد 310% داشته است. شرکت در این مدت 64% بیشتر از سه ماهه سال گذشته اوره فروخته است. میانگین نرخ فروش اوره صادراتی درسال 1400 معادل 422 دلار و در سه ماهه اول 1401 معادل 486 دلار بوده است. \n4)  تولید 303 هزار تن آمونیاک معادل 30% آمونیاک تولیدی سال مالی قبل و پوشش 30% ظرفیت اسمی\n5)  در مقایسه با سه ماهه ابتدایی سال گذشته ، درآمد فروش داخلی آمونیاک با 500% رشد از 18.7 میلیارد تومان به 113 میلیارد تومان رسیده است. حجم فروش داخلی آمونیاک نیز 63% رشد داشته است.\n6)  در سه ماهه ابتدایی 1401 ، حدود 27 هزار تن متانول تولید شده که این عدد معادل 28% تولید سال مالی گذشته و 32% ظرفیت اسمی شرکت است.7)  درآمد فروش داخلی متانول 30% و نرخ فروش محصول در داخل حدود 56% رشد را نسبت به مدت مشابه دوره قبلی تجربه کرده است.\nفرآیند تولید و بهای تمام شده : \nگاز مصرفی از مهم ترین مواد اولیه شرکت بوده که از شرکت گازملی ایران از طریق خط لوله سراسری دریافت می شود. نرخ گاز خوراک در سه ماهه اول 1401 از میانگین سال مالی 1400 بالاتر بوده است. ( نرخ گاز خوراک در سه ماهه اول 1401 : 50.000 ریال و میانگین نرخ گاز خوراک در سال مالی 1400 : 49.477 ریال ). نرخ گاز سوخت در سه ماهه اول 1401 حدود 30% از میانگین سال مالی 1400 بالاتر بوده است.\nشایان ذکر است از تاریخ 1400\/11\/06 براساس مصوبه ستاد هماهنگی اقتصادی دولت به شماره 139584 قیمت گازخوراک حداکثر  50.000 ریال و گاز سوخت حداکثر  20.000 ریال برای هر متر مکعب اعلام گردید.\nمقاصد صادراتی : \nمقاصد صادراتی شرکت کشور های هندوستان ، افغانستان ، آمریکای لاتین ، آسیای میانه ، شرق آسیا ، آفریقای جنوبی ، برزیل و ترکیه است. \nعوامل تاثیر گذار بر فعالیت های شرکت :\nتغییرات بهای مواد اولیه بخصوص گاز ، نوسان مربور به بهای فروش اوره صادراتی ، چالش های سیاسی و اقتصادی بین المللی ، ورود شرکت های جدید داخلی و خارجی  به عنوان تولیدکننده های اوره و سیاست گذاری های اقتصادی دولتی از عوامل موثر بر فعالیت شرکت نامبرده شده است. \nپروژه های در دست اجرای شرکت : \n شرکت در حال حاضر دو پروژه در دست اجرای دارد که در صورت بهره برداری سبب سیر صعودی فرآیند و افزایش مزایای رقابتی شرکت می شود : 1)  ایجاد امکانات و تجهیزات مورد نیاز انبار های مجتمع در بندر عباس2)  احداث ساختمان ستادی در شیراز\nبررسی عملکرد مالی شرکت : \nدرآمد های عملیاتی شرکت نسبت به مدت مشابه سال گذشته رشد مطلوب 187% داشته و از 1.7 همت به 4.8 همت رسیده است. بهای تمام شده عملیات شرکت نیز رشد 138% داشته است. \nحاشیه سود عملیاتی شرکت از 50% در سه ماهه ابتدایی 1400 به 62% در سه ماهه ابتدایی 1401 رسیده است. سود عملیاتی در این مدت با رشد 252% از 869 میلیارد تومان به 3 همت رسیده است.\nشرکت در سه ماهه ابتدایی 1401 موفق شده است به ازای هر سهم 463 تومان سود بسازد. این رقم در مدت مشابه سال 1400 ، به ازای هر سهم 127 تومان بوده است. سود عملیاتی هر سهم از 154 تومان در سه ماهه ابتدایی 1400 با رشد 237% به 530 تومان به ازای هر سهم رسیده است.\nوجوه نقد حاصل از فعالیت های عملیاتی شرکت به نسبت مدت مشابه سال گذشته بهبود یافته و از 229 میلیارد خروجی به 640 میلیارد ورودی رسیده است.  در سه ماهه 1401 ، از محل فروش سرمایه گذاری های بلندمدت 943 میلیارد تومان وجه نقد به شرکت وارد شده است. \nسرمایه در گردش شرکت نیز از ابتدای سال مالی 1401 با رشد 40% از 6.9 همت به 9.6 همت رسیده است.  \nمدیریت شرکت برآورد کرده است که تولید اوره در حدود 77 هزار تن و آمونیاک در حدود 51 هزار تن بیشتر از سال مالی 1400 خواهد بود. \nدر ادامه تحلیل حساسیت سود هر سهم به همراه مفروضات مربوطه ارائه می شود \n\n","persian_date":"1401-06-01 15:20:00","date":1661268000000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/252027\/رشد-78⁒--سود-هر-سهم-با-سناریوی-اوره-420-دلاری-و-دلار-25-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6304b0c3125e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص دلایل افزایش 252 درصدی سود عملیاتی شرکت در دوره مالی سه ماهه منتهی به 1401.03.31 نسبت به دوره مشابه سال قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  شرکت پتروشیمی شیراز  در خصوص دلایل افزایش 252 درصدی سود عملیاتی شرکت در دوره مالی سه ماهه منتهی به 1401.03.31 نسبت به دوره مشابه  سال قبل شفاف سازی نمود. این شرکت اعلام کرد افزایش 12 درصدی در فروش مقداری محصولات شرکت نسبت به دوره مشابه قبل و افزایش 187 درصدی در فروش مبلغی محصولات شرکت با توجه به افزایش نرخ های جهانی از دلایل این افزایش می باشد.\n\n","persian_date":"1401-05-08 10:10:00","date":1659175800000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/250860\/دلیل-افزایش-سود-عملیاتی-«شیراز»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4c42bb0325.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 4 ماهه منتهی به تیر از فروش محصولات خود 6562 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 4 ماهه منتهی به تیر از فروش محصولات خود 6562 میلیارد تومان درآمد کسب نمود که از این مبلغ 1663 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 140 درصد رشد داشته است.\n\n","persian_date":"1401-05-05 14:02:00","date":1658930520000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/250617\/جهش-قابل-توجه-فروش-در-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e10632e6237.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد به سود خالص 2365 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد به سود خالص 2365 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 264 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 4637 ریالی ساخته است.\nگفتنی است فروش این شرکت با 187 درصد رشد به 4898 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 3154 میلیارد تومانی شد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 17:19:00","date":1658337540000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/249413\/پتروشیمی-شیراز-بهار-را-پر-سود-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7f9b34eca9.jpg","img_text":""},{"text":" شرکت پتروشیمی شیراز (سهامی عام)  در حوزه فروش محصولات  با رقم قابل توجه ۴۹ هزار میلیارد ریالی در فروش انواع محصولات خود نسبت به دوره مشابه افزایش ۱۸۷ درصد داشته که رکورد بی سابقه ای در فروش محصولات در مقایسه با دوره های مشابه را نشان می دهد. \n بورس24 : شرکت پتروشیمی شیراز (سهامی عام)  در حوزه فروش محصولات  با رقم قابل توجه ۴۹ هزار میلیارد ریالی در فروش انواع محصولات خود نسبت به دوره مشابه افزایش ۱۸۷ درصد داشته که رکورد بی سابقه ای در فروش محصولات در مقایسه با دوره های مشابه را نشان می دهد.\nهمچنین علی رغم شرایط فروش بازارهای جهانی به دلیل نزدیک شدن به فصول کم مصرف محصول، شرکت توانسته در مقایسه با دوره مشابه افزایش  ۱۲ درصدی در فروش محصولات داشته باشد.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n","persian_date":"1401-04-25 17:11:00","date":1657991460000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/248967\/عملکرد-طلایی-دومین-اوره-ساز-بزرگ-کشور-در-سه-ماهه-اول-١٤٠١","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oNIU-1657975273.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز پیرو شایعه منتشر شده در فضای مجازی مبنی بر قطع آب ورودی به مجتمع شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  شرکت پتروشیمی شیراز   پیرو شایعه منتشر شده در فضای مجازی مبنی بر قطع آب ورودی به مجتمع  شفاف سازی نمود.\n","persian_date":"1401-04-22 12:39:00","date":1657715940000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/248787\/شفاف-سازی-«شیراز»-در-خصوص-قطع-آب-ورودی-به-مجتمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ce7db34d112.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز اهم تصمیمات اخذ شده در مجمع خود را که با حضور 87.59 درصد سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اهم تصمیمات اخذ شده در مجمع خود را که با حضور 87.59 درصد سهامداران برگزار گردید منتشر نمود. بر این اساس شیراز از 10896 ریال سود محقق شده به ازای هر سهم 3750 ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n","persian_date":"1401-04-16 19:07:00","date":1657220820000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/248476\/نگاهی-به-تصمیمات-مجمع-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c6ef87dd04a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد از فروش محصولات خود 4898 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز  در 3 ماهه منتهی به خرداد از فروش محصولات خود 4898 میلیارد تومان درآمد کسب نمود که از این مبلغ 1338 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 187 درصد رشد داشته است.\n\n","persian_date":"1401-04-07 16:17:00","date":1656433020000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/247891\/جهش-187-درصدی-فروش-پتروشیمی-شیراز-در-بهار","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baea2dae440.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز افزایش نرخ های جهانی محصولات و استفاده از فرصت پیش امده با فروش حداکثری محصولات را عامل اصلی رشد سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز افزایش نرخ های جهانی محصولات و استفاده از فرصت پیش امده با فروش حداکثری محصولات را عامل اصلی رشد سود دانست.\n","persian_date":"1401-04-06 18:57:00","date":1656356220000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/247752\/پتروشیمی-شیراز-از-علت-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9be38a0a6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی شیراز در 12 ماهه منتهی به اسفند به سود خالص 5557 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی شیراز در 12 ماهه منتهی به اسفند به سود خالص 5557 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 79 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 10.896 ریالی ساخته است. گفتنی است فروش این شرکت با 94 درصد رشد به 14.112 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 7.097 میلیارد تومانی شد.\n\n","persian_date":"1401-03-28 16:27:00","date":1655569620000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/246787\/سود-پتروشیمی-شیراز-به-پرواز-درآمد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adbd94c1934.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3790 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3790 میلیارد تومان درآمد کسب نمود که از این مبلغ 1674 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 236 درصد رشد داشته است.\n\n","persian_date":"1401-03-09 10:18:00","date":1653905880000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/245697\/جهش-236-درصدی-در-فروش-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/62945a992b50c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،عملیات بازارگردانی شرکت پتروشیمی شیراز تا تاریخ 21 اردیبهشت 1402 تمدید شد. \nبه گزارش کدال نگر بورس24 ،عملیات بازارگردانی شرکت پتروشیمی شیراز تا تاریخ 21 اردیبهشت 1402 تمدید شد.بازارگردانی توسط  صندوق سرمایه گذاری ا.ب. مهرگان انجام می شود.حداقل حجم معاملات روزانه 330 هزار سهم  و دامنه مظنه 3 درصد می باشد.\n\n","persian_date":"1401-02-24 21:14:00","date":1652562840000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/243944\/دوره-بازارگردانی-شرکت-پتروشیمی-شیراز-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/627fdc44e778a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز گزارش عملکرد 1 ماهه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز گزارش عملکرد 1 ماهه خود را منتشر نمود. شیراز تا پایان فروردین ماه 2116 میلیارد تومان فروش داشت که این رقم نسبت به دوره مشابه قبل با جهش قابل توجه 332 درصدی همراه بود.\n","persian_date":"1401-02-10 14:23:00","date":1651328580000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/243185\/جهش-چشمگیر-فروش-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d07001da45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی شیراز فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی شیراز در دوره  12 ماهه منتهی به اسفند 1400 از فروش محصولات خود 14192 میلیارد تومان درآمد کسب نمود که از این مبلغ 3458 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 95 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 20:45:00","date":1648673100000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/241152\/جهش-95-درصدی-فروش-«شیراز»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/624481eb78bc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص فروش اوره صادراتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در خصوص  فروش اوره صادراتی شفاف سازی نمود. مطابق اطلاعیه این شرکت کل فروش نیمه دم سال مربوط به پیش فاکتورهای صادره در انتهای نیمه اول سال بوده و با قیمت میانگین 570 دلار.\nافزایش قیمت های جهانی تا مرز 900 دلار طی سه ماهه پاییز 1400 برای مدت کوتاهی بوده و این شرکت در این مقطع 6 فقره پیش فاکتور به مقدار 152 هزار تن با میانگین قیمت 800 دلار صادر نموده است. اما در زمان تحویل کالا به دلیل افت قیمت های جهانی هیچ یک از خریداران حاضر به حمل کالا نشده و فروش محقق نشد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-14 17:16:00","date":1646500560000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/239551\/شفاف-سازی-پتروشیمی-شیراز-در-خصوص-فروش-اوره-صادراتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6223699bb7c57.jpg","img_text":""},{"text":" دفتر کانون تخصصی بسیج مهندسین شرکت پتروشیمی شیراز با حضور جناب سرهنگ نصیبی فرمانده محترم سپاه مرودشت و جناب دکتر علیپور معاون هماهنگی سپاه فجراستان وجناب سرهنگ جاهد جانشین محترم فرماندهی سپاه فجر و دیگر مسئولین بسیج مهندسین استان به همراه مدیران شرکت پتروشیمی شیراز افتتاح شد وطی حکمی جناب دکتر امرائی به عنوان مسئول بسیج مهندسین شرکت پتروشیمی شیراز توسط فرمانده محترم سپاه فجر استان فارس سردار بوعلی منصوب شد. \nدفتر کانون تخصصی بسیج مهندسین شرکت پتروشیمی شیراز  با حضور جناب سرهنگ نصیبی فرمانده محترم سپاه مرودشت و جناب دکتر علیپور معاون هماهنگی سپاه فجراستان وجناب سرهنگ جاهد جانشین محترم فرماندهی سپاه فجر و دیگر مسئولین بسیج مهندسین استان به همراه مدیران شرکت پتروشیمی شیراز افتتاح شد وطی حکمی جناب دکتر امرائی به عنوان مسئول بسیج مهندسین شرکت پتروشیمی شیراز  توسط فرمانده محترم سپاه فجر استان فارس سردار بوعلی منصوب شد.\nاین مراسم که همزمان  با مبعث حضرت رسول اکرم (ص) با تلاوت آیاتی از کلام الله مجید ، سرود جمهوری اسلامی آغاز و با سخنرانی مهندس رستگاریان ریاست محترم مجتمع پتروشیمی شیراز شروع گردید و ایشان  ضمن خوش آمد گویی و تبریک عید مبعث  به میهمانان حاضر در جلسه با اشاره به اهمیت حضور بسیج درشرکت اظهارداشت: شرکت پتروشیمی شیراز با قدمت بیش از 62 سال به عنوان اولین پتروشیمی کشورشناخته شده  و بدون شک این اقتدار و بالندگی و استمرار کار در شرکت , برگرفته از اندیشه و تفکر بسیج  است ،  این اقتدار حاصل همان رشادت های شهدای  هشت سال دفاع مقدس می باشد ،  شرکت پتروشیمی شیراز شهدای زیادی را تقدیم انقلاب کرده است .و با اتفاق امروز وافتتاح کانون بسیج مهندسین شرکت, انتظار میرود رویکردجدید ی در صنعت خاص پتروشیمی  رقم خواهد خورد  و با بهره گیری از سخنان مقام معظم رهبری در  سال  تولید ، پشتیبانیها ، مانع زدایی ها بتوانیم نقش موثری در صنعت داشته باشیم.\nدر ادامه این مراسم سرهنگ نصیبی ، و دکتر علیپور و سرهنگ جاهد در سخنانی جداگانه به نقش و اهمیت و جایگاه بسیج مهندسین در سازمان ها و حوزه های مختلف  اشاره کردند\nدر پایان این مراسم حکم مسئولیت جناب آقای دکتر امرایی توسط معاونت هماهنگ کننده سپاه فجر استان فارس  به نماینده ایشان آقای مهندس رستگاریان اهدا شد.\n","persian_date":"1400-12-10 20:24:00","date":1646166240000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/239386\/گشایش-دفتر-کانون-تخصصی-بسیج-مهندسین-در-شرکت-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Dx8k-1646153644.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز از عملکرد 11 ماهه خود گزارش ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز از عملکرد 11 ماهه خود گزارش ارائه نمود.\nشیراز در 11 ماهه منتهی به بهمن از فروش محصولات خود 10734 میلیارد تومان درآمد کسب نمود که این رقم حکایت از رشد 66 درصدی فروش نسبت به مدت مشابه سال 1399 دارد. هم چنین بهمن ماه سال جاری با فروش 1106 میلیارد تومانی همراه بود.\nدر بهمن ماه شاهد رشد نرخ های فروش بیشتر محصولات این شرکت در مقایسه با میانگین 11 ماهه نیز بودیم.\n\n","persian_date":"1400-12-07 13:27:00","date":1645882020000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/239124\/عملکرد-عالی-پتروشیمی-شیراز-در-11-ماهه-و-ثبت-فروش-بیش-از-10-هزار-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6219f97742906.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز توضیحاتی را در خصوص شروع مجدد فعالیت متوقف شده شرکت منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اعلام نمود که با توجه به هماهنگی های انجام شده باشـرکت ملی صـنایع پتروشـیمی و لغو محدودیت اسـتفاده از گاز خوراک، عملیات گاز رسانی به واحد های تولیدی اوره و آمونیاک منطقه سه شرکت انجام و واحدهای مذکور در مدار تولید قرار گرفتند.\nشایان ذکر است در فرصت پیش آمده مذکور به دلیل قطعی گاز، عملیات تعمیرات اضطراری واحدهای مذکور انجام و با موفقیت به پایان رسید.\nلازم به ذکر است که پیش بینی تولید جهت سال1400 بر مبنای 330 روز تولید لحاظ گردیده و معادل35 روز جهت توقفات غیر معمول و تعمیرات اساســی در نظر گرفته شده است. لیکن با توجه به مراتب فوق، انشااله شـرکت پتروشیمی شیراز می تواند تاپایان سال جاری مقادیر تولید پیش بینی شده را محقق سازد.\n\n","persian_date":"1400-12-02 16:57:00","date":1645462620000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/238517\/«شیراز»-از-شروع-مجدد-فعالیت-متوقف-شده-قبلی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621392e0a9bc8.jpg","img_text":""},{"text":" دکتر امین امرایی در نشستی که با حضور وزیر کشاورزی برزیل و هیئت همراه در محل کارخانه پتروشیمی شیراز برگزار شد، با تشکر از سفر و بازدید هیئت برزیلی ،ضمن بیان برخی از توانمندی‌ها و ظرفیت‌های شرکت پتروشیمی شیراز اعلام آمادگی کرد که با همکاری سفارت برزیل در جمهوری اسلامی ایران ،اتاق بازرگانی، جهاد کشاورزی و صنعت، معدن و تجارت ، امکان افزایش حجم تبادلات و معاملات بازرگانی و تهاتر محصولات تولیدی را با نهاده های کشاورزی را دارد. \nدکتر امین امرایی  در نشستی که با حضور وزیر کشاورزی برزیل و هیئت همراه در محل کارخانه پتروشیمی شیراز برگزار شد، با تشکر از سفر و بازدید هیئت برزیلی ،ضمن بیان برخی از توانمندی‌ها و ظرفیت‌های  شرکت پتروشیمی شیراز اعلام آمادگی کرد که با همکاری سفارت برزیل در جمهوری اسلامی ایران ،اتاق بازرگانی، جهاد کشاورزی و صنعت، معدن و تجارت ، امکان افزایش حجم تبادلات و معاملات بازرگانی و تهاتر محصولات تولیدی را با نهاده های کشاورزی را دارد.ترزا کریستینا وزیر کشاورزی برزیل به همراه سفیر این کشور و هیأت همراه متشکل از تجار و بازرگانان برزیلی به استان فارس سفر کردند. در ابتدای سفر چند روزه خود وارد شهر شیراز و از شرکت پتروشیمی شیراز ،اولین پتروشیمی کشور بازدید و طی جلسه ای با دکتر امرائی مدیرعامل این شرکت دیدار و گفتگو کردند.در این جلسه محمدجواد عسکری، رئیس کمیسیون کشاورزی، آب،  منابع طبیعی و محیط‌زیست‌ مجلس شورای اسلامی ،جلال رشیدی، نماینده مردم مرودشت در مجلس شورای اسلامی ومجتبی دهقانپور رئیس سازمان جهاد کشاورزی استان فارس  حضور داشتند.صادرات محصولات پتروشیمی نظیر کودهای شیمیایی و محصولات فرآوری شده کشاورزی و همچنین تامین نهاده‌های دامی از اهداف اصلی سفر وزیر کشاورزی برزیل به ایران است که منجر به افزایش تراز تجاری دو کشورخواهد شد.دکتر امرایی در این دیدار ضمن خوش آمد گویی به وزیر کشاورزی برزیل و هیئت همراه به مهد پتروشیمی کشور به ارائه گزارشی از عملکرد و توانایی های این شرکت و آخرین دستاوردها در زمینه تولید محصولات این شرکت پرداخت و اعلام کردند در سال گذشته میلادی میزان قابل توجهی از محصول کود اوره تولیدی این شرکت به کشور برزیل صادر شده است که این میزان قابل افزایش نیز خواهد بود.  مدیر عامل پتروشیمی شیراز همچنین اظهار نمود که این شرکت علاوه بر تولید کود اوره توان تولید و صادرات      کود مایع UAN بعنوان محصولی با کیفیت و عملکرد بهتر نسبت به کود اوره را خواهد داشت ودر ادامه پتروشیمی شیراز را به عنوان یکی از موفق ترین شرکت ها در امر تولید و صادرات معرفی کرد که می تواند نقش موثری در صادرات کود های کشاورزی به کشورهای مختلف از جمله برزیل را داشته باشد.محمدجواد عسکری، رئیس کمیسیون کشاورزی، آب،، منابع طبیعی و محیط‌زیست‌ مجلس شورای اسلامی در رابطه با برنامه‌های اصلی سفر هیات برزیلی به شیراز، گفت: بازدید از پتروشیمی شیراز، دیدار با تجار و بازرگانان ایرانی، دیدار با مقامات دولتی در استان فارس و همچنین بازدید از جاذبه‌های میراث فرهنگی رااز اهم عنوان نمود.جلال رشیدی، نماینده مردم مرودشت در مجلس شورای اسلامی در رابطه با بازدید وزیر کشاورزی برزیل از تخت جمشید گفت: شهرستان مرودشت قطب کشاورزی استان فارس و کشور ایران است و بسیاری از محصولات کشور در مرودشت تولید می‌شود.او گفت: تقاضا داریم این ارتباط و حمایت دو جانبه باشد و در بسیاری از زمینه‌ها مثل محصولات پتروشیمی و کود‌های شیمیایی می‌توانیم به برزیل کمک کنیم و کشور برزیل نیز به ما کمک کند که این کمک می‌تواند در قالب تهاتر باشد بدون اینکه مبالغ مالی رد و بدل شود. در انتها وزیر کشاورزی برزیل ضمن ابراز خرسندی از تعاملات موجود بین دو کشور و قدردانی از مسولان ایرانی که نگاه سازنده ای به ارتقاء روابط تجاری بین ایران و برزیل دارند و پتانسیل های ویژه موجود در ایران از جمله تامین کود اوره کشاورزی مورد نیاز برزیل را موضوع با اهیمتی دانست که مطمئنا در افزایش مراودات تجاری و افزایش سطح همکاری دو کشور موثر  خواهد بود.\n","persian_date":"1400-11-30 14:17:00","date":1645280220000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/238318\/جزئیات-تفاهم-مهم-پتروشیمی-شیراز-و-برزیل","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849ZQUQ-1645267671.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز اعلام نمود که صورتهای مالی حسابرسی شده منتهی به شهریور سال 1400 مانده مطالبات از شرکت خدمات حمایتی کشاورزی تا پایان شهریور در دفاتر شرکت ثبت شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اعلام نمود که صورتهای مالی حسابرسی شده منتهی به شهریور سال 1400 مانده مطالبات از شرکت خدمات حمایتی کشاورزی تا پایان شهریور در دفاتر شرکت ثبت شده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-10 14:23:00","date":1643552580000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/237349\/شفاف-سازی-«شیراز»-در-خصوص-مطالبات","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f66dfd8e6f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز اعلام نمود عطف به مکاتبات و پیگیری های شرکت ملی صنایع پتروشیمی و شرکت گاز،با توجه به برودت هوا و افت فشار گاز، تولیـد واحد های اوره و آمونیاک منطقه سه این شـرکت از تاریخ 1400.11.06 تا اطلاع ثانوی متوقف گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اعلام نمود عطف به مکاتبات و پیگیری های شرکت ملی صنایع پتروشیمی و شرکت گاز،با توجه به برودت هوا و افت فشار گاز، تولیـد واحد های اوره و آمونیاک منطقه سه این شـرکت از تاریخ 1400.11.06 تا اطلاع ثانوی متوقف گردید. بر همین اساس با استفاده از موقعیت پیش آمده و تمهیدات صورت پذیرفته، عملیات تعمیرات اضطراری واحـدهای مذکور شروع گردید. لازم به ذکر است که پیش بینی تولید جهت سال1400 بر مبنای 330 روز تولید لحاظ گردیده و معادل 35 روز جهت توقفات غیر معمول و تعمیرات اساسـی در نظر گرفته شده است. لیکن با توجه به مراتب فوق شـرکت پتروشیمی شیراز می تواند تا پایان سالجاری مقادیر تولید پیش بینی شده را محقق سازد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 17:02:00","date":1643216520000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/237114\/سرما-پتروشیمی-شیراز-را-متوقف-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f14d5140277.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 10 ماهه منتهی به دی از فروش محصولات خود 9627 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 10 ماهه منتهی به دی از فروش محصولات خود 9627 میلیارد تومان درآمد کسب نمود که از این مبلغ 822 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 67 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 16:18:00","date":1643213880000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/237097\/رشد-67-درصدی-فروش-در-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f1430444781.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در اصلاحیه ای اعلام داشت این شرکت دارای نیروگاه تولید برق بوده و از شبکه سراسری برق صرفا جهت مضارف غیر تولیدی استفاده می کند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در اصلاحیه ای اعلام داشت این شرکت دارای نیروگاه تولید برق بوده و از شبکه سراسری برق صرفا جهت مضارف غیر تولیدی استفاده می کند.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 15:37:00","date":1643211420000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/237072\/اصلاحیه-«شیراز»-در-خصوص-هزینه-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f139860cd2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 5449ریال سود محقق کرد.که نسبت به مدت مشابه قبل 17درصد افزایش پیدا کرده است.سود ناخالص با افزایش 42درصدی به 4242میلیارد تومان و سودخالص به 2779میلیاردتومان رسید \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 5449ریال سود محقق کرد.که نسبت به مدت مشابه قبل 17درصد افزایش پیدا کرده است.سود ناخالص با افزایش 42درصدی  به 4242میلیارد تومان و سودخالص به 2779میلیاردتومان رسید\n","persian_date":"1400-10-30 20:06:00","date":1642709160000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/236076\/تحقق-سود-5449ریالی-در-«شیراز»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e98f63a899a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز در خصوص هزینه انرژی مصرفی شفاف سازی نمود. شیراز تا پایان سال 1400 حدود 763 میلیون مترمکعب گاز خوراک با نرخ 41249 ریال، 878 میلیون مترمکعب گاز سوخت با نرخ 13048 ریال و 12 میلیون مترمکعب آب با نرخ 40500 ریال مصرف خواهد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز  در خصوص هزینه انرژی مصرفی شفاف سازی نمود. شیراز تا پایان سال 1400 حدود 763 میلیون مترمکعب گاز خوراک با نرخ 41249 ریال، 878 میلیون مترمکعب گاز سوخت با نرخ 13048 ریال و 12 میلیون مترمکعب آب با نرخ 40500 ریال مصرف خواهد کرد. هم چنین پیش بینی مقدار مصرف سوخت ها برای سال 1401 به ترتیب این گونه می باشد:788 ملیون مترمکعب گاز خوراک، 872 میلیون مترمکعب گاز سوخت و 12 میلیون متر مکعب آب.\n","persian_date":"1400-10-15 14:44:00","date":1641393840000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/234810\/اطلاعات-هزینه-انرژی-پتروشیمی-شیراز-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d57d8d0453d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز موفق شد تا پایان آذر ماه 8806 میلیارد تومان درآمد فروش شناسایی نمایند . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز موفق شد تا پایان آذر ماه 8806 میلیارد تومان درآمد فروش شناسایی نمایند که این رقم حکایت از رشد 75 درصدی فروش نسبت به دوره مشابه سال قبل دارد. هم چنین در آذر ماه نیز فروش شیراز به 1343 میلیارد تومان رسید.\n\n","persian_date":"1400-10-07 15:49:00","date":1640706540000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/234080\/فروش-بیش-از-1300-میلیارد-تومانی-پتروشیمی-شیراز-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb00cfc9bd4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور برای هر سهم 3859 ریال سود حسابرسی شده محقق کرد. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور برای هر سهم 3859 ریال سود حسابرسی شده محقق کرد که نسبت به مدت مشابه قبل رشد 73 درصدی داشته است. سود ناخالص با افزایش 96 درصدی به 2944 میلیارد تومان رسید. گفتنی است سود تلفیقی محقق شده به ازای هر سهم نیز در این دوره 3862 ریال اعلام شده است.\n","persian_date":"1400-09-15 10:04:00","date":1638785040000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/232255\/تحقق-سود-3859-ریالی-در-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/61adaec405c67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی شیراز در 8 ماهه منتهی به آبان ماه سال جاری موفق به شناسایی 7462 میلیارد تومان درآمد فروش شد . \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی شیراز در 8 ماهه منتهی به آبان ماه سال جاری موفق به شناسایی 7462 میلیارد تومان درآمد فروش شد که این رقم حاکی از رشد 81 درصدی نسبت به مدت مشابه سال گذشته است. هم چنین در آبان ماه نیر فروش 1101 میلیارد تومانی را تجربه نمود در حالی که در آبان سال 1399 فروش 786 میلیارد تومانی ثبت شده بود. رشد نرخ های فروش در آبان نسبت به میانگین 8 ماهه نیز قابل توجه بود.\n\n","persian_date":"1400-09-07 16:16:00","date":1638116160000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/231841\/ثبت-فروش-عالی-بیش-از-1100-میلیارد-تومانی-در-پتروشیمی-شیراز-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a37a27c47d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز از شروع دوباره فعالیت متوقف شده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی شیراز از شروع دوباره فعالیت متوقف شده خبر داد. شرکت اعلام نمود عملیات تعمیرات اساسی واحد های عملیاتی منطقه دو شرکت که از تاریخ 10 مهر ماه 1400 و طبق اطلاعیه مورخ 1400.07.07شروع گردیده بود با موفقیت خاتمه یافت. شایان ذکر است با توجه به برنامه تولید و لحاظ کردن توقفات غیر معمول و تعمیرات اساسی، شرکت می تواند تا پایان سال جاری مقادیر تولید پیش بینی شده را محقق سازد.\n\n","persian_date":"1400-08-26 14:51:00","date":1637160660000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/230671\/پتروشیمی-شیراز-فعالیت-خود-را-از-سر-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6194e5b7f2810.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی شیراز اعلام نمود که دلیل تفاوت نرخ های فروش اوره صادراتی با نرخ های جهانی موارد زیر می باشد.الف) فروشهای صادراتی شرکت پتروشیمی شیراز با در نظر گرفتن شرایط روز، معمولا بصورت هفتگی بر اساس قیمتهای صادراتی اعلام شده از سوی شرکت ملی صنایع پتروشیمی و همچنین قیمتهای جهانی اعلام شده در نشریه ARGUS انجام می پذیرد. ب) فروشهای اوره صادراتی که در هر ماه در گزارشات ثبت می شود، با توجه به زمان و ترم تحویل، معمولا قرارداد فروش آنها به یک الی چند ماه قبل بر می گردد. لذا نرخ فروش ثبت شده در حسابهای شرکت با نرخ روز اوره متفاوت می باشد. بطور مثال فروشهایی که در مهر ماه انجام شده ، قرارداد آنها مربوط به ماههای اردیبهشت الی مهر ماه بوده است. ج) میانگین قیمتهای فروشهای مهر ماه ( تحویل شده و خاتمه یافته در مهر ماه ) بر اساس میانگین قیمتهای زمان صدور قرارداد فروش اعلام شده از شرکت ملی صنایع پتروشیمی 336.2 دلار در هر تن و اعلام شده در نشریه ARGUS برابر 378 دلار در هر تن بوده است در حالیکه میانگین قیمت فروشهای شرکت پتروشیمی شیراز 384.5 دلار هر تن بوده است. د) میانگین قیمتهای اعلام شده از سوی نشریه ARGUS در هفته اول مهرماه 437 دلار در هر تن و در هفته آخر مهر ماه 710 دلار در هر تن بوده است و اگر قرار داد فروشی در مهرماه منعقد شده باشد، با توجه به زمان تحویل آنها، ارقام فروش در ماههای آذر و دی نمایان خواهد شد. ه) با توجه به صعودی بودن قیمت اوره، در حال حاضر هر چه زمان صدور پیش فاکتور به تاریخ حمل و ثبت آن نزدیک تر باشد، فروش مذکور به قیمت روز اوره نزدیک تر خواهد بود. در ارتباط با افزایش هزینه های فروش، عمومی و اداری در صورت های مالی میاندوره ای منتهی به 31شهریور 1400 نسبت به دوره مشابه نیز موارد زیر به استحضار می رساند: الف) افزایش هزینه های صادراتی نسبت به دوره مشابه قبل، مربوط به افزایش هزینه حمل محصولات از مبدا شرکت به مقصد بندرعباس می باشد که نسبت به دوره مشابه قبل بیش از 100 درصد افزایش یافته است. ب)هزینه حمل یک محموله 50 هزار تنی اوره صادراتی بوسیله کشتی به مقصد برزیل طبق قرارداد برعهده شرکت پتروشیمی شیراز بوده است. ج)افزایش حقوق و دستمزد پرسنل ارکان ثالث شرکت نیز شامل افزایش حدود 40 درصدی قانون کار و تخصیص 45درصدی حق جذب و سایر موارد ترمیم حقوقی و عدالت مزدی طبق مصوبه هیات مدیره محترم شرکت بوده است. د) افزایش هزینه آلایندگی نیز به دلیل افزایش بیش از 100 درصدی مبلغ فروش شرکت نسبت به دوره مشابه قبل بوده است. ه)افزایش هزینه تمدید کارت بازرگانی، به دلیل افزایش سودآوری شرکت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اعلام نمود که  دلیل تفاوت نرخ های فروش اوره صادراتی با نرخ های جهانی موارد زیر می باشد.الف) فروشهای صادراتی شرکت پتروشیمی شیراز با در نظر گرفتن شرایط روز، معمولا بصورت هفتگی بر اساس قیمتهای صادراتی اعلام شده از سوی شرکت ملی صنایع پتروشیمی و همچنین قیمتهای جهانی اعلام شده در نشریه ARGUS انجام می پذیرد. ب) فروشهای اوره صادراتی که در هر ماه در گزارشات ثبت می شود، با توجه به زمان و ترم تحویل، معمولا قرارداد فروش آنها به یک الی چند ماه قبل بر می گردد. لذا نرخ فروش ثبت شده در حسابهای شرکت با نرخ روز اوره متفاوت می باشد. بطور مثال فروشهایی که در مهر ماه انجام شده ، قرارداد آنها مربوط به ماههای اردیبهشت الی مهر ماه بوده است. ج) میانگین قیمتهای فروشهای مهر ماه ( تحویل شده و خاتمه یافته در مهر ماه ) بر اساس میانگین قیمتهای زمان صدور قرارداد فروش اعلام شده از شرکت ملی صنایع پتروشیمی 336.2 دلار در هر تن و اعلام شده در نشریه ARGUS برابر 378 دلار در هر تن بوده است در حالیکه میانگین قیمت فروشهای شرکت پتروشیمی شیراز 384.5 دلار هر تن بوده است. د) میانگین قیمتهای اعلام شده از سوی نشریه ARGUS در هفته اول مهرماه 437 دلار در هر تن و در هفته آخر مهر ماه 710 دلار در هر تن بوده است و اگر قرار داد فروشی در مهرماه منعقد شده باشد، با توجه به زمان تحویل آنها، ارقام فروش در ماههای آذر و دی نمایان خواهد شد. ه) با توجه به صعودی بودن قیمت اوره، در حال حاضر هر چه زمان صدور پیش فاکتور به تاریخ حمل و ثبت آن نزدیک تر باشد، فروش مذکور به قیمت روز اوره نزدیک تر خواهد بود. در ارتباط با افزایش هزینه های فروش، عمومی و اداری در صورت های مالی میاندوره ای منتهی به 31شهریور 1400 نسبت به دوره مشابه نیز موارد زیر به استحضار می رساند: الف) افزایش هزینه های صادراتی نسبت به دوره مشابه قبل، مربوط به افزایش هزینه حمل محصولات از مبدا شرکت به مقصد بندرعباس می باشد که نسبت به دوره مشابه قبل بیش از 100 درصد افزایش یافته است. ب)هزینه حمل یک محموله 50 هزار تنی اوره صادراتی بوسیله کشتی به مقصد برزیل طبق قرارداد برعهده شرکت پتروشیمی شیراز بوده است. ج)افزایش حقوق و دستمزد پرسنل ارکان ثالث شرکت نیز شامل افزایش حدود 40 درصدی قانون کار و تخصیص 45درصدی حق جذب و سایر موارد ترمیم حقوقی و عدالت مزدی طبق مصوبه هیات مدیره محترم شرکت بوده است. د) افزایش هزینه آلایندگی نیز به دلیل افزایش بیش از 100 درصدی مبلغ فروش شرکت نسبت به دوره مشابه قبل بوده است. ه)افزایش هزینه تمدید کارت بازرگانی، به دلیل افزایش سودآوری شرکت بوده است.\n\n","persian_date":"1400-08-17 09:00:00","date":1636362000000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/230046\/شفاف-سازی-«شیراز»-در-خصوص-دلیل-تفاوت-نرخ-های-فروش-اوره-صادراتی-با-نرخ-های-جهانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6188b5fd97b63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز موفق شد در 7 ماهه منتهی به مهر امسال 6327 میلیارد تومان فروش را به ثبت برساند. هم چنین فروش 1 ماهه مهر 1036 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز موفق شد در 7 ماهه منتهی به مهر امسال 6327 میلیارد تومان فروش را به ثبت برساند. هم چنین فروش 1 ماهه مهر 1036 میلیارد تومان بود. شیراز در مهر با رشد نرخ روش نسبت به میانگین 7 ماهه مواجه بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 115 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 13:59:00","date":1635602340000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/229489\/جهش-115-درصدی-فروش-در-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d1e6ba8023.jpg","img_text":""},{"text":" صورت های مالی حسابرسی نشده شش ماه اول سال 1400 پتروشیمی شیراز منتشر شد.\nشرکت پتروشیمی شیراز در شش ماهه اول سال 1400 مبلغ 53 هزار میلیارد ریال درآمد عملیاتی کسب نموده که نسبت به دوره مشابه قبل افزایش 106 درصدی را نشان می دهد. در دوره مذکور شرکت سود خالص 21 هزار میلیارد ریالی بدست آورده است.\nبر همین اساس شرکت مبلغ 4086 ریال سود به ازای هر سهم در شش ماهه اول سال 1400 محقق نموده که نسبت به دوره مشابه قبل افزایش 83 درصدی داشته است. \n بورس24 : صورت های مالی حسابرسی نشده شش ماه اول سال 1400 پتروشیمی شیراز منتشر شد.\nشرکت پتروشیمی شیراز در شش ماهه اول سال 1400 مبلغ 53 هزار میلیارد ریال درآمد عملیاتی کسب نموده که نسبت به دوره مشابه قبل افزایش 106 درصدی را نشان می دهد. در دوره مذکور شرکت سود خالص 21 هزار میلیارد ریالی بدست آورده است.\nبر همین اساس شرکت مبلغ 4086 ریال سود به ازای هر سهم در شش ماهه اول سال 1400 محقق نموده که نسبت به دوره مشابه قبل افزایش 83 درصدی داشته است.\nتولیدات شرکت در شش ماهه اول سال 1400 مقدار 1،759،643 تن انواع محصولات از جمله 840 هزار تن اوره بوده است. همچنین مقدار 960 هزار تن انواع محصولات را در بازارهای داخلی و خارجی به فروش رسانیده که از آن جمله میتوان به فروش 308 هزار تنی کود اوره داخلی و 451 هزار تنی کود اوره صادراتی اشاره نمود.\nسایر موارد با اهمیت در ارتباط با فعالیت های عملیاتی شش ماهه اول سال1400 شرکت پتروشیمی شیراز :\nبا توجه به انجام تعمیرات اساسی واحد های تولید منطقه دو،شرکت برنامه ریزی های لازم جهت تولید 1،400،000 تن انواع محصولات و فروش 919 هزار محصول از جمله فروش 258 هزارتن اوره داخلی و 476 هزار تن اوره صادراتی را در شش ماهه دوم سال 1400 را در نظر دارد.\n","persian_date":"1400-08-01 23:12:00","date":1635030720000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/228761\/شش-نکته-مهم-از-گزارش-پتروشیمی-شیراز","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/19663VApe-1635052425.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور برای هر سهم 4086 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 83 درصدی داشته است. سود ناخالص با رشد 91 درصدی به 2879 میلیارد تومان و سود خالص به 2084 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 39 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور برای هر سهم 4086 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 83 درصدی داشته است. سود ناخالص با رشد 91 درصدی به 2879 میلیارد تومان و سود خالص به 2084 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 39 درصد بود.\n\n","persian_date":"1400-07-30 21:35:00","date":1634938500000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/228560\/گزارش-خوب-پتروشیمی-شیراز-از-عملکرد-نیمه-اول-و-رشد-83-درصدی-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6172fd65d5ee1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی شیراز در ۶ ماهه منتهی به شهریور از فروش محصولات خود ۵٢٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١٩٨ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ماهه ماهه سال قبل ١٠٧ درصد رشد داشته است.فروش بهار ١٧٠۶ میلیارد تومان و فروش تابستان حدود ٣۵٨۶ میلیارد تومان بوده است یعنی بیش دوبرابر فصل بهار فروش داشته است.\nنرخ فروش میانگین ۵ماهه منتهی به مرداد اوره صادراتی ۶۷,۹۶۶,۹۴۵ ریال برای هر تن بوده است که در شهریور به ۷۷,۹۸۰,۳۹۹ ریال در هر تن افزایش یافته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور از فروش محصولات خود 5295 میلیارد تومان درآمد کسب نمود که از این مبلغ 1198 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6ماهه ماهه سال قبل 107 درصد رشد داشته است.فروش بهار 1706 میلیارد تومان و فروش تابستان حدود 3586 میلیارد تومان بوده است یعنی بیش دوبرابر فصل بهار فروش داشته است. نرخ فروش میانگین 5ماهه منتهی به مرداد اوره صادراتی ۶۷,۹۶۶,۹۴۵ ریال برای هر تن بوده است که در شهریور به ۷۷,۹۸۰,۳۹۹ ریال در هر تن افزایش یافته است.\n \n","persian_date":"1400-07-20 19:45:00","date":1634067900000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/227694\/فروش-پتروشیمی-شیراز-در-٣ماهه-دوم-دوبرابر-٣ماهه-اول-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(97).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی شیراز در ۶ ماهه منتهی به شهریور از فروش محصولات خود ۵٢٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١٩٨ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ماهه ماهه سال قبل ١٠٧ درصد رشد داشته است.فروش خوبی است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی شیراز در 6 ماهه منتهی به شهریور از فروش محصولات خود 5295 میلیارد تومان درآمد کسب نمود که از این مبلغ 1198 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6ماهه ماهه سال قبل 107 درصد رشد داشته است.فروش خوبی است.\n \n","persian_date":"1400-07-10 18:13:00","date":1633198380000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/226929\/۶ماهه-پتروشیمی-شیراز-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(94).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز اعلام نمود که حسب برنامه ریزی به عمل آمده در ارتباط با تعمیرات اساسی واحد های عملیاتی منطقه ٢ شرکت، عملیات تعمیرات اساسی واحد های اوره و آمونیاک منطقه ٢ از تاریخ ١٠ مهر ماه ١۴٠٠ شروع می گردد. همچنین عملیات تعمیرات اساسی واحدهای اسید نیتریک و نیترات آمونیوم نیز از تاریخ ٢۵ مهر ماه ١۴٠٠ شروع می گردد. شایان ذکر است پیش بینی برنامه تولید شرکت بر مبنای ٣٣٠ روز تولید لحاظ گردیده و ٣۵ روز جهت توقفات غیر معمول و تعمیرات اساسی در نظر گرفته شده است. لیکن با توجه به شرایط مذکور شرکت می تواند تا پایان سال جاری مقادیر تولید پیش بینی شده را محقق سازد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اعلام نمود که حسب برنامه ریزی به عمل آمده در ارتباط با تعمیرات اساسی واحد های عملیاتی منطقه 2 شرکت، عملیات تعمیرات اساسی واحد های اوره و آمونیاک منطقه\n 2 از تاریخ 10 مهر ماه 1400 شروع می گردد. همچنین عملیات تعمیرات اساسی واحدهای اسید نیتریک و نیترات آمونیوم نیز از تاریخ 25 مهر ماه 1400 شروع می گردد. شایان ذکر است پیش بینی برنامه تولید شرکت بر\n مبنای 330 روز تولید لحاظ گردیده و 35 روز جهت توقفات غیر معمول و تعمیرات اساسی در نظر گرفته شده است. لیکن با توجه به شرایط مذکور شرکت می تواند تا پایان سال جاری مقادیر تولید پیش بینی شده را محقق\n سازد.\n \n","persian_date":"1400-07-07 15:47:00","date":1632930420000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/226624\/توقف-بخشی-از-فعالیت-های-«شیراز»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(93).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز فهرست املاک و مستغلات شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز فهرست املاک و مستغلات شرکت را منتشر کرد.\n \n","persian_date":"1400-07-07 15:43:00","date":1632930180000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/226621\/لیست-املاک-و-مستغلات-پتروشیمی-شیراز-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(92).jpg","img_text":""},{"text":" شرکت سهامی پتروشیمی شیراز به عنوان اولین پتروشیمی کشور با قدمت بیش از شصت سال در زمینه تولید محصولات شیمیائی و پتروشیمیائی فعالیت داشته و به موازات فعالیت های جاری خود نسبت به رعایت موازین زیست محیطی اقدام نموده و دراین راستا به اصل پیشگیری ازآلودگی و حفظ محیط زیست جامه عمل پوشانده است . \n بورس24 : شرکت سهامی پتروشیمی شیراز به عنوان اولین پتروشیمی کشور با قدمت بیش از شصت سال در زمینه تولید محصولات شیمیائی و پتروشیمیائی فعالیت داشته و به موازات فعالیت های جاری خود نسبت به رعایت\n موازین زیست محیطی اقدام نموده و دراین راستا به اصل پیشگیری ازآلودگی و حفظ محیط زیست جامه عمل پوشانده است .\n دراین زمینه می توان به اجرای بیش از50 پروژه زیست محیطی با صرف هزینه بیش از -\/000\/000\/000\/600 ریال طی بازه زمانی سالهای 1372 لغایت 1399 اشاره نمود که نتایج حاصل از اجرای این پروژه\n ها بشرح زیرباستحضار می رساند :\n 1- بخش آب و پساب : در این زمینه تعداد قابل ملاحظه ای از پروژه ها با هدف کاهش تولید پساب , بازیافت پساب و نهایتا کاهش مصرف آب خام مصرفی باجراء درآمده\n است که نتیجه آن کاهش بیش از 15% حجمی ازمصرف سالیانه آب بوده که معادل بیش از -\/000\/800\/1 مترمکعب درسال میباشد و تأیید سازمان آب منطقه ای فارس گواهی براین مدعا میباشد .\n 2- بخش هوا: دراین خصوص شرکت پتروشیمی شیراز تاکنون اقدامات مهمی انجام داده است که یکی از این موارد که درسطح صنایع کشور اهمیت ویژه ای دارد و دررسانه ی\n استانی و ملی به نتایج آن اشاره شد طرح مکانیزم توسعه پاک (CDM)است . شرکت پتروشیمی شیراز افتخاردارد که در شرایط تحریم های بین المللی که امکان سرمایه گذاری مالی را از شرکای خارجی سلب نموده بود، صرفا\n به دلیل التزام به مسئولیت اجتماعی خود در منطقه و جهان و با توجه به تعهدات خود خواسته زیست محیطی به ذی نفعان جامعه، رأساّ کل هزینه های سرمایه گذاری ارزی و ریالی پروژه CDM را برعهده گرفت.\n طرح مکانیزم توسعه پاک (CDM) باهدف کاهش انتشار گازهای گلخانه ای به میزان -\/000ر425 تن معادل CO2 در سال ، با صرف هزینه -\/000ر000ر000ر320 ریال ( سی صدوبیست میلیاردریال ) در تاریخ 16\/12\/1395 با\n حضور ریاست محترم وقت سازمان محیط زیست کشور سرکارخانم دکتر ابتکار رسماً افتتاح گردید .\n \n ازنتایج انجام این طرح می توان به تحقق 37% تعهدات صنایع پتروشیمی کل کشور درراستای کاهش انتشار گازهای گلخانه ای تا سال 2030 میلادی اشاره کرد(برمبنای تعهدات کشورجمهوری اسلامی ایران دراجلاس\n سالیانه COP2015 پاریس ) .\n * ثبت بین المللی طرح مکانیسم توسعه پاک(CDM)در دبیرخانه پروتکل کیوتو\n * دریافت گواهینامه مکانسیم توسعه پاک در سال 1396در راستای کاهش انتشارگازهای گلخانه ای مطابق تعهدات جمهوری اسلامی ایران بعنوان\n اولین پتروشیمی در کشور\n * دریافت تندیس زرین در سطح وزارت نفت درحوزه محیط زیست و مسئولیت های اجتماعی درسال1399\n * دریافت گواهینامه کاهش انتشارگاز گلخانه ای بیش از780هزارتن از سازمان ملل برای اولین دوره 18 ماهه پایش (1396-1397)\n * تجهیز خروجی برجهای دانه بندی واحدهای محصولات اوره و نیترات آمونیم منطقه دو به سیستم پایش دائم آلاینده های زیست محیطی\n * تجهیز خروجی برج واحد اسیدنیتریک و سه برج HRSG به سیستم پایش دائم آلاینده های زیست محیطی\n 3- بخش خاک و ضایعات: دراین خصوص شرکت پتروشیمی شیراز براساس قانون مدیریت پسماندها وکنوانسیون بین المللی بازل نسبت به مدیریت نمودن ضایعات وپسماندهای\n تولیدی خود همت گمارده که این موارد نتایج مهمی را درسطح منطقه درجهت جلوگیری از آلودگی خاک به همراه داشته است .از جمله این موارد می توان به مطالعات متعدد در زمینه مکان یابی جهت دفن اصولی پسماندهای\n فرآیندی وویژه اشاره نمود که این شرکت دراین زمینه اولین صنعتی بوده که چنین اقداماتی را بانجام رسانیده است . ضمناّ این شرکت درحال بررسی اجرای پروژه جهت مصرف پسماندهای مذکور بعنوان مصالح ساختمانی\n سازگار با محیط زیست می باشد .\n 4- از سرویس خارج کردن واحدهای قدیمی و فرسوده : ازجمله نکات قابل تآمل در این مورد می توان به برچیدن واحدهای فرسوده و احداث واحدهای با تکنولوژی\n روز دنیا وبا ظرفیتی بیش از 20 برابر واحدهای قدیمی اشاره کرد .\n 5- احداث فضای سبز: دراین خصوص شرکت پتروشیمی شیرازبا احداث بیش از155 هکتار فضای سبز که معادل 30% اراضی تحت تملک می باشدبیش از10 برابرحد مشخص شده جهت\n صنایع را باجراء گذارده است که این مورد تعهد شرکت در راستای جلوگیری ازآلودگی اثبات می کند .\n 6- سایرموارد :شرکت پتروشیمی شیرازپس ازارزیابی توسط ارگانهای نظارتی و نیزارزیابی توسط ممیزین داخلی و خارجی به کسب گواهی های\n متعدد نائل آمده است که برخی از این موارد بشرح زیر است :\n * لوح صنعت پاک (سازمان حفاظت محیط زیست کشور)\n * لوح صنعت سبز(سازمان حفاظت محیط زیست کشور)\n * لوح صنعت برگزیده سبز(سازمان حفاظت محیط زیست کشور)\n * گواهی نامه تعهد سبز(دفتر امور محیط زیست وزارت صنعت معدن و تجارت)\n منبع: روابط عمومی شرکت پتروشیمی شیراز\n","persian_date":"1400-07-07 15:20:00","date":1632928800000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/226614\/پتروشیمی-شیراز-پیشتاز-در-رعایت-استانداردهای-محیط-زیست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/2(1373).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز اعلام نمود که پیرو گزارش منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل سود انباشته به استحضار می رساند پیشنهاد مذکور در جلسه هیات مدیره مورخ ١۴٠٠.٠۶.٢٢ مطرح و ضمن تایید مقرر گردید اقدامات لازم به منظور افزایش سرمایه به میزان ٢٠٠ درصد توسط شرکت پتروشیمی شیراز به عمل آید. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز اعلام نمود که پیرو گزارش منتشر شده در فضای مجازی مبنی بر افزایش سرمایه از محل سود انباشته به استحضار می رساند پیشنهاد مذکور در جلسه هیات\n مدیره مورخ 1400.06.22 مطرح و ضمن تایید مقرر گردید اقدامات لازم به منظور افزایش سرمایه به میزان 200 درصد توسط شرکت پتروشیمی شیراز به عمل آید.\n \n","persian_date":"1400-06-22 15:52:00","date":1631548320000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/225067\/شفاف-سازی-در-خصوص-افزایش-سرمایه-«شیراز»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(91).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی شیراز در گزارش تفسیری فروش ٩ماهه منتهی به اسفند ١۴٠٠ را حدود ٧٠٠٣میلیارد تومان و بهای تمام شده را ٣٢٣١میلیارد تومان پیش بینی کرد. \n به گزارش کدال نگر بورس24 ، پتروشیمی شیراز در گزارش تفسیری فروش 9ماهه منتهی به اسفند 1400 را حدود 7003میلیارد تومان و بهای تمام شده را 3231میلیارد تومان پیش بینی کرد.\n \n","persian_date":"1400-06-20 12:29:00","date":1631363340000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/224883\/پیش-بینی-فروش-پتروشیمی-شیراز-در-گزارش-تفسیری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B21(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ۵ماهه منتهی به مرداد از فروش محصولات خود ۴٠٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣۵۶ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 5ماهه منتهی به مرداد از فروش محصولات خود 4095 میلیارد تومان درآمد کسب نمود که از این مبلغ 1356 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-06-16 20:23:00","date":1631046180000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/224726\/فروش-مرداد-ماه-پتروشیمی-شیراز-به-١٣۵۶-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(89).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ۵ماهه منتهی به مرداد از فروش محصولات خود ۴٠٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣۵۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ١٠۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 5ماهه منتهی به مرداد از فروش محصولات خود 4095 میلیارد تومان درآمد کسب نمود که از این مبلغ 1356 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 104 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 13:02:00","date":1630242120000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/224048\/پتروشیمی-شیراز-۵-ماهه-پر-فروشی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(88).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی شیراز در ۴ ماهه منتهی به تیر از فروش محصولات خود ٢٧٣٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٠٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ٨٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی شیراز در 4 ماهه منتهی به تیر از فروش محصولات خود 2739 میلیارد تومان درآمد کسب نمود که از این مبلغ 1032 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است.\n \n","persian_date":"1400-05-06 15:06:00","date":1627484760000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/222209\/پتروشیمی-شیراز-تا-پایان-تیر-٢٧٠٠-میلیارد-تومان-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(87).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی شیراز در ٣ ماهه منتهی به خرداد برای هر سهم ١٢٧۵ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ۵١ درصدی داشته است. \n به گزارش کدال نگر بورس24 ،شرکت پتروشیمی شیراز در 3 ماهه منتهی به خرداد برای هر سهم 1275 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 51 درصدی داشته است.\n \n","persian_date":"1400-04-31 08:51:00","date":1626943860000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/221494\/پتروشیمی-شیراز-در-٣ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(86).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تامین سرمایه دماوند در ٩ ماهه سال جاری ۵۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٣۵٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت تامین سرمایه دماوند در 9 ماهه سال جاری 54 میلیارد تومان درآمد کسب نمود که از این مبلغ 13 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت\n در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 350 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 16:41:00","date":1624898460000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/219949\/پتروشیمی-شیراز-در-٣ماهه-١٧٠۶-ریال-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(85).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n","persian_date":"1400-03-19 09:45:00","date":1623231900000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/218576\/پتروشیمی-شیراز-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۶٠٧٢ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۴٠ درصدی داشته است. سود ناخالص در این دوره با ١٠٢درصد رشد به ۴١٨٢ میلیارد تومان و سود خالص به ٣٠٩٧ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ۴٣ درصد رسید این در حالی است که این رقم در دوره قبل ٢٣ درصد بود. سود تلفیقی محقق شده به ازای هر سهم نیز ۶٠٨١ ریال اعلام شد که نسبت به دوره مشابه قبل ١٣٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 12 ماهه منتهی به اسفند 99 برای هر سهم 6072 ریال سود محقق کرد که به نسبت دوره قبل رشد 140 درصدی داشته است. سود ناخالص در این دوره با 102درصد رشد به\n 4182 میلیارد تومان و سود خالص به 3097 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 43 درصد رسید این در حالی است که این رقم در دوره قبل 23 درصد بود. سود تلفیقی محقق\n شده به ازای هر سهم نیز 6081 ریال اعلام شد که نسبت به دوره مشابه قبل 139 درصد رشد داشته است.\n \n","persian_date":"1400-03-17 17:45:00","date":1623087900000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/218482\/رشد-١۴٠-درصدی-سود-پتروشیمی-شیراز-در-سال-٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(83).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ٢ ماهه سال جاری از فروش محصولات خود ١١٢٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٣٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٢٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 2 ماهه سال جاری از فروش محصولات خود 1128 میلیارد تومان درآمد کسب نمود که از این مبلغ 638 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 21:36:00","date":1622064960000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/218080\/رشد-٢٣-درصدی-پتروشیمی-شیراز-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(82).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ۴٩٠ میلیارد تومان درآمد کسب نمود که نسبت به مدت مشابه قبل ٣٨ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی شیراز در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 490 میلیارد تومان درآمد کسب نمود که نسبت به مدت مشابه قبل 38 درصد رشد داشته است.\n\n","persian_date":"1400-02-07 15:53:00","date":1619538780000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/215927\/ثبت-فروش-۴٩٠-میلیارد-تومانی-در-پتروشیمی-شیراز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١٢ ماهه منتهی به اسفند ١٣٩٩ شرکت پتروشیمی شیراز حدود ٧٢٠٠ میلیارد تومان می باشد که حدود ٧٣٢ میلیارد تومان از این مبلغ متعلق به اسفند می باشد. \n \n","persian_date":"1400-01-24 20:37:00","date":1618346220000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/214735\/فروش-١٢ماهه-پتروشیمی-شیراز-از-٧٢٠٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ٧٢٠٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٨٠ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 14:45:00","date":1617461100000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/214284\/رشد-٨٠-درصدی-فروش-پتروشیمی-شیراز-در-سال-گذشته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز در ١١ ماه منتهی به بهمن سال ١٣٩٩ حدود ۶۴۶٩ میلیارد تومان فروش داشت.  \n \n","persian_date":"1399-12-18 17:56:00","date":1615226160000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/213428\/نگاهی-به-روند-١١-ماهه-فروش-در-پتروشیمی-شیراز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ۶۴۶٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶٨٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٨١ درصد رشد داشته است. \n \n","persian_date":"1399-12-05 14:48:00","date":1614091680000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/212823\/رشد-٨١-درصدی-فروش-در-پتروشیمی-شیراز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پترشویمی شیراز اعلام داشت با توجه به روند عملیات تولید و فروش جاری شرکت، پیش بینی می شود سود هر سهم این شرکت تا پایان سال مالی منتهی به ٣٠ اسفند١٣٩٩ مبلغ ۶،٢٧۴ ریال باشد.  \n \n","persian_date":"1399-11-20 14:23:00","date":1612794180000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/212059\/«شیراز»-امسال-۶٢٧۴-ریال-سود-می-سازد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز در ١٠ ماه منتهی به دی سال ١٣٩٩ حدود ۵٧٨١ میلیارد تومان فروش داشت.  \n \n","persian_date":"1399-11-13 17:56:00","date":1612202160000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/211662\/روند-فروش-پتروشیمی-شیراز-تا-پایان-دی-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ۵٧٨١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٣٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧۴ درصد رشد داشته است. \n \n","persian_date":"1399-11-07 15:26:00","date":1611674760000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/211378\/پتروشیمی-شیراز-در-١٠ماهه-خوب-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی شیراز در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ۴۶٧۵ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۴۶ درصدی داشته است. سود ناخالص در این دوره با ٩٢ درصد رشد به ٢٩٨٣ میلیارد تومان و سود خالص به ٢٣٨۴ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ۴٢ درصد رسید این در حالی است که این رقم در دوره قبل ٣۴ درصد بود. \n \n","persian_date":"1399-10-30 15:23:00","date":1611069780000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/210856\/رشد-١۶۴-درصدی-سود-در-پتروشیمی-شیراز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(69).jpg","img_text":""},{"text":" بخش عمده فروش هفتگی پالایشی ها به محصول وکیوم باتوم اختصاص داشت که با وجود شکل گیری رقابت و افزایش نرخ پایانی معاملات هفته اما نسبت به مدت مشابه هفته گذشته... \n بورس24 : شرکت های پالایشی در هفته منتهی به 19 دی ماه در مجموع 81,660 تن از تولیدات خود را در بورس کالا به فروش رساندند و این در حالی ست که تقاضای ثبت شده از سوی خریداران از 114 هزارتن فراتر رفت.\nبخش عمده فروش هفتگی پالایشی ها به محصول وکیوم باتوم اختصاص داشت که با وجود شکل گیری رقابت و افزایش نرخ پایانی معاملات هفته اما نسبت به مدت مشابه هفته گذشته نرخ ها عمدتا کاهشی بود.\nپالایش نفت بندرعباس به طور میانگین این هفته وکیوم باتوم را با رشد 12 درصد و نرخ 6288 تومان به فروش رساند اما در مقایسه با هفته گذشته افت 5 درصدی را تجربه کرد.\nنرخ معامله وکیوم باتوم پالایش نفت تبریز نیز این هفته بدون تغییر ماند و معاملات با متوسط قیمت 5349 تومان انجام شد.\nبرای وکیوم باتوم پالایش نفت شیراز نیز نسبت به نرخ پایه عرضه شاهد پیشروی قیمت ها تا سطح 6257 تومان بودیم اما نسبت به میانگین قیمتی هفته قبل 2 درصد پایین تر قیمت خورد.\nپالایش نفت تهران شرایط بهتری را تجربه کرد و متوسط نرخ فروش این محصول با 10 درصد رشد نسبت به پایه و افزایش 3 درصدی نسبت به هفته قبل به محدوده 5988 تومان رسید.\n\n","persian_date":"1399-10-19 15:35:00","date":1610120100000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/210285\/آخرین-تحولات-پالایشی-ها-در-دی-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/010101.png","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز در ٩ ماه منتهی به آذر سال ١٣٩٩ حدود ۵٠۴۴ میلیارد تومان فروش داشت.  \n \n","persian_date":"1399-10-16 17:59:00","date":1609869540000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/210161\/پتروشیمی-شیراز-در-آذر-ماه-خوب-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی شیراز در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ۵٠۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩١٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧٨ درصد رشد داشته است. \n \n","persian_date":"1399-10-07 13:40:00","date":1609076400000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/209622\/پتروشیمی-شیراز-آذر-ماه-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس سود هر سهم شرکت پتروشیمی شیراز در ۶ماهه منتهی به شهریور ١٣٩٩ را ٢٢٢٨ ریال اعلام نمود که با رشد ١٠۵درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. حال آنکه سود حسابرسی نشده ٢١٩٠ ریال بود.گفتنی است در این دوره درآمد های عملیاتی ۵٠درصد و سود عملیاتی ٨٢درصد رشد داشته است. \n \n","persian_date":"1399-10-02 11:06:00","date":1608635160000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/209305\/افزایش-سود-پتروشیمی-شیراز-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز در ٨ ماه منتهی به آبان سال ١٣٩٩ حدود ۴١٢۵ میلیارد تومان فروش داشت.  \n \n","persian_date":"1399-09-16 17:59:00","date":1607277540000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/208569\/فروش-چشمگیر-پتروشیمی-شیراز-در-آبان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی شیراز در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ۴١٢۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٨۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶۵ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 14:44:00","date":1606315440000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/208009\/تحقق-فروش-۴١٢۵-میلیارد-تومانی-در-پتروشیمی-شیراز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز در ٧ ماه منتهی به مهر سال ١٣٩٩ حدود ٢٩٣٧ میلیارد تومان فروش داشت. \n \n","persian_date":"1399-08-22 17:49:00","date":1605203340000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/207235\/عملکرد-خوب-پتروشیمی-شیراز-تا-پایان-مهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(63).jpg","img_text":""},{"text":" محمود رضا خواجه نصیری در مراسم افتتاحیه نخستین شعبه سوپر مارکت مالی شیراز، که امروز ۱۰ آبان ماه در این شهر برگزار شد، طی سخنانی گفت: ٨٠ درصد اشخاصی که در بورس سرمایه گذاری کرده اند، سرمایه زیر پنجاه میلیون تومان دارند و به این معناست که...  \n بورس24 : مدیر عامل تامین سرمایه تمدن، در افتتاح سوپر مارکت مالی شعبه شیراز: گفت توسعه زیرساخت‌های خدمات مالی بازار سرمایه متناسب با رشد سرمایه گذاران خرد ضروری است.\n\nوی با بیان اینکه بازار سرمایه بزرگ شده است، گفت: اقتضای بزرگ شدن بازارسرمایه آن است که زیرساخت‌ های خدمات مالی برای مشتریان بازار سرمایه را توسعه دهیم.\nمحمود رضا خواجه نصیری در مراسم افتتاحیه نخستین شعبه سوپر مارکت مالی که امروز ۱۰ آبان ماه در شهر شیراز برگزار شد، در ادامه گفت: 80 درصد اشخاصی که در بورس سرمایه گذاری کرده اند سرمایه زیر پنجاه میلیون تومان دارند و به این معناست که سرمایه گذاران خرد بسیاری در بورس داریم که باید برای آموزش آن‌ها سرمایه‌ گذاری کنیم.\nاو با بیان اینکه 15 سال پیش بورس منطقه ای شیراز را افتتاح کردیم و امروز نخستین سوپرمارکت مالی شیراز را افتتاح می‌ کنیم گفت: امیدواریم با تزریق سرمایه مردم شیراز به خود شهر شیراز، شیراز را در آینده به عنوان یکی از قطب‌‌ های صنعتی و اقتصادی کشور بشناسیم.\nخواجه نصیری با بیان اینکه بورس و بازار سرمایه طی یک سال گذشته به یکی از مهم‌ ترین موضوعات خبری کشور تبدیل شده است، گفت: توجه مردم به سمت این بازار خوب است اما باید زیرساخت‌ های مناسبی را به این منظور فراهم کرد.\nمدیر عامل تامین سرمایه تمدن گفت: مردم باید بدانند وقتی می‌ گوییم بهتر است مستقیم وارد بازار سرمایه نشوید، دلیلش چیست و راه‌ های ورود غیر مستقیم چگونه است؟\nخواجه نصیری با اشاره به عملکرد مطلوب سوپرمارکت‌ های مالی در این راستا گفت: در سوپرمارکت‌ ها ما به هر فردی با توجه به توان مالی و درجه ریسک پذیری، خدمات متناسبی پیشنهاد می کنیم تا به صورت منسجم و طراحی شده در بازار سرمایه حضور داشته باشند.\nمدیر عامل تامین سرمایه تمدن ادامه داد: تمام نهادها و کارگزاری‌ های مرتبط با بازار سرمایه وظیفه دارند برای توسعه بازار سرمایه و آموزش مردم سرمایه‌گذاری کنند و بخشی از کارمزد خدماتی را که از مردم دریافت می‌ کنند برای خود مردم هزینه کنند.\nخواجه نصیری با بیان اینکه به دنبال افزایش سوپرمارکت‌ های مالی در سراسر کشور هستیم گفت: مردم باید بتوانند خدمات متناسب با نیاز و دارایی‌شان دریافت کنند.\nمدیر عامل تامین سرمایه تمدن ادامه داد: با ابزارهای متنوعی که در سوپرمارکت‌ های مالی وجود دارد می توان خدمات گسترده در ابعاد مختلفی به فعالین بازار سرمایه ارائه داد.\nخواجه نصیری با تاکید بر آنکه امیدواریم با افتتاح این سوپرمارکت دریچه‌ های توسعه صنعت را در شهر شیراز شاهد باشیم گفت: باید سود حاصل از فعالیت های اقتصادی در وهله اول به سرمایه‌ گذاران محلی بازگردد.\nبه گفته مدیر عامل تامین سرمایه تمدن، امروزه فاینانس و مدیریت منابع مالی حرف نخست را در پیشرفت کشورها می‌زند و ما نیز اگر به دنبال رشد و ارتقا هستیم باید بتوانیم از ظرفیت‌های موجود بهترین بهره را ببریم.\nخواجه نصیری با اشاره به وضعیت کشورهای در حال رشد حال حاضر دنیا گفت: در جایی که تخصیص و تجهیز منابع درست باشد اقتصاد رشد می‌ کند.\nدر این مراسم همچنین ظفر افشون معاون اقتصادی استانداری فارس با استقبال از افتتاح این شعبه برای ارایه خدمات مالی در شهر شیراز ابراز امیدواری کرد تا راه اندازی و آغاز فعالیت سوپرمارکت مالی، زمینه توسعه و رونق شیراز را فراهم کند.\n","persian_date":"1399-08-10 19:15:00","date":1604171700000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/206763\/افتتاح--نخستین-سوپرمارکت-مالی-شیراز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/558.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی شیراز در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ٢٩٣٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٧۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴١ درصد رشد داشته است. \n \n","persian_date":"1399-08-10 17:04:00","date":1604163840000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/206745\/رشد-۴١-درصدی-فروش-پتروشیمی-شیراز-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی شیراز در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٢١٩٠ ریال سود محقق کرد. شیراز در مدت مشابه سال قبل ١٠٩٠ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٠١ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۵٠ درصدی درآمدهای عملیاتی دانست. لازم به ذکر است حاشیه سود خالص شرکت در ۶ ماهه ۴۴ درصد می باشد؛ این در حالی است که این رقم در مدت مشابه قبل ٣٣ درصد بود. \n \n","persian_date":"1399-07-30 16:25:00","date":1603297500000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/206259\/پتروشیمی-شیراز-پرونده-۶-ماهه-را-با-سود-٢١٩-تومانی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی شیراز در ۶ ماه منتهی به شهریور سال ١٣٩٩ حدود ٢۵۶٢ میلیارد تومان فروش داشت.  \n \n","persian_date":"1399-07-19 17:43:00","date":1602351780000,"key":"شیراز","url":"https:\/\/www.bourse24.ir\/news\/205668\/پتروشیمی-شیراز-در-۶-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2(60).jpg","img_text":""}]