[{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پارسیان در 4 ماهه منتهی به تیر ماه 1403 حدود 6565 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان در 4 ماهه منتهی به تیر ماه 1403 حدود 6565 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1072 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش تیر ماه سال گذشته رقمی معادل 828 میلیارد بود که با 29 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 63 درصد افزایش داشته است.\nبیشترین سهم درآمد تیر ماه، مربوط به ثالث – اجباری به مبلغ  510 میلیارد تومان بوده است.\n","persian_date":"1403-05-06 17:06:00","date":1722099960000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/296666\/بیمه-پارسیان-4-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4f7a6c7210.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\nبا توجه به ابلاغیه سازمان بورس اوراق بهادار، از سهامداران محترمی که امکان حضور فیزیکی در مجمع را ندارند دعوت می گردد جهت آگاهی از تصمیمات و مشاهده پخش زنده مجمع، از طریق پایگاه اطلاع رسانی www.parsianinsurance.ir اقدام نمایند.\n\n","persian_date":"1403-04-20 08:41:00","date":1720600860000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/294928\/«پارسیان»-سهامدارانش-را-دعوت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668e17df54d7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 3 ماهه منتهی به خرداد حدود 5493 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 3 ماهه منتهی به خرداد حدود 5493  میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه خرداد 2210 میلیارد تومان بود.\nمقایسه درآمد شناسایی شده در بازه زمانی مورد بررسی با مدت مشابه سال قبل حاکی از افزایش 71 درصدی درآمدها حق بیمه در سال جاری است.\n\n","persian_date":"1403-04-09 16:49:00","date":1719679740000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/294359\/«پارسیان»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668009e6b0cb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه پارسیان بیان داشت بدلیل تعطیلی روز 1403.03.28 (آخرین مهلت ارسال اطلاعات) اطلاعات در روز 1403.03.29 منتشر شده است. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان در خصوص عدم ارسال صورتهای مالی 12 ماهه حسابرسی نشده منتهی به پایان اسفند 1402 و گزارش تفسیری مدیریت بیان داشت بدلیل تعطیلی روز 1403.03.28 (آخرین مهلت ارسال اطلاعات) اطلاعات در روز 1403.03.29 منتشر شده است.\n\n","persian_date":"1403-04-03 19:11:00","date":1719169860000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/293704\/شفاف-سازی-در-«پارسیان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/667841ff094ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیاندر خصوص ارسال صورت های مالی و گزارش تفسیری توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان بازگشت به نامه شماره 1204558 مورخ 1403.03.29 سازمان بورس و اوراق بهادار مبنی بر عدم ارسال صورتهای مالی 12 ماهه حسابرسی نشده منتهی به پایان اسفند 1402 و گزارش تفسیری مدیریت اظهار داشت:  صورت های مالی حسابرسی نشده مذکور به همراه گزارش تفسیری مدیریت در تاریخ 1403.03.29 منتشر گردید.\n","persian_date":"1403-03-29 21:45:00","date":1718747100000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/293403\/\"پارسیان\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671cec899582.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 21 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 21 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 93 درصدی داشت.\nهمچنین بیمه پارسیان در 12 ماهه سود خالصی معادل 33 میلیارد تومان به دست آورد که نسبت به دوره قبل 91 درصد کاهش داشت. \n  گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 71 درصدی به 9825 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 1300 میلیارد تومانی نیز افزایش 101 درصدی داشت و به 388 میلیارد تومان رسید.\n","persian_date":"1403-03-29 21:36:00","date":1718746560000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/293402\/نگاهی-به-عملکرد-یکساله-یک-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671cc9d6b40f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان خبر داد افزایش سرمایۀ شرکت از مبلغ 13,000,000 میلیون ریال به‌مبلغ 16,000,000 میلیون ریال در تاریخ 1403.02.13 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان خبر داد افزایش سرمایۀ شرکت از مبلغ 13,000,000 میلیون ریال به‌مبلغ 16,000,000 میلیون ریال ( از محل سود انباشته مبلغ 2100000 میلیون ریال ، از محل اندوخته مبلغ 900000 میلیون ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1403.02.13 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1403-02-16 13:20:00","date":1714915200000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/290798\/افزایش-سرمایه-«پارسیان»-به-ایستگاه-آخر-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/663725279e3d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 1 ماهه منتهی به فروردین حدود 1952 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 1 ماهه منتهی به فروردین حدود 1952  میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n","persian_date":"1403-02-05 20:25:00","date":1713990300000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/290333\/ماه-نخست-بیمه-پارسیان-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66290840bebaf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پارسیان در 12 ماهه منتهی به اسفند ماه 1402 حدود 12343 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 12 ماهه منتهی به اسفند ماه 1402 حدود 12343 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1535 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش اسفند ماه سال گذشته رقمی معادل 1669 میلیارد بود که با 8 درصد کاهش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 12 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد افزایش داشته است.\nبیشترین سهم درآمد اسفند ماه، مربوط به بیمه ثالث-اجباری به مبلغ  576 میلیارد تومان بوده است.\n","persian_date":"1403-01-11 19:48:00","date":1711828080000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/288788\/سهم-\"پارسیان\"-از-فروش-حق-بیمه-های-اسفند-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66080a1043ec5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه پارسیان از برگزاری مزایده جهت فروش 14.29% از سهام شرکت سرمایه گذاری پارسیان نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان از برگزاری مزایده جهت فروش  14.29% از سهام شرکت سرمایه گذاری پارسیان نتیجه نگرفت.\n\n","persian_date":"1402-12-28 19:57:00","date":1710791820000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/288153\/مزایده-«پارسیان»-بی-نتیجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f83a05ea570.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان اظهار داشت مزایده واگذاری سهام صنایع معدنی کانی سازان کیمیا (سهامی خاص) فاقد برنده بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان اظهار داشت مزایده واگذاری سهام صنایع معدنی کانی سازان کیمیا (سهامی خاص)  فاقد برنده بوده است.\n\n","persian_date":"1402-12-27 20:43:00","date":1710708180000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/288017\/بیمه-پارسیان-از-نتیجه-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6f369ea18c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان از تصمیم خود مبنی بر فروش سهام شرکت صنایع معدنی کانی سازان کیمیا (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان از تصمیم خود مبنی بر فروش سهام شرکت صنایع معدنی کانی سازان کیمیا (سهامی خاص) خبر داد.\n\n","persian_date":"1402-12-16 12:09:00","date":1709726940000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/287459\/این-بیمه-ای-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e7fa6c821e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان بیان کرد شرکت کانی سازان کیمیا تاسیس گردیده تا سهام متعلق به شرکت سرمایه گذاری پارسیان در شرکت اپال کانی پارس(سهامی عام) را به شرکت مذکور(شرکت کانی سازان کیمیا ) انتقال ، تا از این طریق شرایط مناسبتری را برای واگذاری آن ایجاد نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان بیان کرد شرکت کانی سازان کیمیا با ترکیب سهامداری بانک پارسیان 70\/4 % ، بیمه پارسیان 14\/3% ، گروه مالی 12\/1% ، توسعه ساختمانی  3\/2 % با سرمایه ثبتی 10 میلیارد ریال تاسیس گردیده تا سهام متعلق به شرکت سرمایه گذاری پارسیان در شرکت اپال کانی پارس(سهامی عام) را به شرکت مذکور(شرکت کانی سازان کیمیا ) انتقال ، تا از این طریق شرایط مناسبتری را برای واگذاری آن ایجاد نماید. شایان ذکر است در صورت به نتیجه رسیدن مذاکرات ضمن انجام فرآیندهای قانونی ، اطلاع رسانی مناسب در خصوص اثرات مالی آن بعمل خواهد آمد.\n\n","persian_date":"1402-12-15 11:45:00","date":1709639100000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/287391\/بیمه-پارسیان-از-انتقال-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6a338205e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان بیان داشت در نظر دارد بخشی از سرمایه گذاری های غیر بورسی خود را واگذار نماید که در این خصوص مذاکراتی با خریداران به عمل آمده است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان بیان داشت در نظر دارد بخشی از سرمایه گذاری های غیر بورسی خود را واگذار نماید که در این خصوص مذاکراتی با خریداران به عمل آمده است.\n\n","persian_date":"1402-12-14 16:53:00","date":1709571180000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/287357\/«پارسیان»-سرمایه-گذاری-های-خود-را-واگذار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e599ebb8396.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پارسیان در 11 ماهه منتهی به بهمن ماه 1402 حدود 10,808 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه  پارسیان در 11 ماهه منتهی به بهمن ماه 1402 حدود 10,808 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 11 ماهه نسبت به دوره مشابه قبل 75% رشد داشته است. درآمد حق بیمه بهمن ماه نیز به 1044 میلیارد تومان رسید. بیشترین سهم درآمد 11 ماهه، مربوط به رشته ثالث اجباری به مبلغ  4058 میلیارد تومان بوده است. شرکت در این مدت 6939 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n","persian_date":"1402-12-08 21:54:00","date":1709070840000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/287068\/«پارسیان»-از-رشد-حق-بیمه-صادره-11-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddf7a84ceed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت بیمه پارسیان را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 23 درصدی شرکت بیمه پارسیان از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-11-08 13:33:00","date":1706448780000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/285210\/«پارسیان»-رای-مثبت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5f519e9776.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پارسیان در 10 ماهه منتهی به دی ماه 1402 حدود 9763 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 10 ماهه منتهی به دی ماه 1402 حدود 9763 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 10 ماهه نسبت به دوره مشابه قبل 81% رشد داشته است. درآمد حق بیمه دی ماه نیز به 913 میلیارد تومان رسید. بیشترین سهم درآمد 10 ماهه، مربوط به رشته ثالث اجباری به مبلغ  3593 میلیارد تومان بوده است. شرکت در این مدت 6301 میلیارد تومان نیز پرداخت خسارت داشته است.\n\n","persian_date":"1402-11-07 20:38:00","date":1706387880000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/285089\/نگاهی-به-10-ماهه-یک-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5073084b15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه پارسیان از تجدید مزایده با موضوع فروش ملک مازاد بر نیاز واقع در شهر تهران نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان از تجدید مزایده با موضوع فروش ملک مازاد بر نیاز واقع در شهر تهران نتیجه نگرفت. پارسیان بیان داشت با پایان یافتن مهلت برگزاری مزایده، پیشنهادی از شخص و یا اشخاص حقیقی و حقوقی جهت شرکت در مزایده مذکور واصل نگردیده است.\n\n","persian_date":"1402-11-02 15:44:00","date":1705938240000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/284418\/«پارسیان»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae2ae2a0f20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در 9  ماهه منتهی به آذر سال 1402، 265 میلیارد تومان سود خالص محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 9  ماهه منتهی به آذر سال 1402، 265 میلیارد تومان سود خالص محقق کرده است. سود خالص شرکت در دوره مشابه قبل 527 میلیارد تومان بوده است.  حق بیمه خالص (سهم نگهداری) به 6267 میلیارد تومان و درآمد بیمه ای شرکت به 6928 میلیارد تومان رسید. پارسیان در 9 ماهه 4617 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود هر سهم شرکت به 204 ریال رسید.\n\n","persian_date":"1402-11-01 02:33:00","date":1705804380000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/284276\/«پارسیان»-9-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac200e0182d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در خصوص دلایل افزایش بیش از 30 درصدی سود عملیاتی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در خصوص دلایل افزایش بیش از 30 درصدی سود عملیاتی اظهار داشت: علت اصلی کاهش سود عملیاتی شرکت عمدتا ناشی از کاهش سود سهام حاصل از سرمایه گذاری در شرکت های سرمایه گذاری پارسیان بابت عملکرد 1401 به نسبت  عملکرد سال 1400 به مبلغ 2,495,537 میلیون ریال و همچنین کاهش سود ناشی از تسعیر دارایی ها و بدهی های ارزی عملیاتی به مبلغ 1,200,790 میلیون ریال می باشد.\n","persian_date":"1402-11-01 02:33:00","date":1705804380000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/284275\/دلیل-تغییرات-سود-عملیاتی-\"پارسیان\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac1ff86fc70.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان مزایده ای جهت فروش ملک مازاد بر نیاز خود از طریق مزایده عمومی واقع در شهر تهران برگزار نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان مزایده ای جهت فروش ملک مازاد بر نیاز خود از طریق مزایده عمومی واقع در شهر تهران برگزار نمود.\nلذا با پایان یافتن مهلت برگزاری مزایده، پیشنهادی از شخص و یا اشخاص حقیقی و حقوقی جهت شرکت در مزایده مذکور واصل نگردید و این مزایده بی نتیجه ماند.\nاز این رو این شرکت در نظر دارد مزایده مذکور را در تاریخ 1402.10.28 مجددا برگزار نماید.\n\n\n","persian_date":"1402-10-17 21:40:00","date":1704663600000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/283225\/بیمه-پارسیان-از-نتایج-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659ab9446e541.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/282721\/رشد-چشمگیر-درآمدهای-بیمه-ای-در-بیمه-پارسیان","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در نظر دارد نسبت به فروش ملک مازاد بر نیاز خود از طریق مزایده عمومی واقع در شهر تهران اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در نظر دارد نسبت به فروش ملک مازاد بر نیاز خود از طریق مزایده عمومی واقع در شهر تهران  اقدام نماید.\n\n","persian_date":"1402-09-30 15:07:00","date":1703171220000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/281992\/«پارسیان»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6583f226cab3b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه پارسیان در صورت های مالی 6 ماهه حسابرسی نشده 267 میلیارد تومان سود خالص شناسایی کرده بود که در گزارش حسابرسی شده به 191 میلیارد تومان تعدبل یافت. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان در صورت های مالی 6 ماهه حسابرسی نشده 267 میلیارد تومان سود خالص شناسایی کرده بود که در گزارش حسابرسی شده به 191 میلیارد تومان تعدبل یافت. پارسیان دلیل تفاوت سود حسابرسی نشده و حسابرسی شده نیمه نخست سال را در افزایش ذخیره مطالبات مشکوک الوصول، کارمزد حق بیمه وصول نشده نمایندگان و کارگزاران و مالیات عملکرد عنوان نمود.\n\n","persian_date":"1402-09-13 20:42:00","date":1701722520000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/281342\/«پارسیان»-از--دلیل-تعدیل-سود-حسابرسی-شده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/656dd702126a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پارسیان در 8 ماهه منتهی به آبان 7893 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 881 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 8 ماهه منتهی به آبان 7893 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 881 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 4098 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 93 درصدی همراه شد.\n\n","persian_date":"1402-09-07 20:58:00","date":1701205080000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/281042\/آخرین-وضعیت-حق-بیمه-«پارسیان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565f1d85c97f.jpg","img_text":""},{"text":" بورس 24: بیمه پارسیان که در دوره عملیاتی 7 ماهه منتهی به مهر ماه 1402 موفق به ثبت تراز عملیاتی مثبت 3 هزار میلیارد تومانی شده است ، این روزها در نزدیکی معتبر ترین سطح حمایت چارت تکنیکال خود در حال نوسان بوده و موقعیت سرمایه گذاری استثنایی را ایجاد کرده است. \n بورس24 : این شما و این هم تکنوفاندامنتالی با ریسک به ریوارد 8 !!!\nبیمه پارسیان که در دوره عملیاتی 7 ماهه منتهی به مهر ماه 1402 موفق به ثبت تراز عملیاتی مثبت 3 هزار میلیارد تومانی شده است ، این روزها در نزدیکی معتبر ترین سطح حمایت چارت تکنیکال خود در حال نوسان بوده و موقعیت سرمایه گذاری استثنایی را ایجاد کرده است.\nظرف دو سال گذشته ، سهم بار ها به منطقه حمایتی مذکور یعنی سطح 250-260 تومان واکنش مثبت نشان داده و پس از هر بار برخورد به سمت بالا پرتاب شده است.  رویت چنین آماری ریسک ورود به سهم را تا حد زیادی کاهش داده و به گاو های بازار دل و جرات می بخشد.\nبا رعایت حد ضرر 240 تومان و تارگت قیمتی 420 تومان ، نسبت ریسک به ریوارد این معامله برابر با 8 خواهد بود ؛ یعنی به ازای هر 1 میلیون تومان ریسک ، 8 میلیون تومان بازدهی ؛ فرصتی که به ندرت در بازار سرمایه نصیب معامله گران می شود.\nجدای از موقعیت تکنیکال عالی این نماد بیمه ای ، آمار فاندامنتال بیزینس نیز گویای وضعیت مثبت شرکت است ؛ بدین صورت که در دوره عملیاتی 7 ماهه منتهی به مهر 1402 بیش از 7 هزار میلیارد تومان حق بیمه به مشتریان فروخته شده ، حال آنکه مجموعا 3.9 همت خسارت پرداخت شده است ؛ فلذا تراز عملیاتی شرکت مثبت 3 هزار میلیارد تومان محاسبه شده است ؛ عددی که در قیاس با دوره مشابه ، جامپ 2  برابری را نشان می دهد. به نمودار زیر توجه فرمایید : \nپرش 3.4 هزار میلیاردی فروش تجمیعی حق بیمه ها مهر تاییدی بر تقویت برندیگ اجتماعی ، افزایش سهم بازار و در نتیجه گسترش مجاری درآمدی ، بیزینس است. همچنین گفتنی است که ضریب پرداخت خسارت نیز در این مدت 7 ماهه ، 57% محاسبه شده است ؛ یعنی به ازای هر 1 میلیارد حق بیمه فروخته شده ، 570 میلیون تومان خسارت به بیمه شدگان پرداخت شده است. نسبت مذکور در دوره مقایسه ای 58% بوده و روند نزولی آن در گذر زمان با افزایش منابع در دسترس مدیریت سبب تقویت بنیه مالی ، عملیاتی و سرمایه گذاری شرکت خواهد شد. حق بیمه های باربری ، هواپیما ، نفت و انرژی و آتش سوزی به ترتیب با ضریب خسارت 1% ، 4% ، 6% و 7% سودده ترین طرح های بیمه ای شرکت شناخته شده است.\nاخیرا کادر مدیریتی پیشنهاد افزایش سرمایه 300 میلیاردی از محل سود انباشته را روانه کدال کرده است. تصمیم شایسته ای که در نتیجه اجرا شدن آن ، ثروت انباشته شده در دل بیزینس به سمت فعالیت های اصلی هدایت شده و با گسترش مجاری درآمدی و سودسازی به رشد ارزش شرکت کمک می کند. در ضمن باید توجه داشت که در این روز های اقتصاد کشور ، مفهوم ارزش زمانی پول از جمله مهمترین متغیر های تاثیر گذار بر تصمیمات عملیاتی و سرمایه گذاری شرکت ها بوده ؛ فلذا ورود منابع مالی انباشته شده به چرخه عملیاتی و سرمایه گذاری بیزینس در زمان حال صرفه اقتصادی بیشتری در مقایسه با زمان آینده نصیب سهامداران می کند. علاوه بر مزیت مذکور ، به دنبال افزایش سرمایه از محل سود انباشته ، شرکت مشمول معافیت مالیاتی تصویب شده هیات وزیران خواهد شد ؛ فلذا با کاهش جریانات خروجی نقدی در سرفصل هزینه مالیات تراز نقدینگی بیزینس در وضعیت بهتری قرار خواهد گرفت.\nالبته باید توجه داشت که در شهریور 1402 ، سرفصل وجوه نقد عملیاتی شرکت که مهمترین معیار سنجش نقدینگی سازمان ها است ؛ با ثبت جامپ سنگین 200% در قیاس با دوره مشابه ، بیش از 615 میلیارد تومان افزایش یافته و به 930 میلیارد رسیده است ؛ بنابراین نگرانی از بابت ریسک نقدینگی برای سهامداران باقی نمانده است.\n","persian_date":"1402-08-30 13:53:00","date":1700574780000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/280214\/محاسبه-ریسک-به-ریوارد-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c53ab39d7f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان اعلام داشت در خصوص عدم ارسال به موقع اطلاعات گزارش فعالیت ماهانه، (حداکثر 5روز کاری بعد از پایان هر ماه) مراتب به دلیل خطای کاربر در ارسال اطلاعات در تاریخ 1402.0807در سامانه کدال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان اعلام داشت  در خصوص عدم ارسال به موقع اطلاعات گزارش فعالیت ماهانه، (حداکثر 5روز کاری بعد از پایان هر ماه) مراتب به دلیل خطای کاربر در ارسال اطلاعات در تاریخ 1402.0807در سامانه کدال می باشد. \n","persian_date":"1402-08-10 09:57:00","date":1698832620000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/279294\/بیمه-پارسیان-در-خصوص-ارسال-اطلاعات-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6541efabd72b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان با ثبت عملکردی مطلوب در مدت 7 ماهه منتهی به مهر حدود 7012 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان با ثبت عملکردی مطلوب در مدت 7 ماهه منتهی به مهر حدود 7012  میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه مهر 887 میلیارد تومان بود.\nمقایسه درآمد شناسایی شده در بازه زمانی مورد بررسی با مدت مشابه سال قبل حاکی از افزایش 96 درصدی درآمدها حق بیمه در سال جاری است.\n\n","persian_date":"1402-08-09 10:23:00","date":1698747780000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/279243\/رشد-96-درصدی-درآمدها-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6540a458779c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان دلایل تغییر سود خود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان دلایل تغییر سود خود را اعلام کرد.\n\n","persian_date":"1402-08-09 10:18:00","date":1698747480000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/279242\/بیمه-پارسیان-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6540a318bbe72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در 6 ماهه منتهی به شهریور سال 1402 برای هر سهم خود 206 ریال سود محقق کرده است.\nدرآمد حق بیمه ناخالص شرکت در دوره مورد بررسی به 4643 میلیارد تومان رسید و افزایش 84 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان در 6  ماهه منتهی به شهریور سال 1402 برای هر سهم خود 206 ریال سود محقق کرده است. سود خالص شرکت نیز به 267 میلیارد تومان بالغ گردید.\nدرآمد حق بیمه ناخالص شرکت در دوره مورد بررسی به 4643 میلیارد تومان رسید و افزایش 84 درصدی داشت.\n\n","persian_date":"1402-07-30 22:49:00","date":1698014940000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/278295\/بیمه-پارسیان-6-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653575a499f9c.jpg","img_text":""},{"text":" بورس 24: بیمه پارسیان از جمله واحد های با سابقه و قدیمی ( بیش از 20 سال ) صنعت بیمه بوده که سرمایه اجتماعی قوی داشته و با 63 شعبه و بالغ بر 2500 نماینده در سطح کشور به ارائه خدمات بیمه ای مشغول است. شرکت در تدارک افزایش سرمایه 300 میلیاردی از محل سود انباشته بوده و نماد معاملاتی آن یعنی پارسیان در این روز ها در حوالی معتبرترین منطقه حمایتی خود در حال نوسان بوده و فرصت سرمایه گذاری کم ریسکی را برای اهالی بازار سرمایه فراهم کرده است. \n بورس24 : بیمه پارسیان از جمله واحد های با سابقه و قدیمی ( بیش از 20 سال ) صنعت بیمه بوده که سرمایه اجتماعی قوی داشته و با 63 شعبه و بالغ بر 2500 نماینده در سطح کشور به ارائه خدمات بیمه ای مشغول است. شرکت در تدارک افزایش سرمایه 300 میلیاردی از محل سود انباشته بوده و نماد معاملاتی آن  یعنی \"پارسیان\" در این روز ها در حوالی معتبرترین منطقه حمایتی خود در حال نوسان بوده و فرصت سرمایه گذاری کم ریسکی را برای اهالی بازار سرمایه فراهم کرده است.\nطی مدت دو سال گذشته ، سهم در درون کانال بلندمدت با کف 250 -260 تومان و سقف 520 – 530 تومان  نوسان داشته و تقریبا 3 مرتبه از منطقه فعلی به سمت بالا حمایت شده است. ورود به سهم در قیمت فعلی ( 290 تومان ) با حد ضرر 240 تومان و حد سود میانه کانال یعنی 400 تومان ، نسبت ریسک به ریواردی معادل 3 به سرمایه گذار می دهد ، یعنی به ازای هر 1 میلیون تومان زیان ، 3 میلیون تومان سود که بسیار معقول و منطقی به نظر می رسد. گفتنی است که 15% از مجموع سهام شرکت در بازار سرمایه شناور است. \nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 296 تومانارزش بازار : 3.8 هزار میلیارد تومان\nدر توصیف وضعیت مثبت بنیادی این شرکت بیمه ای ذکر همین نکته بس که تزار عملیاتی 6 ماهه منتهی به شهریور 1402 ، با احتساب 6.11 هزار میلیارد درآمد حق بیمه و همچنین 3.29 همت خسارت پرداختی ، رقم مثبت 2.82 هزار میلیارد تومان محاسبه شده است. ضریب پرداخت خسارت بیزینس در این مدت ، 53% گزارش شده ، یعنی به ازای هر 100 تومان ورودی حق بیمه ، 53 تومان خسارت پرداخت شده و مابقی به شرکت رسیده است.\nدر شهریور 1402 ، مجموعا 1.07 هزار میلیارد تومان درآمد حق بیمه شناسایی شده که نسبت به ماه مقایسه ای رشد چشمگیر 77% را نشان می دهد. هنر مدیریت آنجایی عیان می شود که در کنار رشد سنگین درآمد فروش حق بیمه ، خسارت پرداختی نسبت به ماه مقایسه ای کمتر از 10% رشد یافته و از 365 به 400 میلیارد تومان رسیده ؛ فلذا تراز عملیاتی شهریور 1402 ، 670 میلیارد تومان محاسبه شده که در قیاس با شهریور 1401 گویای پرش 180% است. مخابره چنین آمار و ارقامی از حرکت بیزینس در مسیر سودآوری حکایت داشته و افق سرمایه گذاری در شرکت را بسیار روشن کرده است. \nدر سنوات گذشته ( 3 سال اخیر ) درآمدهای بیمه ای شرکت گارد صعودی مستمری به خود گرفته و از 2.8 همت در دوره 1399 به 5.7 هزار میلیارد تومان در 1401 رسیده است.\nعلاوه بر آن ، سود عملیاتی شرکت که از مهمترین فاکتور های سلامت مالی و عملیاتی بیزینس است ؛ در دوره 1401 ، 385 میلیارد تومان گزارش شده که گویای جهش سنگین 566% نسبت به دوره 1400 است. همچنین ماحصل عملکرد بیزینس در دوره 1401 ، 485 میلیارد تومان سود خالص گزارش شده که نسبت به دوره قبلی ، بیش از 4.5 برابر رشد را نشان می دهد. در دوره 1401 ، سود تقسیمی بین سهامداران (DPS ) شرکت پرش 3 گام را ثبت کرده و از  5 تومان دوره 1400 به 15 تومان رسیده است. همچنین سود پایه هر سهم نیز از 84 به 374 ریال رسیده ، جامپ 345%!!!\nتقریبا 1 ماه پیش ، مدیریت شرکت پیشنهاد افزایش سرمایه 23% از محل سود انباشته و سایر اندوخته ها را به حسابرس قانونی ارائه کرد. منابع این افزایش سرمایه به صورت ترکیبی از سود انباشته ( 210 میلیارد ) و اندوخته سرمایه ای ( 90 میلیارد ) تامین می شود. کادر مدیریتی در این افزایش سرمایه اهداف بنیادی و باارزشی نظیر افزایش سهم نگهداری بیمه های صادره و نیز افزایش توان نگهداری ریسک های پیرامون بیمه نامه ها ، بهبود رتبه توانگری مالی و کاهش ریسک اعمال محدودیت های قانونی بر فعالیت های عملیاتی را دنبال می کند که ثمره آن افزایش سهم بازار ، بهبود و گسترش مجاری درآمدی و در نتیجه تقویت بنیه عملیاتی و سودآوری بیزینس خواهد بود.  \n","persian_date":"1402-07-29 08:26:00","date":1697876760000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/277833\/جامپ-350-درصدی-سود-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/653359aa18cd7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه پارسیان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 6 ماهه منتهی به شهریور ماه  6117 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1070 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-07-08 18:59:00","date":1696100340000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/277050\/بیمه-پارسیان-از-عملکرد-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65183ebaaa1d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه 23 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه 23 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-06-27 15:59:00","date":1695052740000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/276142\/تصویب-افزایش-سرمایه-در-این-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/650850bc7ca00.jpg","img_text":""},{"text":" بورس 24: بیمه پارسیان با سرمایه اسمی ( Nimonal Capital ) 1.3 همتی و ارزش بازار 4.05 هزار میلیاردی ، از معدود نماد های بنیادی صنعت بیمه بوده که در دوره 1401 ، در بین 100 واحد اقتصادی برتر و ارزنده داخلی قرار گرفته است. \n بورس24 : بیمه پارسیان با سرمایه اسمی ( Nimonal Capital  ) 1.3 همتی و ارزش بازار 4.05 هزار میلیاردی ، از معدود نماد های بنیادی صنعت بیمه بوده که در دوره 1401 ، در بین 100 واحد اقتصادی برتر و ارزنده داخلی قرار گرفته است. در توصیف وضعیت مطلوب شرکت باید گفت بر خلاف بسیاری از واحد های رقیب ، ریسک مالی خاصی پیرامون فعالیت های این غول بیمه ای وجود ندارد ، چرا که بر اساس آخرین آمار ، نسبت توانگری مالی ( Financial Capability ) شرکت عدد قابل ملاحظه 142% محاسبه شده که مبین جایگاه شرکت در بالاترین سطح طبقه بندی بیمه مرکزی است که مهر تاییدی بر بنیه قوی مالی شرکت در نظر گرفته می شود. چنین آماری در کنار سطح مطلوب کفایت سرمایه و سرمایه در گردش ، علاوه بر آنکه قدرت مانور تیم مدیریتی را در پیشبرد هر چه بهتر عملیات جاری و طرح های توسعه چندین برابر می کند ،  دلگرمی خاصی به سهامداران بیزینس نیز می بخشد ، چرا که نگرانی از بابت ایفای تعهدات در بازه کوتاه و میان مدت برای مالکان باقی نگذاشته است.  عملکرد 3 ماهه منتهی به فصل بهار این غول بیمه ای به کسب 2.1 هزار میلیارد تومان درآمد از محل فعالیت های عملیاتی یعنی فروش حق بیمه و سرمایه گذاری منابع بیمه ای ختم شده است که از حرکت رو به جلو و پتانسیل های بالای سودسازی بیزینس حکایت دارد ؛ چرا که کادر اجرایی شرکت موفق به پوشش 37% درآمد سال قبل ( 1401 ) تنها ظرف مدت 3 ماه شده است. همچنین ارزش این درآمد های سه ماهه نسبت به مقطع مقایسه ای جامپ تقریبا 60% را نشان می دهد.کادر مدیریتی این واحد ممتاز بیمه ای در بودجه مالی  دوره 9 ماهه منتهی به اسفند 1402 ، عایدی 6.2 هزار میلیاردی از محل فروش حق بیمه به مشتریان را برآورد کرده است. توجه فرمایید که در صورت عملیاتی شدن این بودجه ، مجموع حق بیمه های فروخته شده در دوره 1402 به قله 9.4 هزار میلیارد تومان خواهد رسید که نسبت به دوره مقایسه ای ( سال 1401 ) ، رشد چشمگیر 1.6 همتی را نشان می دهد. نکته مثبت بنیادی حائز اهمیت آن است که طی دو ماه ابتدایی فصل تابستان ( تیر و مرداد ) مجموعا 1.84 هزار میلیارد تومان حق بیمه به مشتریان فروخته شده که معادل 30% بودجه برآوردی است. بنابراین این واحد خوش آتیه بورسی با گام های عملیاتی فراتر از انتظار خود سیگنال های قوی در خصوص تعدیل مثبت بودجه و رشد های سنگین سود سازی به بازار مخابره می کند.مرداد ماه پارسیان جهش تقریبا 190 میلیاردی درآمد های عملیاتی را نسبت به تیر ماه نشان می دهد. ماحصل عملکرد شرکت در پنجمین ماه دوره 1402 ، شناسایی 1.01 هزار میلیارد تومان درآمد از محل فروش حق بیمه بوده که نسبت به ماه مقایسه ای ( مرداد 1401 ) از پرش سنگین 90% ، رشد 480 میلیایرد تومانی ، حکایت دارد. گفتنی است که ارزش تجمیعی درآمد های 5 ماهه شرکت نیز جامپ قابل ملاحظه 104% را نسبت به مقطع مقایسه ای نشان می دهد و ارزش این درآمد های 5 ماهه با 2.57 همت رشد به 5.04 هزار میلیارد تومان رسیده است.\n\nضریب خسارت این واحد ارزنده بورسی که از مهمترین نسبت های سنجش سلامت مالی و عملیاتی شرکت های بیمه ای است ، در مدت 5 ماهه 1402 ، نسبت به مقطع مقایسه ای ثابت مانده و 57% محاسبه شده است ؛ یعنی به ازای هر 100 تومان درآمد حق بیمه ، 57 تومان خسارت به دارندگان حق بیمه پرداخت شده است. این نسبت مهم از تقسیم دو فاکتور بنیادی یعنی درآمد صدور حق بیمه ( 5.04 همت )  و خسارت پرداخت شده ( 2.89 همت ) محاسبه شده است. توجه فرمایید بخش عمده ورودی و خروجی های نقدی شرکت مربوط به طرح های بیمه ای درمان و ثالث اجباری است ، بدین صورت که بیمه های مذکور به ترتیب 34% و 31% سبد درآمدی فروش حق بیمه و همچنین 46% و 31% سبد خروجی های نقدی بابت خسارات را تشکیل می دهند.  شایان ذکر است که جهش های سنگین در اصلی ترین مجرای درآمدی بیزینس یعنی صدور حق بیمه تبلور هوشمندی تیم مدیریتی در به کارگیری حداکثر ظرفیت های عملیاتی به منظور اجرای اثربخش استراتژی های مالی و عملیاتی سودساز است. برای نمونه درآمد صدور حق بیمه درمان در 5 ماهه منتهی به مرداد 1402 در مقایسه با مقطع مشابه پرواز 3.7 برابری را نشان می دهد و یا مثلا برنامه های بازاریابی شرکت در خصوص بیمه های هواپیمایی به نحو احسن اجرایی شده و درآمد این بخش از 3.8 میلیارد دوره مقایسه ای با جامپ سنگین 29 برابری به 113 میلیارد تومان رسیده است. تداوم روند مثبت و پر شتاب فعلی در گذر زمان افزایش حجم فعالیت های عملیاتی ، سهم بازار ، محبوبیت برند و در نتیجه افزایش ارزش شرکت را به دنبال خواهد داشت که غایت نهایی هر سهامدار و تیم مدیریتی است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 3.121 ریال    ارزش بازار : 40.573 میلیارد ریالنمودار قیمتی سهم نیز در تایم فریم روزانه به شرح زیر تحلیل شده است:همانطور که از نمودار پیداست ، سهم در یک الگوی بلندمدت مستطیل در حال نوسان بوده و به سمت کف این الگو در حرکت است. با توجه به گذشته چارت ، بازار به این منطقه بار ها احترام گذاشته و نفوذ سهم به زیر منطقه 250 تومان تقریبا بعید به نظر می رسد. نزدیک ترین حمایت معتبر به قیمت محدوده 300 تومان است که ظرف چند هفته گذشته مانع از اصلاح بیشتر سهم شده است. در هر صورت ، با توجه به وضعیت خوب بنیادی شرکت ، بازگشت سهم از منطقه 300 یا 250 تومان بسیار محتمل است.در سناریو صعودی نیز ، سقف قبلی قیمت یعنی محدوده 400 – 420 تومان نیز نخستین ایسگاه سیو سود معامله گران در نظر گرفته می شود.\n\n","persian_date":"1402-06-19 09:28:00","date":1694338080000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/275877\/چند-نکته-درمورد-جهش-درآمدهای-عملیاتی-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fd68cbf173e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پارسیان در 5 ماهه منتهی به مرداد ماه 1402 حدود 5046 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 5 ماهه منتهی به مرداد ماه 1402 حدود 5046 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 101 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 534 میلیارد تومان بود .\nگفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 104 درصد افزایش داشته است.\n","persian_date":"1402-06-07 16:56:00","date":1693328160000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/275487\/بیمه-پارسیان-از-عملکرد-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edffeca0782.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در خصوص علت تغییرات سود توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در خصوص علت تغییرات سود توضیح داد.\n","persian_date":"1402-05-15 16:13:00","date":1691338380000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/274041\/افشائیه-بیمه-پارسیان-در-خصوص-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cfa38a5e194.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه پارسیان در 4 ماهه منتهی به تیر 4032 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 4 ماهه منتهی به تیر 4032 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 828 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1935 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 108 درصدی همراه شد.\n\n","persian_date":"1402-05-07 15:53:00","date":1690645980000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/273680\/رشد-108-درصدی-درآمد-حق-بیمه-«پارسیان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c512a629457.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در خصوص علت عدم ارسال به موقع اطلاعات مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان در خصوص علت عدم ارسال به موقع اطلاعات مالی شفاف سازی کرد.\n","persian_date":"1402-05-07 13:56:00","date":1690638960000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/273642\/توضیحات-«پارسیان»-در-خصوص-عدم-ارسال-به-موقع-اطلاعات","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4f758bae3d.jpg","img_text":""},{"text":" بررسی ها نشان می دهد که بیمه پارسیان در پایان سال ۱۴۰۱ رشد خیره کننده بیش از نیم هزار درصدی در سود عملیاتی و افزایش ۴۲۲ درصدی سود انباشته را رقم زده که در شرایط اقتصادی حاکم بر کشور دستاورد قابل توجهی تلقی می شود. \n بورس24 : بررسی ها نشان می دهد که بیمه پارسیان در پایان سال ۱۴۰۱ رشد خیره کننده بیش از نیم هزار درصدی در سود عملیاتی و افزایش ۴۲۲ درصدی سود انباشته را رقم زده که در شرایط اقتصادی حاکم بر کشور دستاورد قابل توجهی تلقی می شود.\nبراساس این گزارش، سال ۱۴۰۱ از جهات زیادی برای بسیاری از شرکت ها به واسطه تغییر سیاست های اقتصادی دولت سال دشواری بود. روند افزایش نرخ ارز، رشد تورم و افزایش قیمت در کالاهای اساسی باعث شد تا بنگاه های اقتصادی با چالش های زیادی روبرو شوند. نتایج حاصل از این موضوعات اثرات بیشتری روی برخی شرکت ها به ویژه شرکت های بیمه ای داشت چرا که در چنین شرایطی ساز و کار ارایه خدمات و فروش بیمه نامه ها به عموم مردم سخت و دشوار شد و البته در ادامه روند نرخ شکنی برخی شرکت های بیمه ای برای جذب پرتفوی بیشتر سبب شد تا شاهد تحولات معناداری در این زمینه باشیم.\nرشد قابل تحسین سود عملیاتی و سود انباشته بیمه پارسیان\nبررسی ها نشان می دهد که علیرغم این مسائل برخی شرکت های بیمه روند رو به رشد قابل توجهی را در سال گذشته تجربه کردند و علاوه بر اینکه موفق به جذب پرتفوهای ارزشمند شدند سود عملیاتی قابل ملاحظه ای را نیز رقم زدند.\nبیمه پارسیان در پایان سال قبل بیش از ۷۸ هزار و ۴۹۳ میلیارد ریال بیمه نامه صادر کرد و رشد ۸۷ درصدی را نسبت به سال ۱۴۰۰ رقم زد. این شرکت بیمه ای در پایان سال ۱۴۰۱ بیش از ۵۰ هزار و ۵۰۲ میلیارد ریال پرداخت خسارت داشت تا در این زمینه هم نسبت به سال ۱۴۰۰ رشد ۸۹ درصدی را خلق کرده باشد.\nسایر نتایج از صورت های مالی بیمه پارسیان حاکی از این است که سود عملیاتی این شرکت بیمه ای در پایان سال مالی ۱۴۰۱ با ۵۶۶ درصد رشد نسبت به سال ۱۴۰۰ به ۳ هزار و۸۵۶ میلیارد ریال رسیده است که عمده دلایل چنین رشدی را باید در افزایش سود ناشی از تسعیر ارز نسبت به سال ۱۴۰۰ و همچنین افزایش درآمد سرمایه گذاری های ناشی از تقسیم سود شرکت های سرمایه پذیر جستجو کرد.\nدیگر دستاورد بیمه پارسیان در پایان سال قبل رشد خیره کننده و چندصد درصدی سود انباشته بود. طبق صورت های مالی تلفیقی سود انباشته بیمه پارسیان در پایان سال قبل ۵ هزار و ۹ میلیارد ریال بود که نسبت به سال ۱۴۰۰ رشد ۴۲۲ درصدی را پشت سر گذاشت. گفتنی رقم سود انباشته این شرکت در پایان سال قبل در صورت های مالی جداگانه ۴ هزار و ۴۵۸ میلیارد ریال بود که در مقایسه با مدت مشابه سال قبل افزایش ۳۷۹ درصدی را محقق کرد.\n","persian_date":"1402-03-09 12:36:00","date":1685450160000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/269618\/رشد-بیش-از-نیم-هزار-درصدی-سود-عملیاتی-بیمه-پارسیان-و-افزایش-۴۲۲-درصدی-سود-انباشته","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711irxU-1685437615.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه پارسیان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 2 ماهه منتهی به اردیبهشت ماه  2039  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 924 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-07 19:03:00","date":1685300580000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/269485\/عملکرد-اردیبهشت-ماه-«پارسیان»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64737441bb73a.jpg","img_text":""},{"text":" خورشید فروغ‌افزای بیمه پارسیان در بیست و هشتمین روز از اردیبهشت‌ماه یکهزار و سیصد و هشتاد و دو طلوع کرد. نورسته‌ای در صنعت بیمه کشور که با ظهورش نویدبخش تحولی شگرف در بخش خصوصی، با ارایه انواع خدمات بیمه‌ای در تمامی رشته‌های بیمه زندگی و غیرزندگی و قبولی و واگذاری بیمه‌های اتکایی بود و در سایه الطاف الهی و پشتکار کارکنان زبده و پرتوان‌ خود روز به روز سرآمد گشت. \n بورس24 : خورشید فروغ‌افزای بیمه پارسیان در بیست و هشتمین روز از اردیبهشت‌ماه یکهزار و سیصد و هشتاد و دو طلوع کرد. نورسته‌ای در صنعت بیمه کشور که با ظهورش نویدبخش تحولی شگرف در بخش خصوصی، با ارایه انواع خدمات بیمه‌ای در تمامی رشته‌های بیمه زندگی و غیرزندگی و قبولی و واگذاری بیمه‌های اتکایی بود و در سایه الطاف الهی و پشتکار کارکنان زبده و پرتوان‌ خود روز به روز سرآمد گشت.\n این شرکت در روز نخست با سرمایه‌ای معادل 160 میلیارد ریال آغاز به فعالیت نمود. در افق بلندمدت و با افزایش حجم فعالیت‌های شرکت، رشد سرمایه و پشتوانه‌های مادی بیش از پیش ضرورت یافت و طبق هدف‌گذاری‌های کارشناسی‌شده، هم‌اکنون با تلاش بی‌دریغ پرسنل متعهد و متخصص در تحقق اهداف مدنظر، سرمایه شرکت به مبلغ 13 هزار میلیارد ریال رسیده است.\n در نگاه بلند مدیران ارشد شرکت بیمه پارسیان، نیروی کار قدر و منزلتی ویژه دارد و به مثابه سرمایه‌ای است که بالندگی‌اش، بقا و پویایی سازمان را رقم می‌زند. از این‌رو در همه ادوار تلاش شده که با بهره‌گیری از توانا‌ترین و کوشاترین جوانان برومند و تحصیلکرده این مرز و بوم، بنای رشد و تکامل شرکت به دقت هر چه تمام‌تر استوار گردد. افزون بر این، برای رفع دغدغه اشتغال، افزایش حجم فعالیت‌ها و وظایف هدفمند شرکت، همواره از رویکردهای اصلی مسئولان آینده‌نگر سازمان بوده و جذب نیروهای با انگیزه و مستعد به منظور رهبری و راهبری امور اجرایی از تعداد 84 نفر به حدود 1000 نفر در گذر 20 سال عمر پربار شرکت می‌باشد.\n پورتفوی اولیه شرکت بیمه پارسیان که سهم بزرگی از آن در سال‌های ابتدایی پس از تأسیس، به ارایه بیمه‌های شخص ثالث خودرو سهامدار عمده محدود می‌شد، از مبلغ حدود 1,800 میلیارد ریال در انواع رشته های بیمه ای خصوصا رشته های تخصصی در سال 1382 به رقم حدود 6,300 میلیارد ریال در آغاز دهه 90 خورشیدی و با رشدی کم‌نظیر به بیش از 78,000 میلیارد ریال در پایان سال 1401 و ورود به بیست سالگی شرکت در سال 1402 رسیده است. تحقق این رشد بی‌شک رهاورد همت و ممارست خستگی‌ناپذیر کارکنان و نمایندگان صبور و کارآزموده شرکت در ارایه انواع رشته‌های بیمه‌ای و نیز اعتماد عموم مردم شریف ایران عزیز به خادمان کاراندیش خود در شرکت بیمه پارسیان است.\n آنچه شرکت بیمه پارسیان را همواره در زمره نامداران عرصه بیمه کشور حفظ کرده، بهره‌مندی از سهام‌داران توانمند و تعالی‌خواه در پیشبرد اهداف عالی خود بوده و در طول بیست سال فعالیت، شرکت تلاش داشته که با ارایه خدمات ارزش‌آفرین در حوزه‌های بیمه‌گری و سرمایه‌گذاری، بهترین عملکرد را در راستای حفظ و ارتقای منافع سهامداران نیز به ثبت برساند. پذیرش شرکت بیمه پارسیان در بورس اوراق بهادار نیز موجب تأمین روزافزون منافع سهام‌داران حقیقی و حقوقی و نیز ایجاد شفافیت هر چه بیشتر در امور اجرایی گردیده است.\n با اخذ مجوزهای لازم از بیمه مرکزی ج.ا.ا، صدور انواع بیمه‌نامه‌های بازرگانی به عنوان راهبرد اصلی درآمدزایی شرکت می باشد و هر چند سبد پورتفوی شرکت در سال‌های ابتدایی فعالیت فراز و فرودهای فراوانی را تجربه نمود، اما به تدریج با به‌کارگیری ایده‌های نوین و تخصصی و روش‌های متحولانه و نیز کسب تجربیات بیشتر، شکلی ساختارمند و متناسب به خود گرفت، به گونه‌ای که طی سالیان اخیر دارای مناسب ترین ترکیب پرتفوی بیمه‌ای در میان شرکت‌های بیمه‌گر کشور به شمار می‌آید. رمز این موفقیت را می‌توان در ترکیب انواع رشته‌های بیمه‌ای با نسبتی منطقی و با لحاظ مدیریت ریسک حرفه‌ای و منعطف دانست که در تحقق اهداف پیش‌بینی‌شده تأثیر بسزا دارد.\n در بازار رقابتی صنعت بیمه که تعداد زیادی از شرکت‌های بیمه‌ای در آن نقش‌آفرینی می‌کنند، آن دسته از شرکت‌ها به توفیق می‌رسند که بتوانند خدمات خود را در کم‌ترین زمان ممکن با آسانی هر چه بیشتر در اختیار و دسترس جامعه هدف قرار دهند. از این‌رو به‌کارگیری شبکه فروش گسترده و کارآمد برای هر شرکت بیمه‌گر، بسیار ضروری می‌نماید. شرکت بیمه پارسیان با درک صحیح این اهمیت در طول سالیان گذشته به صورت مستمر در حال گسترش پهنه فعالیت خود در جغرافیای ایران عزیزمان بوده، به گونه‌ای که مبادی ارایه خدمات خود را طی ده سال اولیه فعالیت شرکت از طریق از تعداد 14 باجه مستقر در شعب بانک پارسیان و 7 نماینده، به 31 شعبه، 21 باجه و حدود 1500 نماینده رساند و با افزایش آن در دهه دوم فعالیت هم اکنون، دارای 63 شعبه صدور و خسارت و 2370 نمایندگی می باشد و این نشان از آن دارد که بیمه‌گری هنوز به عنوان شغلی پردرآمد و با آتیه از سوی متقاضیان حضور در بازار کار صنعت بیمه رو به گسترش است.\n در کنار همه فعالیت‌های اقتصادی و تجاری شرکت بیمه پارسیان، این شرکت با نگاهی ویژه به مسئولیت‌های اجتماعی خود، همواره در تلاش برای محرومیت زدایی از مناطق کم‌برخوردار و رفع مشکلات و معضلات دامن‌گیر افراد نیازمند اهتمام ویژه داشته و کمک‌های مادی به مؤسسات شناخته‌شده کشوری در مسیر خدمت‌رسانی آنان به جامعه هدف تحت پوشش و نیز احداث 5 باب مدرسه در مناطق و روستاهای محروم کشور و نیز برنامه‌ریزی و شروع فرآیند ساخت 2 باب مدرسه دیگر در مناطقی از این دست، تنها نمونه‌هایی از اقدامات صورت پذیرفته توسط شرکت بیمه پارسیان در سال های اخیردر این زمینه می‌باشد و گامی هر چند کوچک برای آبادانی این آب و خاک مادری برداشته شده است.\n فناوری دیجیتال عرصه‌های مختلفی از جامعه اقتصادی را تحت تاثیر خود قرارداده و صنعت بیمه نیز از تاثیرات آن بی نصیب نبوده است. ایجاد تحول شگرف ایجاد شده ناشی از این فناوری در سازمان‌ها به تحول دیجیتال تعبیر می‌گردد.\nبیمه پارسیان، هم راستا با کل صنعت بیمه کشور و سایر بخش‌های اقتصادی و حتی در گامی فراتر از آن ها، موضوع تحول دیجیتال را در دستور کار خود قرارداده و در این مسیر با تشکیل کمیته تحول دیجیتال تلاش مضاعفی را در این خصوص به عمل آورده است. در این کمیته، موضوعات مختلفی از قبیل تعیین و تصویب پروژه‌های زیربنایی مرتبط با فناوری دیجیتال در بیمه پارسیان، بررسی امکان بهره‌مندی از مشاوران خبره در عرصه تحول دیجیتال و ترسیم نقشه راه تحول دیجیتال بیمه پارسیان مورد رسیدگی قرار گرفته و پروژه‌های «توسعه نرم‌افزار کاربردی چـتر همراه (پارسی‌نو)، سامانه بازدید غیرحضوری بیمه‌های بدنه خودرو، سامانه اعلام خسـارت غیرحضوری بیمه بدنه، سامانه یکپارچه نظارت و اجرای درمان، محیط کار ترکیبی (Hybrid Work)، سامانه تعیین برخط مقصر حادثه خودرو (کروکی آنلاین)، سامانه صدور و تمدید الکترونیکی بیمه‌نامه، پورتال الکترونیکی، راه‌اندازی باشگاه مشتریان بیمه پارسیان و سامانه مدیریت ارتباط با مشتریان، بهره‌برداری از کتابخانه الکترونیکی بیمه پارسیان، امضای دیجیتال و ...» تحت نظارت کمیته تحول دیجیتال، انجام شده و یا در حال انجام است.\n شرکت بیمه پارسیان، به منظور تکمیل زنجیره ارزش، بالابردن رضایت مشتریان و انجام دقیق و بهینه موضوع فعالیت خود، شرکت «یاری‌رسان تارا پارس» را در سال 1384، با ماموریت ارایه خدمات بازدید اولیه و ارزیابی خسارت رشته‌های بیمه‌ای به‌ویژه درمان، شرکت «آتیه پارسیس پارس» را در سال 1389، با ماموریت انجام فعالیت‌های سرمایه‌گذاری و ارایه خدمات مرتبط با بازارهای مالی تاسیس نمود و در سال 1401 نیز، شرکت «بیمه اتکایی آوای پارس»، به عنوان شرکتی پیشرو در حوزه بیمه‌های اتکایی، مدیریت ریسک و دیگر خدمات مالی و سرمایه‌گذاری در بازارهای داخلی، منطقه‌ و سایر کشورهای در حال توسعه، با حسن شهرت و با بالاترین استانداردهای ارایه خدمات به بیمه‌گران آغاز به فعالیت نمود.\n و حال، شرکت بیمه پارسیان در عبور از دو دهه فعالیت گران‌بهای خود، از نهالی نورس به درختی پربار و سترگ که ریشه در تخصص و انگیزه کارکنان خود و نیز اعتماد آحاد مختلف جامعه به بیست سال خدمت صادقانه و حرفه‌ای آن دارد، بدل شده و تلاش می کنیم که همچنان با تکیه بر توانمندی سرمایه انسانی خویش و بهره‌مندی از فن‌آوری‌های روزآمد در تحقق سازمانی تعامل‌گرا و تعالی‌خواه، بر تارک صنعت بیمه کشور بدرخشیم و رضایت‌مندی و آرامش خیال مشتریان و دیگر ذی‌نفعان‌مان را با ارایه مجموعه‌ای از بهترین و نوآورترین محصولات و خدمات بیمه‌ای پدید آوریم. امید که این پشتوانه‌های عظیم و ارزنده، همچون همیشه مشوق و روشنای مسیرمان در ادامه فعالیت خادمانه در این صنعت گردند.\n","persian_date":"1402-03-06 11:23:00","date":1685186580000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/269172\/بیست-سالگی-بیمه-پارسیان-توام-با-توانمندی-و-حرفه-ای-گری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XoVO-1685174019.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1402-03-03 10:07:00","date":1684922820000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/268891\/بیمه-پارسیان-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646db08058fa2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند سال 1401را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 12 ماهه منتهی به اسفند سال 1401برای هر سهم خود 421 ریال سود محقق کرد. این شرکت همچنین در 12 ماهه سود خالصی معادل 505 میلیارد تومان کسب کرد که با رشد 404 درصدی  همراه بود.\n","persian_date":"1402-02-27 21:46:00","date":1684359960000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/268387\/نگاهی-به-عملکرد-12-ماهه-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/646519da2e594.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، افزایش سرمایۀ 8 درصدی شرکت بیمه پارسیان در مرجع ثبت شرکت ها به ثبت رسید. \nبه گزارش کدال نگر بورس24 ، افزایش سرمایۀ شرکت از مبلغ 12,000,000 میلیون ریال به‌مبلغ 13,000,000 میلیون ریال (از محل مطالبات و آورده نقدی مبلغ 1000000 میلیون ریال )  در تاریخ 1402.02.12 در مرجع ثبت شرکت ها به ثبت رسیده است.\n","persian_date":"1402-02-12 18:34:00","date":1683052440000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/267679\/افزایش-سرمایه-8-درصدی-\"پارسیان\"-به-ثبت-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6451263f43241.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بیمه پارسیان اعلام نمود کنفرانس اطلاع رسانی شرکت در تاریخ 1402.01.29 برگزار و اهم مطالب مطرح شده پاسخ داد. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه پارسیان اعلام نمود کنفرانس اطلاع رسانی شرکت در تاریخ 1402.01.29 برگزار و اهم مطالب مطرح شده پاسخ داد.\n","persian_date":"1402-01-30 15:49:00","date":1681919340000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/266643\/کنفرانس-خبری-«پارسیان»-برگزار-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fdc588afa6.jpg","img_text":""},{"text":" بیمه پارسیان در 10 ماهه 1401 مجموعا 5.4 همت حق بیمه صادر کرده و با پرداخت 3.35 همت خسارت به بیمه شوندگان ، تراز 2 همتی را ثبت کرده که نسبت به مقطع مقایسه ای ، 400 میلیارد تومان افزایش داشته است. \n بورس24 : بیمه پارسیان در 10 ماهه 1401 مجموعا 5.4 همت حق بیمه صادر کرده و با پرداخت 3.35 همت خسارت به بیمه شوندگان ، تراز 2 همتی را ثبت کرده که نسبت به مقطع مقایسه ای ، 400 میلیارد تومان افزایش داشته است. مجموع حق بیمه های صادر شده و خسارات پرداخت شده نسبت به مقطع مقایسه ای به ترتیب 52% و 72% افزایش داشته است. مدیریت شرکت صدور 1.9 همت حق بیمه را در زمستان 1401 پیش بینی کرده که در دی ماه ، 31% این رقم پوشش داده شده است. در صورت تحقق درآمد مذکور ، مجموع حق بیمه های صادره در سال مالی 1401 به 6.7 همت خواهد رسید و نسبت به سال مالی 1400 ، 1.7 همت افزایش خواهد یافت.\nدر 9 ماهه 1401 ، درآمد حق بیمه ناخالص واحد تجاری تقریبا 120 میلیارد تومان از سال مالی 1400 پیشی گرفته و به رقم 4 همت رسیده است. در زمستان نیز 1.59 همت درآمد از این محل برآورد شده است.\nدر دی ماه 1401 ، 595 میلیارد تومان حق بیمه صادر شده و 366 میلیارد تومان نیز بابت خسارات پرداختی از واحد تجاری خارج شده است. حق بیمه صادر شده و تراز ماهانه نسبت به ماه مقایسه ای ( دی ماه 1400 ) به ترتیب 190 و 74 میلیارد تومان افزایش داشته است.  ( درآمد حق بیمه صادره : 595 و تراز ماهانه دی 1401 : 229 )\nحق بیمه های صادره در دی ماه 1401 نسبت به متوسط ماهانه پاییز تغییر چندانی نداشته است ( افزایش 11 میلیاردی ). خسارات پرداختنی در دی ماه نسبت به متوسط پرداختی فصل پاییز ، 67 میلیارد کاهش داشته است.\nدر فصل پاییز ، متوسط تراز ماهانه 150 میلیارد تومان محاسبه شده است. با ثبت تراز 229 میلیاردی در دی ماه 1401 ، تراز این ماه نسبت به متوسط تراز ماهانه فصل پاییز ، 79 میلیارد تومان افزایش داشته است. جدول زیر ، نشانگر تراز واحد تجاری در سه ماه گذشته می باشد: ( اعداد به میلیارد تومان است)\n\nهسته اصلی فعالیت های شرکت حق بیمه های ثالث اجباری می باشد. سهم این بیمه ها از مجموع حق بیمه های 5.4 همتی 10 ماهه 1401، 2.17 همت معادل 40% محاسبه شده است. پس از آن بیمه های درمان ، بدنه خودرو ، زندگی و مسئولیت به ترتیب 18% ، 9% ، 7% و 6% از حق بیمه های 10 ماهه را تشکیل می دهند.\nاهم اطلاعات صورت های مالی 9 ماهه 1401 :\nدرآمد حق بیمه خالص با افزایش 1.2 همتی نسبت به مقطع مقایسه ای به 3.46 همت رسیده است. سرمایه گذاری صحیح منابع بیمه ای سبب رشد 246% درآمد شرکت از این محل شده و مجموعا 427 میلیارد عاید شرکت کرده است. با در نظر گرفتن رشد 35% سایر درآمد های ، مجموع درآمد های بیمه ای واحد تجاری در این مدت با افزایش 61% به 3.99 همت گزارش شده است.\nخالص خسارات پرداختی در این مدت ، 2.5 همت ثبت شده که نسبت به مقطع مقایسه ای ، 867 میلیارد تومان افزایش داشته است. سر فصل هزینه های بیمه ای نیز با افزایش 338 میلیاردی به 915 میلیارد تومان رسیده است.\nسود ناخالص شرکت با افزایش 238 میلیاردی نسبت به سال مالی 1400 ، 578 میلیارد گزارش شده است. همچنین هزینه های مالی شرکت نیز با کاهش 80% به 400 میلیون تومان رسیده است. همچنین در 9 ماهه 1401 ، تسهیلات مالی اخذ نشده است.\nسود خالص شرکت با جهش چشمگیر 183% به 527 میلیارد تومان رسیده است. همچنین عایدی سهامداران نیز به ازای هر سهم از 15.5 تومان به 43.9 تومان رسیده است. سود هر سهم 9 ماهه 1401 واحد تجاری نسبت به سال مالی 1400 ، پرش 423% داشته است. ( لازم به ذکر است که سرمایه شرکت در این مدت تغییری نکرده است. ) همچنین سود انباشته نیز با افزایش مذکور ( 425% ) از 93 میلیارد ابتدای دوره به 489 میلیارد تومان رسیده است.\n\nوجوه نقد عملیاتی شرکت 377 میلیارد تومان گزارش شده که نسبت به مقطع مقایسه ای ، تغییر چندانی نداشته است. سرمایه گذاری های کوتاه مدت این دوره نسبت به دوره مقایسه ای ، 295% رشد داشته و مجموعا 753 میلیارد تومان بابت تحصیل این سرمایه گذاری ها پرداخت شده است. همچنین دریافت های نقدی حاصل از سود سهام  شرکت های سرمایه پذیر از 19 به 100 میلیارد تومان رسیده است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 336 تومان\nارزش بازار : 43 هزار میلیارد\nنسبت P\/E : 9.9\nنسبت P\/E  گروه : 5.12\nنمودار تکنیکالی سهم به شرح زیر است :\n\n","persian_date":"1401-11-16 08:33:00","date":1675585980000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/262934\/عبور-بیمه-پارسیان-از-5-همت-درآمد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63df388ba4b85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در خصوص معاملات خود شفاف سازی نمود و از انعقاد قرارداد مشارکت اتکایی باربری و غیر باربری به مبلغ برآوردی 7،000 میلیارد ریال با شرکت بیمه اتکایی آوای پارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه پارسیان در خصوص معاملات خود شفاف سازی نمود و از  انعقاد قرارداد مشارکت اتکایی باربری و غیر باربری به مبلغ برآوردی 7،000 میلیارد ریال با  شرکت بیمه اتکایی آوای پارس خبر داد.\n","persian_date":"1401-11-11 14:59:00","date":1675177140000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/262778\/بیمه-پارسیان-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d8fb73bcc15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 10 ماهه منتهی به دی حدود 5402 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 10 ماهه منتهی به دی حدود 5402 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n","persian_date":"1401-11-05 17:03:00","date":1674666180000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/262393\/عملکرد-دی-ماه-«پارسیان»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d12f76e08ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه پارسیان صورت های مالی 9 ماهه حسابرسی نشده منتهی به آذر ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه پارسیان صورت های مالی 9 ماهه حسابرسی نشده منتهی به آذر ماه سال 1401 را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 417 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 155 ریال سود محقق کرده که نسبت به دوره مشابه قبل 183 درصد رشد داشته است.\nمجموع درآمد های بیمه ای در مدت یاد شده با افزایش 61 درصدی به 3992 میلیارد تومان و سود خالص به 527 میلیارد تومان رسید.\n","persian_date":"1401-10-29 18:26:00","date":1674152760000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/261584\/بیمه-پارسیان-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c959f51f61a.jpg","img_text":""},{"text":" بیمه پارسیان عصر روز ۲۷ دی ۱۴۰۱ با حضور در برنامه سه‌شنبه‌های نوآوری در بیمه مرکزی اپلیکیشن فناورانه خود را با نام چتر‌ همراه را معرفی کرد و از سامانه‌ها و محصولات نوآورانه و دیجیتال این شرکت رونمایی شد . \n بورس24 : بیمه پارسیان عصر روز ۲۷ دی ۱۴۰۱ با حضور در برنامه سه‌شنبه‌های نوآوری در بیمه مرکزی اپلیکیشن فناورانه خود را با نام \"چتر‌ همراه\" را معرفی کرد و از سامانه‌ها و محصولات نوآورانه و دیجیتال این شرکت رونمایی شد .\nدر ابتدای جلسه هادی اویارحسین نایب رییس هیأت مدیره و مدیرعامل این شرکت، مقدمه ای را درباره لزوم دیجیتالی شدن و استفاده از محصولات فناورانه در شرکت های بیمه عنوان کرد و خلاصه ای از وضعیت شرکت را در حرکت به سمت دیجیتالی شدن و استفاده از سامانه ها و ابزارهای الکترونیکی تشریح نمود. ایشان با اشاره به محصولاتی همچون نهال زندگی پارسیان و صندوق امانات در حوزه محصولات بانکی و بیمه ای و همچنین استفاده از سامانه های هوشمند صدور و پرداخت خسارت آنلاین، به لزوم تسریع در کار بیمه گزاران و مزایایی که عدم مراجعه حضوری بیمه گزاران به شرکت های بیمه را جهت صدور بیمه نامه و یا پرداخت خسارت برای بیمه گر و بیمه گزار دارد اشاره و افزود بیمه پارسیان با فراهم ساختن زیرساخت های مختلف چه در حوزه آمادگی منابع انسانی و چه در حوزه فراهم ساختن فناوری های نوین برای استفاده از تکنولوژی های روز دنیا گام های بسیاری برداشته است.\nدر ادامه جلسه مشترک مدیران بیمه پارسیان با مدیران بیمه مرکزی، این شرکت مهمترین خدمات \"چتر همراه پارسیان\" از جمله ثبت درخواست بازدید خودرو توسط بیمه‌گزار و اعلام آنلاین خسارت بیمه بدنه خودرو را تشریح کرد. از دیگر خدمات \"چتر همراه\" پارسیان سامانه یکپارچه نظارت و اجرای مراحل پرداخت بیمه درمان است. در این سامانه خدمات آنلاینی مانند اعلام خسارت توسط بیمه‌گزار و اطلاع رسانی از مراحل رسیدگی خسارت درمان به بیمه‌گزار ارایه می‌شود. خرید آنلاین بیمه‌نامه، مشاهده بیمه‌نامه‌ها، پرداخت آنلاین حق‌بیمه، بازدید آنلاین خودرو برای صدور بیمه‌نامه بدنه از دیگر قابلیت‌های سامانه چتر همراه پارسیان است. اعلام خسارت خودرو در زمان تصادف به صورت آنلاین تا مرحله تشکیل پرونده و پرداخت خسارت از جمله دیگر خدمات چتر همراه پارسان است که به بیمه‌گزاران امکان دریافت خسارت بدون مراجعه به شعب را می‌دهد.\nبهینه سازی شرکت های بیمه از مسیر دیجیتالی سازی\nروح الله حیدری، مدیرفناوری اطلاعات و ارتباطات شرکت بیمه پارسیان معتقد است که مهمترین راه بهینه‌سازی شرکت‌های بیمه از مسیر دیجیتالی شدن می‌گذرد. برای دیجیتالی‌سازی اقدامات زیادی وجود دارد که عبارت از تجربه دیجیتال مشتری، انتقال تجربه دیجیتال کارکنان، عامل فرآیندها و آخرین عنصر اکوسیستم‌سازی است. سعی شده تا ترکیبی از این پروژه ها برای پیشرفت کار ایجاد شود. تجربه دیجیتالی مشتری همین طرحی است که به نام برنامه چترهمراه را در دست اجرا داریم.\n حیدری افزود: تجربه دیجیتالی کارمندان که یکی از مهمترین بحث هاست، در جهت ساخت محیط کار هیبریدی بکار می رود تا تجربه خوبی را ایجاد کند. علاوه بر این در بخش فرآیندها محیط کار ترکیبی را داریم که به فرآیندها کمک می کند تا کارها را خوب پیش ببریم. در حوزه اکوسیستم سازی پروژه های زیادی آغاز شد. یکی از این پروژه‌هایی که عملیاتی شد، در گروه مالی پارسیان قرار دارد. با بانک پارسیان یک اکوسیستم سازی خوبی صورت گرفته تا خلق ارزش خوبی انجام شود. محصول بیمه نهال زندگی که یک محصول مشترک بانک و بیمه ای می باشد بصورت برداشت از مانده خرد حساب های مشتریان بانک و انتقال آن به حساب بیمه عمر آنها می باشد که طراحی نوآورانه و مبتکرانه در اتصال سیستم های بانک به سیستم بیمه گری است.\nمدیر فناوری اطلاعات بیمه پارسیان در ادامه عنوان کرد: تکنولوژی ها به ما ویژگی هایی می دهد تا بتوانیم خلق ارزش کنیم. یکی از این خلق ارزش ها می تواند سهولت استفاده از ابزارها در کنار امنیت و سلامت است.\nاو ادامه داد: در فرآیند بازدید بدنه خودرو، بیمه گزار بازدید بیمه بدنه را خود انجام می دهد و اطلاعات را ارسال و بیمه بدنه برای وی صادر می شود. درواقع نیاز به حضور افراد نیست. در سال های آتی فرستادن کارشناس برای بازدید میدانی از خودرو کاری عجیب و غریب خواهد بود. سیستم های هیبریدی و یکپارجه زیادی در دستور کار شرکت های بزرگی قرار دارد و کارتل های بزرگ دنیا از این سیستم بهره می برند. با راه اندازی ابزارهای مختلف مانند پیام رسان سازمانی ، پورتال داخلی و سامانه مدیریت دانش، سامانه اینشور تراکنیگ و غیره وجود دارند که همه اینها کمک می کند تا ما به بهترین شکل ممکن این سیستم همکاری داخلی را پیش ببریم. نکته مهمتر اینکه در این سامانه بازخوردها را نیز دریافت می کنیم. موضوع چت باکس است به دلیل اینکه صنعت بیمه پیچیدگی های زیادی دارد به همین دلیل از تکنولوزی های مختلفی برای ارتباط با مشتریان را داریم این چت باکس چنان پیشرفته خواهد شد ه به عنوان یک ناظر نیز رفتار خواهد کرد.\nهمه کارمندان بیمه پارسیان، متخصصان قابلی هستند\nامیرساسان ترابی زاده، معاون برنامه ریزی و توسعه بازار بیمه پارسیان معتقد است که در حوزه درمان شرکت بیمه پارسیان، کارهای زیادی انجام شده است. اگر الان شخص بیمه گزار پرونده خود را برای بررسی به شرکت بیمه پارسیان ارسال کند هرکدام از کارکنان شرکت در این حوزه می‌توانند این کار را انجام دهند. بیمه گزار نیز می تواند مراحل سیر پرونده خود را دیده و اگر نقص مدرکی وجود دارد جبران کند. ارتباط با سامانه بیمه گری نیز انجام شده و در این حوزه نیز اقدامات مفیدی انجام شده است تا بیمه گزاران حوزه درمان این شرکت بدون مراجعه حضوری بتوانند تمام مراحل پرداخت خسارت درمان خود را پیگیری و مشاهده نمایند.\nایشان همچنین به اتصال سامانه هوشمند بیمه درمان پارسیان به داروخانه ها و آزمایشگاه های کشور اشاره و گفت: با توجه به اینکه بیمه گزاران پایه از طریق نسخه الکترونیکی داروها را در اختیار بیماران قرار می دهند با اتصال سامانه بیمه پارسیان به داروخانه ها بیمه گزاران بیمه تکمیلی درمان پارسیان خواهند توانست صرفاً با پرداخت فرانشیز بیمه خود را دریافت نمایند.\nمقصر و غیر مقصر نیاز به حضور در شرکت ندارند\nجعفر سلطانی، مدیر بیمه خودرو شرکت بیمه پارسیان در زمینه حوادث بیمه گر و امکان حضور آنها در شرکت بیمه پارسیان گفت: در تصادفات مالی، مقصر نیاز به مراجعه به شرکت ندارد. سامانه چتر همراه برای بیمه گزار امکانات خوبی را در نظر گرفته و بیمه گزار وارد سامانه شده و کارهای خود را انجام می دهد. خود فرد با عکس برداری از خودرو و دیگر مسائل و وارد کردن اطلاعات، اقدام به پیشرفت کارها می کند. در این سامانه این اطلاعات به زیانده خودرو نیز ارسال می‌شود و کارها برای دو طرف انجام می‌شود. نکته جالب‌تر اینکه موضوع مقصر بودن یا نبودن را نیز بررسی می‌کنیم. در صورت اعتراض نیز کارها به راحتی مجددا بررسی می‌شود و کارشناس دیگری کار را بررسی می‌کند. این سامانه مستندات بصورت برخط جمع آوری می شود و دسترسی به کارشناسان خبره با سرعت بالا انجام می شود. این طرح کاهش عوارض ترافیکی و ساماندهی و یکپارچه سازی ماده 40 قانون بیمه و غیره دارد.\nبیمه پارسیان با استارتاپ‌ها و غیره همکاری خوبی دارد و این ابزار نیز با همکاری همه ارکان شرکت تهیه شده‌است. با کمک استارتاپ ها در بخش بیمه بدنه و غیره فعالیت بیشتری داشتیم.\nوی همچنین با اشاره به مزایای استفاده از سامانه آنلاین بیمه ثالث خودرو، آن را برای بیمه گزاران و کسانی که قصد صدور یا تمدید بیمه نامه خود را دارند بسیار آسان و کاربردی توصیف نمود که با طی مراحلی ساده و در کمترین زمان ممکن و یا تمدید بیمه نامه شخص ثالث خودرو را برای بیمه گزاران امکان پذیر نموده است.\nبرقراری ارتباط مناسب با مشتریان\nامیرمومنی، مدیر طرح و برنامه شرکت بیمه پارسیان معقتد است که سامانه باشگاه مشتریان با هدف‌گذاری که شرکت انجام داده و پیگیری های انجام شده، ارتباط خوبی با مشتریان برقرار می شود .\nتمامی تلاش های بیمه پارسیان بر این است که با استفاده از این ساز و کارهای هوشمند و مبتنی بر فناوری فضایی را برای یک محیط کار مناسب برای کارکنان و یک شرکت مطلوب برای بیمه گزاران فراهم نماییم.\nدر ادامه جلسه، رییس کل بیمه مرکزی ضمن خرسندی از حرکت شرکت های بیمه به سمت دیجیتالی شدن و ارایه محصولات و خدمات فناورانه و نوآورانه، بیمه پارسیان را یکی از شرکت های پیشرو و در این حوزه برشمرد و افزود: صنعت بیمه باید راهبرد نوگرایی را در تمامی شاخه های خدمت و رشته های بیمه ای نهادینه کند و راه اندازی تالار گفتمان نوآورانه بیمه ای را جهت شناسایی و رفع مشکلات توسعه ای صنعت بیمه ضروری دانست.\nهمچنین در پایان دکتر بنیادی نائینی، از تعامل خوب شرکت های بیمه با شرکت های دانش بنیان تقدیر کرد و آن را گامی در افزایش سهم بازار بیمه کشور، ضریب نفوذ و رضایتمندی ذینفعان صنعت بیمه دانست و بر ادامه این همکاری با هدف ارایه محصولات و خدمات نوین تاکید کرد.\nگفتنی است، پنجمین پویش فناورانه \"سه شنبه های نوآوری صنعت بیمه\" هر هفته با حضور رییس کل، اعضای هیات عامل، مدیران بیمه مرکزی و نمایندگان سندیکای بیمه گران ایران و پژوهشکده بیمه به همت معاونت طرح و توسعه در بیمه مرکزی برگزار می شود.\n","persian_date":"1401-10-28 17:49:00","date":1674064140000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/261376\/سامانه-های-هوشمند-بیمه-پارسیان-برای-ساختن-فردای-بهتر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711TTjD-1674051580.jpg","img_text":""},{"text":" بیمه پارسیان در جهت تسهیل امور بیمه‌ای، امکانات متعددی را در اپلیکیشن چتر همراه پارسیان ارائه داده است. از جمله: خرید بیمه‌نامه، مشاهده بیمه‌نامه‌های جاری و گذشته، پرداخت آنلاین حق بیمه، اعلام خسارت آنلاین و ... \n بورس24 : بیمه پارسیان در جهت تسهیل امور بیمه‌ای، امکانات متعددی را در اپلیکیشن چتر همراه پارسیان ارائه داده است. از جمله: خرید بیمه‌نامه، مشاهده بیمه‌نامه‌های جاری و گذشته، پرداخت آنلاین حق بیمه، اعلام خسارت آنلاین و ...\nاین اپلیکیشن کاربردی در انواع پلتفرم ها قابلیت استفاده دارد و کاربران می توانند  با مراجعه به سایت بیمه پارسیان، و یا آدرس https:\/\/b2n.ir\/Chatrhamrah_Parsian بر روی لینک چتر همراه کلیک کرده و گزینه Add to home را فعال نمایند، بدین صورت امکان دسترسی به خدمات چتر همراه برای کاربران فعال خواهد شد.\n","persian_date":"1401-09-21 14:47:00","date":1670856420000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/259085\/یک-کلیک-تا-اتصال-به-امکانات-بیمه‌ای","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vsF4-1670843842.jpg","img_text":""},{"text":" «بیمه بعنوان یک نیاز و یک الزام، امروزه در تمام زوایای زندگی و کار انسان ها کارکرد خود را به خوبی نشان داده و در این راه جوامع با استفاده از انواع بیمه ها به مدیریت و آینده نگری در حفظ منابع مالی خود تاکید دارند» \n بورس24 : هادی اویار حسین، نایب رییس هیات مدیره و مدیرعامل بیمه پارسیان به مناسبت گرامیداشت روز بیمه پیامی صادر کرد که متن آن به شرح زیر است:\n«بیمه بعنوان یک نیاز و یک الزام، امروزه در تمام زوایای زندگی و کار انسان ها کارکرد خود را به خوبی نشان داده و در این راه جوامع با استفاده از انواع بیمه ها به مدیریت و آینده نگری در حفظ منابع مالی خود تاکید دارند»\nامروزه نیز رشد تکنولوژی و بهره گیری از امکانات و فضای دیجیتال و نوآوری های این عرصه باعث تغییرات فراوانی در صنایع و جوامع گردیده که صنعت بیمه نیز می بایست از این فضا استفاده لازم را برده و خود را با تغییرات روز جهان همراه نماید تا بتواند خدمات مطلوب را به جامعه و جهان در حال رشد و تغییر ارایه نماید.\nدر کشور عزیز ما نیز این صنعت همواره سعی نموده با ارائه خدمات مناسب و مطلوب موجبات رضایت بیمه گزاران و در مجموع آحاد جامعه را فراهم نماید و امید است در این راه همواره با نگاه رشد و توسعه ای، گام های بهتر و محکمتری در خدمت به جامعه بردارد.\nاینجانب ضمن تبریک 13 آذر ماه روز بیمه به تمامی دست اندرکاران این صنعت در کشور و بخصوص همکاران پرتلاش بیمه پارسیان اعم از کارکنان و نمایندگان محترم آرزوی توفیق و سربلندی دارم.\nهادی اویارحسین\nنایب رییس هیأت مدیره و مدیرعامل شرکت بیمه پارسیان\n","persian_date":"1401-09-12 17:34:00","date":1670088840000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/258657\/پیام-تبریک-هادی-اویار-حسین،-نایب-رییس-هیات-مدیره-و-مدیرعامل-بیمه-پارسیان-به-مناسبت-گرامیداشت-روز-بیمه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fINL-1670076278.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 8 ماهه منتهی به آبان حدود 4099 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 8 ماهه منتهی به آبان حدود 4099 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 20:11:00","date":1669666260000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/258479\/عملکرد-آبان-ماه-«پارسیان»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384e498b80c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک پارسیان در عملکرد 8 ماهه منتهی به آبان ، حدود 8802 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14992 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 785 میلیارد تومان منفی بود. \nبه گزارش کدال نگر بورس24 ، بانک پارسیان در عملکرد 8 ماهه منتهی به آبان ، حدود 8802 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14992 میلیارد تومان رسید. گفتنی است تراز این بانک در آبان ماه 785 میلیارد تومان منفی بود.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 10:16:00","date":1669544160000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/258228\/تراز-منفی-بانک-پارسیان-در-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/638307b499033.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 7 ماهه سال 1401 حدود 3577 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 7 ماهه سال 1401 حدود 3577 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 2355 میلیارد تومان بود.\n","persian_date":"1401-08-07 18:52:00","date":1667069520000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/256645\/عملکرد-مهر-ماهه-«پارسیان»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d45328ac14.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت بیمه پارسیان از روز 1401.07.26 آغاز و تا 1403.07.26 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت بیمه پارسیان از روز 1401.07.26 آغاز و تا 1403.07.26  ادامه خواهد داشت.\n","persian_date":"1401-07-25 15:30:00","date":1666020600000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/255236\/اعلام-زمان-بازارگردانی-نماد-«پارسیان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/634d43ba99bb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه 8 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه 8 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n\n","persian_date":"1401-06-19 11:51:00","date":1662810660000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/253383\/افزایش-سرمایه-8-درصدی-بیمه-پارسیان-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631c3ad2b4d17.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 5 ماهه سال 1401 حدود 2470 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 5 ماهه سال 1401 حدود 2470 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1632 میلیارد تومان بود.\n","persian_date":"1401-06-07 15:56:00","date":1661788560000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/252786\/عملکرد-مرداد-ماهه-«پارسیان»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630ca23ac3058.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 8 درصدی شرکت بیمه پارسیان از محل مطالبات حال شده سهامداران و آورده نقدی، به منظور اصلاح ساختار مالی صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 8 درصدی شرکت  بیمه پارسیان  از محل مطالبات حال شده سهامداران و آورده نقدی، به منظور اصلاح ساختار مالی صادر کرد\n","persian_date":"1401-06-06 08:51:00","date":1661676660000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/252530\/موافقت-سازمان-بورس-با-افزایش-سرمایه-«پارسیان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630aed27261bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان جز واحد های تجاری وابسته گروه مالی پارسیان بوده و دارای 62 شعبه ، 1 باجه بیمه و 2.409 نماینده فعال در سطح کشور است که بر اساس آخرین آمار سال 1399 حدود 4.5% حق بیمه تولیدی در کشور به بیمه پارسیان تعلق دارد. \nشرکت بیمه پارسیان جز واحد های تجاری وابسته گروه مالی پارسیان بوده و دارای 62 شعبه ، 1 باجه بیمه و 2.409 نماینده فعال در سطح کشور است که بر اساس آخرین آمار سال 1399 حدود 4.5% حق بیمه تولیدی در کشور به بیمه پارسیان تعلق دارد.  شرکت های سرمایه گذاری تدبیر ، صبا تامین پارسیان و مدیریت سرمایه گذاری کوثر بهمن سهامداران با مالکیت بیش از 10% سهام شرکت هستند. در حال حاضر سرمایه اسمی شرکت 1.2 همت بوده و برنامه افزایش سرمایه به مبلغ 100 میلیارد تومان از محل مطالبات و آورده نقدی تحت بررسی هیات مدیره است. \nبررسی ترکیب پرتفوی شرکت در سه ماهه ابتدایی 1401 بیانگر سهم 42.5% بیمه شخص ثالث ، 20% بیمه درمان ، 8% بیمه بدنه ،7.4% بیمه عمر ، 6.3% بیمه مهندسی و  6% بیمه آتش سوزی می باشد.\nدر سه ماهه ابتدایی 1401 حق بیمه های صادره شرکت در زمینه حوادث 1555% ،  باربری 111% ، درمان 95% ،  مهندسی 88% ، آتش سوزی 67% ،  شخص ثالث 34% ، بدنه خودرو 40% ، مسئولیت 37% و عمر 20% نسبت به سه ماهه ابتدایی 1400 رشد داشته است. مجموع حق بیمه های صادره نسبت به دوره مشابه سال گذشته حدود 50% رشد داشته است. \nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\nجدول زیر بیانگر درصد پوشش عملکرد سه ماهه شرکت نسبت به سال مالی 1400 است :\nیکی از نکات مهم به هنگام بررسی صورت های مالی شرکت های بیمه ای آن است که بخش عمده ای از بدهی های منعکس شده در ترازنامه شرکت های بیمه، بابت ذخایر موضوع آیین نامه شماره ٥٨ مصوب شورای عالی بیمه می باشد که بخشی از ذخایر مزبور (ذخیره حق بیمه عاید نشده، ذخیره ریسک منقضی نشده و ذخیره برگشت حق بیمه) نشانگر تعهدات قطعی شرکت بیمه در تاریخ ترازنامه نبوده و در سال مالی آتی با سپری شدن دوره پوشش قراردادهای بیمه ای تعهد قطعی شرکت بیمه مشخص خواهد شد. طی سنوات گذشته نسبت دارایی ها به بدهی های شرکت رشد آهسته ای داشته و از 1.15 در سال 1397 به 1.20 در سه ماهه 1401 رسیده است.\nیکی از شاخص های تعیین کننده در صنعت بیمه ، نسبت توانگری مالی شرکت در ایفای تعهدات است. در سه سال گذشته نسبت توانگری مالی شرکت بیمه پارسیان همواره از سوی بیمه مرکزی، در سطح یک ارزیابی و اعلام شده و همچنین برای سال ١٤٠٠( عملکرد سال ١٣٩٩ ) نسبت توانگری مالی شرکت بیمه پارسیان معادل ١٥٥ درصد (سطح یک) از سوی بیمه مرکزی جمهوری اسلامی ایران مورد تایید قرار گرفته است.\nسود آوری شرکت در سنوات گذشته روند مطلوبی داشته و در سه ماهه ابتدایی 1401 سود خالص شرکت نسبت به سال مالی 1400 حدود 364% رشد داشته است. هم چنین سود خالص شرکت نسبت به مدت مشابه سال 1400 رشد 301% داشته است.\nدرآمد های و هزینه های بیمه ای شرکت در سه ماهه ابتدایی 1401نسبت به مدت مشابه سال مالی 1400 به ترتیب 80%  و 146% افزایش یافته است. سود عملیاتی شرکت نیز نسبت به مدت مشابه سال مالی گذشته 228% افزایش را ثبت کرده است.\nهمچنین شرکت در سه ماهه ابتدایی سال 1401 توانسته است سود عملیاتی هر سهم خود را با رشد 61% از 241 ریال در سه ماهه 1400 به 344 ریال برساند.\n","persian_date":"1401-06-05 20:17:00","date":1661631420000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/252510\/رشد-300⁒-سود-خالص-بیمه-پارسیان-در-سه-ماهه-ابتدایی-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a3c516c01c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 4 ماهه سال 1401 حدود 1935 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 4 ماهه سال 1401 حدود 1935 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 1306 میلیارد تومان بود.\n\n","persian_date":"1401-05-05 13:49:00","date":1658929740000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/250604\/روند-درآمد-بیمه-پارسیان-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e103230440d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان افزایش درامد سود سهام ناشی از سرمایه گذاری در شرکت سرمایه گذاری پارسیان را علت رشد سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان افزایش درامد سود سهام ناشی از سرمایه گذاری در شرکت سرمایه گذاری پارسیان را علت رشد سود دانست.\n","persian_date":"1401-05-03 09:34:00","date":1658741640000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/250077\/بیان-علت-رشد-سود-از-زبان--بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de2429c4414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در 3 ماهه منتهی به خرداد سال جاری برای هر سهم خود 388 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 3 ماهه منتهی به خرداد سال جاری برای هر سهم خود 388 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 301 درصدی داشت.\nحق بیمه خالص (سهم نگهداری) با رشد 45 درصدی به 990 میلیارد تومان رسید. درآمدهای بیمه ای افزایش 80 درصدی داشت و به 1356 میلیارد تومان رسید.\nسود خالص شرکت نیز 466 میلیارد تومان گزارش شده است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-30 13:25:00","date":1658409900000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/249610\/جهش-4-برابری-سود-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9144a6713d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای هادی اویارحسین به عنوان مدیره عامل معرفی شدند. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای هادی اویارحسین به عنوان مدیره عامل معرفی شدند.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-22 17:57:00","date":1657735020000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/248819\/معرفی-اعضای-هیأت-مدیره-در-«پارسیان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cec8216ba2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه 8 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه 8 درصدی این شرکت از محل  مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1401-04-20 14:37:00","date":1657550220000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/248637\/تصویب-افزایش-سرمایه-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cbf62ae94af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 3 ماهه منتهی به خرداد حدود 2677 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 3 ماهه منتهی به خرداد حدود 2677 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد حق بیمه خرداد 593 میلیارد تومان بود.\n\n","persian_date":"1401-04-07 16:32:00","date":1656433920000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/247898\/روند-درآمد-بیمه-پارسیان-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baedd87f94b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه پارسیان گروه اطلاعیه مربوط به شناسایی درآمد در شرکت فرعی را از ب به الف تغییر داد. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان گروه اطلاعیه مربوط به شناسایی درآمد در شرکت فرعی را از ب به الف تغییر داد.\n","persian_date":"1401-04-01 09:04:00","date":1655888640000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/247066\/تغییر-گروه-اطلاعیه-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b29bb068c67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان اعلام نمود پیرو تصمیمات مجمع شرکت سرمایه گذاری پارسیان ، مبنی بر تقسیم مبلغ 28.000.000 میلیون ریال (به ازای هر سهم 7.969 ریال ) معادل 4.002.178 میلیون ریال (334 ریال برای هر سهم ) درآمد حاصل از سود سهام در دفاتر شرکت بیمه پارسیان شناسایی گردید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان اعلام نمود  پیرو تصمیمات مجمع  شرکت سرمایه گذاری پارسیان ، مبنی بر تقسیم مبلغ 28.000.000 میلیون ریال (به ازای هر سهم 7.969 ریال ) سود بین سهامداران و با عنایت به اینکه 14.29 درصد سهام شرکت سرمایه گذاری پارسیان (تعداد 502،221،321 سهم )متعلق به شرکت بیمه پارسیان میباشد ، معادل 4.002.178 میلیون ریال (334 ریال برای هر سهم ) درآمد حاصل از سود سهام در دفاتر شرکت بیمه پارسیان شناسایی گردید. \n","persian_date":"1401-04-01 08:51:00","date":1655887860000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/247064\/شناسایی-سود-حاصل-از-سهام-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b298c3d5df1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه پارسیان توضیحاتی در خصوص دلیل تغییر سود سال مالی منتهی به 1400.12.29 نسبت به دوره مشابه قبل ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان توضیحاتی در خصوص دلیل  تغییر سود سال مالی منتهی به 1400.12.29 نسبت به دوره مشابه قبل ارائه داد.شرکت اعلام نمود عمده دلیل کاهش سود خالص  افزایش هزینه خسارت ناشی از همه گیری کرونا ،کاهش سود ناشی از فروش دارایی ثابت مشهود و کاهش سود ناشی از تسعیر ارز می باشد.\n\n","persian_date":"1401-03-03 23:02:00","date":1653433320000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/245021\/«پارسیان»از-دلیل-تغییر-سود-سال-مالی-منتهی-به-1400.12.29-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/628d24a34e73d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه پارسیان صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه پارسیان صورت های مالی 12 ماهه منتهی به اسفند ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 84 ریال سود محقق کرده که نسبت به دوره مشابه قبل 45 درصد کاهش پیدا کرده است.مجموع درآمدهای بیمه پارسیان در مدت یاد شده با افزایش 27 درصدی به 3633 میلیارد تومان و سود خالص به 100 میلیارد تومان رسید.\n\n","persian_date":"1401-03-03 22:51:00","date":1653432660000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/245020\/تحقق-سود-84-ریالی-در-بیمه-پارسیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/628d222b5ead6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 1 ماهه سال 1401 حدود 312 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 200 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 1 ماهه سال 1401 حدود 312 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 200 میلیارد تومان بود.\n\n","persian_date":"1401-02-10 17:29:00","date":1651339740000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/243252\/عملکرد-فروردین-ماهه-«پارسیان»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d32b3dd26e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش درآمد اسفند ماه شرکت بیمه پارسیان منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 12 ماهه منتهی به بهمن حدود 5050 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که از مبلغ صادره 1000 میلیارد تومان در اسفند ماه محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 16:16:00","date":1648656960000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/241103\/عملکرد-12-ماهه-«پارسیان»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/624442dcd764e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه پارسیان در خصوص نتیجه مزایده فروش سهام شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بیمه پارسیان اعلام نمود که  مزایده فروش تعداد 3،513،636،361 سهم معادل 100 درصد از کل سهام شرکت سرمایه گذاری پارسیان (سهامی خاص)  فاقد برنده بود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 13:32:00","date":1647696720000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/240419\/«پارسیان»-از-عدم-حصول-نتیجه--برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235aa232e0eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  بیمه پارسیان اعلام نمود که از سوی شرکتهای گروه مالی پارسیان، بیمه پارسیان و چند شرکت تابعه بانک، تعداد 3،513،636،361 سهم از کل سهام شرکت سرمایه گذاری پارسیان را از طریق مزایده واگذار می نماید. \nبه گزارش کدال نگر بورس24 ،  بیمه پارسیان اعلام نمود که اصالتاً و وکالتاً از سوی شرکتهای گروه مالی پارسیان، بیمه پارسیان و چند شرکت تابعه بانک، تعداد 3،513،636،361 سهم معادل 100 درصد از کل سهام شرکت سرمایه گذاری پارسیان (سهامی خاص) را یکجا و از طریق مزایده بصورت 100 درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید.\nمتقاضیان جهت دریافت اسناد مزایده و کسب اطلاعات بیشتر حداکثر تا تاریخ 1400.12.25 به آدرس تهران، میدان صنعت، بلوار فرحزادی، خیابان زرافشان غربی، پلاک 4، ادارات مرکزی بانک پارسیان، طبقه ششم، مدیریت امور شرکتها، مجامع و سرمایه گذاری(تلفن تماس 84842611) مراجعه نمایند.\n\n","persian_date":"1400-12-16 13:31:00","date":1646659860000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/239668\/«پارسیان»-از-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6225d79d6a4ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش درآمد بهمن ماه شرکت بیمه پارسیان منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 11 ماهه منتهی به بهمن حدود 4050 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که از مبلغ صادره 492 میلیارد تومان در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-07 18:18:00","date":1645899480000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/239211\/بررسی-روند-درآمد-در-«پارسیان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a3d836f066.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 140 درصدی بیمه پارسیان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 140 درصدی بیمه پارسیان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 1200 میلیارد تومان به مبلغ 1300 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی   موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-12 13:23:00","date":1643721780000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/237482\/افزایش-سرمایه-بیمه-پارسیان-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f9030b0752f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 10 ماهه منتهی به دی حدود 3558 میلیارد تومان درآمدکسب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 10 ماهه منتهی به دی حدود 3558 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که از مبلغ صادره 405 میلیارد تومان در دی ماه محقق شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 18:19:00","date":1643221140000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/237154\/عملکرد-دی-ماه-«پارسیان»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f15f50ab8db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بر طبق گزارش بیمه پارسیان، این شرکت در در 9 ماهه منتهی به آذر ماه سال جاری برای هر سهم خود 372 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 9 ماهه منتهی به آذر ماه سال جاری برای هر سهم خود 372 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 4 درصدی داشت. درآمدهای بیمه ای شرکت با افزایش قابل توجه 28 درصدی همراه بود و به رقم 2475 میلیارد تومان رسید. لازم به ذکر است این شرکت به سود عملیاتی 200 میلیارد تومانی و سود خالص 186 میلیارد تومانی دست یافت.\n","persian_date":"1400-10-30 20:41:00","date":1642711260000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/236089\/رشد-درآمدهای-بیمه-پارسیان-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e997bf02c3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 9 ماهه منتهی به آذر حدود 3153 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که از مبلغ صادره 476 میلیارد تومان در آذرماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 9 ماهه منتهی به آذر حدود 3153 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که از مبلغ صادره 476 میلیارد تومان در آذرماه محقق شده است.\n\n","persian_date":"1400-10-07 17:36:00","date":1640712960000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/234125\/عملکرد-«پارسیان»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb19d79677b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 8 ماهه منتهی به آبان حدود 2677 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 322 میلیارد تومان آن از درآمد آبان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 8 ماهه منتهی به آبان حدود 2677 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 322 میلیارد تومان آن از درآمد  آبان می باشد.\n\n","persian_date":"1400-09-07 15:51:00","date":1638114660000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/231829\/فروش-2677-میلیارد-تومانی-حق-بیمه-«پارسیان»-در-8-ماهه-منتهی-به-آبان-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a373ba1b8f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در خصوص خسارت شرکت پتروشیمی آبادان شفاف سازی کرد . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در خصوص خسارت شرکت پتروشیمی آبادان شفاف سازی کرد و اعلام نمود بر اساس نظر کارشناس ارزیاب مستقل و مورد تایید بیمه مرکزی جمهوری اسلامی ایران (پیوست) از آنجا که حادثه مورد ادعا مصداق سهل انگاری فاحش (عمل شبه عمد) بیمه گذار بوده که در بند 2 خطرات مستثنی شده قرارداد بیمه تحت پوشش نمی باشد. لذا به استناد استثنای فوق و همچنین عدم توجه بیمه گذار در اجرای اقدامات پیشگیرانه و رعایت دستورالعمل های تعمیر و نگهداری تجهیزات مورد بیمه که مغایر بند 6 (Due Diligence ) قرارداد بیمه می باشد جبران خسارت وارده از حدود تعهدات بیمه نامه خارج است.  در پی رد خسارت بشرح فوق ، بیمه گذار با برداشت اشتباه به شرایط عمومی قرارداد بیمه ، حل اختلاف فی مابین را در صلاحیت داور دانسته و درخواست داوری می نماید. از آنجائیکه به استناد قرارداد بیمه ، داوری زمانی مصداق پیدا می کند که اختلاف در خصوص میزان ریالی خسارت باشد نه ماهیت و علت وقوع حادثه ، موضوع مورد قبول این شرکت واقع نمی گردد. متعاقبا بیمه گذار با علم به این موضوع و علیرغم تذکرات مکرر این شرکت مبنی بر عدم ارجاع به داوری به استناد شرایط عمومی ، در اقدامی یک طرفه اقدام به ارجاع موضوع به داور منتخب خود نموده و داور نیز در اقدامی شتاب زده و غیر حرفه¬ای رأی خود را صادر نموده است . بدیهی است این شرکت به منظور حفظ حقوق صاحبان سهام خود کلیه اقدامات قانونی لازم را در برابر آن انجام خواهد داد.\n","persian_date":"1400-08-30 16:52:00","date":1637513520000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/230888\/شفاف-سازی-بیمه-پارسیان-در-خصوص-خسارت-پتروشیمی-آبادان","img":"https:\/\/static.bourse24.ir\/editor\/images\/619a47b7b2469.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، به منظور بررسی وضعیت شفافیت اطلاعاتی بیمه پارسیان ، نماد معاملاتی حداکثر تا تاریخ 1400.09.13 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،  به منظور بررسی وضعیت شفافیت اطلاعاتی  بیمه پارسیان  ، نماد معاملاتی حداکثر تا تاریخ 1400.09.13 تعلیق می گردد. \n","persian_date":"1400-08-30 09:26:00","date":1637486760000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/230832\/نماد-معاملاتی-بیمه-پارسیان-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6199df82eb3d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان اعلام نمود یرو گزارش منتشر شده در پایگاه خبری (کدال)سامانه جامع اطلاع رسانی ناشران سازمان بورس و مبنی بر خسارت شرکت پتروشیمی آبادان به استحضار می رساند خبر مذکور به جهت ایرادات متعدد مبنایی و نیز عدم سیر مراحل قانونی و مقرراتی و آیین نامه های بیمه ای بی پایه و اساس است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان اعلام نمود یرو گزارش منتشر شده در پایگاه خبری (کدال)سامانه جامع اطلاع رسانی ناشران سازمان بورس و مبنی بر خسارت شرکت پتروشیمی آبادان به استحضار می رساند خبر مذکور به جهت ایرادات متعدد مبنایی و نیز عدم سیر مراحل قانونی و مقرراتی و آیین نامه های بیمه ای بی پایه و اساس بوده و ادعای خسارت بیمه گذار فاقد هرگونه اثر ، سندیت و وجاهت میباشد و لذا باتوجه به ذکر موارد فوق ، عواقب انتشار این گزارش بر تغییرات در ارزش سهام هر دو شرکت بیمه پارسیان و پترو شیمی آبادان بر عهده منتشر کنندگان آن است.\n","persian_date":"1400-08-30 08:42:00","date":1637484120000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/230825\/شفاف-سازی-بیمه-پارسیان-در-خصوص-یک-شایعه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6199d50e59fb3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه پارسیان در مدت 7 ماهه منتهی به مهر حدود 2355 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 7 ماهه منتهی به مهر حدود 2355 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n","persian_date":"1400-08-08 20:58:00","date":1635627480000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/229596\/بیمه-پارسیان-از-روند-درآمد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d80b01eb6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه پارسیان در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 407 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 4 درصدی داشت. \nبه گزارش کدال نگر بورس24 شرکت بیمه پارسیان در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 407 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 4 درصدی داشت.\n\n","persian_date":"1400-07-29 21:39:00","date":1634852340000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/228527\/بیمه-پارسیان-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6171acc8082c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بیمه پارسیان افزایش سرمایه ١۶٠ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بیمه پارسیان افزایش سرمایه 160 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n\n","persian_date":"1400-07-12 13:47:00","date":1633355220000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/227202\/افزایش-سرمایه-جذاب-١۶٠-درصدی-بیمه-پارسیان-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211004101731.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان فهرست زمین و ساختمان خود را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان فهرست زمین و ساختمان خود را منتشر کرد.\n \n","persian_date":"1400-07-12 10:39:00","date":1633343940000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/227167\/بیمه-پارسیان-جزئیات-زمین-و-ساختمان-خود-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت بیمه پارسیان در ۶ ماهه منتهی به شهریور ٢٠٩١ میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ ۴۵٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت ۶ ماهه در مقایسه با مدت مشابه سال قبل ٣٨ درصد رشد داشته است.بیشترین حق بیمه صادره شرکت در سال جاری در شهریور می باشد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 6 ماهه منتهی به شهریور 2091 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 459 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.بیشترین حق بیمه صادره شرکت در سال جاری در شهریور می باشد.\n \n","persian_date":"1400-07-10 16:45:00","date":1633193100000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/226894\/بیمه-پارسیان-در-شهریور-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت بیمه پارسیان در ۵ماهه منتهی به مرداد ١۶٣٢ میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ ٣٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٣۵ درصد رشد داشته است. هم چنین درآمد حق بیمه مرداد ماه در مقایسه با مرداد سال گذشته رشدی معادل ٧ درصد را نشان می دهد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 5ماهه منتهی به مرداد 1632 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 326 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق\n بیمه صادره این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است. هم چنین درآمد حق بیمه مرداد ماه در مقایسه با مرداد سال گذشته رشدی معادل 7 درصد را نشان می دهد.\n \n","persian_date":"1400-06-08 14:04:00","date":1630332240000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/224189\/رشد-عالی-درآمد-حق-بیمه-«پارسیان»-در-عملکرد-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت بیمه پارسیان در ۵ماهه منتهی به مرداد ١۶٣٢ میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ ٣٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٣۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 5ماهه منتهی به مرداد 1632 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 326 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق\n بیمه صادره این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n \n","persian_date":"1400-06-07 15:51:00","date":1630252260000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/224088\/گذر-درآمد-حق-بیمه-صادره-بیمه-پارسیان-از-قله-١۶٠٠-میلیارد-تومان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(25).jpg","img_text":""},{"text":" به گزارش روابط عمومی بورس تهران به نقل از مدیریت پذیرش، براساس مصوبه‌ی هیئت پذیرش بورس اوراق بهادار تهران، اوراق گواهی اعتبار مولد (گام) بانک پارسیان با سررسید مورخ ١۴٠٠.١٢.٢٨ ، جمعاً به مبلغ ٢٣٠٠ میلیارد ریال، جهت تامین نیازهای سرمایه در گردش بنگاه­های متقاضی، توسط بانک پارسیان به عنوان عامل، درج شد. این اوراق ٩ ماهه بوده و ضمانت و عاملیت فروش آن بر عهده بانک پارسیان می­باشد. این اوراق با نماد اگ ٠٠١٢۵۴ در بازار بورس درج گردید.  \n به گزارش روابط عمومی بورس تهران به نقل از مدیریت پذیرش، براساس مصوبه‌ی هیئت پذیرش بورس اوراق بهادار تهران، اوراق گواهی اعتبار مولد (گام) بانک پارسیان با سررسید مورخ 1400.12.28 ، جمعاً به\n مبلغ 2300 میلیارد ریال، جهت تامین نیازهای سرمایه در گردش بنگاه­های متقاضی، توسط بانک پارسیان به عنوان عامل، درج شد. این اوراق 9 ماهه بوده و ضمانت و عاملیت فروش آن بر عهده بانک پارسیان\n می­باشد. این اوراق با نماد\" اگ 001254\" در بازار بورس درج گردید.\n \n","persian_date":"1400-05-24 13:41:00","date":1629034860000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/223118\/بانک-پارسیان-از-درج-اوراق-گواهی-اعتبار-مولد-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان در مدت ۴ ماهه منتهی به تیر حدود ١٣٠۶ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 4 ماهه منتهی به تیر حدود 1306 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-05-06 19:03:00","date":1627498980000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/222268\/بیمه-پارسیان-در-۴-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت بیمه پارسیان در ٣ ماهه منتهی به خرداد ٢٣٢ ریال برای هر سهم سود محقق کرد که ١١٩ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه پارسیان در 3 ماهه منتهی به خرداد 232 ریال برای هر سهم سود محقق کرد که 119 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n\n","persian_date":"1400-04-31 12:33:00","date":1626957180000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/221557\/بیمه-پارسیان-در-٣ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210722082415.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان در مدت ٣ ماهه منتهی به خرداد حدود ٩۴٧ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 3 ماهه منتهی به خرداد حدود 947 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-04-07 16:37:00","date":1624898220000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/219947\/بررسی-روند-حق-بیمه-صادره-بیمه-پارسیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت پالایشگاه تندگویان به استحضار می رساند بیمه نامه موضوع پالایشگاه شهید تندگویان (پالایشگاه تهران) به صورت کنسرسیومی و با راهبری بیمه ایران صادر شده است و سهم این شرکت از بیمه نامه مذکور ٢.٣۶ درصد می باشد.با توجه به اینکه سهم شرکت بیمه پارسیان از خسارت این بیمه نامه حداکثر معادل ٢.٣۶ درصد می باشد و همچنین این شرکت دارای قرارداد اتکایی مازاد خسارت می باشد، لذا اثر سود و زیانی آن برای این شرکت قابل توجه نبوده و مبلغ نهایی ریالی سهم از خسارت پس از اعلام راهبر کنسرسیوم ( بیمه ایران) محاسبه و اطلاع رسانی می گردد \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری صدا و سیمای جمهوری اسلامی ایران مبنی بر خسارت پالایشگاه تندگویان به استحضار می رساند بیمه نامه موضوع\n پالایشگاه شهید تندگویان (پالایشگاه تهران) به صورت کنسرسیومی و با راهبری بیمه ایران صادر شده است و سهم این شرکت از بیمه نامه مذکور 2.36 درصد می باشد.با توجه به اینکه سهم شرکت بیمه پارسیان از خسارت\n این بیمه نامه حداکثر معادل 2.36 درصد می باشد و همچنین این شرکت دارای قرارداد اتکایی مازاد خسارت می باشد، لذا اثر سود و زیانی آن برای این شرکت قابل توجه نبوده و مبلغ نهایی ریالی سهم از خسارت پس از\n اعلام راهبر کنسرسیوم ( بیمه ایران) محاسبه و اطلاع رسانی می گردد\n \n","persian_date":"1400-03-17 09:33:00","date":1623058380000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/218443\/شفاف-سازی-بیمه-پارسیان-در-خصوص-خسارت-آتش-سوزی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان در مدت ٢ ماهه منتهی به اردیبهشت حدود ۵٣۵ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 2 ماهه منتهی به اردیبهشت حدود 535 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-03-05 12:20:00","date":1622031600000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/217908\/عملکرد-بیمه-پارسیان-ارزیابی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(19).jpg","img_text":""},{"text":" مدیر عامل: جایگاه سوم خود را در میان شرکت‌ های پی‌ اس‌ پی حفظ کردیم\nسود خالص و سود پایه هر سهم نسبت به سال گذشته رشد ۹۲ درصدی داشت\nبورس ٢۴ - مجمع عمومی عادی سالانه تجارت الکترونیک پارسیان، با حضور ۸۲.۶۷ درصد از حاضران ۲۷ اردیبهشت‌ ماه برگزار شد. در این جلسه عملکرد شرکت تاپ مورد بررسی و تصویب قرار گرفت و پس از آن نیز...  \n بورس24 : مجمع عمومی عادی سالانه تجارت الکترونیک پارسیان، با حضور ۸۲.۶۷ درصد از حاضران ۲۷ اردیبهشت‌ ماه برگزار شد.\n\nدر این جلسه عملکرد شرکت تاپ مورد بررسی و تصویب قرار گرفت و پس از آن تقسیم سود انجام شد. بدین ترتیب به‌ ازای هر سهم تاپ ۴۰۰ریال سود تعیین شد.\nدر این مجمع حمید توفیقی، به‌ عنوان رئیس مجمع، محمد ابوالقاسمی به‌ عنوان ناظر اول، بابک محبوبی به‌ عنوان ناظر دوم و علی باقری به‌ عنوان دبیر مجمع انتخاب شدند.\nدر ابتدای این جلسه گزارش هیات‌ مدیره درخصوص عملکرد شرکت تجارت الکترونیک پارسیان، در سال منتهی به ۳۰ اسفندماه ۱۳۹۹ توسط احمد جعفری، مدیر عامل این شرکت ارائه شد.\nاو به چالش‌ ها و فرصت‌ هایی که برای شرکت تاپ در سال گذشته وجود داشته اشاره کرد و توضیح داد: « وجود تحریم و عدم امکان تامین اقلام از مهم‌ ترین چالش‌ های ما در سال گذشته بوده است.\nوی افزود: علاوه ‌بر این ناکارآمدی مدل کارمزد و ثابت بودن آن در شرکت‌ های پی‌ اس‌ پی در مقایسه با نرخ رشد هزینه این شرکت‌ ها از چالش‌ هایی بود که با آن درگیر بودیم. بحث مرتبط به نظام سلامت و بیماری کرونا هم مزید بر علت شد که تراکنش‌ های ما به‌ واسطه این بیماری و متوقف شدن برخی کسب‌ و کارها کاهش پیدا کند.»\n\nجعفری رشد پرداخت غیر حضوری و حذف پول را از فرصت‌ هایی که در سال گذشته برای این شرکت فراهم شده دانست و در این‌ باره گفت: «حجم خریدهای اینترنتی ما علی‌ رغم نبود زیر ساخت قوی در این حوزه افزایش پیدا کرد.\nاو ادامه داد: همچنین اکوسیستم شبکه پرداخت فروشگاهی مبتنی بر کد کیوآر در شرکت تاپ شکل گرفت. در این راستا قابلیت پرداخت از طریق کد کیوآر در بیش از ۹۰۰ هزار پایانه فعال‌ سازی و ۹۰هزار استیکر نصب شده است.»\nاو اضافه کرد که امیدواریم بتوانیم زیرساخت‌ های فنی را در استاندارد EMV داشته باشیم و از این طریق به شبکه پرداخت بین‌ المللی متصل شویم.\nجعفری با اشاره به اینکه در سال گذشته شرکت تاپ جایگاه سوم خود را در میان شرکت‌ های پی‌ اس‌ پی حفظ کرده، گفت: «در سال گذشته این شرکت 45 درصد افزایش تراکنش داشته و این در حالی است که کل تراکنش‌ ها در کشور 24 درصد رشد داشته است. در سهم مبلغ تراکنش نیز 82 درصد رشد نسبت به عملکرد سال قبل داشته که این نسبت برای کل کشور 68 درصد بوده است.»\n\nطبق گفته‌ های مدیر عامل تاپ، این شرکت در سهم تراکنش اینترنت رشد ۷.۴۴ درصدی و در سهم مبلغ تراکنش اینترنت رشد ۲.۵۶ درصدی را در طول یک سال تجربه کرده است.\nجعفری در خصوص تغییر فرایندها در شرکت توضیح داد: «ما در حوزه فرایندهای شرکت مشکلات زیادی داشتیم. به‌ همین دلیل یک بازنگری در کل فرایندها انجام دادیم. در این راستا رویکرد شرکت از مدل وظیفه‌ گرا به مدل فرایندگرا تبدیل شد.»\nبا توجه به صحبت‌ های جعفری در تاسیس شعب جدید در کشور شرکت تاپ در اسفند ماه ۱۳۹۹ رشد ۱.۵۹ درصدی نسبت به سال گذشته در تاسیس شعب داشته است.»\nاو در ادامه عملکرد مالی شرکت را در سال ۱۳۹۹ توضیح داد و گفت: «درآمد عملیاتی تاپ در سال گذشته ۱۱ هزار و ۵۰۰ میلیارد ریال بوده که در سال ۱۳۹۹ به بیش از ۲۲ میلیارد ریال رسیده و بدین ترتیب شاهد رشد ۹۳ درصدی در درآمد عملیاتی بودیم. همچنین در سود خالص و سود پایه هر سهم نسبت به سال گذشته رشد ۹۲ درصدی داشته‌ است.»\n","persian_date":"1400-02-28 01:52:00","date":1621302720000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/217007\/اخبار-مجمع-تجارت-الکترونیک-پارسیان-را-اینجا-بخوانید-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210517212207.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۴۴٢ ریال سود محقق کرد که به نسبت دوره قبل رشد ۵۵ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در 12 ماهه منتهی به اسفند 99 برای هر سهم 442 ریال سود محقق کرد که به نسبت دوره قبل رشد 55 درصدی داشته است.\n","persian_date":"1400-02-08 22:48:00","date":1619650080000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/216068\/بیمه-پارسیان-در-١٢ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210428181854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان در مدت ١ ماهه منتهی به فروردین حدود ٢٠٠ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه پارسیان در مدت 1 ماهه منتهی به فروردین حدود 200 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-02-07 19:42:00","date":1619552520000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/215981\/بیمه-پارسیان-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان اعلام داشت مزایده ١٠٠ درصد از کل سهام شرکت سرمایه گذاری پارسیان (سهامی خاص) فاقد برنده بود. \n \n","persian_date":"1399-12-04 11:47:00","date":1613994420000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/212710\/مزایده-بیمه-پارسیان-نتیجه-ای-نداشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان اعلام داشت،ه استحضار می رساند مراتب تأسیس شرکت بیمه اتکایی پارس(سهامی عام) با سرمایه اولیه ٣،۵٠٠ میلیارد ریال و موضوع فعالیت بیمه های اتکایی در دست اقدام میباشد. پیرو اخذ مجوز مدیر کل پذیرش موسسات و دفاتر بیمه ای بیمه مرکزی و صورتجلسه مورخ ٠۶\/١١\/١٣٩٩ هیأت مدیره شرکت بیمه پارسیان نسبت به پرداخت ١۵% سهام متعلق به خود به مبلغ ۵٢۵ میلیارد ریال اقدام نموده است. لازم به ذکر است مراحل بررسی درمدیریت کل بازرسی ، حسابرسی داخلی و مبارزه با پولشویی بیمه مرکزی ج.ا.ا درحال اجرا می باشد و موافقت اصولی با تاسیس شرکت مزبور، پس از اعلام موافقت وزارت محترم اقتصاد و دارایی، توسط بیمه مرکزی ج.ا.ا صادر خواهد گردید. \n \n","persian_date":"1399-11-26 15:02:00","date":1613314920000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/212306\/بیمه-پارسیان-از-تاسیس-شرکت-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان اعلام داشت بانک پارسیان (سهامی عام) در نظر دارد اصالتاً و وکالتاً از سوی شرکت های گروه مالی پارسیان، بیمه پارسیان و چند شرکت تابعه بانک ،تعداد ٣،۵١٣،۶٣۶،٣۶١ (سه میلیارد و پانصد و سیزده میلیون و ششصد و سی و شش هزار و سیصد و شصت و یک) سهم معادل ١٠٠ درصد از کل سهام شرکت سرمایه گذاری پارسیان (سهامی خاص) را یکجا و از طریق مزایده بصورت ١٠٠درصد نقد به بالاترین قیمت پیشنهادی واگذار نماید. \n \n","persian_date":"1399-11-19 09:18:00","date":1612689480000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/211969\/بیمه-پارسیان-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان در خصوص عملکرد و صورت های مالی ۶ ماهه شفاف سازی نمود. \n \n","persian_date":"1399-09-16 12:01:00","date":1607256060000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/208549\/شفاف-سازی--بیمه-پارسیان-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه ٢۵ درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد. \n \n","persian_date":"1399-06-26 16:09:00","date":1600272540000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/204576\/تصویب-افزایش-سرمایه-٢۵-درصدی-بیمه-پارسیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(12).jpg","img_text":""},{"text":" پارسا فرد مدیر بازاریابی و توسعه کسب و کار بانک پارسیان در این باره عنوان کرد: آمادگار شروع یک ارتباط بین بازیگران فعال بازار سرمایه و بانک پارسیان است، که...  \n بورس24 : بسته اعتباری ویژه کارگزاران و خریداران بورس کالا با نام تجاری \" آمادگار\" به منظور ارائه محصولات و خدمات به روز و حرفه‌ای به مخاطبان، در سبد محصولات بانک پارسیان عملیاتی شد.\nاین بسته اعتباری توسط مدیریت بازاریابی و توسعه کسب و کار بانک پارسیان در زمینه ارائه محصولات و خدمات به بخش‌های مختلف بازار که مبتنی بر تحقیقات بازار انجام می‌شود و تدوین استراتژی فروش این محصولات را به عهده دارد، راه اندازی شده است.\nدر همین راستا، محمدرضا پارسا فرد مدیر بازاریابی و توسعه کسب و کار بانک پارسیان عنوان کرد: یکی از برنامه‌ هایی که به صورت جدی در این مدیریت پیگیری ‌شده، ارتباط بین بانک و بازار سرمایه بوده است.\nاو گفت: \"آمادگار\" شروع این ارتباط بین بازیگران فعال بازار سرمایه و بانک پارسیان است. آمادگاریک اسم قدیمی ایرانی به معنای جریان است. برداشت ما از این نام، جریان کالا وسرمایه است و از آنجایی که بحث جریان وجوه در بازار سرمایه اهمیت بالایی دارد، این واژه را برای این بسته طراحی کرده‌ایم.\nپارسافرد ادامه داد: برای ورود به جزئیات این بسته بهتر است که یک گام به عقب برگردیم و خدماتی که بانک به بازار سرمایه می‌دهد را بررسی کنیم که یک نمونه پررنگ آن آمادگار است.\nوی در ادامه توضیح داد: اگر بخواهیم بازیگران بازار سرمایه را دسته‌بندی کنیم، بورس اوراق بهادار و بورس کالا و شرکت سپرده‌گذاری مرکزی به عنوان بازیگران اصلی و حلقه‌های اولیه این عملیات هستند. کارگزاری‌ها به عنوان حلقه‌های واسط و معامله‌گران سهام و خریداران و فروشندگان بورس کالا نیز حلقه‌های نهایی هستند. در بسته آمادگار تلاش بر این بود که تمامی این بازیگران مد نظر قرارگیرند.\nارایه خدمات به کارگزاری ها\nمدیر بازاریابی و توسعه کسب و کار بانک پارسیان، با اشاره به این موضوع که کارگزاری‌های خوبی در این زمینه ورود کرده‌اند، گفت: ما هم می‌توانیم به عنوان یک بانک این خدمات را به کارگزاری‌ها ارائه دهیم، تا در سمت بستانکاری و چه در سمت بدهکاری، فرآیند تسویه توسط بانک پارسیان انجام شود.\nوی افزود:‌ بحث دیگر که برای کارگزاری‌ ها حائز اهمیت است، موضوع مشتریانی است که به صورت حرفه‌ای‌تر معامله می‌کنند و بیشتر به جای واریز وجه به حساب کارگزاری‌ها ترجیح می‌دهند که از طریق مسدود کردن منابع‌ خود در سپرده‌شان معاملات انجام گیرد و پس از هماهنگ شدن، این وجوه تسویه شود.\nپارسافرد در ادامه تاکید کرد: بانک پارسیان می‌تواند با سهولت و با تخفیف، خدمات مبتنی بر انواع ضمانت‌نامه به شرکت‌های کارگزاری ارائه کند و سهم زیادی از بخش تامین مالی زیرخطی کارگزاری‌ها را به خودش اختصاص دهد و کمک کند که کارگزاری‌ها در این موضوع نیز با دست بازتری بتوانند به عوامل دیگر بازار سرمایه تعهد مالی بدهند.\nمدیر بازاریابی و توسعه کسب و کاربانک پارسیان با اشاره به بورس کالا گفت: زمانی که وارد بورس کالا می‌شویم، موضوع پررنگ‌تر می‌شود، چون این بازار به تامین مالی و خدمات رقابتی بیشتری نیاز دارد. همانطور که مستحضرید، گروه پارسیان مجموعه‌ای از خدمات مالی به مشتریان ارائه می‌دهد که در مجموعه فعالیت‌های مالی- بانکی است.\nاو ادامه داد: ما برای خریداران بورس کالا، یک تفاهم‌ نامه بین بانک پارسیان و کارگزاری پارسیان منعقد کرده‌ایم که خدمات مربوط به معاملات آنها می‌تواند با سرعت و سهولت با نرخ‌های رقابتی توسط کارگزاری ما انجام شود. همچنین اگر دارای حساب وکالتی بورس کالا در بانک پارسیان باشند، خدمات رقابتی خوبی در تسهیلات و تامین مالی برای این شرکت‌ها در نظر گرفته‌ شده است.\nایجاد شعبه ویژه\nوی در پاسخ به این پرسش که فرآیند دریافت تسهیلات چقدرزمان می‌برد، گفت: بسته به شرایط مشتری و مدارک و سابقه اعتباری وی، دریافت تسهیلات متفاوت خواهد بود. البته ما شعب ویژه‌ای را در این زمینه در تهران آماده کرده‌ایم تا ازطریق سایت و مدیریت شعب، ارائه خدمت به مشتریان داشته باشند و اگر سراغ شعب تخصصی ما بروند دریافت تسهیلات با کمترین زمان ممکن انجام گیرد.\nوی افزود: خدماتی قابل ارائه به کارگزاری‌ها به دلیل تسلط پرسنل آن توسط یک شعبه انجام می‌شود. البته خدماتی که به دیگر افراد مانند معاملاگران سهام و خریداران و فروشندگان بورس کالا می‌دهیم، توسط همه شعب عرضه می‌شود.\nپارسا فرد ادامه داد: به دلیل تکمیل زنجیره ارزش بانک پارسیان، بسیاری از این شرکت‌ ها نیاز به خدمات تامین مالی فارغ از وام و تسهیلات بانکی دارند. شرکت تامین سرمایه لوتوس پارسیان آمادگی آن را دارد که با انواع روش‌ های تامین مالی، بسته به اندازه، نیاز و موضوع فروشندگان بورس کالا، به آنها تامین مالی کند.\nمدیر بازاریابی و توسعه کسب و کار بانک پارسیان درپاسخ به این پرسش که مزیت طرح‌های پارسیان نسبت به سایر بانک‌های کشور چیست، گفت:‌ در زمینه مقایسه باید چند موضوع را در نظر گرفت، یکی تکمیل بودن خدمات به تمام بازیگران این صنعت است.یعنی، هر فردی و در هر حلقه‌ای که با بانک پارسیان کار می‌کند، به این دلیل که لایه بالا یا پایین‌دستی نیز امکان ارائه خدمات به او را دارد، می‌تواند خدمات یکپارچه ای را دریافت کند.\nطرح پژواک\nاین زنجیره کامل خدمات، هم هزینه مشتری را کاهش و هم سرعت روند کار آن را افزایش می‌دهد. در حالی که اگراین خدمات با تمام این بازیگران یکپارچه نشده بود، ضمن افزایش هزینه ، سرعت خدمات نیز کاهش می یافت.\nوی در پاسخ به این پرسش که بخش بازاریابی توسعه کسب و کاربانک چه طرح‌هایی برای پیشبرد اهداف خود ارائه کرده است، گفت: بنابر اهدافی که فعالان اقتصادی کشور دارند، طرح‌های مختلفی برای بخش‌های مختلف ارائه شده است. بانک پارسیان همچنین خدمات تخصصی برای فعالان بازار دارو و درمان کشور دارد که شامل داروخانه‌ها و شرکت‌های تولید و توزیع و پخش دارو نیز می‌شود.\nاو گفت: خدمات تخصصی برای افرادی که به هر نحوی کالا را به دست مصرف‌کننده نهایی می‌رسانند یا پذیرنده یا دارنده پرداخت درگاه هستند، یا کسبه‌ای هستند که با حساب جاری کار می‌کنند. بسته‌ای در قالب فعالان تجاری تهیه کرده‌ایم که شامل تمام اصنافی می‌شود که کالای خود را به دست مصرف‌کننده نهایی می‌رسانند. کافی است که یک حساب جاری در بانک پارسیان داشته باشند، در این صورت می توانند اعتباری تا 7 برابر میانگین موجودی حساب آنها، تسهیلات دریافت کنند. این تسهیلات با نرخ 4 درصد تا نرخ 18 درصد است که هم نرخ آن و هم مبلغ آن رقابتی به‌شمار می‌رود.\nپارسا فرد ادامه داد: همچنین، برای افرادی که پس‌اندازی دارند و قصد ندارند که به آن دست بزنند، طرحی به نام «پژواک» در نظر گرفته‌ایم که این افراد می‌توانند پس‌اندازشان را سپرده‌گذاری کرده و تا میزان 97 درصد پس‌انداز به آنها تسهیلات داده می‌شود.\nوی در پاسخ به این پرسش که میزان موفقیت طرح‌ های ارائه شده شما به چه میزان بوده است، گفت: درباره موفقیت مشتریان باید نظردهند. امیدوار هستیم که نیازهای فعالان کشور و مردم را برآورده کرده باشیم و رضایت مشتریات جلب شده باشد و همچنین برند بانک پارسیان همان‌گونه که از زمان پیدایش خود همراه با خلاقیت و نوآوری و خدمات مناسب به مشتریان بوده است، استمرار پیدا کند.\nپارسیان؛ بانک نوآور\nوی در پاسخ به این پرسش که در رابطه با طرح‌ هایی که قصد انجام آن را داشته اید،، چه موانعی بر سر راه شما وجود داشته است، گفت: هر طرحی را که بخواهیم پیاده کنیم، نیازسنجی از مشتریان را در اولویت قرار می دهیم و طراحی خدماتی که متناسب با نیاز مشتری باشد از مهمترین شاخص هایی است که مد نظر قرارمی گیرد، خدمات بسیاری طراحی می‌ شود که نیاز مردم است اما نیاز به یکپارچگی این خدمات احساس می‌شود از این رو بهتر است که این خدمات یکپارچه شود.\nمدیر بازاریابی و توسعه کسب و کار بانک پارسیان در پاسخ به این پرسش که با توجه به شرایط روز بازار سرمایه بانک‌ها چه کمکی می‌توانند به بازار سرمایه داشته باشند، خاطرنشان کرد: استقبال مردم از بازارسرمایه برای ما نیز جای خوشحالی دارد و این موضوع کمک می‌کند که سرمایه‌های خرد مردم به سرمایه‌های مولد اضافه شده و گردش این منابع در بانک‌ها نیز باقی می‌ماند.\nوی افزود: البته به دلیل استقبالی که از بازار سرمایه انجام شده لزوم همکاری بازار پول و سرمایه بیش از پیش احساس می‌شود. زیرا بیش از 20 هزار شعبه در شبکه بانکی وجود دارد. این موضوع می‌تواند کمک کند که صنعت بانکی برخی از مشکلات و سختی‌های که در راستای توسعه بازار سرمایه است را حل کند.\nپارسافرد در پایان خاطرنشان کرد: مردم به صورت سنتی به شبکه بانکی کشور اعتماد داشته و آنها را در زمینه سرمایه‌ گذاری و پس‌ انداز امین خود می‌ دانند. بنابراین، همکاران بانکی ما می‌ توانند در راستای توسعه بازار سرمایه نقش مهمی داشته باشند.\nبه گفته وی این موضوع نیاز به همکاری بیشتری دارد و بانک پارسیان به عنوان بانکی که سهم بیش از 15 درصدی از سپرده‌های مردم نزد بانک های خصوصی را دارد و افرادی با دانش حرفه‌ای و جوان را در اختیار دارد، می‌تواند در این راستا گام بردارد. بانک پارسیان همواره نوآور بوده و در راستای توسعه بازار سرمایه، آماده هر نوع همکاری با مقام‌ های ناظر و اجرایی و فعالان بازار سرمایه است. امیدواریم که از تعامل بین بازار پول و سرمایه مجموعه خدمات مالی به مردم عزیز کشورمان افزایش پیدا کند.\n","persian_date":"1399-06-17 21:24:00","date":1599513840000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/204122\/بسته-اعتباری-آمادگار-خدمتی-جدید-از-بانک-پارسیان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200907165401.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٢۵ درصدی بیمه پارسیان از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1399-06-12 15:04:00","date":1599059040000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/203889\/صدور-مجوز-افزایش-سرمایه-برای-بیمه-پارسیان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت بیمه پارسیان افزایش سرمایه ٢۵ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \n \n","persian_date":"1399-04-31 14:56:00","date":1595343360000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/201806\/افزایش-سرمایه-بیمه-پارسیان-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه پارسیان در گزارش تفسیری اعلام نمود، در حال حاضر شرکت برنامه ای برای افزایش سرمایه از محل تجدیدارزیابی دارایی ها در دستور کار خود ندارد.شایان ذکر است بیمه پارسیان در خصوص عرضه اولیه اولیه شرکت های اپال پارسیان سنگان و فرآوری معدنی اپال کانی پارس اعلام نمود،پس از تکمیل مستندات مورد نیاز و اعلام و موافقت رسمی شرکت بورس اطلاع رسانی ها صورت خواهد پذیرفت.گفتنی است شرکت حق بیمه های صادره برای سال ٩٩ را حدود ٣١۴٧ میلیارد تومان برآورد کرده است. \n \n","persian_date":"1399-02-16 19:02:00","date":1588705320000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/197080\/بیمه-پارسیان-در-کنفرانس-خبری-در-خصوص-عرضه-اولیه-زیرمجموعه-ها-و-افزایش-سرمایه-توضیح-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/7(107).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه پارسیان در خصوص ویروس کرونا اعلام داشت ،فروش دو ماهه شرکت با رشد ٣۶ درصدی نسبت به دوره مشابه سال گذشته همراه بوده است. همچنین خسارت پرداختی دو ماهه شرکت رشد ٣۵ درصدی نسبت به دوره مشابه سال گذشته داشته است. از طرف دیگر روند افزایش بهای سهام شرکت بیمه پارسیان بیانگر این ادعا می باشد که شیوع\nویروس کرونا بر فعالیت های این شرکت تاثیر چندانی نداشته به نحوی که در ابتدای اسفند سال١٣٩٨ با شروع این ویروس، بهای هر واحد سهم این شرکت معادل٢٨ درصد رشد تا پایان فروردین ٩٩ داشته است. با توجه به پشتوانه مالی قوی شرکت و مناسب بودن حجم نقدینگی به نظر می رسد تبعات اقتصادی مالی ناشی از کرونا بر ادامه فعالیت شرکت تاثیری نخواهد داشت. \n \n","persian_date":"1399-02-13 18:26:00","date":1588443960000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/196791\/شفاف-سازی-بیمه-پارسیان-در-خصوص-اثرات-شیوع-ویروس-کرونا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه پارسیان در کنفرانس اطلاع رسانی اعلام نمود ،مرحله دوم افزایش سرمایه از ۴٠٠٠میلیارد ریال به ۵٠٠٠میلیارد ریال از محل مطالبات و آورده نقدی بنا به نظر هیئت مدیره طی دو سال صورت خواهد پذیرفت.همچنین در این مقطع شرکت برنامه ای برای افزایش سرمایه ندارد. \n \n","persian_date":"1398-11-13 01:20:00","date":1580606400000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/192063\/در-کنفرانس-خبری-بیمه-پارسیان-چه-خبر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/5(322).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه پارسیان در ٨ماهه منتهی به آبان ١٣٩٨ حدود ١۵٧٩میلیارد تومان حق بیمه صادره داشته است که حدود ٢١٠میلیارد تومان مربوط به آبان ماه می باشد. \n \n","persian_date":"1398-09-07 01:20:00","date":1574904000000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/188820\/بیمه-پارسیان-حق-بیمه-صادره-١۵٧٩میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه پارسیان در ۶ ماهه منتهی به شهریور ٩٨ مبلغ١١٣٠میلیارد تومان از محل حق بیمه صادره درآمد داشته است که حدود٢٢٨میلیارد تومان از این مبلغ متعلق به شهریور ماه می باشد. \n \n","persian_date":"1398-07-16 01:20:00","date":1570497600000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/186467\/بیمه-پارسیان-درآمد-١١٣٠میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بیمه پارسیان در ۴ ماهه منتهی به تیر ٩٨ مبلغ ٧١١میلیارد تومان درآمد کسب نموده است که ٢١٠میلیارد تومان ان مربوط به تیر ماه می باشد.فروش تیر از میانگین فروش ۴ماهه بیشترمی باشد. \n \n","persian_date":"1398-05-26 01:20:00","date":1566004800000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/184181\/بیمه-پارسیان-بیشترین-فروش-ماهانه-را-در-تیر-ماه-به-ثبت-رساند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٣٣ درصدی بیمه پارسیان از محل سایر اندوخته‌ها، مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ ۴٠٠ میلیارد تومان به مبلغ ۵٠٠ میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی سایر اندوخته ها موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید. \n \n","persian_date":"1398-05-05 01:20:00","date":1564190400000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/183380\/بیمه-پارسیان-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه پارسیان اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-04-11 01:20:00","date":1562030400000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/182025\/پاسخ--بیمه-پارسیان-به-سوالات-کنفرانس-اطلاع-رسانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%861(1).jpg","img_text":""},{"text":" بانک پارسیان در هشتمین همایش و نمایشگاه تخصصی سالانه بانکداری الکترونیک و نظام های پرداخت با عنوان انقلاب (بلاک چین) میزبان شرکت کنندگان خواهد بود و به عنوان یکی از حامیان این همایش، در نمایشگاه جانبی به ارایه آخرین دستاوردهای خود در حوزه بانکداری الکترونیک و نظام‌های پرداخت می‌پردازد.\nکارشناسان بانک پارسیان در غرفه شماره ١٩ واقع در طبقه همکف مرکز همایش های برج میلاد توانمندی‌ها و دستاوردهای خود را در معرض دید علاقه‌مندان قرار می دهند. \n بانک پارسیان در هشتمین همایش و نمایشگاه تخصصی سالانه بانکداری الکترونیک و نظام های پرداخت با عنوان انقلاب (بلاک چین) میزبان شرکت کنندگان خواهد بود و به عنوان یکی از حامیان این همایش، در نمایشگاه\n جانبی به ارایه آخرین دستاوردهای خود در حوزه بانکداری الکترونیک و نظام‌های پرداخت می‌پردازد.\n","persian_date":"1397-11-09 17:03:00","date":1548781380000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/176418\/بانک-پاسیان-از-٢-محصول-رمزپویا-و-میزهوشمندبه-عنوان-محصولات-نوین-و-نوآور-برتر-ایرانی-رونمایی-کرد...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190129133358.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بانک پارسیان به دلیل شفاف سازی در خصوص آخرین وضعیت بانک بک گام دیگر به بازگشایی نمادش نزدیک تر شد. \n \n","persian_date":"1396-12-22 21:06:00","date":1520975160000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/163076\/با-این-گزارش-احتمال-بازگشایی-نماد-بانک-پارسیان-تقویت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/888(3).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،بانک پارسیان در خصوص صورت های مالی ١٢ ماهه سال ٩۵ خود شفاف سازی ارائه داده تا یک قدم به بازگشایی نزدیک تر شود. \n \n","persian_date":"1396-11-15 19:38:00","date":1517773080000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/161586\/شفاف-سازی-از-بانک-پارسیان-امید-ها-برای-بازگشایی-این-سهم-بانکی-افزایش-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/444.JPG","img_text":""},{"text":" علاوه بر آنکه با توجه به تعدیل ١۵ درصدی سود در گزارش ٩ ماهه جنبه تحلیلی داشته است، ناشی از جو روانی ایجاد شده نیز بود که انتظارات تقسیم سود بالا .... \n بورس24 : هلدینگ نفت و گاز پارسیان با پرتفویی متشکل از سهام پالایشی و پتروشیمی همزمان با نگاه ویژه بازار به نمادهای پالایشی که متاثر از شرایط مثبت سودآوری و همچنین انتظارات ایجاد شده برای تقسیم سود بالا در مجامع این گروه از شرکت ها ایجاد شده بود، در روزهای معاملاتی اخیر مورد توجه بازار قرار گرفته است. بررسی وضعیت پرتفوی پارسان نشان می دهد که کاهش سود تقسیمی در مجامع شرکت های پالایش نفت تبریز و شیراز همچنین تاثیر منفی قابل توجه پتروشیمی پردیس در مجموع اثرات مثبت سایر شرکت ها از جمله پالایش نفت بندرعباس و پتروشیمی زاگرس را نیز خنثی کرده است و باعث شده در کل سرمایه گذاری در شرکت های بورسی سود نقدی بالایی برای پارسان به همراه نداشته باشند. لازم به ذکر است افزایش در سود حاصل از سرمایه گذاری های این هلدینگ متاثر از پرتفوی غیر بورسی به ویژه شرکت پتروشیمی پارس بوده که منجر به افزایش 48 میلیارد تومانی سود از محل سرمایه گذاری های پارسان شده است.  بنابراین رشد تقاضا در نماد پارسان طی روزهای اخیر علاوه بر آنکه با توجه به تعدیل 15 درصدی سود در گزارش 9 ماهه جنبه تحلیلی داشته است، ناشی از جو روانی ایجاد شده نیز بود که انتظارات تقسیم سود بالا در مجامع شرکت های پالایشی بیش از هر چیزی در شکل گیری این روند اثرگذار بوده است. با این حال اگر روند سودآوری در پالایشی ها به شکل کنونی ادامه پیدا کند موجب افزایش NAV  پارسان خواهد شد لذا باید منتظر بازگشایی پالایشی ها پس از مجامع و قیمت گذاری جدید پارسان باشیم.\n\n\n","persian_date":"1396-04-31 13:46:00","date":1500731160000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/155322\/تحولات-پارسان-چقدر-جدیست؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/p2.png","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،بیمه پارسیان در خصوص آخرین وضعیت خود و اعمال ذخایر شفاف سازی کرد. \n \n","persian_date":"1396-04-20 11:26:00","date":1499772360000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/154948\/«بیمه-پارسیان»-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، این شرکت بیمه ای از عرضه حق تقدم های استفاده نشده افزایش سرمایه اخیر خود خبر داد. \n \n","persian_date":"1396-02-12 11:00:00","date":1493722800000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/152395\/عرضه-حق-تقدم-های-یک-شرکت-بیمه-ای","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%DB%8C%D9%85%D9%87(1).jpg","img_text":""},{"text":" شرکت بیمه پارسیان دلیل تعدیل پیش بینی درآمد هر سهم خود را بیان کرد. \n\n","persian_date":"1395-12-14 09:50:00","date":1488621000000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/149902\/علت-تعدیل-«پارسیان»-مشخص-شد!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170304095009.jpg","img_text":""},{"text":" بیمه پارسیان از عملکرد خود در ٩ و ١٠ ماهه منتهی به بهمن ٩۵ گزارش ارائه نمود. \n بورس24 : بیمه پارسیان (پارسیان) در 9 ماهه منتهی به آذر، 71 درصد از حق بیمه صادره و 76 درصد از خسارت پرداختی پیش بینی شده و در 10 ماهه به ترتیب 82 و 86 درصد آن را محقق نمود.\n\n","persian_date":"1395-12-09 09:39:00","date":1488188340000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/149624\/مروری-بر-عملکرد-١٠-ماهه-«پارسیان»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170227093921.jpg","img_text":""},{"text":" بیمه پارسیان از عملکرد خود در ١١ ماهه منتهی به بهمن خبر داد. \n بورس24 : بیمه پارسیان در 11 ماهه منتهی به بهمن ، 56 درصد از حق بیمه صادره و 55 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n\n","persian_date":"1395-12-08 17:51:00","date":1488131460000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/149596\/-عملکرد١١-ماهه-«پارسیان»-چگونه-بود؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170226175130.jpg","img_text":""},{"text":" امروز شاهد آگهی فروش بلوک ٩.۴ درصدی بیمه پارسیان متعلق به گسترش سرمایه گذاری ایران خودرو بودیم.\nبدین ترتیب، در تاریخ سوم اسفند ماه شاهد عرضه این بلوک با قیمت پایه هر سهم ٣۶۵ تومان خواهیم بود. \n\n","persian_date":"1395-11-27 18:05:00","date":1487181900000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/149059\/بلوک-بیمه-پارسیان-هم-آگهی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170215180546.jpg","img_text":""},{"text":" بیمه پارسیان که افزایش سرمایه ١٠٠ میلیارد تومانی را به تصویب رسانده، حق تقدم های ناشی از آن را آماده خرید و فروش می کند. \n\n","persian_date":"1395-11-20 09:46:00","date":1486547160000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/148603\/سهامداران-«پارسیان»-در-جریان-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C%D8%A7%D9%86%20%D9%85%D9%87%D9%84%D8%AA.jpg","img_text":""},{"text":" شایعات در خصوص فروش بلوک خگستر از هر سو شنیده می شود اما ظاهرا تهاتر خگستر در ازای مطالبات بانک پارسیان محتمل ترین گزینه است، به هر حال باید منتظر اعلام رسمی مقامات خودرو و نتیجه نهایی بود... \nاخبار جدید حاکی از آن است که بانک پارسیان خریدار بلوک خگستر خواهد بود.اخبار و شایعات موجود حکایت از آن دارد که خگستر به بانک پارسیان خواهد رسید.به گزارش بورس24 ،پیشتر بانک پارسیان در مجمع این شرکت اعلام کرده بود که بخشی از مطالبات این شرکت از طریق دریافت سهام تهاتر خواهد شد.به هر حال شایعات در خصوص فروش بلوک خگستر از هر سو شنیده می شود اما ظاهرا تهاتر خگستر در ازای مطالبات بانک پارسیان محتمل ترین گزینه است، به هر حال باید منتظر اعلام رسمی مقامات خودرو و نتیجه نهایی بود.\n","persian_date":"1395-11-04 10:52:00","date":1485168720000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/147632\/حضور-بانک-پارسیان-به-عنوان-صاحب-بلوک-خگستر-جدی-تر-از-سایر-گزینه-ها","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170123115246.jpg","img_text":""},{"text":" بیمه پارسیان روش های اخذ شناسه پرداخت برای واریز مبلغ اسمی حق تقدم را اعلام کرد. \n \n","persian_date":"1395-10-19 08:25:00","date":1483863900000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/146673\/قابل-توجه-سهامداران-«پارسیان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/hob%20akhsi.jpg","img_text":""},{"text":" بیمه پارسیان مهلت استفاده از حق تقدم های خود را اعلام کرد. \n\n","persian_date":"1395-09-28 09:02:00","date":1482051720000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/145272\/قابل-توجه-سهامداران-«پارسیان»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161218100205.jpg","img_text":""},{"text":" حسابرس پارسیان سود بودجه بر اساس عملکرد ۶ ماهه این شرکت را مورد تایید قرار داد. \n بورس24 : شرکت بیمه پارسیان (پارسیان) در بودجه بر اساس عملکرد 6 ماهه بدون تغییر نسبت به پیش بینی قبلی برای هر سهم 452 ریال سود به صورت حسابرسی شده پیش بینی کرد.پارسیان در مدت یاد شده برای هر سهم 149\n ریال سود شناسایی کرد که معادل 33 درصد بودجه می باشد. این رقم در مدت مشابه سال قبل با سرمایه 300 میلیارد ریالی معادل 203 ریال سود بود.\n \n","persian_date":"1395-09-23 15:59:00","date":1481644740000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/145067\/مقبولیت-بودجه-«پارسیان»-نزد-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%DB%8C%D8%B4%20%D8%A8%DB%8C%D9%86%DB%8C%206%20%D9%85%D8%A7%D9%87%D9%87(9).jpg","img_text":""},{"text":" پارسیان سود محقق شده در ۶ ماهه نخست منتهی به شهریور ماه خود را با سرمایه جدید اعلام کرد. \n بورس24 : شرکت بیمه پارسیان (پارسیان) در اصلاحیه پیش بینی بر اساس عملکرد 6 ماهه سود محقق شده در 6 ماهه را با سرمایه 3,000 میلیارد ریالی 149 ریال اعلام کرد.\n \n","persian_date":"1395-09-20 15:39:00","date":1481384340000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/144832\/سود-«پارسیان»-با-سرمایه-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%AF%D8%AC%D9%87%206%20%D9%85%D8%A7%D9%87%D9%87%20%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C(7).jpg","img_text":""},{"text":" مجمع پارسیان به افزایش سرمایه ٢٠٠ درصدی شرکت رای مثبت داد. \n \n","persian_date":"1395-09-16 16:34:00","date":1481042040000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/144641\/خاطر-جمعی-«پارسیان»-از-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%20%D9%85%D8%AC%D9%85%D8%B9(35).jpg","img_text":""},{"text":" حسابرسان، در خصوص افزایش سرمایه پارسان اظهار نظر کردند. \n\n","persian_date":"1395-09-15 19:39:00","date":1480966740000,"key":"پارسیان","url":"https:\/\/www.bourse24.ir\/news\/144590\/خاطر-جمعی-«پارسان»-از-حسابرس-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4%20%D9%BE%D8%A7%D8%B1%D8%B3%D8%A7%D9%86.jpg","img_text":""}]