[{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 5 ماهه منتهی به مرداد 1403 حدود 1929 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 5 ماهه منتهی به مرداد 1403  حدود 1929 میلیارد تومان درآمد فروش شناسایی کرد که 337 میلیارد تومان در مرداد ماه محقق شد.\nفروش این شرکت در 5 ماهه 1403  نسبت به مدت مشابه سال گذشته 22 درصد کاهش داشت.\n","persian_date":"1403-06-07 13:47:00","date":1724852820000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/298671\/بررسی-روند-فروش-\"غپاک\"-تا-پایان-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cef93037425.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت لبنیات پاک برگزار شد که این مجمع به دلیل زیان انباشته شرکت، سود تقسیم نکرد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت لبنیات پاک برگزار شد که این مجمع به دلیل زیان انباشته شرکت، سود تقسیم نکرد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*در مجمع امروز غپاک در خصوص افزایش حساب های پرداختی توضیح داده شد:\nمعادل ۲۳۶ میلیارد تومان بابت عوارض نوسازی بوده است.\nمعادل ۶۰ میلیارد تومان بابت کالای قاچاق صرف شده است.\nمعادل ۴۰ میلیارد تومان ذخیره تبلیغات است.\nمعادل ۶۰ میلیارد تومان تهاتر ارزی است.\n*قدوسی مدیرعامل لبنیات پاستوریزه پاک طی مجمع امروز در خصوص افزایش میزان نرخ و تولید به سهامداران غپاک اعلام کرد:\nیک هزار و ۱۰۰ میلیارد تومان میزان تخفیف و اشانتیون بود که به یک سوم کاهش یافت.\nدر عملکرد چهار ماهه و با در نظر گرفتن این تخفیفات، پاک از زبان خارج می شود.\nنرخ شیر به ۱۸ هزار و ۵۰۰ تومان افزایش می یابد.\nارزش سبد تولیدات ارتقاء می یابد.\n*گلوگاه هایی در مسیر افزایش ظرفیت تولید ایجاد شده که برای رفع آن اقدام می شود.\n*معادل ۲۳۰ میلیارد تومان هزینه بازسازی ساختمان جدید است.\n*برای کاهش تخفیفات برنامه هایی تدوین شده است.\n*معادل ۱۱ میلیارد تومان از بدهی های غپاک پرداخت شده است.\n","persian_date":"1403-05-13 10:56:00","date":1722682560000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/297119\/مجمع-شرکت-لبنیات-پاک---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bmKk-1722670009.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت لبنیات پاستوریزه پاک با حضور بیش از ۶۷ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت لبنیات پاستوریزه پاک با حضور بیش از ۶۷ درصد سهامداران برگزار شد.\nبه دلیل زیان انباشته در صورت های مالی لبنیات پاستوریزه پاک، سودی میان سهامداران غپاک تقسیم نشد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*در مجمع امروز غپاک در خصوص افزایش حساب های پرداختی توضیح داده شد:\nمعادل ۲۳۶ میلیارد تومان بابت عوارض نوسازی بوده است.\nمعادل ۶۰ میلیارد تومان بابت کالای قاچاق صرف شده است.\nمعادل ۴۰ میلیارد تومان ذخیره تبلیغات است.\nمعادل ۶۰ میلیارد تومان تهاتر ارزی است.\n*قدوسی مدیرعامل لبنیات پاستوریزه پاک طی مجمع امروز در خصوص افزایش میزان نرخ و تولید به سهامداران غپاک اعلام کرد:\nیک هزار و ۱۰۰ میلیارد تومان میزان تخفیف و اشانتیون بود که به یک سوم کاهش یافت.\nدر عملکرد چهار ماهه و با در نظر گرفتن این تخفیفات، پاک از زبان خارج می شود.\nنرخ شیر به ۱۸ هزار و ۵۰۰ تومان افزایش می یابد.\nارزش سبد تولیدات ارتقاء می یابد.\n*گلوگاه هایی در مسیر افزایش ظرفیت تولید ایجاد شده که برای رفع آن اقدام می شود.\n*معادل ۲۳۰ میلیارد تومان هزینه بازسازی ساختمان جدید است.\n*برای کاهش تخفیفات برنامه هایی تدوین شده است.\n*معادل ۱۱ میلیارد تومان از بدهی های غپاک پرداخت شده است.\nمیزان فروش غپاک طی تیرماه سال جاری معادل  3830 میلیارد ریال شد.\nفروش4 ماهه این شرکت نیز به 15919 میلیارد ریال  رسید که از مدت مشابه سال قبل کمتر به شمار می رود.\nبر همین اساس میزان فروش فروردین  صنایغ لبنیات پاک معادل  4178 میلیارد ریال  بود و در اردیبهشت به 4538 میلیارد ریال و خرداد نیز 4131  میلیارد تومان را شاهد شد.\nیادآور می شود غپاک در اسفند ماه سال گذشته نیز  سرمایه خود را از ۱٬۳۸۵٬۴۹۳٫۶ میلیون ریال به ۱۳٬۳۱۳٬۲۱۱ میلیون ریال معادل ۸۶۰٫۹ درصد افزایش داد.\n موضوعات اصلی فعالیت غپاک نیز فرآوری، تولید، توزیع و فروش کلیه محصولات لبنی، بستنی و شیر خام در داخل و خارج از کشور است.\nسرمایه‌گذاری مستقیم و غیرمستقیم یا مشارکت در امر خرید، ساخت، توسعه، تکمیل و راه‌اندازی طرح‌های تولیدی واحدهای فرآوری و تولید محصولات لبنی، بستنی، شیر خام و غذای کودک و بزرگسال در داخل یا خارج از کشور.\nواردات و صادرات هر نوع مواد اولیه، محصولات ساخته‌شده آماده مصرف، ماشین‌آلات، وسایل، ابزار، تجهیزات و ملزومات برای فرآوری و تولید محصولات لبنی و بستنی، شیر خام و غذای کودک، بزرگسال و صنایع وابسته.\nفعالیت بازرگانی و صنعتی مربوط به تهیه، تولید و فروش محصولات لبنی، بستنی، غذای کودک و بزرگسال را شامل می شود.\nغپاک هم اکنون حدود ۲ درصد از سهم بازار محصولات لبنی کشور را در اختیار دارد.\n","persian_date":"1403-05-13 10:47:00","date":1722682020000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/297117\/مجمع-«غپاک»-سود-تقسیم-نکرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711mMri-1722669463.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، لبنیات پاستوریزه پاک در 3 ماهه منتهی به خرداد 1403 زیان خالصی حدود 5 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، لبنیات پاستوریزه پاک در  3 ماهه منتهی به خرداد 1403 زیان خالصی حدود 5 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 1 میلیارد تومان داشته است.زیان سه ماهه عمدتا ناشی از افزایش 224 درصدی هزینه های عمومی اداری و فروش بوده است.\n\n","persian_date":"1403-04-28 16:58:00","date":1721321880000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/295326\/چرخش-منفی-سود-در-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669918778ee4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در خصوص علت کاهش سود عملیاتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک بیان داشت علت کاهش سود عملیاتی،  افزایش بهای تمام شده به دلیل افزایش نرخ مواد اولیه و افزایش حقوق و دستمزد و همچنین کاهش سایر درآمد های عملیاتی به واسطه کاهش سود سهام مصوب شرکت های زیرمجموعه بوده است.\n\n","persian_date":"1403-04-06 09:43:00","date":1719394980000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/293999\/دلیل-کاهش-سود-«غپاک»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667bb14f31041.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 3 ماهه منتهی به خرداد 1403 حدود 1285 میلیارد تومان درآمد فروش شناسایی کرد . \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 3 ماهه منتهی به خرداد 1403  حدود 1285 میلیارد تومان درآمد فروش شناسایی کرد که 413 میلیارد تومان در اسفند ماه محقق شد.\nفروش این شرکت در 3 ماهه 1403  نسبت به مدت مشابه سال گذشته 11 درصد کاهش داشت.\n","persian_date":"1403-04-04 15:41:00","date":1719243660000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/293852\/\"غپاک\"-از-فروش-خود-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679624dd1875.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک بیان داشت علت کاهش سر فصل سار درآمدها ناشی از عدم سود دهی شرکت های فرعی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک بیان داشت علت کاهش سر فصل سار درآمدها ناشی از عدم سود دهی شرکت های فرعی بوده است.\n","persian_date":"1403-04-03 16:41:00","date":1719160860000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/293695\/توضیحات-«غپاک»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66781efd9eac8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک بیان داشت در راستای پیشنهاد مدیریت شرکت در راستای مولد سازی دارایی ها با فروش کارخانه قلعه گنج و زمین زرنان وفق آیین نامه معاملات شرکت و ضوابط و مقررات بنیاد مستضعفان و همچنین برگزاری مجمع عموی عادی به طور فوق العاده با دعوت از سهام داران جهت تصمیم گیری در خصوص موضوع فوق موافقت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک بیان داشت  در راستای پیشنهاد مدیریت شرکت و با عنایت به تعهدات سر رسید شده بانکی (تسهیلات) مطالبات معوق دامداران و تامین کنندگان و بدهی ارزش افزوده که منجر به هزینه های مالی بالایی گردیده است و همچنین ضرورت تامین سرمایه جهت توسعه و به روز رسانی زیر ساخت تولید و فروش که منجر به افزایش بهره وری و درآمد شرکت می شود ،هیات مدیره در راستای مولد سازی دارایی ها با فروش کارخانه قلعه گنج و زمین زرنان وفق آیین نامه معاملات شرکت و ضوابط و مقررات بنیاد مستضعفان و همچنین برگزاری مجمع عموی عادی به طور فوق العاده با دعوت از سهام داران جهت تصمیم گیری در خصوص موضوع فوق موافقت نمود.\n\n","persian_date":"1403-03-30 11:03:00","date":1718794980000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/293426\/«غپاک»-کارخانه-قلعه-گنج-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667289bc35c12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 2 ماهه حدود 872 میلیارد تومان درآمد فروش شناسایی کرد. فروش اردیبهشت 454 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 2 ماهه حدود 872 میلیارد تومان درآمد فروش شناسایی کرد. فروش اردیبهشت 454 میلیارد تومان بود.\n\n","persian_date":"1403-03-06 18:37:00","date":1716748620000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/292217\/درآمد-این-شیر-فروش-در-2-ماهه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66531eeb6cc53.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 1 ماهه حدود 418 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 1 ماهه حدود 418 میلیارد تومان درآمد فروش شناسایی کرد که بهتر از دو ماه قبل بود. فروش 1 ماهه از رشد 19 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n","persian_date":"1403-02-05 19:40:00","date":1713987600000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/290307\/«غپاک»-در-ماه-نخست-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628fdb4a427b.jpg","img_text":""},{"text":" غپاک یکی از نمادهایی است که توانست آخر سال خوبی را برای سهامدرانش رقم بزند و با اعلام بهره برداری از برخی طرح ها در کنار افزایش سرمایه 861 درصدی از محل تجدید ارزیابی دارایی ها، رشد مطلوب درآمد زایی را ثبت کند. \nندا فتاحی - بورس24 : غپاک یکی از نمادهایی است که توانست آخر سال خوبی را برای سهامدرانش رقم بزند و با اعلام بهره برداری از برخی طرح ها در کنار افزایش سرمایه 861 درصدی از محل تجدید ارزیابی دارایی ها، رشد مطلوب درآمد زایی را ثبت کند.\nاز سویی دیگر و با توجه به اینکه طی فصل زمستان،  لبنیات پاستوریزه پاک در حوزه مدیریتی و سهامداری خود تغییراتی را شاهد بوده و البته معاملات نماد غپاک نیز برای طی شدن مراحل افزایش سرمایه متوقف است، به منظور شفاف سازی و اخذ پاسخ برخی ابهامات سهامداران غپاک، بورس24 گفت و گویی با عبدالله قدوسی مدیرعامل این مجتمع تولیدی انجام داد.\n*افزایش سرمایه شرکت چه زمانی به ثبت خواهد رسید؟\nمدارک افزایش سرمایه در تاریخ هفدهم اسفند به اداره ثبت ارسال شد و در صورتی که ایرادی به موارد ارسالی وارد نشود احتمالاً تا روزهای آتی افزایش سرمایه به ثبت خواهد رسید و با توجه به قرارگیری در روزهای ابتدایی سال، اگر این مصوبه تا چند روز آینده ثبت شود؛ سود مجمع بر اساس سرمایه جدید تقسیم خواهد شد.\n*نماد معاملاتی غپاک چه زمانی بازگشایی خواهد شد؟\nبا توجه به اینکه افزایش سرمایه بالغ بر ۸۶۱ درصد بوده و طبق قوانین، افزایش سرمایه بالای ۲۰۰ درصد، نیاز به ثبت در اداره ثبت شرکت‌ها دارد، بنابراین بعد از ارسال آگهی ثبتی بر روی سامانه کدال و کشف قیمت نماد باز و مورد معامله قرار می گیرد.\n*حساب‌های دریافتی شرکت در ماه‌های اخیر با رشد قابل توجه همراه شده اما وصول مطالبات با ابهاماتی روبه روست. آیا غپاک برای وصول مطالبات خود مشکلی دارد؟\nافزایش در حساب‌های دریافتنی صرفاً مربوط به حساب‌های فی مابین با شرکت زیر مجموعه شرکت پخش سراسری است که با توجه برآورد فی مابین تامین مواد اولیه توسط آن شرکت عملاً موارد قابل تنهاتر به شمار می‌رود و بنابراین وصول مطالبات ناشی از فروش از بازار در شرکت پخش سراسری کما فی سابق جریان دارد و مشکلی در خصوص مطالبات ناشی از فروش دیده نمی‌شود.\n*تداوم این روند به بروز مشکلات نقدی در شرکت منجر نخواهد شد؟\nقطعاً با توجه به تکمیل سقف اعتباری و حد اعتباری شرکت در خصوص اخذ تسهیلات و معوق شدن تعداد زیادی از وام‌های سررسید شده شرکت، ادامه این روند تبعات مالی خواهد داشت که در حال مدیریت و ساماندهی است.\n*چه تعداد از محصولات تولیدی شرکت از سوی ستاد تنظیم بازار نرخ گذاری و چه محصولاتی با نرخ آزاد به فروش می‌رسد؟\nچهار قلم از محصولات ماست دبه‌ای کم چرب شیر بطری ویتامین D شیر نایلون ۸۰۰ گرمی و پنیر uf ۴۰۰ گرمی با نرخ مصوب تعزیراتی در میادین به فروش می‌رسد و باقی محصولات با نرخ آزاد عرضه می شود.\n*پاک تمامی محصولات تولیدی خود را بسیار پایین‌تر از ظرفیت اسمی به تولید می‌رساند. آیا برنامه‌ای برای نزدیک شدن مقدار تولید به ظرفیت اسمی دارید؟\nطبق چشم انداز ۵ ساله شرکت هدف کسب سهم ۲۰ درصدی بازار لبنیات است. به همین منظور ناوگان توزیع و فروش شرکت تقویت شده و تعداد ۱۲۰ دستگاه نیسان وانت یخچال‌دار به ناوگان توزیع و فروش جهت جذب و توسعه مناطق جغرافیایی اضافه شد. قابل تاکید بوده که پاک برای تولید، مشکلی نداشته و دلیل کم بودن تولید از میزان ظرفیت اسمی به دلیل عدم فروش نیست بلکه نیازمند گسترش ناوگان توزیع است. البته حمل و نقل ریلی نیز برای صادرات به کشورهای اوراسیایی مد نظر قرار داده شده که به آن نیز ورود پیدا خواهیم کرد.\n*یکی از ریسک‌های موجود بر سر راه شرکت‌های لبنی خشکسالی به شمار می‌رود. آیا تمهیدات ویژه‌ای برای آن اندیشیده‌اید؟\n۵۰ درصد از شیر خام پاک در سال آینده از شرکت‌های کشت بنیاد تامین می‌شود که از قبل در خصوص تولید توسط این شرکت‌ها اقداماتی شده است بنابراین مشکلی را در سال آینده شاهد نخواهیم بود.\n*آخرین وضعیت پرونده ارزی مربوط به واردات کره در چه مرحله ای بوده و آیا به اعتراض شرکت پاسخی داده شده است؟\nجلسه رسیدگی به این پرونده در تعزیرات تشکیل شده و چند ماه قبل نیز رای قطعی علیه شرکت مذکور صادر و در حال اجرا است. هم اکنون نیز در تلاش بوده تا برای مرحله اجرا شرایط خوبی فراهم شود.\n*برخی از شرکت‌های لبنی اقدام به صادرات محصولات خود کرده و در این زمینه نیز افزایش داشته‌اند اما گروه پاک در شش ماه گذشته صادراتی نداشته است.\nاین موضوع از چند بخش مدنظر قرار می‌گیرد. در ابتدای سال با توجه به استعفای مسئول فنی دامپزشکی در ۱۷ فروردین تا زمان جایگزینی مسئول فنی جدید یعنی اول خرداد ماه به دلیل خالی بودن این سمت در بازه زمانی مذکور صادرات امکان‌پذیر نبوده و از ابتدای خرداد ماه صادرات شرکت پاک مجدداً آغاز و تا پایان شهریور ماه ۱۳۹۰ تن محصول به ارزش ۱,۵۸۶,۰۰۰ دلار صادر شد. از سویی دیگر در این بازه محصولات صادراتی شیر خشک و عمده‌ترین مقاصد صادراتی نیز عراق و سوریه به شمار می‌رود هرچند که صادرات شیر خشک شامل حال برخی محدودیت ها شد. شیر خشک، خامه منجمد ۵۰ درصد، انواع بستنی، انواع لبنیات، کره ۷۲ درصد چربی سهم از صادرات را به خود اختصاص داده اند.\n*برنامه های غپاک برای صادرات چیست؟\nاین شرکت برنامه‌ای برای حضور در کشورهای حوزه خلیج فارس و اروپای غربی نیز مدون کرده به طوری که محصولات خاصی را نیز برای این حوزه‌های جغرافیایی مد نظر قرار داده که میزان صادرات پنیر خامه ای به عراق بیشتر و شیر یک لیتری به کشورهای حوزه خلیج فارس افزایش یابد.\nهمچنین پاک از نظر تناژ معادل ۱.۳۸۹.۵۹۵ کیلوگرم صادرات داشت که آثار گسترش میزان صادرات و افزایش چند برابری آن را در سال آینده ملموس خواهد کرد.\n*آخرین اقدامات انجام شده در خصوص انتقال مالکیت زمین فتح و قلعه گنج چیست؟\nنامه این انتقال مالکیت به امور مجامع بنیاد مستضعفان ارسال شده تا بنا به دستور ریاست محترم این بنیاد کارشناسی جهت ارزیابی اموال توسط آن اداره کل انجام گیرد.\n*شرکت در شش ماهه نخست سال گذشته محصول شیر خشک خود را با ضرر به فروش رسانده است. دلیل این موضوع چیست؟\nصادرات شیر خشک در سال‌های قبل، توجیه اقتصادی داشت اما اکنون با توجه به محدودیت‌های صادراتی، هزینه تولید شیر خشک بالا محسوب می‌شود از سمتی دیگر و به دلیل اضافه شدن هزینه کارمزد، منفعت نیز کاهش می‌یابد. البته تولید شیر خشک توسط پاک بیشتر نگاه حمایت از بازار داخل داشته و سوددهی را مدنظر ندارد. با این اوصاف و سیاست، غپاک خط شیر خشک خود را توسعه بخشیده و قرارداد احداث خط دوم شیر خشک منعقد و پیش پرداخت آن نیز داده شده به طوری که ورودی ۱۰ تن شیر در ساعت را شاهد خواهیم شد و به ظرفیت تولید غپاک نیز ۱۰۰ تن در روز اضافه می‌شود.\n*آیا لبنیات پاستوریزه پاک به طرح‌ها و محصولات نوآورانه و دانش بنیان ورود پیدا کرده است؟\n بله در ترکیب فرمولاسیون مواد غذایی اقداماتی انجام شده که مباحث خودکفایی و نیاز اولیه به عنوان فرایند اولیه تولیدی به شمار می‌رود و در این بخش از تولیدات نیاز مصرف کننده شناسایی شده که عمدتا بر تولید محصولات سلامت بخش همچون پنیر پروبیوتیک تمرکز دارد.\n","persian_date":"1403-01-18 12:01:00","date":1712404860000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/288918\/برنامه-های-«غپاک»-برای-افزایش-صادرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CGcG-1712379678.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 12 ماهه منتهی به اسفند 1402 حدود 5183 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 12 ماهه منتهی به اسفند 1402  حدود 5183 میلیارد تومان درآمد فروش شناسایی کرد که 397 میلیارد تومان در اسفند ماه محقق شد.\nفروش این شرکت در 12 ماهه 1402 نسبت به مدت مشابه سال گذشته 48 درصد رشد داشت.\n","persian_date":"1403-01-08 21:28:00","date":1711574880000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/288644\/روند-فروش-12-ماهه-\"غپاک\"-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66042d1216dbe.jpg","img_text":""},{"text":" جلسه مجمع عمومی فوق العاده شرکت لبنیات پاستوریزه پاک با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد. \n بورس24 : جلسه مجمع عمومی فوق العاده شرکت لبنیات پاستوریزه پاک با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nدر ابتدای جلسه بازرس قانونی گزارش خود را قرائت کرد و بلامانع بودن افزایش سرمایه را اعلام کرد.\nدر ادامه رئیس مجمع گفت: افزایش سرمایه شرکت به اندازه 11927717 میلیارد ریال از محل تجدید ارزیابی دارایی ها بوده و سرمایه فعلی به میزان 1،385،493میلیون ریال است که با این افزایش، سرمایه شرکت به 13،313،210،596،000 ریال خواهد رسید.\nدر ادامه نیز افزایش سرمایه 860.9 درصدی شرکت از محل سود انباشته تصویب شد.\n","persian_date":"1402-12-12 14:20:00","date":1709389200000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/287203\/تصویب-افزایش-سرمایه-سنگین-«غپاک»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116Kqq-1709364027.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 11 ماهه حدود 4786 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 11 ماهه حدود 4786 میلیارد تومان درآمد فروش شناسایی کرد. فروش بهمن نیز 411 میلیارد تومان ثبت شد که کمتر از دی ماه ولی بهتر از پاییز بود. فروش 11 ماهه از رشد 56 درصدی نسبت به دوره مشابه قبل حکایت می کند.\n\n","persian_date":"1402-12-08 20:10:00","date":1709064600000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/287028\/روند-فروش-«غپاک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dddf434638b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 858 درصدی شرکت لبنیات پاستوریزه پاک را از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 858 درصدی شرکت لبنیات پاستوریزه پاک را از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد.\n\n","persian_date":"1402-11-28 18:55:00","date":1708196100000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/286079\/صدور-مجوز-افزایش-سرمایه-در-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d09e91922bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 10 ماهه منتهی به دی 1402 حدود 4375 میلیارد تومان درآمد فروش شناسایی کرد که 456 میلیارد تومان در تیر ماه محقق شد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 10 ماهه منتهی به دی 1402  حدود 4375 میلیارد تومان درآمد فروش شناسایی کرد که 456 میلیارد تومان در تیر ماه محقق شد.\nفروش این شرکت در 10 ماهه 1402 نسبت به مدت مشابه سال گذشته 62 درصد رشد داشت.\n","persian_date":"1402-11-07 22:22:00","date":1706394120000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/285142\/سهامداران-\"غپاک\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b51f86eda27.jpg","img_text":""},{"text":" عبدی گفت: علاوه بر اجرای سیاست های تولیدی، برای درآمد زایی نیز به توسعه فروش بر مبنای افزایش ناوگان حمل و نقلی و بسته بندی از طریق بطری سازی اقدام شده است. \n بورس24 : علی عبدی که تا چند روز پیش مدیرعاملی شرکت لبنیات پاک را برعهده داشت با اشاره به نحوه سود سازی غپاک در سال جاری و اجرای برنامه های درآمد زایی به منظور تداوم سودآوری در گفت و گویی با خبرنگار بورس24 اظهار داشت: ناوگان حمل و نقل غپاک در برنامه همکاری که با کمیته اماد امام خمینی (ره) و بنیاد علوی تدوین شده است، توسعه خواهد یافت.\nوی ادامه داد: کمیته امداد به یک هزار متقاضی خرید نیسان یخچال دار، تسهیلاتی را ارائه و پاک نیز برای آنها اشتغال ایجاد کرد تا  به ناوگان توزیع جذب شوند.\nعبدی از اضافه شدن 150 دستگاه نیسان به ناوگان زمینی غپاک خبر داد و گفت: طرح مذکور، به صورت مشابهی با بنیاد علوی به اجرا درآمده و بخش توزیع  نیز تا یک سال آینده رشد 100 درصدی را تجربه خواهد کرد.\nمدیرعامل غپاک با تاکید بر سیاست های فروش و با تاکید بر تکمیل بخش بسته بندی افزود: 2 خط بطری سازی نیز خریداری و نصب آن در کارخانه تهران انجام شده است. این بخش معادل 20 میلیارد تومان صرفه جویی را به همراه خواهد آورد.\nوی با اشاره به ایجاد خط تزریق پلاستیک یادآور شد: این مهم نیز در حوزه بسته بندی و برای اولین مرتبه مورد اجرا قرار گرفته که  توسط آن عمدتا دبه های ماست تولید می شود.\n","persian_date":"1402-11-03 12:20:00","date":1706012400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/284487\/«غپاک»-دو-برنامه-توسعه-ای-را-به-مرحله-اجرا-رساند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711F1dF-1705987199.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت   لبنیات پاستوریزه پاک در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 110 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 106 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت   لبنیات پاستوریزه پاک در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 110 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 106 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 4 درصدی در سود خالص را تجربه نمود. غپاک به ازای هر سهم نیز 794 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 62% افزایش داشته است و با افزایش معادل 69 درصدی بهای تمام شده، سود عملیاتی با 2% کاهش به 158 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 21:59:00","date":1705787940000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/284152\/9-ماهه-«غپاک»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abdfb3775fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 9 ماهه حدود 3919 میلیارد تومان درآمد فروش شناسایی کرد. فروش آذر 383 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 9 ماهه حدود 3919 میلیارد تومان درآمد فروش شناسایی کرد. فروش آذر 383 میلیارد تومان بود.\n\n","persian_date":"1402-10-06 22:40:00","date":1703716800000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/282816\/«غپاک»-در-آذر-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c455d69b99.jpg","img_text":""},{"text":" عبدی گفت: کارشناسان درخصوص تجدید ارزیابی املاک غپاک، ارزیابی ها را انجام داده اند و سهامدار عمده نیز مجوز افزایش سرمایه از این محل را داده است. \n بورس24 : عبدی گفت: کارشناسان درخصوص تجدید ارزیابی املاک غپاک، ارزیابی ها را انجام داده اند و سهامدار عمده نیز مجوز افزایش سرمایه از این محل را داده است.\nعلی عبدی مدیرعامل لبنیات پاستوریزه پاک با تاکید بر سیاست های توسعه ای و درآمد زایی این مجتمع تولیدی به بورس24 اظهار داشت: مصوبه افزایش سرمایه از محل تجدید ارزیابی دارایی ها از هیات مدیره غپاک اخذ شده است. املاک غپاک و شرکت های زیرمجموعه به صورت تلفیقی در این افزایش سرمایه  تاثیر خواهد داشت.\nوی این افزایش سرمایه از محل تجدید ارزیابی را تلفیق املاک و دارایی های گروه لبنیات پاک اعلام کرد و گفت: آخرین ارزیابی املاک و دارایی های گروه غپاک، 7 سال گذشته بوده است.\nعبدی در خصوص عرضه شرکت های زیرمجموعه غپاک در بازار سرمایه یادآور شد: این عرضه به لحاظ قانونی دارای اشکال و موانع بوده زیرا بر اساس قوانین، شرکتی می تواند عرضه شود که 3 سال متوالی سود سازی کرده باشد اما شرکت های زیر مجموعه لبنیات پاک تنها یک سال است که از زیان خارج شده اند.\n","persian_date":"1402-09-18 14:42:00","date":1702132920000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/281517\/املاک-«غپاک»-و-زیرمجموعه-ها-پس-از-7-سال-تجدید-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wtI5-1702107725.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 7 ماهه منتهی به مهر 1402 حدود 3782 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 7 ماهه منتهی به مهر  1402  حدود 3782 میلیارد تومان درآمد فروش شناسایی کرد.که 354 میلیارد تومان در تیر ماه محقق شد.\nفروش این شرکت در 7 ماهه 1402 نسبت به مدت مشابه سال گذشته 84 درصد رشد داشت.\n","persian_date":"1402-08-07 17:28:00","date":1698600480000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/279125\/بررسی-درآمد-7-ماهه-\"غپاک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e650670b83.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 6 ماهه منتهی به شهریور سود خالصی معادل 50 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 6 ماهه منتهی به شهریور سود خالصی معادل 50 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 20 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nلبنیات پاستوریزه پاک به ازای هر سهم نیز سود 361 ریالی ساخت. سود ناخالص نیز با افزیش 13 درصدی همراه شد و به 166 میلیارد تومان رسید. درآمدهای عملیاتی این شرکت نیز با افزایش 129 درصدی به 3428 تومان رسید.\n","persian_date":"1402-07-30 23:39:00","date":1698017940000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/278310\/بررسی-وضعیت-عملکرد-6-ماهه-\"غپاک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65358153ec828.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیات مدیره شرکت لبنیات پاستوریزه پاک، افزایش سرمایه 892 درصدی این شرکت را تصویب کرد. \nبه گزارش کدال نگر بورس24 ، هیات مدیره شرکت لبنیات پاستوریزه پاک، افزایش سرمایه 892 درصدی این شرکت از مبلغ 1,385,493,596,000 ریال به مبلغ 13,696,881,596,000 ریال از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی و افزایش اعتبار شرکت نزد اعتبار دهندگان و بانک ها را تصویب کرد.\n","persian_date":"1402-07-08 17:54:00","date":1696096440000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/277025\/\"غپاک\"افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65182f76d9ee4.jpg","img_text":""},{"text":" آخرین تجدید  ارزیابی  زمین های لبنیات پاستوریزه پاک در   سال 94 به مبلغ 77 میلیارد تومان بود که با این اقدام غپاک امروزه جزو سهام ارزنده گروه غذایی قرار دارد به طوری که قابلیت های خوبی برای خروج از زیان را ایجاد کرده است. \nندا فتاحی - بورس24 : چندی پیش و همزمان با  دستور بنیاد مستضعفان به زیرمجموعه های  خود مبنی بر اعمال تجدید ارزیابی دارایی ها، علی عبدی مدیر عامل غپاک در گفت و گو با بورس24 از فراهم شدن مقدمات برای اجرای این مهم خبر داد، به طوری که میزان افزایش سرمایه را ۱۴۰۰ میلیارد تومان ( 10 یا حداقل 6 برابر سرمایه فعلی) عنوان کرد. یعنی بدون در نظر گرفتن هزینه ها و تجمیع سود ناخالص، حدود 1.7 همت می تواند کمترین ارزش زمین های لبنیات پاستوریزه پاک باشد.\nتوفیق اجباری\nتجدید ارزیابی دارایی ها به عنوان یک متغییر فاندامنتالی در نزد فعالان بازار سرمایه اهمیت ویژه ای دارد و در شرایط رکود ناشی از تورمی، می تواند تاثیر به سزایی در ایجاد سود داشته باشد و ریسک پذیری سرمایه گذاری را کاهش دهد.\nاز این روست که بنیاد مستضعفان در برنامه ای یکساله، تجدید ارزیابی دارایی، املاک و زمین شرکت های زیرمجموعه خود را خواستار شده تا این مهم بتواند علاوه بر شفاف سازی مالی، قیمت نمادها را به سود نزدیک تر سازد.\nلبنیات پاستوریزه پاک به عنوان یکی از زیرمجموعه های بنیاد مستضعفان نیز این مهم را در دستور کار قرار داده به طوری که روند قانونی آن در حال انجام است و مقرر شده تا پایان سال جاری، ارزیابی زمین ها تعیین تکلیف و افزایش سرمایه را به استماع سهامداران خود برساند.\nیادآور می شود؛ آخرین تجدید  ارزیابی  زمین های لبنیات پاستوریزه پاک در   سال 94 به مبلغ 77 میلیارد تومان بود که با این اقدام غپاک امروزه جزو سهام ارزنده گروه غذایی قرار دارد به طوری که قابلیت های خوبی برای خروج از زیان را ایجاد کرده است.\nحد و حدود اراضی\nبا توجه به فعالیت تولیدی لبنیات پاستوریزه پاک، زمین به عنوان یک ابزار متغییر زیرساختی به شمار می رود و داشتن اراضی بیشتر می تواند در روند تولید اثرگذاری مثبت داشته باشد. از این رو همواره خرید زمین با کاربری مختلف از اولویت ها بوده و در حال حاضر غپاک زمین و اراضی بسیاری دارد.\nبر اساس آنچه که در کدال منتشر شده، کارخانه پاک در کیلومتر سه جاده قدیم کرج واقع شده و با بافت مسکونی فاصله زیادی ندارد و با تاکید بر حفظ حریم شهری و محیط زیست غپاک ملزم به نقل مکان شد و 45 هکتار زمین در کیلومتر 16 جاده قدیم به مبلغ 32 میلیارد تومان از بنیاد خریداری کرد.\nبر اساس برآوردهای پیش بینی شده ارزش تقریبی زمین مزبور 700میلیارد تومان خواهد بود.\nزمین کارخانه بستنی  نیز به مساحت 10136 متر در کیلومتر 3 جاده قدیم کرج نرسیده به سه راه شیر پاستوریزه قسمت جنوبی بزرگراه فتح نبش خیابان ارداقی واقع است که با فرض هر متر 12 میلیون تومان ارزش برآوردی 130 میلیارد تومان به نظر می رسد.\nهمچنین زمین کارخانه اصلی پاک در بزرگراه فتح (جاده قدیم ) بعد از سه راه شیر پاستوریزه قسمت شمالی قرار دارد و از2 قطعه زمین تشکیل می شود که یکی در سال 1340 و دیگری در سال 1377 خریداری شد.\nمساحت زمین اصلی 28503 متر مربع با اعیانی 17000 متر مربع، مساحت زمین بستان 18509 متر مربع با اعیانی 1800 متر مربع است به طوری که جمع دو قطعه فوق 47000 متر مربع با فرض هر متر مربع 12میلیون تومان  دارای ارزشی بالغ بر600 میلیارد تومان پیش بینی می شود.\nارزش زمین ها چقدر است؟\nبا توجه بر اینکه تجدید ارزیابی تنها از زمین ها خواهد بود و ارزشمندی ساختمان ها را شامل نمی شود، بنابراین جمع کل ارزش زمین‌های غپاک حدود1400 میلیارد تومان  معادل 10 برابر سرمایه فعلی شرکت، قابل پیش بینی است به طوری که  این رقم پیش از این نیز در سخنان مدیرعامل لبنیات پاستوریزه پاک به بورس24 اعلام شده بود.\n","persian_date":"1402-06-13 08:50:00","date":1693817400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/275725\/«غپاک»-1000-درصد-افزایش-سرمایه-از-محل-تجدید-رو-کرد!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tGDu-1693808444.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 5 ماهه حدود 2481 میلیارد تومان درآمد فروش شناسایی کرد. فروش مرداد 551 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 5 ماهه حدود 2481 میلیارد تومان درآمد فروش شناسایی کرد. فروش مرداد 551 میلیارد تومان بود.\n\n","persian_date":"1402-06-07 17:18:00","date":1693329480000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/275494\/«غپاک»-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ee05402067f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 4 ماهه 1402 حدود 1930 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 4 ماهه 1402  حدود 1930 میلیارد تومان درآمد فروش شناسایی کرد.که 492 میلیارد تومان در تیر ماه محقق شد. فروش این شرکت در 4 ماهه 1402 نسبت به مدت مشابه سال گذشته 108 درصد رشد داشت.\n","persian_date":"1402-05-07 17:14:00","date":1690650840000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/273697\/نگاهی-به-روند-فروش--4-ماهه-لبنیات-پاستوریزه-پاک","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c525aa87588.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 1 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 93 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.لبنیات پاستوریزه پاک همچنین به ازای هر سهم نیز سود 7 ریالی ساخت. سود ناخالص نیز با افزایش 8 درصدی همراه شد و به 47 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  حدود 138 میلیارد تومانی ، با رشد 140 درصدی همراه شد و به 1439 میلیارد تومان رسید.\n","persian_date":"1402-04-29 18:27:00","date":1689877620000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/272746\/عملکرد-3-ماهه-نخست-\"غپاک\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b9594d1c4ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در خصوص عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک در خصوص عملکرد شفاف سازی کرد.\n","persian_date":"1402-04-25 08:48:00","date":1689497280000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/272269\/«غپاک»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b38bc335bac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت شهد ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 40 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 818 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت شهد ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 40 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 818 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-04-22 12:05:00","date":1689249900000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/272191\/«غپاک»-از-افزایش-نرخ-فروش-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64afc55f45a52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک از افزایش نرخ انواع محصولات لبنی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک از افزایش نرخ  انواع محصولات لبنی خبر داد.\n","persian_date":"1402-04-22 12:01:00","date":1689249660000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/272190\/«غپاک»-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64afc4497caf1.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه لبنیات پاستوریزه پاک با حضور بیش از  ۶۸ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه لبنیات پاستوریزه پاک با حضور بیش از  ۶۸ درصد سهامداران برگزار شد.\nبر اساس رای سهامداران لبنیات پاستوریزه پاک به ازای هر سهم غپاک معادل ۵ تومان سود تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*لبنیات پاستوریزه پاک خواهان بوده تا به هلدینگ مادر تبدیل شود.\n*شرکت های پاکارا، پاک پی و پاک تهران در کنار یک شرکت پخش سراسری به این مجموعه اضافه خواهد شد.\n*این شرکت ۶۹.۲۷۵ میلیون ریال سود قابل دارد.\n*میزان کسب سود غپاک در سال ۹۹ معادل ۲۲ میلیارد و در سال ۱۴۰۰ به ۹۹ میلیارد ریال شد.\n*ساختار تولید و فروش این مجتمع تولیدی تغییر خواهد کرد.\n*این شرکت در سال گذشته سود ۳۱۷ میلیارد تومانی به دست آورد.\n*این شرکت خواهان توسعه صادرات و افزایش سهم محصولات غپاک در بازار داخلی است.\n*فروش تولیدات شیر پاستوریزه پاک در سال گذشته معادل ۱۶۹.۵۴۹ بود که افزایش سود این شرکت بیشتر ناشی از فروش محصولات با حاشیه سود بالا همچون کره و پنیر بود.\n*سایت های جدیدی بر مبنای محصولات جدید در پاستوریزه پاک ایجاد می شود.\n*در این مجمع و در پاسخ به خرید غپاک از محصولات بنیاد مستضعفان اعلام شد؛ به دلیل سهامداری بنیاد مستضعفان در شرکت های تولید کننده مواد اولیه محصولات لبنی، این خرید به صرفه است.\n*همچنین همکاری و حمایت های نیز توسط بنیاد از غپاک انجام گرفته و می شود به عنوان مثال  تسهیلات اخذ شده از بانک سینا توسط بنیاد به وسیله تهاتر زمین، تسویه شد.\n*سود غپاک تا سه ماه آینده از طریق سجام پرداخت خواهد شد‌.\nتکمیلی...\nامروز سه شنبه (20 تیر)، مجمع عمومی عادی سالیانه لبنیات پاستوریزه پاک با حضور بیش از  ۶۸ درصد سهامداران غپاک برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nیادآور می شود؛ سود خالص غپاک به 139 میلیارد ریال رسید. از سویی دیگر همچنین غپاک هم اکنون 1385 میلیون سهم دارد.\nفروش شرکت در سال گذشته معادل ۳۵۰۰ میلیارد تومان شد که نسبت به مدت مشابه سال قبل رشد حدود ۴۵ درصدی داشت. بر اساس صورت های مالی منتشر شده، غپاک از لحاظ ارزش شرکت در رتبه 12 گروه خودش و در رتبه 349 کل بازار قرار دارد. \nهمچنین مقایسه صورت سود و زیان سه ساله گروه مشخص می‌کند که سود عملیاتی گروه در سال ۱۳۹۹ حدود ۳۸ میلیارد تومان، در سال ۱۴۰۰ حدود ۷۵۰۰ میلیون تومان و در سال ۱۴۰۱ عددی بالغ بر ۳۹۵ میلیارد تومان است.\nقابل ذکر است، که در آخرین شفاف سازی شرکت اعلام شد؛ نرخ خرید شیر خام از لیتری ۱۲ هزار تومان به ۱۵ هزار تومان افزایش یافت. البته حدود۹۰ درصد بهای تولید شرکت را مواد مصرفی و مابقی را سربار و دستمزد تشکیل می دهد. \nتشریح سیاست های توسعه بازار \nدر این مجمع اعلام شد؛ شرکت لبنیات پاک سود و زیان خالص شرکت در سال ۱۳۹۹ زیان بیش از ۲۲ میلیاردی، سال ۱۴۰۰ زیان بیش از ۱۰۸ میلیاردی و در سال ۱۴۰۱ سود بیش از ۲۵۷ میلیاردی را به ثبت رسیده است.\nبه جهت توسعه بازار و افزیش سود، ساختار تولید و فروش این مجتمع تولیدی تغییر خواهد کرد. البته این شرکت در سال گذشته سود ۳۱۷ میلیارد تومانی به دست آورد. \nغپاک خواهان توسعه صادرات و افزایش سهم محصولات غپاک در بازار داخلی است. یادآور می شود؛ فروش تولیدات شیر پاستوریزه پاک در سال گذشته به ۱۶۹.۵۴۹ رسید که افزایش سود این شرکت بیشتر ناشی از فروش محصولات با حاشیه سود بالا همچون کره و پنیر بود. \nهمچنین سایت های جدیدی بر مبنای محصولات جدید در پاستوریزه پاک ایجاد می شود. \nبر اساس صورت های مالی، مبلغ فروش در سال ۱۳۹۹ بالغ بر ۱۴۰۰ میلیارد تومان، در سال ۱۴۰۰ بالغ بر ۲۶۰۰ میلیارد تومان و در سال ۱۴۰۱ به بیش از ۴۹۰۰ میلیارد تومان رسید.\nروند افزایش فروش نیز در سال ۱۳۹۹ نسبت به سال قبل، ۳۹ درصد رشد، سال ۱۴۰۰ نسبت به ۱۳۹۹، ۹۰ درصد رشد و در سال ۱۴۰۱ نسبت به ۱۴۰۰، رشد ۸۵ درصدی را تجربه کرد.\nسود همکاری با بنیاد مستضعفان\nدر این مجمع و در پاسخ به خرید غپاک  از محصولات بنیاد مستضعفان اعلام شد؛ به دلیل سهامداری بنیاد مستضعفان در شرکت های تولید کننده مواد اولیه محصولات لبنی، این خرید به صرفه است.\nهمچنین همکاری و حمایت های نیز توسط بنیاد از غپاک انجام گرفته و می شود به عنوان مثال  تسهیلات اخذ شده از بانک سینا توسط بنیاد به وسیله تهاتر زمین، تسویه شد.\nقابل ذکر است؛ سود غپاک تا سه ماه آینده از طریق سجام پرداخت می شود.\nجزییاتی از افزایش سرمایه\nبا توجه به سوالات متعدد سهامداران در خصوص افزایش سرمایه علی عبدی مدیرعامل لبنیات پاستوریزه پاک در حاشیه مجمع غپاک به بورس24 گفت: افزایش سرمایه غپاک از محل تجدید ارزیابی املاک در راه است به طوری که میزان این افزایش سرمایه ۱۴۰۰ میلیارد تومان (۶ برابر) به شمار می رود. \nاین افزایش سرمایه از تجدید ارزیابی تمامی املاک غپاک بوده و مراحل قانونی آن طی شده و در مسیر ثبت در سازمان بورس به قرار دارد. یادآور می شود آخرین افزایش سرمایه غپاک از محل تجدید ارزیابی املاک ۶ سال گذشته بود.\nشرکت ها و محصولات تازه\nبر اساس اعلام نظر هیات مدیره غپاک، مقرر شده تا میزان تولید لبنیات پاستوریزه پاک در پایان سال جاری به ۵۰ درصد برسد.\nخط تولید پنیر در شرکت پاک آرا در سنندج راه اندازی شده و از آنجایی که این شرکت، شرکت فرعی شرکت لبنیات پاستوریزه پاک محسوب می شود، این مساله در کدال افشا نشده است.\nتولید پنیر لیقوان از برنامه های آتی غپاک به شمار می رود. مقرر است؛ لبنیات پاستوریزه پاک خواهان بوده تا به هلدینگ مادر تبدیل شود. \nبه همین منظور شرکت های پاکارا، پاک پی و پاک تهران در کنار یک شرکت پخش سراسری به این مجموعه اضافه خواهد شد. این شرکت ۶۹.۲۷۵ میلیون ریال سود قابل دارد. \nدر پایان این مجمع و بر اساس رای سهامداران لبنیات پاستوریزه پاک  نیز به ازای هر سهم غپاک معادل ۵ تومان سود تعلق گرفت.\n","persian_date":"1402-04-20 10:56:00","date":1689072960000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/272099\/5-تومان-سود-نقدی-برای-سهامداران-«غپاک»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RSek-1689063972.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 3 ماهه حدود 1439 میلیارد تومان درآمد فروش شناسایی کرد. فروش خرداد 523 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 3 ماهه حدود 1439 میلیارد تومان درآمد فروش شناسایی کرد. فروش خرداد 523 میلیارد تومان بود.\n\n","persian_date":"1402-04-07 17:18:00","date":1687972680000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/271481\/«غپاک»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c4831ee8f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 2 ماهه حدود 916 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 2 ماهه حدود 916 میلیارد تومان درآمد فروش شناسایی کرد.\n","persian_date":"1402-03-07 19:33:00","date":1685302380000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/269493\/نگاهی-به-عملکرد-2-ماهه-نخست-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64737b531bd2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک از افزایش نرخ فروش شیر خام خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک از افزایش نرخ فروش  شیر خام خبر داد.\n","persian_date":"1402-02-24 14:53:00","date":1684075980000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/268198\/«غپاک»-و-افزایش-نرخ-مواد-اولیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6460c49ab926e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک اظهار نمود هیات مدیره مصوب نمود تا نسبت به تجدید ارزیابی زمین با هدف بروزرسانی ارزش دارایی ها و اصلاح ساختار مالی شرکت صورت گیرد و پس از آن نسبت به افزایش سرمایه از محل تجدید ارزیابی اقدام گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک اظهار نمود  هیات مدیره مصوب نمود تا نسبت به تجدید ارزیابی زمین با هدف بروزرسانی ارزش دارایی ها و اصلاح ساختار مالی شرکت صورت گیرد و پس از آن نسبت به افزایش سرمایه از محل تجدید ارزیابی اقدام گردد. \n","persian_date":"1402-02-13 10:22:00","date":1683109320000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/267695\/«غپاک»-از-تجدید-ارزیابی-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/645204b067208.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 10 ماهه حدود 2697 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 10 ماهه حدود 2697 میلیارد تومان درآمد فروش شناسایی کرد.\n","persian_date":"1401-11-05 18:43:00","date":1674672180000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/262448\/نگاهی-به-عملکرد-10-ماهه-نخست-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d147008d3aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، لبنیات پاستوریزه پاک در 9 ماهه منتهی به آذر سال جاری 106میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 268 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nلبنیات پاستوریزه پاک همچنین به ازای هر سهم نیز سود 765 ریالی ساخت. سود ناخالص نیز با کاهش 18 درصدی همراه شد و به 235 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، لبنیات پاستوریزه پاک در 9 ماهه منتهی به آذر سال جاری 106میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 268 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.لبنیات پاستوریزه پاک همچنین به ازای هر سهم نیز سود 765 ریالی ساخت. سود ناخالص نیز با کاهش 18 درصدی همراه شد و به 235 میلیارد تومان رسید.\n","persian_date":"1401-10-29 12:38:00","date":1674131880000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/261498\/\"غپاک\"-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c90862c72a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n","persian_date":"1401-10-24 14:00:00","date":1673704800000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/260979\/«غپاک»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c28443172cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در خصوص معامله با اشخاص وابسته شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک در خصوص معامله با  اشخاص وابسته شفاف سازی نمود.\n","persian_date":"1401-10-08 09:39:00","date":1672306740000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/260175\/«غپاک»-و-معامله-با-اشخاص-وابسته","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ad2ef6268f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک در 8 ماهه حدود 2051 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 8 ماهه حدود 2051 میلیارد تومان درآمد فروش شناسایی کرد.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 13:40:00","date":1669642800000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/258406\/سهامداران-در-جریان-فروش-«غپاک»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384890822444.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 1756 میلیارد تومان درآمد کسب نمود که از این مبلغ 288 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 33 درصد افزایش داشته است.\n","persian_date":"1401-08-07 14:50:00","date":1667055000000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/256564\/نگاهی-به-عملکرد-7-ماهه-نخست-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d0c59d9ac2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 1238 میلیارد تومان درآمد کسب نمود که از این مبلغ 312 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد افزایش داشته است.\n","persian_date":"1401-06-07 11:00:00","date":1661770800000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/252722\/رشد-38-درصدی-فروش-در-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c5cd670f47.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 922679 مورخ 1401.05.15 ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت لبنیات پاستوریزه پاک تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت لبنیات پاستوریزه پاک تعلیق می گردد. \nبه گزارش کدال نگر   بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 922679 مورخ 1401.05.15 ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت لبنیات پاستوریزه پاک تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت لبنیات پاستوریزه پاک تعلیق می گردد.\n\n","persian_date":"1401-05-31 08:36:00","date":1661157360000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/251924\/«غپاک»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6303007cedd9c.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 15 روز را به شرکت لبنیات پاستوریزه پاک تاکید نمود. با توجه به نامه واصله از شرکت، مهلت مذکور به مدت 15 روز دیگر تا تاریخ 1401.05.30 تمدید می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 15 روز را به شرکت  لبنیات پاستوریزه پاک تاکید نمود. با توجه به نامه واصله از شرکت، مهلت مذکور به مدت 15 روز دیگر تا تاریخ 1401.05.30 تمدید می گردد.\n\n","persian_date":"1401-05-15 11:07:00","date":1659784020000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/251298\/فرصت-«غپاک»-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ee0c1064787.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 926 میلیارد تومان درآمد کسب نمود که از این مبلغ 326 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 30 درصد افزایش داشته است.\n","persian_date":"1401-05-06 12:35:00","date":1659011700000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/250819\/«غپاک»-از-تیر-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e2434a06833.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک بیان کرد با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران اقدام به اعطای فرصت 15 روزه به ناشر (تا تاریخ 1401.05.15)جهت رعایت موارد فوق نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک بیان کرد ا توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران اقدام به اعطای فرصت 15 روزه به ناشر (تا تاریخ 1401.05.15)جهت رعایت موارد فوق نموده است.\n\n","persian_date":"1401-05-02 11:47:00","date":1658663220000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/249964\/اعطای-فرصت-به-«غپاک»جهت-رعایت-دستورالعمل-پذیرش-اوراق-بهادار","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dcf1f273d64.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت لبنیات پاستوریزه پاک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت لبنیات پاستوریزه پاک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال این شرکت در پروسه زمانی ذکر شده برای هر سهم 113 ریال سود شناسایی کرده است . همچنین مجموع سود خالص این شرکت به 16 میلیارد تومان رسیده است . این در حالیست که شرکت  44  میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 40  درصد افت  پیدا کرده است.\n\n","persian_date":"1401-05-01 09:09:00","date":1658567340000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/249811\/«غپاک»-در-فصل-بهار-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db7b62e850b.JPG","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت بورس تهران، شرکت سرمایه گذاری ملی ایران 206 میلیون سهم از سهام شرکت لبنیات پاک را در تاریخ 1401.05.09 واگذار می نماید.\nقیمت پایه 15000 ریال اعلام شده است. \n بورس24 : مطابق اطلاعیه شرکت بورس تهران، شرکت سرمایه گذاری ملی ایران 206 میلیون سهم از سهام شرکت لبنیات پاک را در تاریخ 1401.05.09 واگذار می نماید.\nقیمت پایه 15000 ریال اعلام شده است.\n","persian_date":"1401-04-07 16:51:00","date":1656435060000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/247905\/سرمایه-گذاری-ملی-سهام-«غپاک»-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baf21960ae4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 600 میلیارد تومان درآمد کسب نمود که از این مبلغ 234 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد افزایش داشته است.\n\n","persian_date":"1401-04-06 16:43:00","date":1656348180000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/247716\/ثبت-فروش-600-میلیارد-تومانی-در-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b99ed7c8cfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 366 میلیارد تومان درآمد کسب نمود که از این مبلغ 173 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-05 11:15:00","date":1653563700000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/245282\/«غپاک»-از-اردیبهشت-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628f21fc34d89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک بیان داشت نرخ هر کیلو شیر خام به قیمت پایه 120.000ریال با چربی 3.2 و بار میکروبی کمتر از 100.000تعیین گردید \nبه گزارش کدال نگر بورس24 ، شرکت  لبنیات پاستوریزه پاک بیان داشت نرخ هر کیلو شیر خام به قیمت پایه 120.000ریال با چربی 3.2 و بار میکروبی کمتر از 100.000تعیین گردید\n\n","persian_date":"1401-02-25 10:27:00","date":1652610420000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/243975\/مواد-اولیه-«غپاک»-گران-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628098fd74930.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت لبنیات پاستوریزه پاک در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 193 میلیارد تومان درآمد کسب نمود\n","persian_date":"1401-02-05 12:46:00","date":1650890760000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/242575\/فروش-1-ماهه-«غپاک»-به-193-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/626658bbb56ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت لبنیات پاستوریزه پاک در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 2285 میلیارد تومان درآمد کسب نمود که از این مبلغ 194 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد افزایش داشته است.\n\n","persian_date":"1401-01-09 10:57:00","date":1648551420000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/240906\/رشد-61-درصدی-فروش-«غپاک»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242a6a5778bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت لبنیات پاستوریزه پاک در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 2090 میلیارد تومان درآمد کسب نمود که از این مبلغ 203 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 70 درصد افزایش داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 11:11:00","date":1645701060000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/238954\/جهش-70-درصدی-فروش-«غپاک»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6217368ec8eab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک توضیحاتی در خصوص توقف نماد معاملاتی افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک اعلام نمود که با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-27 08:39:00","date":1645000740000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/238201\/توقف-نماد-معاملاتی-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/620c86d36cf5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت لبنیات پاستوریزه پاک در خصوص موضوع دعوی علیه شرکت اتهام قاچاق گمرکی موضوع ماده 113 قانون امور گمرکی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت لبنیات پاستوریزه پاک در خصوص موضوع دعوی علیه شرکت اتهام قاچاق گمرکی موضوع ماده 113 قانون امور گمرکی شفاف سازی نمود.\nشرکت بیان داشت معاونت محترم حقوقی گمرک تهران طبق گزارش شماره 97\/509837 مورخ 1397.5.2، عنوان سرپرست دادسرای ناحیه 22 تهران اعلام نموده است که این شرکت به شماره ثبت 7205 در اجرای ماده 32قانون امور گمرکی مصوب سال 1390 طبق قرارداد منعقده مجاز به استفاده از انبار اختصاصی بوده و تعداد 84450 کارتن کره حیوانی موضوع 6 فقره پروانه الکترونیکی به شماره کوتاژهای 22128418 ، 22239646 ، 22250948 ، 22892473 ، 22938136 و 20042361 سال 96 از نوع مجاز مشروط با عنایت به ماده 27 قانون مبارزه با قاچاق به ارزش 60 میلیارد تومان در انبار اختصاصی تحت ید گمرک تخلیه ولیکن بدون انجام تشریفات از انبار مذکور خارج می نماید .\nلذا در راستای مواد 3 و بندهای الف و پ ماده 113 قانون امور گمرکی و مواد 22 ، 66 ، 67 و 69 قانون مبارزه با قاچاق کالا و ارز مصوب 1392 درخواست تغییرکیفری مرتکب و عوامل ذیمدخل و محکومیت متهمین به بهای مالی از دست رفته و سایر مجازات مقرر در قانون می گردد.\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\nشرکت در خصوص دادنامه ی شماره 14000023301200049 مورخ 1400.9.27اعلام نمود تصدیری از شعبه پنجم تجدید نظر ویژه رسیدگی به تخلفات قاچاق کالا و ارز سازمان تعزیرات حکومتی این شرکت به استناد قانون تعزیرات حکومتی مصوب مجمع تشخیص مصلحت نظام تصویب نامه هیئت وزیران در خصوص تعیین سازمانی و تشکیلات تعزیرات حکومتی و علی الخصوص آئین نامه سازمان تعزیرات حکومتی مراتب تظلم خواهی خود را به مقام عالی وزیر دادگستری دولت جمهوری اسلامی ارائه داده و درخواست توقف ،اجرا،نقض و النهایه احقاق حقوق شرکت از ایشان مسئلت گردیده است لازم به ذکر است که نتایج حاصل از تظلم خواهی تاکنون منتج به صدور رای قطعی نگردیده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-25 18:25:00","date":1644863100000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/238167\/«غپاک»از-نتیجه-نهایی-دعوی-علیه-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/620a6d1ecf0d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا دلایل افزایش بیش از 30 درصدی سود (زیان) عملیاتی نسبت به دوره مشابه سال مالی قبل ناشی از افزایش درآمدهای عملیاتی و درآمدهای غیر عملیاتی بوده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-07 11:58:00","date":1643284680000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/237190\/توضیحات-«غپاک»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f2578bc9eb6.png","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد . \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک گزارش فعالیت ماهانه 1ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت لبنیات پاستوریزه پاک در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 1888 میلیارد تومان درآمد کسب نمود که از این مبلغ 219 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد افزایش داشته است.\n\n","persian_date":"1400-11-05 13:03:00","date":1643115780000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/236751\/رشد-74-درصدی-فروش-«غپاک»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efc3db7c278.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت لبنیات پاستوریزه پاک صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت لبنیات پاستوریزه پاک در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 208 ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ،شرکت لبنیات پاستوریزه پاک صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت لبنیات پاستوریزه پاک در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 208 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 171 درصدی داشته است .مجموع سود خالص این شرکت به 29میلیارد تومان رسید.این در حالیست که 288 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 113درصد افزایش پیدا کرده است.\n\n","persian_date":"1400-10-30 09:30:00","date":1642671000000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/235885\/جهش-171-درصدی-سود-در-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e8fa3570b09.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لبنیات پاستوریزه پاک در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 145 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 214 درصدی داشته است. سود ناخالص با افزایش 87 درصدی به 191 میلیارد تومان و سود خالص به 20 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 179 درصد رسید این در حالی است که این رقم در دوره قبل 107 درصد بود. \nبه گزارش کدال نگر بورس24 ،شرکت لبنیات پاستوریزه پاک در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 145 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 214 درصدی داشته است. سود ناخالص با افزایش 87 درصدی به 191 میلیارد تومان و سود خالص به 20 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 179 درصد رسید این در حالی است که این رقم در دوره قبل  107 درصد بود.\n","persian_date":"1400-10-15 18:26:00","date":1641407160000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/234860\/عملکرد-6-ماهه-حسابرسی-شده-«غپاک»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5b160916f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی لبنیات پاستوریزه پاک در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 384 هزار لیتر گازوئیل با نرخ 3 هزار ریال، 1 میلیون مترمکعب گاز سوخت با نرخ 6 هزار ریال و11هزار مگاوات برق با نرخ 1 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 1 میلیون لیتر گازوئیل، 4 میلیون متر مکعب گاز سوخت، 36 هزار مگاوات برق خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی لبنیات پاستوریزه پاک در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود  384 هزار  لیتر گازوئیل با نرخ 3 هزار ریال، 1 میلیون  مترمکعب گاز سوخت با نرخ 6 هزار ریال و11هزار  مگاوات برق با نرخ 1 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 1    میلیون لیتر گازوئیل، 4 میلیون متر مکعب گاز سوخت، 36 هزار  مگاوات برق  خواهد بود.\n\n","persian_date":"1400-10-14 12:56:00","date":1641300960000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/234649\/هزینه-های-انرژی-«غپاک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d41297ef94c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت لبنیات پاستوریزه پاک در 9 ماهه منتهی به آذر از فروش محصولات خود 1668 میلیارد تومان درآمد کسب نمود که از این مبلغ 177 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 76 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت لبنیات پاستوریزه پاک در 9 ماهه منتهی به آذر از فروش محصولات خود 1668 میلیارد تومان درآمد کسب نمود که از این مبلغ 177 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 76 درصد رشد داشته است.\n","persian_date":"1400-10-06 11:15:00","date":1640603700000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/233836\/رشد-76-درصدی-فروش-«غپاک»در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c96ed769ce5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لبنیات پاستوریزه پاک اعلام نمود که شرکت مادر تخصصی گسترش صنایع غذایی سینا- دامداری مگسال-شرکت تلیسه نمونه- کشت و صنعت خرمدره- مجتمع شیر و گوشت محیا-شیر و گوشت زاگرس و تعداد شرکت دیگر که با شرکت به عنوان اشخاص وابسته و خرید و فروش مواد اولیه و محصول در ارتباط هستند. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک اعلام نمود که شرکت مادر تخصصی گسترش صنایع غذایی سینا- دامداری مگسال-شرکت تلیسه نمونه- کشت و صنعت خرمدره- مجتمع شیر و گوشت محیا-شیر و گوشت زاگرس-کشاورزی فجر اصفهان دامپروری دشت گل کردستان- زراعی دشت ناز-کشت و دام قیام اصفهان- ترابری بین المللی تی بی تی-- صنایع غذایی مهر شهر-شرکت ایران پویا- شرکت قند اصفهان - شیر و دام کنگاور.پروتئین گستر سینا- پیشرو سیاحت- زمزم تهران- شرکت بهنوش-شرکت زمزم ایران- شرکت پاک پی- شرکت پاک آرا-شرکت پخش سراسری پاک-بانک سینا-آذر نگیگ تبریز-زمزم مشهد-فروشگاه زنجیره ای گسترش بازار سینا-شرکت پاکدیس که با شرکت به عنوان اشخاص وابسته و خرید و فروش مواد اولیه و محصول  در ارتباط هستند.\n\n","persian_date":"1400-09-23 14:11:00","date":1639491060000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/232773\/«غپاک»-از-افشای-معاملات-و-اشخاص-وابسته-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b8746bc4d8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت لبنیات پاستوریزه پاک در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 1491 میلیارد تومان درآمد کسب نمود که از این مبلغ 173 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 1491 میلیارد تومان درآمد کسب نمود که از این مبلغ 173 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 83 درصد رشد داشته است.\n\n","persian_date":"1400-09-06 12:46:00","date":1638017160000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/231586\/رشد-83-درصدی-فروش-«غپاک»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1f77a2dabb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت لبنیات پاستوریزه پاک در 7ماهه منتهی به مهر از فروش محصولات خود 1318میلیارد تومان درآمد کسب نمود که از این مبلغ 196میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 88درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت لبنیات پاستوریزه پاک در 7ماهه منتهی به مهر از فروش محصولات خود 1318میلیارد تومان درآمد کسب نمود که از این مبلغ 196میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7ماهه در مقایسه با مدت مشابه سال قبل 88درصد رشد داشته است.\n","persian_date":"1400-08-08 10:15:00","date":1635588900000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/229440\/رشد88-درصدی-فروش-در-«غپاک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617ce9fb0f8a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 10:57:00","date":1633258620000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/227021\/فهرست-زمین--و-ساختمان-«غپاک»-افشا-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک در ۶ ماهه حدود ١١١٠ میلیارد تومان درآمد فروش شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 6 ماهه حدود 1110 میلیارد تومان درآمد فروش شناسایی کرد.\n \n","persian_date":"1400-07-07 09:36:00","date":1632908160000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/226526\/«غپاک»-نیمه-اول-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود که شرکت لبنیات پاستوریزه پاک (سهامی عام) در نظر دارد یک سری خط تولید ماشین آلات بستنی را از طریق مزایده عمومی به فروش رساند .لذا از متقاضیان دعوت به عمل می آید جهت بازدید و دریافت فرم های شرکت در مزایده و ارائه قیمت پیشنهادی از تاریخ درج در آگهی تا ١۴٠٠.٠۶.١٣ به آدرس تهران خیابان طالقانی خیابان غفار زداه خیابان رودسر پلاک ٢۶ کد پستی ١۵٩٣۶۴٧٩١١ دفتر مرکزی شرکت لبنیات پاک مراجعه فرمایند. لازم به ذکر است شرکت در رد و یا قبول کلیه پیشنهادات مختار بوده و هزینه آگهی به عهده برنده مزایده می باشد. بدیهی است به پیشنهادی فاقد امضا مشروط ،مبهم ،مخدوش ،فاقد سپرده که در موعد مقرر واصل نشوند ترتیب اثر داده نخواهد شد. سپرده شرکت در مزایده مبلغ ١٢.٠٠٠.٠٠٠.٠٠٠ریال به صورت چک در وجه شرکت می باشد. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک اعلام نمود که شرکت لبنیات پاستوریزه پاک (سهامی عام) در نظر دارد یک سری خط تولید ماشین آلات بستنی را از طریق مزایده عمومی به فروش رساند .لذا از\n متقاضیان دعوت به عمل می آید جهت بازدید و دریافت فرم های شرکت در مزایده و ارائه قیمت پیشنهادی از تاریخ درج در آگهی تا 1400.06.13 به آدرس تهران خیابان طالقانی خیابان غفار زداه خیابان رودسر پلاک 26 کد\n پستی 1593647911 دفتر مرکزی شرکت لبنیات پاک مراجعه فرمایند. لازم به ذکر است شرکت در رد و یا قبول کلیه پیشنهادات مختار بوده و هزینه آگهی به عهده برنده مزایده می باشد. بدیهی است به پیشنهادی فاقد امضا\n مشروط ،مبهم ،مخدوش ،فاقد سپرده که در موعد مقرر واصل نشوند ترتیب اثر داده نخواهد شد. سپرده شرکت در مزایده مبلغ 12.000.000.000ریال به صورت چک در وجه شرکت می باشد.\n \n","persian_date":"1400-07-04 15:40:00","date":1632670800000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/226146\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«غپاک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود هیچگونه پیشنهادی بابت مزایده واصل نگردید و مزایده برنده نداشت  \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک اعلام نمود هیچگونه پیشنهادی بابت مزایده واصل نگردید و مزایده برنده نداشت\n \n","persian_date":"1400-07-04 15:25:00","date":1632669900000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/226138\/مزایده-«غپاک»-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود که شرکت مادر تخصصی گسترش صنایع غذایی سینا- دامداری مگسال-شرکت تلیسه نمونه- کشت و صنعت خرمدره- مجتمع شیر و گوشت محیا-شیر و گوشت زاگرس-کشاورزی فجر اصفهان دامپروری دشت گل کردستان- زراعی دشت ناز-کشت و دام قیام اصفهان- ترابری بین المللی تی بی تی-- صنایع غذایی مهر شهر-شرکت ایران پویا- شرکت قند اصفهان - شیر و دام کنگاور.پروتئین گستر سینا- پیشرو سیاحت- زمزم تهران- شرکت بهنوش-شرکت زمزم ایران- شرکت پاک پی- شرکت پاک آرا-شرکت پخش سراسری پاک اشخاص وابسته می باشند. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک اعلام نمود که شرکت مادر تخصصی گسترش صنایع غذایی سینا- دامداری مگسال-شرکت تلیسه نمونه- کشت و صنعت خرمدره- مجتمع شیر و گوشت محیا-شیر و گوشت\n زاگرس-کشاورزی فجر اصفهان دامپروری دشت گل کردستان- زراعی دشت ناز-کشت و دام قیام اصفهان- ترابری بین المللی تی بی تی-- صنایع غذایی مهر شهر-شرکت ایران پویا- شرکت قند اصفهان - شیر و دام کنگاور.پروتئین\n گستر سینا- پیشرو سیاحت- زمزم تهران- شرکت بهنوش-شرکت زمزم ایران- شرکت پاک پی- شرکت پاک آرا-شرکت پخش سراسری پاک اشخاص وابسته می باشند.\n \n","persian_date":"1400-07-04 12:50:00","date":1632660600000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/226082\/افشای-معاملات-یا-سایر-اشخاص-وابسته-«غپاک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود در نظر دارد تعداد ٣ دستگاه وسیله نقلیه شامل خودروهای سواری مازاد بر نیاز خود را از طریق مزایده عمومی به فروش برساند  \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک اعلام نمود در نظر دارد تعداد 3 دستگاه وسیله نقلیه شامل خودروهای سواری مازاد بر نیاز خود را از طریق مزایده عمومی به فروش برساند\n \n","persian_date":"1400-06-15 12:34:00","date":1630931640000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/224611\/لبنیات-پاستوریزه-پاک-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود با عنایت به افزایش قیمت شیرخام عدم تعیین تکلیف تاثیر آن بر روی قیمت محصولات لبنی بر اساس جلسات قیمت گذاری شرکت لبنیات پاک قیمت اقلام لبنی به تناسب افزایش یافته همچنین به دلیل عدم تعیین تکلیف در خصوص بند ۴ نامه ١۴٠٠\/۵٠٠\/٢٢٨۶١ مورخ ١۴٠٠.٠۵.٠۵ تا تاریخ این اطلاعیه هرگونه تاثیر آن بر قیمت فروش محصولات و سود شرکت مشخص نمی باشد.  \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک اعلام نمود با عنایت به افزایش قیمت شیرخام عدم تعیین تکلیف تاثیر آن بر روی قیمت محصولات لبنی بر اساس جلسات قیمت گذاری شرکت\n لبنیات پاک قیمت اقلام لبنی به تناسب افزایش یافته همچنین به دلیل عدم تعیین تکلیف در خصوص بند 4 نامه 1400\/500\/22861 مورخ 1400.05.05 تا تاریخ این اطلاعیه هرگونه تاثیر آن بر قیمت فروش محصولات و سود\n شرکت مشخص نمی باشد.\n \n","persian_date":"1400-06-13 16:20:00","date":1630772400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/224448\/افزایش-نرخ-فروش-محصولات-در-«غپاک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک در ۵ ماهه حدود ٩٠١ میلیارد تومان درآمد فروش شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 5 ماهه حدود 901 میلیارد تومان درآمد فروش شناسایی کرد.\n \n","persian_date":"1400-06-04 11:31:00","date":1629977460000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/223729\/ثبت-فروش-٩٠١-میلیارد-تومانی-در-«غپاک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک، توضیحاتی را در خصوص اطلاعات و صورتهای مالی ارسال شده خود منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک، توضیحاتی را در خصوص اطلاعات و صورتهای مالی ارسال شده خود منتشر کرد.\n \n","persian_date":"1400-06-02 13:44:00","date":1629812640000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/223465\/«غپاک»-از-علت-کاهش-سود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ٧١۵ میلیارد تومان فروش داشته است .فروش تیر حدود ١٧١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 4 ماهه منتهی به تیر 1400 حدود 715 میلیارد تومان فروش داشته است .فروش تیر حدود 171 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-05 12:35:00","date":1627389300000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/221984\/افت-فروش-«غپاک»-در-تیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت لبنیات پاستوریزه پاک در ٣ ماهه منتهی به خرداد برای هر سهم ۵٩ ریال زیان محقق کرد که نسبت به مدت مشابه قبل کاهش ۴٧ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت لبنیات پاستوریزه پاک در 3 ماهه منتهی به خرداد برای هر سهم 59 ریال زیان محقق کرد که نسبت به مدت مشابه قبل کاهش 47 درصدی داشته است.\n \n","persian_date":"1400-04-29 13:39:00","date":1626788340000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/221305\/عملکرد-«غپاک»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، لبنیات پاستوریزه پاک در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ۵۴۴ میلیارد تومان فروش داشت.فروش خرداد حدود ٢٠١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، لبنیات پاستوریزه پاک در 3 ماهه منتهی به خرداد 1400 حدود 544 میلیارد تومان فروش داشت.فروش خرداد حدود 201 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-05 15:55:00","date":1624722900000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/219638\/فروش-«غپاک»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٢۶ ریال سود محقق کرد در حالی که در دوره مشابه قبل ۴۴۵ ریال زیان شناسایی کرده بود. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 12 ماهه منتهی به اسفند 99 برای هر سهم 126 ریال سود محقق کرد در حالی که در دوره مشابه قبل 445 ریال زیان شناسایی کرده بود.\n \n","persian_date":"1400-03-27 09:47:00","date":1623923220000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/219027\/لبنیات-پاک-به-سود-١٢۶-ریالی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت لبنیات پاستوریزه پاک در ٢ ماهه سال جاری از فروش محصولات خود ٣۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٧۵ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت لبنیات پاستوریزه پاک در 2 ماهه سال جاری از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود که از این مبلغ 175 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-03-05 12:15:00","date":1622031300000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/217905\/«غپاک»-در-٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک از معامله با اشخاص وابسته خبر داد.مبلغ معامله حدود ١٨٠ میلیارد تومان می باشد. \n \n","persian_date":"1399-12-27 18:21:00","date":1616005260000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/213882\/«غپاک»-معامله-انجام-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام داشت با توجه به روند عملیات و فروش های شرکت پیش بینی می شود شرکت تا پایان سال مالی ١٣٩٩ مبلغ ١٠٨ریال به ازای هر سهم درآمد محقق نماید. \n \n","persian_date":"1399-11-20 16:35:00","date":1612802100000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/212086\/تخمین-سود١٠٨-ریالی-در--لبنیات-پاستوریزه-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود با توجه به افزایش قیمت شیرخام براساس مصوبه ستاد تنظیم بازار از مبلغ ٢،٩٠٠ تومان به ۴۵٠٠تومان به ازای هر کیلو گرم درب دامداری و با توجه به سهم اثر شیر خام در تولید محصولات لبنی قیمت ١٠ قلم محصولات لبنی پر مصرف مشمول قیمت گذاری تثبیتی (شیر،ماست،پنیر) توسط کمیته مربوط با مسئولیت سازمان حمایت مصرف کنندگان و تولیدکنندگان تعیین گردید.  \n \n","persian_date":"1399-09-02 08:46:00","date":1606034760000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/207724\/لبنیات-پاستوریزه-پاک-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود با توجه به مصوبه تنظیم بازار قیمت شیر خام (با مشخصات ٣.٢درصد چربی و بار میکروبی زیر ١٠٠هزار از مبلغ ٢٩٠٠تومان به ۴۵٠٠تومان به ازا هرکیلوگرم درب دامداری تصویب شد).به ازای هر٠.١درصد افزایش یا کاهش چربی مبلغ ۶٠تومان متناسب با افزایش ویا کاهش درصد چربی به قیمت مصوب شیر خام اضافه یا کسر خواهد شد.  \n \n","persian_date":"1399-09-01 16:59:00","date":1605977940000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/207687\/لبنیات-پاستوریزه-پاک-و-تغییر-نرخ-مواد-اولیه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک گروه اطلاعیه افزایش نرخ کره را از «الف» به «ب» تغییر داد. \n \n","persian_date":"1399-06-30 12:09:00","date":1600603740000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/204747\/تغییر-گروه-اطلاعیه-افزایش-نرخ-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود با توجه به جلسه یکصد و چهارمین کارگروه تنظیم بازار سقف قیمت مصرف کننده را با عنایت به افزایش بهای شیر خام و چربی در کشور برای هر بسته کره ١٠٠گرمی معادل ٨٠٠٠٠ ریال تعیین نمودند. در خصوص سایر اوزان بسته بندی مقرر شد بر همین اساس افزایش متناسب محاسبه و در سامانه ١٢۴ سازمان حمایت مصرف کنندگان و تولید کنندگان بارگزاری گردید. \n \n","persian_date":"1399-06-30 10:55:00","date":1600599300000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/204737\/افزایش-نرخ-فروش-کره-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک در ۵ماهه منتهی به مرداد ١٣٩٩ حدود ۴٨٩ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که حدود ١٠٧ میلیارد تومان متعلق به مرداد می باشد. \n \n","persian_date":"1399-06-19 19:14:00","date":1599678840000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/204229\/فروش-ماهانه-لبنیات-پاستوریزه-پاک-در-کانال-١٠٠-میلیارد-تومان-ماند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمدفروش شرکت لبنیات پاستوریزه پاک در ۴ ماهه منتهی به تیر ماه ١٣٩٩ مبلغ ٣۶٧ میلیارد تومان می باشد که حدود ١٠٢ میلیارد تومان متعلق به تیر ماه می باشد. \n \n","persian_date":"1399-05-20 21:01:00","date":1597093260000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/202868\/روند-فروش-ماهانه-لبنیات-پاستوریزه-پاک-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد ٣ ماهه منتهی به خرداد ١٣٩٩ شرکت لبنیات پاستوریزه پاک حدود ٢۶۵ میلیارد تومان می باشد که حدود ٨٧ میلیارد تومان از این مبلغ متعلق به خرداد می باشد. \n \n","persian_date":"1399-04-15 20:09:00","date":1593979740000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/200834\/لبنیات-پاستوریزه-پاک-فروش-٢۶۵-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام داشت عمده محصولات داخلی بوده و تابع قیمت گذاری ستاد تنظیم بازار کشور و با عنایت به افزایش بهای شیر خام از مبلغ ٢٣٩٠٠ریال به ازای هر کیلوگرم به مبلغ ٢٩٠٠٠ریال افزایش قیمت یافته است. \n \n","persian_date":"1399-04-09 12:03:00","date":1593432180000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/200435\/نرخ-های-فروش--لبنیات-پاستوریزه-پاک-بیشتر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام داشت با عنایت به تصمیمات نودو هشتمین جلسه کارگروه تنظیم بازار قیمت شیر خام(با مشخصات ٣.٢ درصد چربی و بار میکروبی زیر ١٠٠هزار)مبلغ ٢.٩٠٠تومان به ازا هر کیلو گرم درب دامداری تصویب گردید. بدیهی است به ازای هر ١%درصد افزایش یا کاهش درصد چربی مبلغ ۵٠ تومان متناسب با افزایش و یا کاهش درصد چربی به قیمت مصوب شیر خام اضافه یا کسر خواهد شد. \n \n","persian_date":"1399-04-08 16:40:00","date":1593362400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/200376\/افزایش-نرخ-مواد-اولیه-در-لبنیات-پاستوریزه-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مجموع فروش شرکت لبنیات پاستوریزه پاک در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ به حدود ١٧٨ میلیارد تومان رسید. \n \n","persian_date":"1399-03-22 20:51:00","date":1591908660000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/199315\/لبنیات-پاستوریزه-پاک-فروش-١٧٨-میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام نمود ر خصوص اخبار موجود در فضای مجازی مبنی بر آزاد شدن نرخ ارز واردات کره و تغییر نرخ از، ارز دولتی به نیمایی هیچگونه اثری بر عملیات شرکت ندارد ضمن اینکه تا کنون دولت در این خصوص نه تصمیم گیری نموده و نه دستورالعملی صادر کرده است. شایان ذکر است در صورت آزاد شدن نرخ خرید کره وارداتی نرخ فروش نیز به تناسب نسبت به نرخ خرید و بهای تمام شده افزایش خواهد داشت و تاثیرات درآمد و هزینه ای عمده بر عملیات شرکت نخواهد داشت. \n \n","persian_date":"1399-03-13 09:36:00","date":1591090560000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/198775\/پاسخ-«غپاک»-به-شایعه-آزاد-شدن-نرخ-ارز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد. \n \n","persian_date":"1399-01-24 01:20:00","date":1586654400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/195461\/پاسخ-لبنیات-پاستوریزه-پاک-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت لبنیات پاستوریزه پاک در ١٢ ماهه منتهی به اسفند ١٣٩٨ حدود ٩۶۵ میلیارد تومان از فروش محصولات خود درآمد داشت که حدود ٨۶ میلیارد تومان از این مبلغ متعلق به اسفند می باشد. \n \n","persian_date":"1399-01-14 01:20:00","date":1585790400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/195028\/لبنیات-پاستوریزه-پاک-فروش-٩۶۵-میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت لبنیات پاستوریزه پاک در ١١ ماهه منتهی به بهمن ١٣٩٨ از فروش محصولات خود حدود ٨٧٩ میلیارد تومان درآمد کسب نمود. \n \n","persian_date":"1398-12-11 01:20:00","date":1583025600000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/193547\/لبنیات-پاستوریزه-پاک-فروش-٨٧٩-میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، ضرورت رعایت موارد فوق ظرف مهلت ١ ماه را به شرکت لبنیات پاستوریزه پاک تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت ١ ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \n \n","persian_date":"1398-11-21 01:20:00","date":1581297600000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/192427\/تعلیق-ورقه-بهادار--لبنیات-پاستوریزه-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت لبنیات پاستوریزه پاک در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ٨٠٠ میلیارد تومان فروش داشت. \n \n","persian_date":"1398-11-12 01:20:00","date":1580520000000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/191990\/لبنیات-پاستوریزه-پاک-فروش-٨٠٠-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت لبنیات پاستوریزه پاک در ٩ماهه منتهی به آذر ١٣٩٨ حدود ٧١٨ میلیارد تومان در آمدفروش کسب نمود. \n \n","persian_date":"1398-10-18 01:20:00","date":1578446400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/190903\/عملکرد-٩ماهه-«غپاک»-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت لبنیات پاستوریزه پاک در ٨ ماهه منتهی به آبان ١٣٩٨ حدود ۶٣٩ میلیارد تومان فروش داشته است که حدود ٧٩ میلیارد تومان متعلق به آبان می باشد. \n\n","persian_date":"1398-09-25 01:20:00","date":1576459200000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/189705\/نگاهی-مقایسه-ای-به-روند-فروش-ماهانه-لبنیات-پاستوریزه-پاک-در-سال-های-اخیر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191216164936.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،مجموع فروش ٧ماهه منتهی به مهر ١٣٩٨ شرکت لبنیات پاستوریزه پاک حدود ۵۶٠میلیارد تومان می باشد،که ٨٠ میلیارد تومان متعلق به مهر ماه می باشد. \n \n","persian_date":"1398-08-26 01:20:00","date":1573953600000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/188253\/فروش-٧ماهه-لبنیات-پاستوریزه-پاک-به-۵۶٠میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت لبنیات پاستوریزه پاک در ۶ ماهه منتهی به شهریور ٩٨ مبلغ ۴٨٠میلیارد تومان درآمد فروش داشته است که ٨٢میلیارد تومان از این مبلغ متعلق به شهریور ماه می باشد.فروش مرداد ماه بیشترین مبلغ فروش ماهانه در سال جاری بوده است. \n \n","persian_date":"1398-07-09 01:20:00","date":1569892800000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/186176\/ثبت-فروش-۴٨٠میلیاردی-لبنیات-پاستوریزه-پاک-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-07-08 01:20:00","date":1569806400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/186099\/نتیجه-کنفرانس-اطلاع-رسانی--لبنیات-پاستوریزه-پاک-اعلام-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام داشت با عنایت به تصمیمات سی و نهمین جلسه کارگروه تنظیم بازار گزارش سازمان حمایت مصرف کنندگان و تولید کنندگان به جلسه ارائه و با اصلاح قیمت شیر خام با مشخصات ٣.٢ درصد چربی و بار میکروبی زیر ١٠٠.٠٠٠ و تحویل درب دامداری به قیمت ٢٣.٩٠٠ ریال موافقت گردید.بدیهی است به ازای هر ٠.١ درصد افزایش یا کاهش درصد چربی مبلغ ٣۶٠ ریال متناسب با افزایش و یا کاهش درصد چربی به قیمت خرید اضافه یا کسر خواهد شد.عمده محصولات داخلی و تابع قیمت گذاری ستاد تنظیم بازار کشور با عنایت به افزایش بهای شیرخام از مبلغ ٢٠.٠٠٠ ریال به ازای هرکیلوگرم به مبلغ ٢٣.٩٠٠ ریال، افزایش قیمت یافته است. \n \n","persian_date":"1398-03-25 01:20:00","date":1560561600000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/181243\/افزایش-نرخ-فروش-محصولات-در--لبنیات-پاستوریزه-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت لبنیات پاستوریزه پاک طی عملکرد ۶ ماهه منتهی به شهریور ١٣٩٧ به ٣٢۶ میلیارد تومان رسید. \n \n","persian_date":"1397-07-21 20:09:00","date":1539461340000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/171871\/نگاهی-به-عملکرد-۶-ماهه-لبنیات-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9%20(3).jpg","img_text":""},{"text":" فرهاد رمضان عضو هیات مدیره شرکت لبنیات پاک در خصوص افزایش نرخ ٣٢درصدی لبنیات به خبرنگار بورس ٢۴گفت: با توجه به این که در گذشته قیمت نهاده های دامی افزایش داشته متعاقب با آن قیمت شیر خام هم با رشد قیمت همراه شد.\nوی گفت: نکته مهمتر این بوده که فروش شیر خام به صورت نقدی انجام می شد و ما نمی توانستیم به صورت پیش خرید مواد اولیه را تهیه نماییم یا با فاصله یک ماه یا دوماهه شیر به کارخانجات فروخته شود. به همین دلیل به نهاد های نظارتی اعلام کردیم که خروجی و ورودی کارخانجات با هم ، همخوانی ندارد و ما از این بابت به زودی زیان ده خواهیم شد. \n بورس24 : قیمت انواع لبنیات و شیر خام رسما افزایش یافت و انجمن صنایع لبنی نرخ های جدید این محصولات را که افزایش چشمگیری نیز دارد به کارخانه های زیر مجموعه خود اعلام کرد.\nبا توجه به این که قیمت لبنیات 32درصد افزایش داشته، تنها شرکت ها از زیان خارج می شوند و یا به نقطه سر به سر خود می رسند اما، باز هم به هر حال دردی از تولید کنندگان دوا نمی شود، از سویی ممکن است به دلیل افزایش قیمت محصولات و کاهش قدرت خرید خانوار میزان خرید هم کاهش یابد و این معضل هم جای تامل دارد . چراکه هم می تواند پیامد های اجتماعی و هم اقتصادی به همراه بیاورد.\nفرهاد رمضان عضو هیات مدیره شرکت لبنیات پاک در خصوص افزایش نرخ 32درصدی لبنیات به خبرنگار بورس24 گفت: با توجه به این که در گذشته قیمت نهاده های دامی افزایش داشته متعاقب با آن قیمت شیر خام هم با رشد قیمت همراه شد.\nوی گفت: نکته مهمتر این بوده که فروش شیر خام به صورت نقدی انجام می شد و ما نمی توانستیم  به صورت پیش خرید مواد اولیه را تهیه نماییم  یا با فاصله یک ماه یا دوماهه شیر به کارخانجات فروخته شود. به همین دلیل به نهاد های نظارتی اعلام کردیم که خروجی و ورودی  کارخانجات با هم ، همخوانی ندارد و ما از این بابت به زودی زیان ده خواهیم شد.\nرشد32درصدی هم دردی را دوا نکرد...\nعضو هیات مدیره شرکت لبنیات پاک گفت: این افزایش نرخ برای جبران افزایش قیمت شیر خامی است که به شرکت ها تحمیل شده،  حال آن که علاوه بر قیمت شیر خام  ، بهای انرژی ، دستمزد و سایر اقلام نیز با رشد قیمت همراه شده است.\nوی افزود: به هر حال 60تا 70درصد مواد اولیه ما را شیر خام تشکیل می دهد. در نتیجه رشد قیمت لبنیات ، بیشتر زیان شرکت ها  را کاهش می دهد یا شرکت ها به واسطه این افزایش نرخ از زیان خارج می شوند.\nرمضان با بیان این که قیمت نهاده ها و افزایش قیمت لبنیات سرانه مصرف خانوار را کاهش می دهد ، گفت: اثر دومی که در افزایش نرخ لبنیات  وجود دارد کاهش سرانه مصرف است چرا که  قدرت خرید کاهش می یابد و جامعه اولین چیزی که از سبد کالا خارج می کند،  لبنیات است.\nوی ادامه داد: شرکت ها با افزایش مصرف غیر مستقیم از جمله تولید فرآورده های جدید ، مردم را به سمت این محصولات سوق بدهند و به نوعی با تنوع بیشتر محصول خانوار ها را به سمت مصرف لبنیات تشویق نمایند.  \n","persian_date":"1397-05-08 12:24:00","date":1532953440000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/168412\/تاثیر-افزایش-نرخ-لبنیات-تا-٣٢-درصد---عضو-هیئت-مدیره-پاک-:-عملیات-لبنیاتی-ها-تازه-از-زیان-فاصله-می-گیرد-؛-فقط-همین!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180730075419.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لبنیات پاستوریزه پاک اعلام داشت با توجه به افزایش ١٧درصدی قیمت شیر خام و سایر هزینه های تولید محصول بر اساس مصوبه ١١٣٨٨٧\/۶٠مورخ ٩٧\/٠۵\/٠٢کار گروه تنظیم بازار و ابلاغیه شماره ١٠٩٣٧\/٩٧مورخ ٩٧\/٠۵\/٠٣انجمن صنایع فرآورده های لبنی ایران میانگین قیمت محصولات لبنی تولیدی این شرکت ٢٠ درصد افزایش یافت \n \n","persian_date":"1397-05-07 14:40:00","date":1532875200000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/168356\/این-شرکت-لبنی-از-افزایش-قیمت-محصولات-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، درآمد فروش شرکت لبنیات پاستوریزه پاک طی عملکرد ١١ ماهه به ۵۶١ میلیارد تومان رسید. گفتنی است این شرکت در شهریور ماه بیشترین میزان درآمد فروش خود را تجربه نمود. \n \n","persian_date":"1396-12-24 15:55:00","date":1521129300000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/163128\/بررسی-عملکرد-١١ماهه-لبنیات-پاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(2).jpg","img_text":""},{"text":" حسابرس شرکت لبنیات پاستوریزه پاک بودجه سال ٩۶ این شرکت را با تغییراتی همراه کرد. \n بورس24 : شرکت لبنیات پاستوریزه پاک (غپاک) بودجه حسابرسی شده سال مالی 96 خود را منتشر کرد. در این گزارش با 27 درصد تعدیل منفی نسبت به گزارش حسابرسی نشده برای هر سهم در سال 96 مبلغ 40 ریال سود پیش\n بینی شده است. رشد 29 میلیارد ریالی بهای تمام شده از جمله دلایل اصلی این تعدیل منفی می باشد. گفتنی است در این گزارش سود سال مالی 95 نیز با 1 ریال کاهش 39 ریال پیش بینی گردید.\n \n","persian_date":"1395-12-18 12:13:00","date":1488975180000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/150255\/گذر-بودجه-«غپاک»-از-فیلتر-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%88%D9%84%DB%8C%D9%86%2096(75).jpg","img_text":""},{"text":" شرکت لبنیات پاستوریزه پاک در رابطه با مفروضات بودجه سال ٩۶ سخن گفت. \n \n","persian_date":"1395-12-09 09:45:00","date":1488188700000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/149625\/«غپاک»-از-بودجه-می-گوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%88%D8%B6%DB%8C%D8%AD(54).jpg","img_text":""},{"text":" «غپاک» ظرف یک هفته ٣ بودجه از سال ٩۶ ارائه کرد \n بورس24 :\n لبنیات پاک برای دومین بار برای بودجه سال 96 خود اصلاحیه داد . در این اصلاحیه که همچون اصلاحیه ی قبلی تغییرات جزیی در گزارش سود هر سهم ایجاد شده است ، «غپاک» تعدیل مثبت خود از 105 درصد\n را به 98 درصد کاهش داد . لبنیات پاک در اصلاحیه قبلی تعدیل مثبت 107 درصدی ابتدایی خود را به 105 درصد تنزل داده بود . افزایش اندک سود سال جاری(95) و کاهش خفیف سود سال 96 سبب تنزل تعدیل مثبت\n «غپاک» شده است .\n \n","persian_date":"1395-12-07 21:41:00","date":1488058860000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/149529\/دومین-اصلاحیه-برای-بودجه-٩۶-!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D9%BE%D8%A7%DA%A9(1).jpg","img_text":""},{"text":" مجمع شرکت لبنیات پاستوریزه پاک با افزای سرمایه این شرکت موافقت نمود. \n بورس24 : مجمع شرکت لبنیات پاک (غپاک) با افزایش سرمایه 45 درصدی از محل مطالبات و آورده نقدی موافقت نمود. با توجه به زمان برگزاری مجمع عمومی عادی سالیانه منتهی به 1395\/12\/30 شرکت، افزایش سرمایه فوق تا زمان برگزاری این مجمع نزد مرجع ثبت شرکت ها به ثبت نخواهد رسید. لذا، به دارندگان حق تقدم سودی تعلق نمیگیرد.\n\n","persian_date":"1395-12-04 16:20:00","date":1487780400000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/149422\/افزایش-سرمایه-«غپاک»-تایید-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170222162027.jpg","img_text":""},{"text":" حسابرس شرکت لبنیات پاستوریزه پاک پیش بینی بر اساس عملکرد ٩ ماهه این شرکت را تایید کرد. \n بورس24 : شرکت لبنیات پاستوریزه پاک (غپاک) در گزارش حسابرسی شده پیش بینی بر اساس عملکرد 9 ماهه منتهی به آذر بدون تعدیل نسبت به پیش بینی قبل از آن برای هر سهم 39 ریال سود پیش بینی کرد. گفتنی است در\n این گزارش کاهش 147 میلیارد ریالی بهای تمام شده پیش بینی شده منجر به رشد 10 درصدی سود ناخالص گردید؛ اما رشد هزینه های عمومی و اداری مانع از تغییر سود خالص شد. هم چنین غپاک در مدت یاد شده برای هر سهم\n 14 سود محقق نمود که معادل 35 درصد سود بودجه شده می باشد.\n \n","persian_date":"1395-11-30 14:36:00","date":1487428560000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/149160\/تایید-سود-٣٩-ریالی-«غپاک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%20%D8%B4%209%20%D9%85%D8%A7%D9%87%D9%87%20%D8%A8%D9%88%D8%AF%D8%AC%D9%87(1).jpg","img_text":""},{"text":" شرکت لبنیات پاستوریزه پاک سهامداران خود را برای تصمیم گیری در خصوص افزایش سرمایه فراخواند. \n \n","persian_date":"1395-11-19 11:03:00","date":1486465380000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/148547\/«غپاک»-به-شور-می-نشیند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9(80).jpg","img_text":""},{"text":" شرکت لبنیات پاستوریزه پاک مجوز افزایش سرمایه خود را از سازمان دریافت نمود. \n\n","persian_date":"1395-11-11 11:15:00","date":1485774900000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/148060\/«غپاک»-به-استقبال-سرمایه-جدید-می-رود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170130121529.jpg","img_text":""},{"text":" حسابرس غپاک افزای سرمایه این شرکت را تایید کرد. \n\n","persian_date":"1395-08-02 13:25:00","date":1477229100000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/141986\/«غپاک»-مهر-تایید-گرفت!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161023142506.jpg","img_text":""},{"text":" غپاک با تاکید بر بودجه خود شایعات پیرامون خود را تکذیب کرد. \n\n","persian_date":"1395-07-19 14:57:00","date":1476111420000,"key":"غپاک","url":"https:\/\/www.bourse24.ir\/news\/141218\/غپاک-آب-پاکی-را-روی-دست-سهامداران-ریخت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161010155752.jpg","img_text":""}]