[{"text":" به گزارش کدال نگر بورس 24 ، بیمه دی در 5 ماهه منتهی به مرداد ماه 1403 حدود 16 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، بیمه دی در 5 ماهه منتهی به مرداد ماه 1403 حدود 16 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 5 ماهه نسبت به دوره مشابه قبل 58% رشد داشته است. درآمد حق بیمه مرداد ماه نیز به 4291 میلیارد تومان رسید. بیشترین سهم درآمد 5 ماهه، مربوط به رشته ثالث اجباری به مبلغ  21571 میلیارد تومان بوده است. شرکت در این مدت حدود 4539 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 5 ماهه با 29% کاهش به 29% رسید.\n\n","persian_date":"1403-06-08 08:13:00","date":1724919180000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/298789\/رشد-حق-بیمه-صادره-این-بیمه-ای-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cffc6313b59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا بیان داشت بنا بر گزارش های واصله؛در تاریخ 3 مرداد 1403 به یکی از بیمه گذاران این شرکت بر اثر حادثه حریق خسارتی وارد شده است که توسط کارشناسان این شرکت و کارشناس رسمی دادگستری و نیز ارزیابان بیمه مرکزی ج.ا.ا در حال بررسی می باشد \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه آسیا بیان داشت  بنا بر گزارش های واصله؛در تاریخ 3 مرداد 1403 به یکی از بیمه گذاران این شرکت بر اثر حادثه حریق خسارتی وارد شده است که توسط کارشناسان این شرکت و کارشناس رسمی دادگستری و نیز ارزیابان بیمه مرکزی ج.ا.ا در حال بررسی می باشد و بعد از اخذ نظر سازمان آتش نشانی و همچنین مراجع زیربط؛ متعاقبأ میزان خسارت وارده اعلام می گردد. شایان ذکر است سهم قابل توجهی از سرمایه بیمه نامه فوق دارای پوشش های اتکائی لازم نزد تعدادی از بیمه گران داخلی می باشد.\n\n","persian_date":"1403-05-08 13:48:00","date":1722260880000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/296868\/وقوع-حریق-در-یک-از-بیمه-گذاران--بیمه-آسیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a76c391d714.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه آسیا در 4 ماهه منتهی به تیر ماه 1403 حدود 11.5 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، بیمه آسیا در 4 ماهه منتهی به تیر ماه 1403 حدود 11.5 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 4 ماهه نسبت به دوره مشابه قبل 55% رشد داشته است. درآمد حق بیمه تیر ماه نیز به 3683 میلیارد تومان رسید. بیشترین سهم درآمد 4 ماهه، مربوط به رشته ثالث اجباری به مبلغ  3555 میلیارد تومان بوده است. شرکت در این مدت حدود 6067 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 4 ماهه با 7% کاهش به 53% رسید.\n\n","persian_date":"1403-05-06 13:14:00","date":1722086040000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/296566\/آیا-از-عملکرد-4-ماهه-این-بیمه-ای-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4c164bd5f6.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه بیمه آسیا یکشنبه (31 تیرماه)،  با حضور حداکثری سهامداران آسیا برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند. \n بورس24 : مجمع عمومی عادی سالیانه بیمه آسیا یکشنبه (31 تیرماه)،  با حضور حداکثری سهامداران آسیا برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\n بر همین اساس  و مروری بر عملکرد بیمه آسیا در سال ۱۴۰۲ و مقایسه آن با مدت مشابه سال گذشته می توان دریافت که تین شرکت بیش از ۳۲۲ درصد سود عملیاتی بیشتر از سال قبل محقق کرده است‌ که این سود بیشتر از محل تسعیر ارزی بوده و نشان از عملکرد مثبت بیمه آسیا در این حوزه دارد.\nبیمه آسیا  در سال گذشته موفق شد تا بالغ بر ۳هزار و ۶۵۱ میلیارد ریال سود ناشی از تسعیر با تسویه دارایی‌های و بدهی‌های ارزی عملیاتی ثبت کند که این درآمد سبب شده تا سود عملیاتی بیمه آسیا با جهش ۳۲۲ درصدی به رقم دو هزار و ۱۷۰ میلیارد ریال برسد.\nآسیا علاوه بر مراودات ارزی، دارای پس انداز ارزی نزد برخی از بانک‌هاست که با تسعیر نرخ بانک مرکزی محاسبه می‌شود. \nاز سویی دیگر و طبق بررسی‌ها؛ دارایی ارزی بیمه آسیا در پایان دوره بالغ بر ۱۷ هزار و ۱۹۹ میلیارد ریال ارزیابی شد.\nهمچنین این شرکت بیمه‌ای توانست در سال گذشته بالغ بر ۱۵ هزار و ۶۳۸ میلیارد ریال بیمه نامه باربری، کشتی و هواپیما صادر کند که اغلب این رشته‌ها می‌توانند بیمه نامه ارزی باشند و به همین دلیل یکی از بازوهای مراوداتی شرکت بیمه آسیا ارز است.\nتوسعه زندگی \nدر این مجمع مسعود بادین، مدیر عامل شرکت بیمه آسیا با تاکید بر سیاست های درامدزایی و توسعه فرش گفت: درحال حاضر تنوع بیمه نامه ها زیاد شده و کل صنعت به دنبال افزایش ضریب نفوذ بیمه است در حالیکه همچنان مردم بیمه نامه ها را نمی‌شناسد.\nیکی از گزینه های آسیا این بوده که شرکت های بیمه ای در بیمه های زندگی یا عمرو پس انداز فعالیت خوبی داشته باشند و صنعت بیمه به این سمت رفت.\nهمچنین اهم موارد مطرح شده در مجمع بیمه آسیا را می توان  رشد ۵۷ درصدی درآمد حق بیمه ناخالص، افزایش ۵۹ درصدی حق بیمه خالص، رشد ۶۳ درصدی درآمدهای بیمه ای از ۱۴،۶همت به ۲۳،۸ همت، افزایش ۵۱ درصدی خسارات و مزایای پرداختی خالص عنوان کرد.\nدر پایان مجمع بیمه آسیا و با رای سهامداران آسیا از 120 ریال سود محقق شده به ازاء هر سهم 40 ریال سود نقدی تقسیم شد.\nقابل ذکر است؛ سود شرکت نسبت به سال مالی 1401 حدود 28 درصد افت را تجربه کرد.\n","persian_date":"1403-05-03 11:16:00","date":1721819760000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/296180\/توسعه-بیمه-زندگی-در-«آسیا»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Cez4-1721807165.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1402 شرکت بیمه آسیا صبح امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 1402 شرکت بیمه آسیا صبح امروز برگزار شد.\nاهم مطالب مطرح شده در این جلسه:\nرشد 57 درصدی درآمد حق بیمه ناخالص\nافزایش 59 درصدی حق بیمه خالص\nرشد 63 درصدی درآمدهای بیمه ای از 14,6 همت به 23,8 همت\nافزایش 51 درصدی خسارات و مزایای پرداختی خالص\nرشد 44 درصدی سایر هزینه های بیمه ای\nافت 28 درصدی سود خالص از 579 میلیارد تومان به 419 میلیارد تومان و تحقق 120 ریال سود برای هر سهم\nدر این جلسه نماینده سهامداران عمده از عملکرد مدیران شرکت بخصوص در بخش های سرمایه گذاری انتقاد داشت.\nدر انتها ضمن تصویب صورت های مالی مبلغ 40 ریال سود نقدی برای هر سهم مصوب شد.\n","persian_date":"1403-04-31 13:47:00","date":1721569620000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/295816\/مجمع-بیمه-آسیا-40-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OEbG-1721557062.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه آسیا در 3 ماهه منتهی به خرداد ماه 1403 حدود 7800 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 3 ماهه منتهی به خرداد ماه 1403 حدود 7800 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 3 ماهه نسبت به دوره مشابه قبل 47% رشد داشته است. درآمد حق بیمه خرداد ماه نیز به 2990 میلیارد تومان رسید. بیشترین سهم درآمد 3 ماهه، مربوط به رشته ثالث اجباری به مبلغ  2578 میلیارد تومان بوده است. شرکت در این مدت حدود 4319 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 3 ماهه با 1% کاهش به 55% رسید.\n\n","persian_date":"1403-04-06 13:41:00","date":1719409260000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/294048\/مروری-بر-عملکرد-سه-ماهه-بیمه-آسیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/667be94ad3cf1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 2 ماهه منتهی به اردیبهشت حدود 4810 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 2 ماهه منتهی به اردیبهشت حدود 4810 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. در اردیبهشت ماه درآمد حق بیمه شرکت به 2716 میلیارد تومان رسید که در مقایسه با فروردین افزایش داشت.\n\n\n","persian_date":"1403-03-06 13:10:00","date":1716729000000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/292144\/آیا-از-عملکرد-«آسیا»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652d231364b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه آسیا بیان داشت در خصوص دلیل افزایش سود عملیاتی در سال مالی 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، بیمه آسیا بیان داشت عمده دلیل افزایش سود عملیاتی در سال مالی 1402 ناشی از افزایش بازده سرمایه گذاری ناشی از فروش اسناد خزانه دولتی و سهام و تعدیل نرخ سود سپرده های بانکی بوده است.\n\n","persian_date":"1403-02-23 19:19:00","date":1715541540000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/291144\/دلیل-افزایش-سود-در-«آسیا»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6640b3902a963.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در 12 ماهه منتهی به اسفند سال 1402، حدود 21 هزار میلیارد تومان درآمد حق بیمه خالص داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 12  ماهه منتهی به اسفند سال 1402، حدود 21 هزار میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 15 هزار میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 59 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 62% رشد به 24 هزار میلیارد تومان رسید.  آسیا در 12 ماهه 17 هزار میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 419 میلیارد تومان رسید که نسبت به دوره مشابه قبل 28% کاهش نشان می دهد.\n\n","persian_date":"1403-02-20 17:39:00","date":1715276340000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/291024\/نگاهی-به-عملکرد-«آسیا»-در-یک-سال-اخیر","img":"https:\/\/static.bourse24.ir\/editor\/images\/663ca7dcca3fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه آسیا در 1 ماهه منتهی به فروردین ماه 1403 حدود 2094 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 1 ماهه منتهی به فروردین ماه 1403 حدود 2094 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 1 ماهه نسبت به دوره مشابه قبل 43% رشد داشته است.بیشترین سهم درآمد 1 ماهه، مربوط به رشته ثالث اجباری به مبلغ  650 میلیارد تومان بوده است. شرکت در این مدت حدود 883 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 1 ماهه با %1 کاهش نسبت به دوره مشابه قبل به 42% رسید.\n\n","persian_date":"1403-02-05 13:13:00","date":1713964380000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/290120\/نگاهی-به-عملکرد-یک-ماهه-یک-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628a2e055ad9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه آسیا در 12 ماهه منتهی به اسفند ماه 1402 حدود 29433 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 12 ماهه منتهی به اسفند ماه 1402 حدود 29433 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 3686 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش اسفند ماه سال گذشته رقمی معادل 2737 میلیارد بود که با 35 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 12 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد افزایش داشته است.\nبیشترین سهم درآمد اسفند ماه، مربوط به بیمه ثالث - اجباری به مبلغ  1185 میلیارد تومان بوده است.\n","persian_date":"1403-01-09 15:01:00","date":1711638060000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/288674\/\"آسیا\"-پرفروش-به-استقبال-بهار-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6605238884d0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا اعلام داشت بنا بر گزارش های واصله به یکی از بیمه گذاران این شرکت، در تاریخ 6 اسفند 1402 بر اثر حادثه حریق ، خسارتی وارد شده است که توسط کارشناسان این شرکت و کارشناس رسمی دادگستری و نیز ارزیابان بیمه مرکزی ج.ا.ا در حال بررسی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا اعلام داشت  بنا بر گزارش های واصله به یکی از بیمه گذاران این شرکت، در تاریخ 6 اسفند 1402 بر اثر حادثه حریق ، خسارتی وارد شده است که توسط کارشناسان این شرکت و کارشناس رسمی دادگستری و نیز ارزیابان بیمه مرکزی ج.ا.ا در حال بررسی بوده که نتایج آن متعاقبأ اعلام خواهد شد. لذا ضمن اطلاع رسانی تاکید می گردد بر اساس مقررات حاکم و روش های مدیریت ریسک، پوشش اتکایی مناسب برای ریسک مذکور اتخاذ شده و در صورت قطعی شدن شرایط پوشش بیمه نامه؛ حداکثر خسارت سهم نگهداری شرکت بیمه آسیا به میزان 36.4 میلیارد تومان خواهد بود.\n\n","persian_date":"1402-12-14 17:36:00","date":1709573760000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/287358\/وقوع-حادثه-حریق-برای-بیمه-گذار-بیمه-آسیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e5a427411fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه آسیا در 11 ماهه منتهی به بهمن ماه 1402 حدود 25746 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 11 ماهه منتهی به بهمن ماه 1402 حدود 25746 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2742 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش بهمن ماه سال گذشته رقمی معادل 1680 میلیارد بود که با 63 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 11 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد افزایش داشته است.\nبیشترین سهم درآمد بهمن ماه، مربوط به بیمه ثالث - اجباری به مبلغ  878 میلیارد تومان بوده است.\n","persian_date":"1402-12-08 14:23:00","date":1709043780000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/286928\/رشد-درآمد-حق-بیمه-\"آسیا\"-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dd8dc472001.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا از خسارت وارد شده به یکی از بیمه گذاران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا اعلام کرد: بنا بر گزارش های واصله به یکی از بیمه گذاران این شرکت، در تاریخ 26 بهمن 1402 بر اثر حریق و انفجار، خسارتی وارد شده است که توسط کارشناسان این شرکت و کارشناس رسمی دادگستری و نیز ارزیابان بیمه مرکزی ج.ا.ا در حال بررسی بوده که نتایج آن متعاقبأ اعلام خواهد شد.\nلذا ضمن اطلاع رسانی تاکید می گردد بر اساس مقررات حاکم و روش های مدیریت ریسک، پوشش اتکایی مناسب برای ریسک مذکور اتخاذ شده و در صورت قطعی شدن شرایط پوشش بیمه نامه؛ حداکثر خسارت سهم نگهداری شرکت بیمه آسیا به میزان 36.4 میلیارد تومان خواهد بود.\n","persian_date":"1402-12-03 15:51:00","date":1708617060000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/286451\/\"آسیا\"-از-خسارت-وارد-شده-به-یکی-از-بیمه-گذاران-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d70afa4b3fe.jpg","img_text":""},{"text":" امروز مجمع عمومی فوق العاده بیمه آسیا با حضور بیش از ۸۵ درصد سهامداران به منظور افزایش سرمایه برگزار شد. \n بورس24 : امروز مجمع عمومی فوق العاده بیمه آسیا با حضور بیش از ۸۵ درصد سهامداران به منظور افزایش سرمایه برگزار شد.\nبر اساس رای سهامداران بیمه آسیا، افزایش سرمایه این شرکت از ۳۱ هزار میلیارد ریال به ۳۵ هزار میلیارد ریال تصویب شد.\nاین افزایش سرمایه آسیا، به میزان ۱۳ درصد معادل ۴ هزار میلیارد ریال از محل سود انباشته است‌.\nمصارف این افزایش سرمایه اصلاح ساختار مالی و تقویت بنیه مالی به شمار می رود.\n","persian_date":"1402-11-14 16:24:00","date":1706977440000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/285506\/تصویب-افزایش-سرمایه-بیمه-آسیا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711sLOJ-1706952272.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه آسیا از برگزاری مزایده فروش آپارتمان سعادت آباد، ملک هروی تهران و ملک واقع در شهرستان بم نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ،  بیمه آسیا  از برگزاری مزایده فروش آپارتمان سعادت آباد، ملک هروی تهران و ملک واقع در شهرستان بم نتیجه نگرفت. آسیا بیان داشت به دلیل عدم شرکت خریداران در مزایده، نتیجه ای از برگزاری این مزایده حاصل نگردید.\n","persian_date":"1402-11-11 17:37:00","date":1706722620000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/285436\/«آسیا»-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ba22dc26e24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 10 ماهه منتهی به دی حدود 22992 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 10 ماهه منتهی به دی حدود 22992 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. در دی ماه درآمد حق بیمه شرکت به 2632 میلیارد تومان رسید که در مقایسه با آذر کاهش حدود 7 درصدی داشت.\n\n\n","persian_date":"1402-11-04 17:58:00","date":1706119080000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/284727\/عملکرد-بیمه-آسیا-ارزیابی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0ed5213a82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه آسیا از توافق با شرکت همقدم در خصوص پلاک های ثبتی 2 و 16 خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه آسیا اظهار داشت: عطف به اطلاعیه منتشر شده در سامانه کدال مورخ 1400\/03\/04 به شماره پیگیری 750752 ، متعاقب حدوث اختلاف با شرکت بازرگانی همقدم در ارتباط با مبایعه نامه شماره 1276‏\/11 م مورخ 1376.4.24 در ارتباط با پلاک های ثبتی 2 و 16 فرعی از 2987 اصلی که با طرح دعاوی متعدد از سوی شرکت مذکور دادگاه محترم حکم به ابطال مبایعه نامه اخیر الذکر صادر نمود، حسب پیگیری های متعدد صورت پذیرفته و همچنین طرح دعاوی متعدد در مراجع قضایی النهایه اختلاف فی مابین با جواز حاصله از مصوبه شماره 2‏-1144‏\/ص ه مورخ 1402.10.30 هیأت مدیره شرکت منجر به احقاق حقوق شرکت بمیزان 000‏\/000‏\/800‏\/204‏\/2 ریال معادل دویست و بیست میلیارد و چهارصدو هشتاد میلیون تومان گردید .\n","persian_date":"1402-11-02 16:08:00","date":1705939680000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/284424\/توافق-بیمه-آسیا-با-شرکت-همقدم-در-خصوص-پلاک-های-ثبتی-2-و-16","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae306dc234b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در 9  ماهه منتهی به آذر سال 1402، 222 میلیارد تومان سود خالص محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 9  ماهه منتهی به آذر سال 1402، 222 میلیارد تومان سود خالص محقق کرده است. سود خالص شرکت در دوره مشابه قبل 303 میلیارد تومان بوده است. بدین ترتیب شرکت در دوره 9 ماهه نسبت به دوره مشابه قبل، 24% کاهش را در سود خالص را تجربه نمود. حق بیمه خالص (سهم نگهداری) به 14.5 هزار میلیارد تومان و درآمد بیمه ای شرکت به 6.5 هزار میلیارد تومان رسید. آسیا در 9 ماهه 11.8 هزار میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود هر سهم شرکت به 72 ریال رسید.\n\n","persian_date":"1402-10-30 22:11:00","date":1705788660000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/284157\/نگاهی-به-9-ماهه-یک-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abe28c4c74f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت بیمه آسیا از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 13 درصدی شرکت بیمه آسیا از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-10-24 12:22:00","date":1705234920000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/283462\/موافقت-سازمان-بورس-با-افزایش-سرمایه-«آسیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a36f76cd41e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا از برگزاری مزایده جهت فروش آپارتمان سعادت آباد،ملک هروی تهران و ملک واقع در شهرستان بم خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا از برگزاری مزایده جهت فروش 1- یک دستگاه آپارتمان با کاربری اداری به مساحت 139\/15 متر مربع، واقع در محله سعادت آباد، بلوار محمد علی کشاورز (بلوار24 متری سابق) نبش کوچه چهارم غربی، پلاک 18 آپارتمان سمت جنوبی طبقه 5، به انضمام پارکینگ قطعه 10 تفکیکی به مساحت 11 متر مربع، سیستم سرمایش و گرمایش: اسپیلت، دارای کنتور برق اختصاصی و آب و گاز اشتراکی ؛ 2-ملک کلنگی با کاربری تجاری به مساحت 197\/5 مترمربع قبل از اصلاح و پس از اصلاحی 192\/65 مترمربع، واقع در محله هروی ، خیابان برادران پناهی نیا، خیابان کیانی(پانزدهم)پلاک 3، دارای برق سه فاز و یک رشته برق تک فاز اختصاصی و انشعاب آب و گاز شهری و 3-ملک با کاربری تجاری به مساحت عرصه 1500 متر مربع و زیربنای 1138\/28 متر مربع واقع در شهرستان بم ، خیابان مدرس، جنب تالار ایرانیان،دارای نمایشگاه، سالن انبار، راهرو، سالن کارگاه و تجهیزات و امتیازات شامل: 7 عدد درب برقی، 3 دستگاه اسپیلت، 3 خط تلفن، دوربین امنیتی، امتیاز آب و برق خبر داد.\nنوع و مبلغ تضمین شرکت در مزایده به شرح ذیل می باشد:\n 1-آپارتمان واقع در محله سعادت آباد معادل 13،915،000،000 ریال\n 2- ملک کلنگی واقع در محله هروی معادل 47،025،000،000 ریال\n 3-ملک واقع در شهرستان بم معادل 16،047،000،000 ریال\nگفتنی است مبالغ فوق می بایست به صورت ضمانت نامه معتبر بانکی یا چک صیادی بنفش ارائه گردد.\nلازم به ذکر است آخرین مهلت ارائه پیشنهادات ساعت 14 روز سه شنبه مورخ 1402.11.10 به نشانی: تهران-تقاطع خیابان سپهبد قرنی و آیت اله طالقانی،پلاک 94 طبقه چهارم، دفتر مدیریت حراست و بازرسی بیمه آسیا می باشد.\nبدیهی است به پیشنهادات مبهم، مشروط و بدون تضمین و پیشنهاداتی که پس از انقضای مدت مذکور ارائه گردد، ترتیب اثر داده نخواهد شد.\nجلسه کمیسیون مزایده راس ساعت 10 صبح روز چهارشنبه مورخ 1402.11.11 در دفتر مدیریت پشتیبانی و عمرانی تشکیل و حضور پیشنهاد دهندگان در این جلسه بلامانع می باشد.\nبدیهی است کمیسیون مذکور در تمام مراحل در قبول یا رد هر یک یا تمام پیشنهادات تا قبل از انعقاد قرارداد بدون نیاز به اعلام علت، مختار و مجاز است.\n","persian_date":"1402-10-23 22:23:00","date":1705184580000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/283444\/بیمه-آسیا-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a2aabadb0f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه آسیا در 9 ماهه منتهی به آذر ماه 1402 حدود 20359 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 9 ماهه منتهی به آذر ماه 1402 حدود 20359 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2820 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش آذر ماه سال گذشته رقمی معادل 1638 میلیارد بود که با 72 درصد رشد همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 9 ماهه در مقایسه با مدت مشابه سال قبل 191 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به بیمه درمان به مبلغ  853 میلیارد تومان بوده است.\n","persian_date":"1402-10-06 12:42:00","date":1703680920000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/282646\/رشد-درآمدهای-\"آسیا\"-در-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658bb9145cccc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه آسیا در خصوص سهم خسارت یکی از بیمه گذاران این شرکت بنام پترو پالایش آذران صنعت بار ثاوا براثر حریق و انفجار توضیح داد. \nبه گزارش کدال نگر بورس24 ، بیمه آسیا بیان داشت بنا بر گزارشهای واصله به یکی از بیمه گذاران این شرکت بنام پترو پالایش آذران صنعت بار ثاوا در تاریخ 1402.09.19 براثر حریق و انفجار ، خسارتی وارد شده است که توسط کارشناسان این شرکت و کارشناسان رسمی دادگستری و نیز ارزیابان رسمی بیمه مرکزی جمهوری اسلامی ایران در حال بررسی بوده که نتایج آن متعاقباً اعلام خواهد شد. لــذا ضمن اطلاع رسانی تاکید می گردد براساس مقررات حاکم و روش های مدیریت ریسک به میزان 59 درصد واگذاری اتکائی صورت گرفته و در صورت قطعی شدن شرایط پوشـش بیمه نامـه ، حداکـثر خسـارت سهم نگهداری شرکت بیمه آسیا به میزان 185 میلیارد تومان خواهد بود. موارد جهت اطلاع ذینفعان محترم ایفاد می گردد.\n\n","persian_date":"1402-09-21 15:00:00","date":1702393200000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/281685\/توضیح-«آسیا»-در-مورد-خسارت-یک-بیمه-گذار","img":"https:\/\/static.bourse24.ir\/editor\/images\/657812d8b40e1.jpg","img_text":""},{"text":" شرکت بیمه آسیا، یکی از بزرگترین و باسابقه ترین شرکت های صنعت بیمه است که سهم بزرگی از بازار صنعت بیمه را به خود اختصاص داده است. \n بورس24 : شرکت بیمه آسیا، یکی از بزرگترین و باسابقه ترین شرکت های صنعت بیمه است که سهم بزرگی از بازار صنعت بیمه را به خود اختصاص داده است. سرمایه شرکت در حال حاضر مبلغ 3.100 ملیارد تومان است. نگاهی به دارایی های بیمه آسیا بر اساس صورت های مالی حسابرسی شده شش ماهه اول 1402، حاکی از آن است که:\n1. میزان سرمایه گذاری در اوراق بهادار و سپرده بانکی معادل 12.000 میلیارد تومان است. \n2. ارزش املاک بیمه آسیا، در سال 1399 معادل 2.300 میلیارد تومان کارشناسی شده بود که برآورد می شود ارزش روز آن در حال حاضر بیش از 10 هزار میلیارد تومان باشد. شایان ذکر است تفاوت معنی دار بین ارزش منصفانه دارایی های ثابت مورد توجه حسابرس شرکت بوده و بصورت بند مشروط در حسابرسی شش ماهه صورت های مالی شرکت آورده شده است؛ چرا که شرکت ساختمان را به بهای تمام شده و زمین را بر مبنای تجدید ارزیابی سال 1399 در حساب ها منعکس کرده است.\n3. خالص دارایی های باز ارزی شرکت، معادل 33.5 میلیون دلار و 35 میلیون یورو است که ارزش ریالی آن معادل 3.000 میلیارد تومان است. شایان ذکر است درآمد حاصل از تسعیر نرخ ارز در سال 1401، معادل 957 میلیارد تومان بوده است. \n4. سود انباشته شرکت 910 میلیارد تومان است.  \nجمع همین چهار رقم بالغ بر 26 هزار میلیارد تومان است در حالی که ارزش بازار این شرکت صرفا 6.000 میلیارد تومان است. بنابراین پتانسیل بالایی هم برای شناسایی سود و هم برای تجدید ارزیابی دارایی ها در این شرکت وجود دارد که در صورت اجرایی شدن می تواند ارزش قابل توجهی برای سهامداران این شرکت بیمه ای به ارمغان بیاورد.\n","persian_date":"1402-09-12 11:52:00","date":1701604320000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/281256\/تخمین-اعداد-و-ارقام-عجیب-برای-تجدید-«آسیا»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711w3do-1701579134.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 8 ماهه منتهی به آبان حدود 17,539 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود  که نسبت به مشابه قبل 49% رشد داشت. \nحدود 10 همت هم خسارت پرداخت کرد که 76% افزایش را تجربه کرد. در آبان ماه 2910 میلیارد تومان جق بیمه صادر کرد که بالاترین میزان حق بیمه صادره ماهانه شرکت بود.\n","persian_date":"1402-09-07 13:05:00","date":1701176700000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/280906\/«آسیا»-و-ثبت-بالاترین-حق-بیمه-صادره-ماهانه-اش","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565830e00f8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه آسیا افزایش سرمایه 13 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه آسیا افزایش سرمایه 13 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-08-15 13:43:00","date":1699278180000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/279518\/افزایش-سرمایه-بیمه-آسیا-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6548bc49cd05d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا اعلام داشت عدم تناسب رشد نرخ دیه و حق بیمه رشته شخص ثالث و هم چنین اثرات حذف ارز ترجیحی دارو و تعرفه های پزشکی باعث رشد خسارت و ذخیره معوق گردید و این امر منجر به کاهش سود عملیاتی شرکت شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا اعلام داشت عدم تناسب رشد نرخ دیه و حق بیمه رشته شخص ثالث و هم چنین اثرات حذف ارز ترجیحی دارو و تعرفه های پزشکی باعث رشد خسارت و ذخیره معوق گردید و این امر منجر به کاهش سود عملیاتی شرکت شد.\n","persian_date":"1402-08-04 10:26:00","date":1698315960000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/278722\/بیمه-آسیا-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653a0d926bc25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا بیان داشت پیرو آگهی منتشر شده در سایت کدال با موضوع خسارت گوی شناور در منطقه جاسک، با توجه به اقدامات صورت گرفته و گزارش شرکت ارزیاب خسارت مورد تائید بیمه مرکزی ج.ا.ا به تاریخ 1402.06.11، عدم پوشش خسارت اعلامی بیمه گذار بر این شرکت محرز گردیده است، لذا موارد جهت اطلاع ایفاد می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا بیان داشت پیرو آگهی منتشر شده در سایت کدال با موضوع خسارت گوی شناور در منطقه جاسک، با توجه به اقدامات صورت گرفته و گزارش شرکت ارزیاب خسارت مورد تائید بیمه مرکزی ج.ا.ا به تاریخ 1402.06.11، عدم پوشش خسارت اعلامی بیمه گذار بر این شرکت محرز گردیده است، لذا موارد جهت اطلاع ایفاد می گردد.\n\n","persian_date":"1402-06-12 12:44:00","date":1693745040000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/275678\/شفاف-سازی-«آسیا»-در-خصوص-خسارت-وارده-به-گوی-شناور-منطقه-جاسک","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f45c6de5519.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه آسیا در 5 ماهه منتهی به مرداد ماه 1402 حدود 9983 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2584 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 5 ماهه منتهی به مرداد ماه 1402 حدود 9983 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 2584 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 54 میلیارد تومان بود که با 122 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 48 درصد افزایش داشته است.\n","persian_date":"1402-06-06 09:29:00","date":1693214940000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/275210\/درآمد-فروش-حق-بیمه-های-بیمه-آسیا-در-مرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec45bbabba3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در 3 ماهه منتهی به خرداد سال 1402 برای هر سهم خود 104 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 4 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا  در 3 ماهه منتهی به خرداد سال 1402 برای هر سهم خود 104 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 4 درصدی داشت.\n\n","persian_date":"1402-04-29 09:08:00","date":1689844080000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/272644\/«آسیا»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8d660e1f77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 3 ماهه منتهی به خرداد حدود 5314 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 3 ماهه منتهی به خرداد حدود 5314 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n\n","persian_date":"1402-04-06 07:58:00","date":1687852680000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/271152\/«آسیا»-از-عملکرد-3-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a735a9ffa1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در خصوص علت کاهش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه آسیا در خصوص علت کاهش سود شفاف سازی نمود.\n","persian_date":"1402-03-08 09:23:00","date":1685352180000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/269533\/چرا-سود-بیمه-آسیا-کم-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64743dcc0bb89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه آسیا در 2 ماهه منتهی به اردیبهشت 1402 حدود 1666میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1460 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 2 ماهه منتهی به اردیبهشت 1402 حدود 1666میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1460 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش اردیبهشت ماه سال گذشته رقمی معادل 1195 میلیارد تومان بود که با 22 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 2 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد کاهش داشته است.\n","persian_date":"1402-03-07 10:03:00","date":1685268180000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/269327\/رشد-فروش-\"آسیا\"-در-اردیبهشت-ماه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472f52708d9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه آسیا در خصوص مزایده ای دو مرحله ای که جهت فروش یک باب آپارتمان در منطقه سعادت آباد تهران، یک باب آپارتمان واقع در منطقه هروی تهران و یک قطعه زمین در شهرستان بم برگزار شدتوضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بیمه آسیا  اظهار داشت:  در خصوص مزایده ای دو مرحله ای که  جهت فروش یک باب آپارتمان در منطقه سعادت آباد تهران، یک باب آپارتمان واقع در منطقه هروی تهران و یک قطعه زمین در شهرستان بم برگزار شد، نظر به اصل توجه حداکثری به مصالح شرکت و لزوم حفظ منافع آن خصوصاً فروش با قیمت حداکثری و با توجه به لزوم تغییر در شرایط مزایده؛ مزایده حاضر که مقرر گردیده بود در تاریخ 1402.02.13 برگزار گردد، وفق تصمیمات اخذ شده توسط کمیسیون معاملات شرکت، لغو می گردد.\n","persian_date":"1402-02-12 18:17:00","date":1683051420000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/267677\/مزایده-\"آسیا\"-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64512274d75b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 1 ماهه منتهی به فروردین حدود 1460 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 1 ماهه منتهی به فروردین حدود 1460 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n","persian_date":"1402-02-09 13:02:00","date":1682773320000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/267350\/آیا-از-عملکرد-بیمه-آسیا-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644ce41cbc230.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در نظر دارد آپارتمان سعادت آباد،ملک هروی تهران و ملک واقع در شهرستان بم را از طریق مزایده به فروش بگذارد. \nبه گزارش کدال نگر بورس24 ، بیمه آسیا در نظر دارد  یک دستگاه آپارتمان با کاربری اداری به مساحت 139\/15 متر مربع، واقع در محله سعادت آباد، بلوار محمد علی کشاورز (بلوار24 متری سابق) نبش کوچه چهارم غربی، پلاک 18 آپارتمان سمت جنوبی طبقه 5، به انضمام پارکینگ قطعه 10 تفکیکی به مساحت 11 متر مربع ، همچنین ملک کلنگی با کاربری تجاری به مساحت 197\/5 مترمربع قبل از اصلاح و پس از اصلاحی 192\/65 مترمربع، واقع در محله هروی ، خیابان برادران پناهی نیا، خیابان کیانی(پانزدهم)پلاک 3 ، به اضافه یک ملک با کاربری تجاری به مساحت عرصه 1500 متر مربع و زیربنای 1138\/28 متر مربع واقع در شهرستان بم ، خیابان مدرس، جنب تالار ایرانیان،دارای نمایشگاه، سالن انبار، راهرو، سالن کارگاه و تجهیزات و امتیازات  از طریق مزایده به فروش برساند. نوع و مبلغ تضمین شرکت در مزایده از این قرار است: 1-آپارتمان واقع در محله سعادت آباد معادل 12،500،000،000 ریال 2- ملک کلنگی واقع در محله هروی معادل 20،750،000،000 ریال 3-ملک واقع در شهرستان بم معادل 15،000،000،000 ریال.  مبالغ فوق می بایست به صورت ضمانت نامه معتبر بانکی یا چک صیادی بنفش ارائه گردد. گفتنی است آخرین مهلت ارائه پیشنهادات ساعت 14 روز سه شنبه مورخ 1402.02.12 به نشانی: تهران-تقاطع خیابان سپهبد قرنی و آیت اله طالقانی،پلاک 94 طبقه چهارم، دفتر مدیریت حراست و بازرسی بیمه آسیا می باشد. بدیهی است به پیشنهادات مبهم، مشروط و بدون تضمین و پیشنهاداتی که پس از انقضای مدت مذکور ارائه گردد، ترتیب اثر داده نخواهد شد. جلسه کمیسیون مزایده راس ساعت 10 صبح روز چهارشنبه مورخ 1402.02.13 در دفتر مدیریت پشتیبانی و عمرانی تشکیل و حضور پیشنهاد دهندگان در این جلسه بلامانع خواهد بود. بدیهی است کمیسیون مذکور در تمام مراحل در قبول یا رد هر یک یا تمام پیشنهادات تا قبل از انعقاد قرارداد بدون نیاز به اعلام علت، مختار و مجاز است.\n\n","persian_date":"1402-01-28 18:17:00","date":1681755420000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/266471\/بیمه-آسیا-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d5bd956be0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا اعلام نمود بنا بر گزارشهای واصله، به یکی از بیمه گذاران این شرکت بنام شرکت الکترواستیل بر اثر حریق، خساراتی وارد شده است که توسط کارشناسان این شرکت و کارشناسان رسمی دادگستری و نیز ارزیابان رسمی بیمه مرکزی ج.ا.ا در حال بررسی بوده که نتایج آن متعاقبأ اعلام خواهد شد. لذا ضمن اطلاع رسانی تاکید می گردد بر اساس مقررات حاکم و روش های مدیریت ریسک و واگذاری اتکائی در صورت قطعی شدن شرایط پوشش بیمه نامه، حداکثر خسارت سهم نگهداری شرکت بیمه آسیا به میزان 27 میلیارد تومان خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا اعلام نمود بنا بر گزارشهای واصله، به یکی از بیمه گذاران این شرکت بنام شرکت الکترواستیل بر اثر حریق، خساراتی وارد شده است که توسط کارشناسان این شرکت و کارشناسان رسمی دادگستری و نیز ارزیابان رسمی بیمه مرکزی ج.ا.ا در حال بررسی بوده که نتایج آن متعاقبأ اعلام خواهد شد. لذا ضمن اطلاع رسانی تاکید می گردد بر اساس مقررات حاکم و روش های مدیریت ریسک و واگذاری اتکائی در صورت قطعی شدن شرایط پوشش بیمه نامه، حداکثر خسارت سهم نگهداری شرکت بیمه آسیا به میزان 27 میلیارد تومان خواهد بود.\n","persian_date":"1402-01-17 14:02:00","date":1680789720000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/266110\/شفاف-سازی-بیمه-آسیا-در-خصوص-خسارت-شرکت-الکترواستیل","img":"https:\/\/static.bourse24.ir\/editor\/images\/642e9fc2200cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 12 ماهه منتهی به اسفند حدود 19.483 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در اسفند ماه 2.737 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 12 ماهه منتهی به اسفند حدود 19.483 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در اسفند ماه 2.737 میلیارد تومان بود.\n\n","persian_date":"1402-01-09 09:08:00","date":1680080880000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/265852\/مروری-بر-وضعیت-درآمدی-در-بیمه-آسیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423cec7a6d5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا نتیجه مزایده فروش ملک ولنجک را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا نتیجه مزایده  فروش ملک ولنجک را اعلام کرد.\n","persian_date":"1401-12-28 10:27:00","date":1679221620000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/265325\/بیمه-آسیا-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416b24b9bc80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 11 ماهه منتهی به بهمن حدود 16 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در بهمن ماه 1680 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 11 ماهه منتهی به بهمن حدود 16 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در بهمن ماه 1680 میلیارد تومان بود.\n\n","persian_date":"1401-12-06 10:21:00","date":1677320460000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/264007\/بیمه-آسیا-از-درآمد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9afdeeefa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا اعلام نمود در نظر دارد یک مجتمع مسکونی 40 واحدی را از طریق مزایده به فروش برساند \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه آسیا اعلام نمود در نظر دارد یک مجتمع مسکونی 40 واحدی را از طریق مزایده به فروش برساند\n","persian_date":"1401-11-23 13:11:00","date":1676207460000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/263227\/بیمه-آسیا-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e8b43134dad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در خصوص برخی موارد عملکرد شفاف سازی نمود.\n\n","persian_date":"1401-11-08 16:46:00","date":1674924360000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/262586\/بیمه-آسیا-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d520158f77b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 10 ماهه منتهی به دی حدود 15 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در دی ماه 1637 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 10 ماهه منتهی به دی حدود 15 هزار میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در دی ماه 1637 میلیارد تومان بود.\n\n","persian_date":"1401-11-04 09:01:00","date":1674550860000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/262012\/بیمه-آسیا-10-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cf6d28e9d16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اسیا در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 125 میلیارد تومان سود محقق کرده است. همچنین درآمدهای بیمه ای با رشد 55 درصدی به 10308 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اسیا در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 125 میلیارد تومان سود محقق کرده است. همچنین درآمدهای بیمه ای با رشد 55 درصدی به 10308 میلیارد تومان رسید.\n","persian_date":"1401-10-28 15:30:00","date":1674055800000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/261313\/رشد-55-درصدی-درآمدهای-\"آسیا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7df5b58bc2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 28 درصدی شرکت بیمه آسیا از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 28 درصدی شرکت بیمه آسیا از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-10-26 15:08:00","date":1673881680000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/261094\/این-بیمه-ای-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c5372a88631.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 8 ماهه منتهی به آبان حدود 11791 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در آبان ماه 2039 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 8 ماهه منتهی به آبان حدود 11791 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در آبان ماه 2039 میلیارد تومان بود.\n\n","persian_date":"1401-09-05 14:11:00","date":1669471860000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/258089\/سهامداران-در-جریان-عملکرد-بیمه-آسیا-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381ed4f21428.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 172 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 6 ماهه منتهی به شهریور سال جاری برای هر سهم خود 172 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 8 درصدی داشت.\n\n","persian_date":"1401-07-27 17:30:00","date":1666200600000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/255388\/سود-بیمه-آسیا-کم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635002ec751d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه آسیا افزایش سرمایه 28 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه آسیا افزایش سرمایه 28 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-07-12 17:26:00","date":1664904360000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/254791\/افزایش-سرمایه-بیمه-آسیا-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633c3b682cbdf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 6 ماهه سال 1401 حدود 8436 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 6 ماهه سال 1401 حدود 8436 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 5523 میلیارد تومان بود.\n","persian_date":"1401-07-06 16:37:00","date":1664383020000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/254368\/عملکرد-6-ماهه-«آسیا»-زیر-ذربین","img":"https:\/\/static.bourse24.ir\/editor\/images\/633446de040b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 5 ماهه سال 1401 حدود 6726 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 5 ماهه سال 1401 حدود 6726 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 4254 میلیارد تومان بود.\n","persian_date":"1401-06-06 13:48:00","date":1661694480000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/252593\/«آسیا»از-عملکرد-5-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b32e8b43ec.jpg","img_text":""},{"text":" بر اساس اطلاعیه بورس اوراق بهادار تهران، عملیات بازارگردانی نماد معاملاتی شرکت بیمه آسیا با نماد آسیا از تاریخ 1401.05.25 آغاز و تا 1402.04.21 ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 300 هزار سهم می باشد. \nبر اساس اطلاعیه بورس اوراق بهادار تهران، عملیات بازارگردانی نماد معاملاتی شرکت بیمه آسیا با نماد آسیا از تاریخ 1401.05.25 آغاز و تا 1402.04.21 ادامه خواهد داشت. دامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 300 هزار  سهم می باشد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-24 15:04:00","date":1660575840000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/251644\/اعلام-زمان-آغاز-بازارگردانی-«آسیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62fa20e490531.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 4 ماهه سال 1401 حدود 5046 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 4 ماهه سال 1401 حدود 5046 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 3314 میلیارد تومان بود.\n\n","persian_date":"1401-05-05 08:32:00","date":1658910720000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/250482\/بررسی-روند-درآمد-در-«آسیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0b8a5722fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 250 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 250 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 20 درصدی داشت.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 14:22:00","date":1652883720000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/244291\/سهامداران-بیمه-آسیا-در-جریان-عملکرد-این-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6284c1bac2b3e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 1 ماهه سال 1401 حدود 788 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 539 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 1 ماهه سال 1401 حدود 788 میلیارد تومان درآمد حق بیمه صادره خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 539 میلیارد تومان بود.\n\n","persian_date":"1401-02-07 09:19:00","date":1651051140000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/242870\/بررسی-روند-درآمد-در-«آسیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6268cb544113e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بیمه آسیا توضیحاتی در خصوص خسارت گوی شناور منطقه جاسک ارائه داد. \nبه گزارش کدال نگر بورس24 ،بیمه آسیا توضیحاتی در خصوص خسارت گوی شناور منطقه جاسک ارائه داد.شرکت بیان داشت  بر اساس اعلام خسارت یکی از بیمه گذاران شرکت در حوزه بیمه های انرژی، موضوع بررسی خسارت به کارشناس مورد تأیید بیمه محترم مرکزی ارجاع گردید که طبق اظهارنظر ارسالی کارشناس مزبور در تاریخ 29‏.01‏.1401 علت خسارت مشخص نبوده و اظهارنظر در خصوص پوشش یا عدم پوشش خسارت و همچنین میزان خسارت (درصورت اثبات شرایط پوشش) مطابق مفاد بیمه نامه به زمان و بررسی بیشتری نیاز است. لذا ضمن اطلاع رسانی تأکید میگردد بر اساس مقررات حاکم و روش های مدیریت ریسک، در صورت قطعی شدن شرایط پوشش بیمه نامه، حداکثر خسارت سهم نگهداری این شرکت به میزان 45‏\/27% از خسارت وارده به مبلغ تقریبی 168 میلیارد تومان خواهد بود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 12:47:00","date":1650458820000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/242265\/«آسیا»از-خسارت-گوی-شناور-منطقه-جاسک-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625fc180edaf2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش درآمد  اسفند ماه شرکت بیمه آسیا منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش درآمد  اسفند ماه شرکت بیمه آسیا منتشر شده که در ادامه درآمد ماهانه و تجمعی افشا شده است.شرکت بیمه آسیا در مدت 12 ماهه منتهی به اسفند حدود 12784 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 1626 میلیارد تومانش در اسفند ماه صادر شده است.\n\n","persian_date":"1401-01-10 09:04:00","date":1648631040000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/240998\/عملکرد-12-ماهه-«آسیا»-زیر-ذربین","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243ddc6624e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 11 ماهه منتهی به بهمن حدود 11159 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در بهمن ماه 1219 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 11 ماهه منتهی به بهمن حدود 11159 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در بهمن ماه 1219 میلیارد تومان بود.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 17:55:00","date":1645638900000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/238892\/بیمه-آسیا-تا-پایان-بهمن-چقدر-درآمد-حق-بیمه-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/621643b65a830.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 10 ماهه منتهی به دی حدود 9939 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 10 ماهه منتهی به دی حدود 9939 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. درآمد شناسایی شده حق بیمه در دی ماه 1130 میلیارد تومان بود.\n","persian_date":"1400-11-05 09:58:00","date":1643104680000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/236694\/روند-درآمد-حق-بیمه-صادره-بیمه-آسیا-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef987f4a2e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه آسیا صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 210 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد کاهش 6 درصدی داشت. مجموع درآمدهای بیمه آسیا در مدت یاد شده به 6567میلیارد تومان و سود خالص به 508 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت بیمه آسیا صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 210 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد کاهش 6 درصدی داشت. مجموع درآمدهای بیمه آسیا در مدت یاد شده به 6567میلیارد تومان و سود خالص به 508 میلیارد تومان رسید.\n","persian_date":"1400-10-30 09:45:00","date":1642671900000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/235887\/تحقق-سود-210-ریالی-«آسیا»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e8fdf273b7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 9 ماهه منتهی به آذر حدود 8810 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 1112 میلیارد تومانش در آذرماه صادر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 9 ماهه منتهی به آذر حدود 8810 میلیارد تومان درآمد حق بیمه صادره شناسایی نموده که 1112 میلیارد تومانش در آذرماه صادر شده است.\n\n","persian_date":"1400-10-06 13:37:00","date":1640612220000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/233862\/عملکرد-9-ماهه-«آسیا»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c99042c2816.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه آسیا در مدت 8 ماهه منتهی به آبان حدود 7697 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 8 ماهه منتهی به آبان حدود 7697 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n","persian_date":"1400-09-04 10:55:00","date":1637837700000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/231387\/«آسیا»8-ماهه-را-چگونه-گذراند","img":"https:\/\/static.bourse24.ir\/editor\/images\/619f3a5e1f4a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه آسیا اعلام کرد که به دلیل عدم شرکت خریداران در مزایده فروش ملک ولنجک نتیجه حاصل نشد. \nبه گزارش کدال نگر بورس24 ، بیمه آسیا اعلام کرد که به دلیل عدم شرکت خریداران در مزایده فروش ملک ولنجک نتیجه حاصل نشد.\n\n","persian_date":"1400-07-29 11:22:00","date":1634815320000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/228360\/عدم-حصول-نتیجه-از-شرکت-در-مزایده-«آسیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61711c0fdc437.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا در مدت ۶ ماهه منتهی به شهریورحدود ۵۵٢٣ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 6 ماهه منتهی به شهریورحدود 5523 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-07-08 10:34:00","date":1632998040000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/226693\/فروش-۵۵٢٣-میلیارد-تومانی-حق-بیمه-«آسیا»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه آسیا لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-07 15:38:00","date":1632929880000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/226619\/آمار-املاک-بیمه-آسیا-را-اینجا-بگیرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/40(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام نمود در نظر دارد مجتمع مسکونی ۴٠ واحدی نوساز با کلیه امکانات به مساحت عرصه ٢٠۶٢ و زیر بنای کل حدوداً ٩٧٠٠ متر مربع در ٨ طبقه دارای تعداد ٧٣ واحد پارکینگ و ۴٣ واحد انباری مجهز به سیستم های هوشمند نوین واقع در تهران،خیابان بیست و یکم ولنجک پلاک ٨ را از طریق مزایده بفروش برساند. نوع و مبلغ تضمین شرکت در مزایده : مبلغ ٢٠۵،٠٠٠،٠٠٠،٠٠٠ ریال می باشد که می بایست به صورت ضمانت نامه معتبر بانکی (قابل تمدید و انتقال به غیر) ارائه گردد. \n به گزارش کدال نگر بورس24 ، شرکت بیمه آسیا اعلام نمود در نظر دارد مجتمع مسکونی 40 واحدی نوساز با کلیه امکانات به مساحت عرصه 2062 و زیر بنای کل حدوداً 9700 متر مربع در 8 طبقه دارای تعداد\n 73 واحد پارکینگ و 43 واحد انباری مجهز به سیستم های هوشمند نوین واقع در تهران،خیابان بیست و یکم ولنجک پلاک 8 را از طریق مزایده بفروش برساند. نوع و مبلغ تضمین شرکت در مزایده : مبلغ 205،000،000،000\n ریال می باشد که می بایست به صورت ضمانت نامه معتبر بانکی (قابل تمدید و انتقال به غیر) ارائه گردد.\n \n","persian_date":"1400-06-23 10:18:00","date":1631614680000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/225113\/بیمه-آسیا-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا در مدت ۴ ماهه منتهی به تیر حدود ٣٣١۴ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 4 ماهه منتهی به تیر حدود 3314 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-05-05 12:42:00","date":1627389720000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/221986\/بررسی-روند-حق-بیمه-صادره-بیمه-آسیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه آسیا در ٣ ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود ٣٨ ریال سود محقق کرده که نسبت به مدت مشابه قبل رشد ١٠٢ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه آسیا در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 38 ریال سود محقق کرده که نسبت به مدت مشابه قبل رشد 102 درصدی داشته است.\n \n","persian_date":"1400-04-28 17:30:00","date":1626715800000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/221177\/بیمه-آسیا-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B3%DB%8C%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا در مدت ٣ ماهه منتهی به خرداد حدود ٢٣٣٩ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 3 ماهه منتهی به خرداد حدود 2339 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n\n","persian_date":"1400-04-06 18:15:00","date":1624817700000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/219829\/بررسی-عملکرد-بیمه-آسیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B5%D8%B5%D8%B5%D8%B5(1).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، دوره بازارگردانی نماد بیمه آسیا تا تاریخ ١٧ آبان ١۴٠٠ تمدید شد. \n به گزارش بورس24 ، دوره بازارگردانی نماد بیمه آسیا تا تاریخ 17 آبان 1400 تمدید شد.\n \n","persian_date":"1400-03-26 19:38:00","date":1623872280000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/219008\/بازارگردانی-نماد-بیمه-آسیا-تمدید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه آسیا در ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ١٢٧۶ میلیارد تومان حق بیمه صادره داشت. \n به گزارش کدال نگر بورس24 ،شرکت بیمه آسیا در 2 ماهه منتهی به اردیبهشت 1400 حدود 1276 میلیارد تومان حق بیمه صادره داشت.\n \n","persian_date":"1400-03-04 17:08:00","date":1621962480000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/217792\/بیمه-آسیا-در-٢ماهه-چقدر-حق-بیمه-صادره-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام نمود در دعاوی مطروحه مختلف در سال گذشته (با آرای له یا علیه بیمه آسیا) نهایتا در سال ١٣٩٩ دادخواست این شرکت بطرفیت اشخاص مذکور مطرح شده اقدام به پذیرش کلیه دفاعیات و صدور حکم شایسته مبنی بر ابطال مبایعه نامه (فیمابین فروشنده و منتقل الیه) و اسناد انتقالی و تجمیعی می نماید. بعد از صدور حکم مذکور فروشنده اقدام به واخواهی از دادنامه صادره نمود که ضمن آن نیز دعوای تقابلی به خواسته ابطال مبایعه نامه انعقادی بین شرکت سهامی بیمه آسیا و خود مطرح می نماید. متعاقبا شخص منتقل الیه تحت عنوان ورود ثالث در دعوای تقابل مذکور مطرح می نماید و ایشان نیز درخواست صدور حکم مبنی بر ابطال مبایعه نامه بیمه آسیا را می نماید که در این مرحله نیز شعبه محترم ضمن رد تمامی ادعاهای مطرح شده و رد دعاوی واخواهی و تقابل؛ دادنامه صادره در مورخ ١٣٩٩.٠٢.١۶ را عینا تأیید و استوار می نماید.  \n به گزارش کدال نگر بورس24 ، شرکت بیمه آسیا اعلام نمود در دعاوی مطروحه مختلف در سال گذشته (با آرای له یا علیه بیمه آسیا) نهایتا در سال 1399 دادخواست این شرکت بطرفیت اشخاص مذکور مطرح شده\n اقدام به پذیرش کلیه دفاعیات و صدور حکم شایسته مبنی بر ابطال مبایعه نامه (فیمابین فروشنده و منتقل الیه) و اسناد انتقالی و تجمیعی می نماید. بعد از صدور حکم مذکور فروشنده اقدام به واخواهی از دادنامه\n صادره نمود که ضمن آن نیز دعوای تقابلی به خواسته ابطال مبایعه نامه انعقادی بین شرکت سهامی بیمه آسیا و خود مطرح می نماید. متعاقبا شخص منتقل الیه تحت عنوان ورود ثالث در دعوای تقابل مذکور مطرح می نماید\n و ایشان نیز درخواست صدور حکم مبنی بر ابطال مبایعه نامه بیمه آسیا را می نماید که در این مرحله نیز شعبه محترم ضمن رد تمامی ادعاهای مطرح شده و رد دعاوی واخواهی و تقابل؛ دادنامه صادره در مورخ\n 1399.02.16 را عینا تأیید و استوار می نماید.\n \n","persian_date":"1400-03-04 11:13:00","date":1621941180000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/217692\/بیمه-آسیا-از-نتیجه-یک-دعوی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣١١ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣۶۶ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در 12 ماهه منتهی به اسفند 99 برای هر سهم 311 ریال سود محقق کرد که به نسبت دوره قبل رشد 366 درصدی داشته است.\n \n","persian_date":"1400-02-28 21:14:00","date":1621372440000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/217087\/بیمه-آسیا-١٢ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا در مدت ١ ماهه منتهی به فروردین حدود ۵۴٠ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه آسیا در مدت 1 ماهه منتهی به فروردین حدود 540 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-02-06 19:09:00","date":1619464140000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/215827\/نگاهی-به-عملکرد-بیمه-آسیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B3%DB%8C%D8%A7(3).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی نماد بیمه آسیا از تاریخ ٢۴ فروردین ماه پایان می یابد. \n \n","persian_date":"1400-01-23 17:35:00","date":1618248900000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/214681\/بازارگردانی-نماد-بیمه-آسیا-از-٢۴-فروردین-پایان-می-یابد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(26).jpg","img_text":""},{"text":" انتصاب مسعود بادین به عنوان مدیرعامل شرکت بیمه آسیا (سهامی عام) برای مدت باقی‌مانده از دوره دوساله اعضای هیئت‌مدیره آن شرکت از سوی بیمه مرکزی جمهوری اسلامی ایران بلامانع اعلام شد. \n بورس24 : انتصاب مسعود بادین به عنوان مدیرعامل شرکت بیمه آسیا (سهامی عام) برای مدت باقی‌مانده از دوره دوساله اعضای هیئت‌مدیره آن شرکت از سوی بیمه مرکزی جمهوری اسلامی ایران بلامانع\n اعلام شد.\n در این ابلاغیه دکتر سلیمانی خواستار ایجاد توازن در پرتفوی شرکت و کاهش تمرکز در بیمه های اتومبیل و درمان، پیش بینی تمهیدات لازم جهت جلوگیری از ایجاد وقفه در فعالیت شرکت به ویژه استمرار برقراری\n بسترهای سخت افزاری و نرم افزاری شد.\n منبع: اداره کل روابط عمومی و امور بین الملل بیمه مرکزی\n","persian_date":"1399-12-09 09:26:00","date":1614417960000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/212979\/موافقت-رییس-کل-بیمه-مرکزی-با-تمدید-مدیرعاملی-بادین-در-بیمه-آسیا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210227055622.jpg","img_text":""},{"text":" کسب و کار خانوادگی ثروتمندترین فرد آسیا حدود ۹۰ میلیارد دلار در سال سودآوری دارد. \n بورس24 : کسب و کار خانوادگی ثروتمندترین فرد آسیا حدود ۹۰ میلیارد دلار در سال سودآوری دارد.\n به نقل از بلومبرگ، اخیرا خبر ثروت خانواده آمبانی به سوییس برای گذراندن قرنطینه کرونایی سر و صدا به پا کرده است. موکاش آمبانی ۶۳ ساله ثروتمندترین فرد هند است و خانواده وی در یک برج ۲۷ طبقه در شهر\n بمبیی زندگی می کنند. آمبانی مدیرعامل گروه رلیانس هند است که در بخش های گسترده ای از پتروشیمی گرفته تا ساخت و ساز فعالیت دارد. این گروه حدود ۲۰۰ هزار کارمند و ۹۰ میلیارد دلار درآمد سالانه دارد و\n خانواده آمبانی اکنون حدود سه برابر خانواده لی در کره جنوبی ثروت دارند که مالک گروه سامسونگ الکترونیک هستند.\n برآورد صورت گرفته توسط بلومبرگ نشان می دهد که اکنون ۲۰ خانواده ثروتمند آسیا در مجموع ۴۶۳ میلیارد دلار ثروت در اختیار دارند. در شرایطی که بیشتر این خانواده ها امسال ثروتمندتر شده اند اما در بین آن\n ها افت ثروت نیز دیده می شود از جمله خاندان کووک در هنگ کنگ که ثروت آن ها امسال ۶ میلیارد دلار کاهش یافته است و یا خاندان شیراونتو در تایلند که با کاهش پنج میلیارد دلاری ثروت خود روبرو شده اند.\n در بین مشاغل مختلف، بیشترین افزایش ثروت مربوط به فعالان حوزه فناوری و دارویی بوده است در حالی که فعالان حوزه ساختمانی سود کمی برده اند یا متحمل زیان شده اند. با این حال در دوره کرونا شکاف\n طبقاتی در کشورهای اسیایی عمیق تر شده است و در هنگ کنگ که یکی از سه شهر گران قیمت جهان است، نرخ بیکاری به اوج ۱۵ سال اخیر رسیده که این مساله باعث مشکلات معیشتی برای شمار زیادی از شهروندان شده است.\n در هند نیز آمبانی در حالی به یکی از پنج ثروتمند نخست جهان تبدیل شده که حدود ۷۸ درصد مردم این کشور دچار مشکلات مالی برای تامین نیازهای روزمره خود هستند و نرخ فقر در این کشور هنوز یکی از بالاترین نرخ\n ها در بین کشورهای آسیایی است.\n منبع: ایسنا\n","persian_date":"1399-09-10 08:31:00","date":1606725060000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/208239\/٢٠-خانواده-آسیایی-۴۶۳-میلیارد-دلار-ثروت-دارند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201130050115.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام نمود در نظر دارد مجتمع مسکونی ۴٠ واحدی نوساز با کلیه امکانات به مساحت عرصه ٢٠۶٢ و زیر بنای کل ٩۶٩۶ متر مربع در ٨ طبقه دارای ٧٣ واحد پارکینگ ، ۴٣ واحد انباری و سیستمهای هوشمند نوین واقع در خیابان بیست و یکم ولنجک، پلاک ٨ را از طریق مزایده بفروش برساند. \n \n","persian_date":"1399-06-23 10:55:00","date":1599994500000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/204376\/بیمه-آسیا-در-تدارک-برگزاری-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی بیمه آسیا افزایش سرمایه ١٠٠۵ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را تایید نمود. \n \n","persian_date":"1399-05-25 08:06:00","date":1597478760000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/203018\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-بیمه-آسیا-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا در خصوص سهام فروش رفته از ١ تیر تا ١٩ مرداد و سود حاصل از شفاف سازی نمود. \n \n","persian_date":"1399-05-21 12:33:00","date":1597149180000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/202899\/شفاف-سازی-بیمه-آسیا-در-خصوص-سهام-فروخته-شده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا از داوطلبان عضویت در هیأت مدیره شرکت دعوت به عمل آورد. \n \n","persian_date":"1399-04-04 09:25:00","date":1592990700000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/200043\/دعوت--بیمه-آسیا-از-داوطلبان-عضویت-در-هیأت-مدیره","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بیمه آسیا در کنفرانس خبری به سوالات طرح شده مانند ارزش روز پرتفوی سهام شرکت،فروش ملک ولنجک،وخالص مجموع دارایی های پولی و ارزی پاسخ داد. \n \n","persian_date":"1399-03-20 19:43:00","date":1591731780000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/199188\/در-کنفرانس-خبری-بیمه-آسیا-چه-مسائلی-مطرح-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،هیئت مدیره بیمه آسیا افزایش سرمایه ١٠٠۵ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را تصویب نمود. \n \n","persian_date":"1399-03-12 18:34:00","date":1591036440000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/198740\/افزایش-سرمایه-سنگین-در-بیمه-آسیا-از-محل-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،بیمه آسیا در گزارش تفسیری اعلام نمود، حق بیمه صادره برای سال ١٣٩٩ حدود ۶٩٠٠ میلیارد تومان و خسارت پرداختی حدود ٣٧٩۴ میلیارد تومان برآورد شده است ،همچنین شرکت قصد دارد املاک و مستغلات مازاد خود را به فروش برساند. \n \n","persian_date":"1399-02-30 10:08:00","date":1589882880000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/197873\/بیمه-آسیا-از-اطلاعات-آینده-نگر-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A71(1).jpg","img_text":""},{"text":" بانک توسعه و بازسازی اروپا، پیش بینی خود از رشد اقتصادی کشورهای همسایه ایران را کاهش داد. \n بورس24 : بانک توسعه و بازسازی اروپا، پیش بینی خود از رشد اقتصادی کشورهای همسایه ایران را کاهش داد.\n به نقل از رویترز، بانک توسعه و بازسازی اروپا در گزارشی به بررسی وضعیت اقتصاد کشورهای منطقه قفقاز با توجه شیوع کرونا پرداخته است و رشد هر سه کشور همسایه ایران در منطقه قفقاز منفی خواهد بود. این بانک\n برای گرجستان رشد اقتصادی منفی ۵.۵ درصدی را پیش بینی کرده اما انتظار می رود سال آینده این میزان به ۵.۵ درصد افزایش پیدا کند. رشد بخش خدمات و گردشگری احتمالا بیش از سایر بخش ها تحت تاثیر کرونا قرار\n خواهد گرفت.\n این بانک که در گزارش قبلی خود رشد ۴.۵ درصدی را برای اقتصاد گرجستان در سال جاری پیش بینی کرده بود با تدریجی خواندن روند احیای رشد اقتصادی این کشور گفته است که دست کم تا نیمه دوم سال جاری انتظار نمی\n رود فعالیت های اقتصادی در گرجستان خیلی تقویت شود.\n از سوی دیگر اقتصاد ارمنستان نیز احتمالا تا پایان سال جاری ۳.۵ درصد نسبت به سال قبل خود کوچک تر خواهد شد که کاهش قیمت مواد خام در بازارهای جهانی دلیل اصلی آن خواهد بود. با این حال انتظار می رود سال\n آینده اقتصاد این کشور نیز به مانند گرجستان ۵.۵ درصد رشد کند. به گفته این بانک اروپایی، کاهش بهای اقلام عمده صادرات این کشور نظیر مس و سایر محصولات معدنی در بازارهای جهانی اصلی ترین نقش را در کاهش\n رشد اقتصادی ارمنستان خواهد داشت. در گزارش قبلی رشد اقتصادی ۵ درصدی برای سال جاری در ارمنستان پیش بینی شده بود.\n هم چنین دیگر کشور منطقه قفقاز یعنی آذربایجان نیز از پیامدهای شیوع کرونا در امان نخواهد بود و رشد اقتصادی منفی سه درصد برای این کشور در سال جاری پیش بینی شده است. با این حال انتظار می رود سال آینده\n رشد اقتصادی این کشور به مثبت سه درصد افزایش پیدا کند.\n منبع: ایسنا\n","persian_date":"1399-02-28 08:19:00","date":1589703540000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/197708\/رشد-اقتصادی-منفی-در-انتظار-همسایگان-ایران","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200517034919.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اهم مطالب مطرح شده در کنفرانس خبری برگزار شده را منتشر نمود. \n \n","persian_date":"1399-01-26 01:20:00","date":1586827200000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/195604\/پاسخ-بیمه-آسیا-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت بیمه آسیا در نظر دارد،مجتمع مسکونی ۴٠ واحدی نوساز ولنجک را از طریق مزایده به فروش برساند. \n \n","persian_date":"1398-12-03 01:20:00","date":1582334400000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/192990\/بیمه-آسیا-ملک-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام نمود به دلیل عدم ارائه پیشنهاد خرید مزایده فروش ملک ولنجک به انجام نرسید. \n \n","persian_date":"1398-10-09 01:20:00","date":1577668800000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/190418\/نتیجه-مزایده--بیمه-آسیا-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام داشت در نظر دارد مجتمع مسکونی ۴٠ واحدی نوساز با کلیه امکانات به مساحت عرصه ٢٠۶٢ و زیر بنای کل ٩۶٩۶ متر مربع در ٨ طبقه دارای ٧٣ واحد پارکینگ ، ۴٣ واحد انباری و سیستمهای هوشمند نوین واقع در خیابان بیست و یکم ولنجک را از طریق مزایده بفروش برساند. \n \n","persian_date":"1398-09-19 01:20:00","date":1575940800000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/189389\/بیمه-آسیا--در-تدارک-برگزاری-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام نمود با کانون کارشناسان رسمی دادگستری جهت تجدید ارزیابی زمین مکاتبه نموده است. \n \n","persian_date":"1398-09-18 01:20:00","date":1575854400000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/189329\/شفاف-سازی--بیمه-آسیا-در-خصوص-تجدید-ارزیابی--املاک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(12).jpg","img_text":""},{"text":" ادامه دار بودن مذاکرات صلح تجاری آمریکا و چین، موجب رونق شاخص های آسیایی در آخرین روز معاملاتی هفته شد. \n بورس24 : ادامه دار بودن مذاکرات صلح تجاری آمریکا و چین، موجب رونق شاخص های آسیایی در آخرین روز معاملاتی هفته شد.\n بازارهای آسیایی در آخرین روز معالاتی هفته با روند افزایشی همراه شدند و روزهای منفی گذشته را جبران کردند.\n بر اساس این گزارش، دیروز رئیس جمهور آمریکا در اظهاراتی بیان داشت: مذاکرات صلح تجاری با چین در حال \"پیش روی در مسیری درست\" است .\n این اظهارات، موجب شد شاخص های آسیایی در آخرین روز معاملاتی هفته با روند افزایشی همراه شوند و شاخص آسیا پاسفیک با رشد ۰.۴ درصدی معاملات را ادامه داد.\n از سوی دیگر، نشست سران اوپک به منظور تصمیم گیری در خصوص میزان تولیدات نفتی برگزار شد و نتیجه بر این شد که تولیدات نفتی در کشورهای بزرگ با محدودیت های جدید همراه شود.\n به این ترتیب، در بازارهای اروپایی، شاخص یورواستاکس باافزایش ۰.۲ درصدی رو به رو شد . در بازارهای آسیایی نیز، شاخص نیکی ژاپن رشد ۰.۲ درصدی داشت و شاخص اس اند پی استرالیا هم ۰.۴ درصد افزایش یافت.\n شاخص کاسپی در کره جنوبی روند مثبت ۰.۹ درصدی را از آن خود کرد در حالی که شاخص اصلی بورس هنگ کنگ ۰.۷ درصد مثبت شد.\n یاسائو ساکوما، مدیر تحلیل گری شرکت سرمایه گذاری لیبرا در این خصوص اظهار داشت: بسیاری از بازیگران بازار، سیاست \"منتظر بمان و تماشا کن\" را در پیش گرفته اند و هیچ معامله ای را انجام نمی دهند\n تا پس از گذر از دوران ابهام بتوانند افق سرمایه گذاری مشخصی را ترسیم کنند.\n اما در بازارهای کالایی نیز ، نشست اوپک موجب کاهش قیمت نفت برنت شده است و این کالا را با افت قیمت ۰.۴ درصدی همراه کرده است. خبرنگاران اعلام کردند که نشست خبری اوپک لغو شده است و بازار نفت اندکی به\n این قضیه مشکوک است.\n منبع: سنا\n","persian_date":"1398-09-15 01:20:00","date":1575595200000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/189162\/شاخص-های-آسیایی-در-آخرین-روز-معاملاتی-هفته-رونق-گرفتند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191206110714.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت بیمه آسیا در ٨ماهه منتهی به آبان ٩٨ حدود ٣٨٨٣میلیارد تومان حق بیمه صادره داشته است که ۴٢٣میلیارد تومان متعلق به آبان ماه می باشد. \n \n","persian_date":"1398-09-09 01:20:00","date":1575076800000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/188893\/حق-بیمه-صادره-بیمه-آسیا-به-٣٨٨٣میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(11).jpg","img_text":""},{"text":" رشد اقتصادی ژاپن در سه ماهه سوم سال به تنها ۰.۲ درصد رسید. \n بورس24 : رشد اقتصادی ژاپن در سه ماهه سوم سال به تنها ۰.۲ درصد رسید.\n به نقل از اسوشیتد پرس، داده‌های منتشره توسط دولت ژاپن نشان می‌دهد که رشد اقتصادی این کشور در سه ماهه منتهی به سپتامبر به تنها ۰.۲ درصد رسیده است که یکی از ضعیف‌ترین سطوح رشد ثبت شده\n دو سال اخیر، سومین اقتصاد بزرگ جهان و ۰.۱ درصد کمتر از نرخ قبلی پیش‌بینی شده توسط کارشناسان بوده است.\n هرچند که اقتصاد ژاپن چهارمین رشد فصلی مثبت را جشن می‌گیرد اما دولت مجبور شده تا برای مثبت باقی نگه داشتن رشد، میزان مخارج خود را ۲.۴ درصد افزایش دهد تا بدین ترتیب مخارج دولتی جای مخارج مصرف\n کننده را به عنوان محرک اصلی رشد بگیرد.\n از سوی دیگر صادرات ژاپن در ماه گذشته تحت تاثیری جنگ تجاری بین آمریکا و چین، کاهش تقاضا برای محصولات ژاپنی در بازارهای اصلی جنوب شرق آسیا نظیر هنگ کنگ و سنگاپور و جنگ تجاری بین ژاپن و کره جنوبی، به\n کمترین سطح امسال خود رسیده است تا رشد اقتصادی صادرات‌محور ژاپن بیش از پیش تضعیف شود.\n از سوی دیگر انتظار می‌رود طرح افزایش مالیات بر ارزش افزوده ژاپن از هشت درصد فعلی به ۱۰ درصد، باعث کاهش بیش از پیش رشد اقتصادی این کشور تا پایان سال جاری میلادی شود. به گفته اقتصاددانان احتمال\n ورود اقتصاد ژاپن به رکود بسیار بعید خواهد بود. استفان اینس- کارشناس موسسه \" اکسفورد اکونومیکس\"- گفت: احتمالا نرخ رشد در سه ماهه پایانی امسال کاهش خواهد یافت اما رسیدن به نرخ صفر یا منفی\n بعید است مگر اتفاق خاصی بیافتد.\n ژاپن در سال‌آینده میزبان مسابقات المپیک خواهد بود و انتظار می‌رود این مساله دست کم به شکل موقت به تقویت رشد اقتصادی این کشور کمک کند. نائویا اوشیکوبو- تحلیل‌گر موسسه \" میتوسئیی\n تراست منیجمنت\"- گفت: انتظار داریم در سال آینده میزان سرمایه‌گذاری‌های خارجی به شکل چشمگیری افزایش پیدا کند. بهتر است دولت برای تقویت رشد بیش از تمرکز بر روی منابع مالی، فکری به حال\n کمبود نیروی کار کند.\n منبع: ایسنا\n","persian_date":"1398-09-01 01:20:00","date":1574385600000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/188419\/ترمز-رشد-اقتصادی-ژاپن-کشیده-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191122074449.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام داشت در خصوص ارزیابی املاک در بخش زمین جهت افزایش سرمایه با کانون کارشناسان رسمی دادگستری مکاتبه نموده است که به محض حصول نتیجه و طی مراحل قانونی، اطلاع رسانی خواهد شد. \n \n","persian_date":"1398-08-04 01:20:00","date":1572052800000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/187298\/توضیحات--بیمه-آسیا-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا در پی نوسان قیمت سهام در روزهای اخیر معاملاتی اقدام به برگزاری کنفرانس خبری نمود و به سوالات مطرح شده پاسخ داد. \n \n","persian_date":"1398-07-15 01:20:00","date":1570411200000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/186401\/بیمه-آسیا-در-کنفرانس-خبری-به-چه-سوالاتی-پاسخ-داد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اعلام داشت در خصوص ارزیابی املاک جهت افزایش سرمایه با کانون کارشناسان رسمی دادگستری مکاتبه نموده است که به محض حصول نتیجه و طی مراحل قانونی، اطلاع رسانی خواهد نمود. \n \n","persian_date":"1398-07-07 01:20:00","date":1569720000000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/186057\/بیمه-آسیا-خبر-از-تجدید-ارزیابی-جهت-افزایش-سرمایه-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،بیمه آسیا از افزایش فروش در سال٩٨ و همچنین از برنامه ها واهداف جهت افزایش روند سود آوری در قالب گزارش تفسیری به نکات مهمی اشاره نمود. \n \n","persian_date":"1398-04-12 01:20:00","date":1562116800000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/182121\/پیش-بینی-افزایش-فروش-در-سال٩٨در-گزارش-تفسیری-بیمه-اسیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7%20(2).jpg","img_text":""},{"text":" در صورتی که آمریکا مانع از صادرات نفت ایران شود، ایران اقدام به بستن تنگه هرمز می کند، که حدود ۴٠ درصد از نفت منطقه از طریق آن منتقل می شود. گذشته از این، ایران تنگه باب المندب را نیز مسدود می کند و این امر مشکلات زیادی را به دنبال دارد. همچنین انتظار می رود ایران تاسیسات نفتی عربی و نیروهای آمریکایی حاضر در منطقه خاورمیانه را هدف بگیرد. در این شرایط، آمریکا و اسرائیل از تمام امکانات خود برای حمله به ایران استفاده می کنند. \n بورس24 : کامل خالد الشامی در رای الیوم نوشت: با وجود صافی آسمان و خالی بودن آن از ابرهای سیاسی، باید گفت منطقه در آرامش قبل از طوفان قرار دارد. ایالات متحده قصد دارد بخش دوم تحریمهای خود علیه ایران\n را اجرا کند؛ بدین معنا که می خواهد مانع از صادرات یک میلیون و هفتصد هزار بشکه نفت ایران شود؛ علاوه بر اینکه مانع از ادامه حمایت این کشور از حزب الله و گروههای جهاد اسلامی، واگذاری موشکهای بالستیک و\n در نهایت، توقف غنی سازی اورانیوم شود؛ که این مساله به معنای اعلان جنگ علیه ایران است.\n در ادامه این مطلب آمده است: طبیعتا، ایران تهدید به خروج کامل از توافق هسته ای و بازگشت به غنی سازی اورانیوم با نسبتهای بالا، تا زمان دست یابی به سلاح هسته ای می کند و این مساله باعث وحشت اسرائیل\n است.\n در صورتی که آمریکا مانع از صادرات نفت ایران شود، ایران اقدام به بستن تنگه هرمز می کند، که حدود 40 درصد از نفت منطقه از طریق آن منتقل می شود. گذشته از این، ایران تنگه باب المندب را نیز مسدود می کند\n و این امر مشکلات زیادی را به دنبال دارد. همچنین انتظار می رود ایران تاسیسات نفتی عربی و نیروهای آمریکایی حاضر در منطقه خاورمیانه را هدف بگیرد. در این شرایط، آمریکا و اسرائیل از تمام امکانات خود\n برای حمله به ایران استفاده می کنند.\n همه تلاش می کنند این فضای خطرناک را پنهان کنند؛ اسرائیل بی توجه به نظر می رسد، حزب الله تصریح می کند که قصد جنگ ندارد و سوریه، حملات اسرائیل به این کشور را علنی نمی کند.\n این فضا، هم اکنون نیز در خاورمیانه سایه افکنده است و به نظر می رسد در تابستان امسال، یک نقشه جدید برای منطقه شکل خواهد گرفت.\n در همین راستا، ایالات متحده قدس را بعنوان پایتخت اسرائیل اعلام کرده و سفارت خود را به آنجا منتقل کرد. علاوه بر اینکه حاکمیت جولان را به اسرائیل داده و منابع مالی حمایت از پناهندگان را قطع کرد، تا\n در ادامه، اسرائیل بخش های بزرگتری از کرانه باختری را به سرزمینهای تحت حاکمیت خود منضم کند.\n در صورت وقوع هر گونه جنگی با ایران، آمریکا این کشور، حزب الله و حماس را هدف می گیرد و ایران اسرائیل و منافع آمریکا در عربستان، امارات و دولتهای خلیج فارس را هدف قرار می دهد.\n منبع: انتخاب\n","persian_date":"1398-02-13 01:20:00","date":1556846400000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/179662\/خاورمیانه-به-زودی-منفجر-می-شود؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190503075300.jpg","img_text":""},{"text":" رئیس برنامه جهانی غذای سازمان ملل در مصاحبه با یک روزنامه آلمانی به توصیف بحران فاجعه بار گرسنگی در یمن پرداخته و خواستار یک راهکار سیاسی سریع برای حل بحران جنگ در یمن شد. \n بورس24 : \"دیوید بیزلی\"، رئیس برنامه جهانی غذای سازمان ملل در مصاحبه ای با روزنامه \"تاگس اشپیگل\" به اوضاع فاجعه بار یمن پرداخته و اظهار داشت در یمن در حال حاضر بزرگترین بحران\n گرسنگی دنیا حاکم است. حدود دو سوم یمنی ها به کمک برای زنده ماندن نیاز دارند که تعداد آن ها حدود 18 میلیون نفر است. تقریبا نیمی از آن ها در آستانه مرگ حاصل از گرسنگی قرار دارند. ما در حال حاضر حدود\n 8 میلیون نفر از این انسان ها را تامین غذایی می کنیم.\n وی درباره علت شرایط فاجعه بار و اضطراری که در یمن ایجاد شده است نیز گفت: جنگ وحشیانه سال ها این کشور را در رنج قرار داده است. این کشور و ساکنان آن به سادگی به آخر راه رسیده اند. این انسان ها دیگر\n چیزی برای از دست دادن ندارند و منابع آن ها در حال از دست رفتن است. آن ها هیچ پول و شغلی ندارند و هزینه ها در این کشور بسیار بالا بوده و زیرساخت‌ها تقریبا تخریب شده اند. خیلی ها نمی دانند آیا و\n از کجا وعده غذایی بعدی خود را دریافت کنند. اگر به زودی یک راه حل سیاسی در این کشور شکل نگیرد یک فاجعه گرسنگی وخیم رخ خواهد داد. فاجعه ای که ما هنوز آن را تجربه نکرده ایم. انسان ها دیگر هیچ زمانی\n ندارند.\n وی درباره سختی های کار سازمان برنامه جهانی غذا برای کمک رسانی به یمن نیز گفت: این جنگ کار ما را به شدت سخت کرده است. ما باید همواره با احزاب جنگی مختلف درباره دسترسی به نیازمندان در این کشور مذاکره\n کنیم. در این مسیر مسلما باید امنیت امدادگران تضمین شود. این کار ساده ای نیست. وی بندر حدیده را از از اهمیت بالایی برای امداد رسانی برخوردار دانسته و گفت: ما پیامد درگیری ها در این منطقه مجبور شدیم\n ارسال کمک های خود از طریق این بندر را متوقف کنیم و این مسئله با نگاهی به مسئله گرسنگی در این کشور عواقب وخیمی داشته و نگران کننده است.\n منبع: تسنیم\n","persian_date":"1397-07-20 17:01:00","date":1539363660000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/171826\/رئیس-برنامه-جهانی-غذای-سازمان-ملل:-بزرگترین-بحران-گرسنگی-دنیا-در-یمن-است--نیمی-از-مردم-یمن-در-آستانه-مرگ-حاصل-از-گرسنگی-هستند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181012133122.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه آسیا اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1397-06-26 10:42:00","date":1537180920000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/170551\/شفاف-سازی-از-بیمه-آسیا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7(1).jpg","img_text":""},{"text":" جزئیات واگذاری بلوک ۱۸.۸۴ درصدی سهام بیمه آسیا اعلام شد. \n بورس24 : بلوک ۱۸.۸۴ درصدی سهام بیمه آسیا در حالی پس از چند بار ناکامی در فروش، سرانجام در آخرین روز معاملاتی سال گذشته در بورس فروخته شد که در پنجمین روز اردیبهشت ماه امسال پس از ارائه مدارک لازم و\n پس از ارائه فرم تسویه خارج از پایاپای این معامله قطعی شد.\n بر این اساس بررسی اطلاعات واگذاری سهام بیمه آسیا در راستای اجرای ماده 23 قانون سیاستهای کلی اصل 44 قانون اساسی که توسط سازمان خصوصی‌سازی منتشر شده است نشان می‌دهد جمع کل دارایی‌های\n این شرکت بر اساس آخرین صورت‌های مالی حسابرسی شده سال‌های مالی منتهی به 30\/12\/1395، جمع کل دارایی ها یک هزار و 69 میلیارد و 328 میلیون ریال، جمع کل بدهی‌ها 820 میلیارد و 54 میلیون\n ریال، جمع حقوق صاحبان سهام 249میلیارد و 274 میلیون ریال و زیان خالص 16 میلیارد و 860میلیون ریال و تعداد سهام واگذار شده 298 میلیون و 744هزار و 289سهم و درصد آن عدد 99.58 و خریدار این بلوک بیمه آسیا\n اشخاص حقیقی عنوان شده است.\n گفتنی است بلوک 18.84 درصدی سهام بیمه آسیا شامل 433 میلیون و 397 هزار و 841 سهم در روز 28 اسفندماه سال گذشته برای سومین بار توسط سازمان خصوصی‌سازی در بورس اوراق بهادار عرضه و به همان قیمت پایه\n 1920 ریال برای هر سهم فروخته شد.\n قیمت پایه تعیین شده برای هر سهم بیمه آسیا برای این عرضه، همان قیمت اعلام شده در دو عرضه قبلی یعنی قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از\n مبلغ 1920 ریال کمتر نباشد، و ارزش کل پایه این واگذاری 832 میلیارد و 123 میلیون و 854 هزار و 720 اعلام شده بود.\n سپرده شرکت در واگذاری این میزان سهام نیز که به وکالت از سوی وزارت امور اقتصادی و دارایی در 28 اسفندماه 96 در بورس اوراق بهادار عرضه ‌شد، 24 میلیارد و 963 میلیون و 715هزار و 642ریال تعیین شده\n بود.\n همچنین عملیات بیمه‌ای مستقیم در انواع رشته‌های بیمه زندگی و غیر زندگی مهمترین موضوع فعالیتهای بیمه آسیا است بلوک 18.84 درصدی سهام آن به صورت 30 درصد نقد و بقیه اقساط 4 سال روانه میز فروش\n بورس اوراق بهادار رفته بود.\n سازمان خصوصی سازی این بلوک بیمه‌ای را پیش‌تر در روزهای 16 بهمن ماه و 12 اسفندماه سال گذشته روانه میز فروش کرده بود که این واگذاری ناکام ماند.\n همچنین شرکت بورس پیش‌تر اعلام کرده بود که معامله بلوک ۱۸.۸۴ درصدی سهام بیمه آسیا تا زمان ارائه فرم تسویه خارج از پایاپای به صورت غیرقطعی باقی خواهد ماند.\n","persian_date":"1397-04-06 10:52:00","date":1530096720000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/166985\/جزئیات-واگذاری-بلوک-دولتی-بیمه-آسیا-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180627062248.jpg","img_text":""},{"text":" نشست خصوصی نیم ساعته سران کره شمالی و جنوبی، «کیم جونگ اون» و «مون جائه این»، تکانه مثبت برای بازارهای نیم کره شمالی و جنوبی آن منطقه داشت.\nبازارهای آسیا و اقیانوسیه امروز جمعه با رشد دسته جمعی همراه شدند به این دلیل که سرمایه گذاران انتظار پیشرفت مذاکرات شبه جزیره کره را دارند. دور اول نشست تاریخی سران کره شمالی و جنوبی در منطقه بین دو کشور برگزار شد و طبق گزارش خبرگزاری ها، رهبران دو کره به مدت نیم ساعت گفت و گو کردند. \n به گزارش بورس24 به نقل از \"سی بی ان اسی\" در استرالیا، ASX 200 با افزایش 0.72 درصدی به 5. 953.6 رسید و تقریبا تمام بخش ها از این رشد منتفع شدند. انرژی و مواد به ترتیب 0.64 و 0.68 درصد رشد\n کردند. هرچند سهام بانک مشترک المنافع 0.98 درصد کاهش یافت اما سهام \"ای ان زد\" 0.23 درصد،Westpac 0.6 درصد و بانک ملی استرالیا 0.42 درصد افزایش یافت.\n نیکی ژاپن با رشد 148.26 واحدی به 22.467.87 رسید. بازارهای اصلی سرزمین اصلی چین همچون شانگهای و شنزن نیز به ترتیب 0.23درصد و 0.32درصد رشد را پشت سرگذاشتند.\n در هنگ کنگ هم شاخص Hang Seng در مبادلات بعد از ظهر 0.67 درصد افزایش یافت. Kospi کره جنوبی هم، رشد 0.68 درصدی را به ارمغان آورد.\n اتفاقات جدید\n نشست صبح امروز به وقت محلی، اتفاقات جدیدی را نیز در پی داشت. رهبر کره شمالی برای لحظاتی وارد کره جنوبی شد و رئیس جمهوری کره جنوبی نیز به دعوت آقای کیم از مرز عبور کرد و وارد خاک کره شمالی شد. دو\n رهبر برای لحظاتی در خاک کره شمالی با یکدیگر قدم زدند.\n رهبر کره شمالی هنگام امضای دفتر یادبود ابراز امیدواری کرد که این ملاقات آغازگر «عصر جدیدی از صلح» باشد. وی نوشت: «اکنون تاریخ جدیدی آغاز می‌شود.»\n از زمان پایان جنگ دو کره در سال ۱۹۵۳ دو طرف در وضعیت ترک مخاصمه به سر می‌برند و هنوز قرارداد صلح میان دو کشور امضا نشده است.\n در بخش دیگری از بیانیه تاکید شده است که دو کشور به «هرگونه فعالیت خصمانه علیه یکدیگر از طریق دریا، زمین و هوا» خاتمه می‌دهند.\n منبع: تجارت امروز معدن\n","persian_date":"1397-02-07 16:16:00","date":1524845760000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/164521\/اوج-گیری-بازارهای-آسیا--اقیانوسیه-پس-از-نشست-«این»-و-«اون»!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180427114635.jpg","img_text":""},{"text":" بلوک ١٨.٨۴ درصدی سهام بیمه آسیا برای سومین بار، در روز ٢٨ اسفندماه در بورس اوراق بهادار عرضه می‌شود. \n به گزارش خبرنگار بورس24 ؛ بلوک 18.84 درصدی سهام بیمه آسیا شامل 433 میلیون و 397 هزار و 841 سهم توسط سازمان خصوصی سازی در روز 284 اسفندماه امسال برای سومین بار، در بورس اوراق بهادار عرضه\n می‌شود.\n قیمت پایه تعیین شده برای هر سهم بیمه آسیا برای این عرضه، همان قیمت اعلام شده در دو عرضه قبلی یعنی قیمت تابلوی بورس در روز عرضه(معادل قیمت بسته شدن روز قبل از عرضه) به اضافه 20 درصد به شرط آن که از\n مبلغ 1920 ریال کمتر نباشد، و ارزش کل پایه این واگذاری 832 میلیارد و 123 میلیون و 854 هزار و 720 اعلام شده است.\n این گزارش می‌افزاید: سپرده شرکت در واگذاری این میزان سهام که به وکالت از سوی وزارت امور اقتصادی و دارایی در 28 اسفندماه جاری در بورس اوراق بهادار عرضه می‌شود، 24 میلیارد و 963 میلیون و\n 715هزار و 642ریال تعیین شده است.\n همچنین عملیات بیمه‌ای مستقیم در انواع رشته‌های بیمه زندگی و غیر زندگی مهمترین موضوع فعالیتهای بیمه آسیا اعلام شده که قرار است بلوک 18.84 درصدی سهام آن به صورت 30 درصد نقد و بقیه اقساط 4\n سال روانه میز فروش بورس اوراق بهادار شود.\n گفتنی است، سازمان خصوصی سازی این بلوک بیمه‌ای را پیش‌تر در روزهای 16 بهمن ماه و 12 اسفندماه امسال روانه میز فروش کرده بود که این واگذاری ناکام ماند.\n","persian_date":"1396-12-14 11:10:00","date":1520248200000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/162698\/بلوک-بیمه-آسیا-برای-سومین-بار-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180305074051.jpg","img_text":""},{"text":" به گزارش بورس٢۴، دولت مجددا عرضه بلوکی ١٨.٨ درصدی سهام بیمه آسیا را در دستور کار قرار داد.\nبدین ترتیب،شاهد عرضه این بلوک در تاریخ بیست و هشتم اسفند ماه با قیمت پایه هر سهم ١٩٢٠ ریال خواهیم بود. \n \n","persian_date":"1396-12-13 18:47:00","date":1520189220000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/162667\/پس-از-عرضه-موفقیت-آمیز-بیمه-البرز،-دولت-بلوک-بیمه-آسیا-را-هم-بر-روی-میز-فروش-می-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/777(3).JPG","img_text":""},{"text":" به گزارش بورس٢۴، بلوک سهام بیمه آسیا توسط خصوصی سازی از سوی دولت برای بار دوم برای فروش اگهی شده تا شاید این بار بخت این بلوک بیمه ای باز شده و معامله بلوکی به سرانجام برسد. \n \n","persian_date":"1396-11-24 16:12:00","date":1518538320000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/161942\/بلوک-بیمه-آسیا-هم-مجددا-آگهی-شد-تاریخ-عرضه-دوازدهم-اسفند-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/33(23).JPG","img_text":""},{"text":" به گزارش بورس٢۴، دولت تصمیم به خروج از بیمه آسیا با آگهی کردن بلوک١٨.٨ درصدی سهام این شرکت دارد.\nبدین تریت،این بلوک در تاریخ هفدهم بهمن ماه با قیمت پایه هر سهم ١٩٢ تومان به صورت ٣٠ درصد نقد و مابقی اقساطی عرضه خواهد شد. \n \n","persian_date":"1396-11-03 17:41:00","date":1516729260000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/161144\/پس-از-بیمه-البرز-دولت-از-بیمه-آسیا-هم-خارج-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/77(7).JPG","img_text":""},{"text":" بخشی از سهام بیمه‌های البرز و آسیا توسط سازمان خصوصی سازی در بورس اوراق بهادار عرضه می‌شود. \n به گزارش خبرنگار بورس24 ؛ بخشی از سهام بیمه‌های البرز و آسیا توسط سازمان خصوصی سازی در بورس اوراق بهادار در روزهای 16 و 17 بهمن‌ماه امسال عرضه می‌شود.\n بر اساس این گزارش، قرار است بلوک 17.34 درصدی سهام شرکت بیمه البرز به ارزش کل پایه 425 میلیارد و 140 میلیون و 675 هزار و 884 ریال به صورت 30 درصد نقد و بقیه اقساط 4 ساله در روز 16 بهمن‌ماه\n امسال واگذار شود.\n علاوه بر این سازمان خصوصی سازی بلوک 18.84 درصدی سهام شرکت بیمه آسیا را نیز به ارزش کل پایه 832 میلیارد و 123میلیون و 854 هزار و 720ریال در روز 17 بهمن‌ماه امسال به صورت 30 درصد نقد و بقیه\n اقساط 4 ساله در بورس اوراق بهادار عرضه خواهد کرد.\n","persian_date":"1396-10-23 11:08:00","date":1515841680000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/160693\/خصوصی‌سازی-سهام-بیمه-البرز-و-آسیا-را-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180113073831.jpg","img_text":""},{"text":" رئیس بیمه مرکزی گفت: مالکان خودروهای لوکس برای جبران خسارت بیمه بدنه خریداری کنند، در غیر این‌صورت مسئولیت به عهده خودشان است. \n به گزارش بورس24 ؛ عبدالناصر همتی رئیس بیمه مرکزی ضمن بازدید از باشگاه خبرنگاران جوان، به سوالات پیرامون درخصوص خصوصی سازی و همچنین مسایل مربوط به بیمه پرداخت.\n بسیاری از افراد نگاه مثبتی به خصوصی سازی صنعت بیمه ندارند و آن را واقعی نمی‌دانند، علت این امر چیست؟\n یکی از انتقادات وارد به دولت این است که سه شرکت آسیا، البرز و دانا را به صورت نصف و نیمه به بخش خصوصی واگذار کرده است. به عبارتی همچنان مدیران توسط دولت تعیین می‌شوند و این\n خصوصی‌سازی نیست، چرا که زمانیکه بنگاهی خصوصی می‌شود باید تفکر و اداره خصوصی‌سازی در آن حاکم شود. هفته گذشته در دولت تصویب شد که دولت تمام سهام خود را به بخش خصوصی واگذار کند و فقط\n بیمه ایران به عنوان بیمه دولتی باقی بماند.\n بنده معتقدم، خصوصی‌سازی باید با آزادسازی همراه باشد به عبارتی آزادسازی باید همراه با تکامل و اصلاح ساختار بازار همراه باشد، چرا که اگر ساختار بازار اصلاح نشود آزادسازی هم اتفاق\n نمی‌افتد و نمی‌تواند نتیجه خوبی به همراه داشته باشد.\n متأسفانه در صنعت بیمه، قبل از اینکه ساختار بازار متناسب با رقابت آزاد شکل بگیرد، نرخ‌های بیمه آزاد اعلام شد و زمانی که این نرخ آزاد شد به علت نبود ساختار و کمبود نیروی انسانی، برخی از\n شرکت‌های بیمه، نرخ‌هایی را ارایه کردند که فنی نبود و این امر سبب شد تا حوادثی همانند حادثه بیمه توسعه پیش آید. بنده معتقدم اگر بخواهیم خصوصی سازی موفقی داشته باشیم باید ساختار را اصلاح\n کرده و بتوانیم همگام با توسعه ساختار بازار، آزادسازی و رقابت را گسترش دهیم.\n آیا اقدام مثبتی در این زمینه صورت گرفته است؟\n طبق قانون بیمه مرکزی، هیچ کسی نمی‌تواند بیشتر از ۲۰ درصد، از سهام یک شرکت بیمه را در اختیار داشته باشد. البته در این بین ما فقط می‌توانیم در مورد صلاحیت افرادی که این شرکت‌ها را\n اداره می‌کنند نظر دهیم؛ بنابراین زمانی خصوصی سازی می‌تواند شکل بگیرد که یک نظر عمومی در کشور شکل گرفته باشد، البته هم اکنون این نظر عمومی در حال شکل گیری است و ما هم از آن استقبال\n می‌کنیم؛ بنابراین همه به این نتیجه رسیدند که خصولتی‌ها نمی‌توانند موفق عمل کنند و بهتر است خصوصی واقعی صورت گیرد؛ به عبارتی اگر سهام واقعی شود به طور قطع به نفع کشور و بیمه خواهد\n بود.\n براساس آیین نامه ۹۰ بیمه مرکزی، مدیری که به عنوان یکی از ارکان حاکمیت شرکتی منصوب می‌شود باید به تأیید بیمه مرکزی برسد.\n وقتی برجام به امضا رسید بحث سرمایه‌گذاری خارجی مطرح شد. آیا سرمایه‌گذاری خارجی توانسته ورود کند؟\n روابط ما در سطح بین المللی بعد از پسابرجام به دو بخش تقسیم شده است. یک بخش آن روابط بیمه‌ای ما با خارجی‌هاست که در این زمینه پیشرفت خوبی داشتیم، چرا که مذاکراتی با دو کشور آلمان و\n فرانسه صورت گرفته و همچنین با شرکت‌های بیمه اتکایی توانستیم بخشی از حوادث طبیعی را پوشش دهیم که هنوز کامل نیست؛ بنابراین بخشی از خسارت زلزله سرپل ذهاب کرمانشاه تحت پوشش لایحه بیمه اتکایی\n قرار می‌گیرد که ما به جد پیگیر تصویب آن هستیم؛ البته بخشی از این خسارت را به ما خواهند داد و این امر موفقیت خوبی بعد از پسابرجام است.\n هم اکنون در زمینه سرمایه‌گذاری خارجی موردی یافت نشد؛ البته مذاکرات خوبی در این زمینه داشتیم و حتی به جمع بندی درخصوص خرید رسیدیم؛ اما بعد از روی کار آمدن ترامپ، تحقق این امر کُند شد، چرا که\n قبل از روی کار آمدن وی تقریبا دو شرکت خصوصی خواستار خرید ۴۹ درصد بودند؛ اما بعد از روی کار آمدن ترامپ دست نگه داشتند.\n سرمایه‌گذاری خارجی به مفهومی که بخواهند سرمایه‌های ما را خریداری کنند، هنوز انجام نشده است.\n آیا صورت‌های مالی شرکت‌های صنعت بیمه مطابق با استاندارد‌های آی. اف. آر. اس انجام می‌شود؟\n در جلسه رئیس سازمان بورس و اوراق بهادار، رئیس سازمان حسابرسی و استانداردسازی تصمیم بر آن شد تا کمیته کارشناسی شکل گرفته و مواردی که باید اجرا کنند، طراحی شود.\n در واقع \" آی. اف. آر. اس\" که ما در حال اجرای آن بودیم در دنیا تغییر کرد و به نام \"آی. اف. آر. اس ۱۷\" تغییر نام داد و تا سال ۲۰۲۱ فرصت دارد که اجرایی شود. جمع\n بندی‌هایی در این امر داشتیم و خوشبختانه از این منظر عقب نیستیم.\n بیمه تصادف با خودرو‌های لوکس به کجا رسید؟\n در قانون جدید بیمه شخص ثالث بحث بیمه مسئولیت افراد نسبت به اتومبیل‌های گران قیمت (حداکثر تعهد نسبت به اتومبیل‌های متعارف) حل شده، به عبارتی قانون تعریف کرده اتومبیل متعارف اتومبیلی است که\n قیمت آن نصف دیه اول سال باشد که با توجه به نرخ دیه 280 میلیون تومانی قیمت متعارف یک اتومبیل۱۴۰ میلیون تومان است، بنابراین اگر شما به هر اتومبیلی که ارزش آن بیش از ۱۴۰ میلیون تومان باشد، لطمه\n وارد کنید به نسبت آن خسارت مسئولیت دارید و خودرو‌هایی که ارزش آنها بیش از این قیمت متعارف باشد باید برای جبران خسارت بیمه بدنه خریداری کنند، در غیراین‌صورت مسئولیت به عهده خودشان\n است.\n منبع: باشگاه خبرنگاران\n","persian_date":"1396-10-08 11:17:00","date":1514546220000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/160225\/همتی:-دولت-سهام-خود-در-بیمه-های-آسیا،-البرز-و-دانا-را-واگذار-می‌کند--فقط-بیمه-ایران-دولتی-باقی-می‌ماند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171229074730.jpg","img_text":""},{"text":" نشریه فوربس طبق روال هر ساله خود، فهرست جدیدی از بهترین و بدترین کشورها در کسب و کار سال ۲۰۱۸ را منتشر کرده است. \n به گزارش بورس24 ، این رتبه‌بندی که دوازدهمین فهرست از این دست است، میزان سهولت جذب سرمایه در اقتصادها برای انجام کسب و کار در کشورها را مورد بررسی قرار داده است.\n بر این اساس، انگلستان در رتبه‌بندی امسال توانسته است رتبه نخست را به خود اختصاص دهد. این در شرایطی است که در رفراندوم سال گذشته خروج بریتانیا از اتحادیه اروپا موسوم به برگزیت طرفداران خروج از\n این اتحادیه با اختلاف کمی پیروز شدند و از آن پس تحلیل‌های بسیاری از آن حکایت داشتند که اقتصاد انگلستان دچار فروپاشی خواهد شد. با وجود این، آمارهای اقتصادی انگلیس در سال گذشته حکایت دیگری\n داشتند و رشد اقتصادی خوبی را نشان دادند. به گزارش دنیای اقتصاد، چاد با رتبه 153 در آخرین جایگاه در فهرست جدید فوربس قرار گرفته است. 10 رتبه برتر این فهرست و جایگاه ایران در رتبه‌بندی امسال را\n مورد بررسی قرار داده شده است:\n 1- انگلستان: این نخستین‌بار است که انگلستان در رتبه‌بندی بهترین کشورها برای کسب و کار در جایگاه نخست قرار گرفته است. سال گذشته نام این کشور در جایگاه پنجم فهرست فوربس قرار گرفته بود. با\n وجود آنکه یک روز پس از اعلان نتیجه غیرمنتظره رفراندوم برگزیت، ارزش پوند در برابر دلار 9 درصد افت کرد و همچنان در سطح پایینی باقی ماند، اما اقتصاد انگلستان در کل وضعیت خوبی را تجربه کرد. تولید\n ناخالص داخلی در سال 2016 رشدی 8\/ 1 درصدی را تجربه کرد، رشدی که کمی کمتر از رشد 9\/ 1 درصدی آلمان بود. این رشد اقتصادی انگلیس در سال 2017 نیز همچنان ادامه یافت و نرخ بیکاری به پایین‌ترین سطح طی\n 42 سال اخیر یعنی 3\/ 4 درصد رسید. قیمت مسکن در این اقتصاد همچنان در سطح بالایی قرار دارد.\n 2- نیوزیلند: این اقتصاد برای سومین سال متوالی در رتبه دوم فهرست بهترین کشورها برای کسب و کار جای گرفته است. این کشور که جزیره‌ای است در جنوب‌غربی اقیانوس آرام، تنها 5\/ 4 میلیون نفر جمعیت\n دارد اما اقتصاد آن از رشد خوب 6\/ 3 درصدی در سال گذشته بهره‌مند شده است.\n 3- هلند: این اقتصاد که در رتبه‌بندی سال گذشته جایگاه نهم را به خود اختصاص داده بود توانست با عملکرد خوبی که از خود نشان داد در فهرست امسال در رتبه سوم جای گیرد. رشد اقتصادی هلند در سال گذشته\n 2\/ 2 درصد بوده است.\n 4- سوئد: سوئد که طی دو سال گذشته رتبه پنجم را در این فهرست به خود اختصاص داده بود، حالا با رشد اقتصادی 2\/ 3 درصدی و جمعیت 10 میلیون نفری خود توانسته است رتبه چهارم را به‌عنوان بهترین کشور برای\n انجام کسب و کار در سال 2018 به خود اختصاص دهد.\n 5- کانادا: این کشور دارای سومین تولیدناخالص داخلی در میان 20 اقتصاد برتر این فهرست است. سال گذشته تولید ناخالص داخلی آن به 78\/ 1 تریلیون دلار رسید. رتبه کانادا در فهرست سال گذشته بهترین کشورها برای\n کسب و کار هفتم بود که امسال به پنجم ارتقا یافته است.\n 6- هنگ‌کنگ: اقتصاد هنگ‌کنگ در میان 20 اقتصاد برتر این فهرست بالاترین نرخ تورم را دارد. در فهرست پیشین، هنگ‌کنگ در جایگاه یازدهم قرار داشت.\n 7- دانمارک: این کشور دارای یک اقتصاد بازاری مدرن است. کشاورزی با فناوری پیشرفته، صنایع خرد و کلان به‌روزرسانی شده، راهکارهای گسترده دولت برای افزایش رفاه اجتماعی، استانداردهای بالای زندگی و\n وابستگی شدید به تجارت خارجی از ویژگی‌های بارز این اقتصاد شمرده می‌شود.\n 8- ایرلند: کشور کوچک ایرلند با جمعیت تنها 5 میلیون نفر رشد اقتصادی قدرتمند 1\/ 5 درصدی دارد و طی چند سال گذشته در فهرست بهترین کشورها برای کسب و کار همواره در میان 10 اقتصاد صدرنشین قرار داشته و\n امسال نیز هشتم شده است.\n 9- سنگاپور: اقتصاد سنگاپور به‌شدت توسعه‌یافته و بر پایه بازار آزاد است. این اقتصاد، بازترین اقتصاد جهان لقب گرفته است و میزان فساد در آن بسیار پایین است. این اقتصاد حامی کسب و کار، مالیات\n بسیار پایینی برای کسب و کارها در نظر گرفته است.\n 10- سوئیس: اقتصاد سوئیس یکی از باثبات‌ترین اقتصادهای جهان است. بخش خدمات آن نقش مهمی را در این اقتصاد ایفا می‌کند. این کشور 2\/ 8 میلیون نفری جایگاه دهم فهرست امسال را به خود اختصاص داده\n است.\n جایگاه ایران\n در فهرست «بهترین کشورها برای کسب‌وکار 2018»، ایران در جایگاه صدم قرار گرفته است، این در شرایطی است که در سال گذشته از میان 139 کشور، جایگاه 127 به ایران اختصاص یافته بود. به گزارش\n «فوربس»، گرچه ناکارآمدی و وابستگی به درآمدهای نفتی از ویژگی‌های برجسته اقتصاد ایران است، اما این کشور از بخش‌های صنعتی، کشاورزی و خدماتی قدرتمندی برخوردار است. مسائلی نظیر\n تورم بالا، کنترل قیمت‌ها، یارانه‌ها و میلیاردها دلار وام‌های معوق نظام بانکی بر اقتصاد ایران سایه‌ انداخته است. بر اساس آمارهای سال 2016، ایران دارای رشد اقتصادی 5\/ 12 درصد،\n تورم 9 درصدی و نرخ بیکاری 5\/ 12 درصدی است.\n روش رتبه‌بندی\n در تعیین بهترین کشورها برای کسب‌وکار، نشریه «فوربس» 153 کشور را بر اساس 15 معیار رتبه‌بندی کرده است. این 15 معیار عبارتند از: حقوق مالکیت، نوآوری، مالیات، تکنولوژی، فساد،\n زیرساخت‌ها، اندازه بازار، ریسک سیاسی، کیفیت زندگی، نیروی کار، آزادی شخصی، تجاری و پولی، بوروکراسی و حمایت از سرمایه‌گذاران. در این باره هر یک از معیارها در محاسبه رتبه‌ کل وزن یکسانی\n دارند. به‌علاوه، تنها کشورهایی در این رتبه‌بندی وارد شده‌اند که حداقل در 11 معیار، داده‌های در دسترس داشته‌اند. «فوربس» برای جمع‌آوری اطلاعات کشورها از\n گزارش «سهولت کسب‌وکار» بانک جهانی، «شاخص آزادی اقتصادی» بنیاد هریتیج، گزارش «آزادی در جهان» خانه آزادی، «گزارش جهانی رقابت‌پذیری» مجمع\n جهانی اقتصاد، «شاخص بین‌المللی حق مالکیت» اتحادیه حقوق مالکیت، «شاخص ادراک فساد» سازمان شفافیت و «شاخص توسعه انسانی» سازمان ملل استفاده کرده است.\n منبع: اقتصاد آنلاین\n","persian_date":"1396-10-02 08:06:00","date":1514016360000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/159953\/فهرست-بهترین-کشورها-برای-کسب-و‌-کار","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171223043634.jpg","img_text":""},{"text":" آزمایش موشکی کره شمالی موجب کاهش دوباره شاخص ها در آمریکا و آسیا شد در حالی که قیمت دلار در پی طرح کاهش میزان مالیات دهی شرکت ها با ثبات نسبی همراه شد. \n به گزارش بورس24 ؛ اغلب بازارهای آسیایی در آخرین ساعات معاملاتی با روند نوسانی همراه شدند در حالی که قیمت سهام شرکت ها در بازار چین با روند نزولی بسیار شدیدی همراه شدند .\n آزمایش موشکی کره شمالی موجب کاهش دوباره شاخص ها در آمریکا و آسیا شد در حالی که قیمت دلار در پی طرح کاهش میزان مالیات دهی شرکت ها با ثبات نسبی همراه شد.\n قیمت سهام شرکت ها در بازار توکیو و سیدنی با روند افزایشی همراه شدند در حالی که در بازار هنگ کنگ این روند، کاهشی بود .\n در این بین شاخص اس اند پی آمریکا نیز با افزایش یک درصدی رو به رو شد در حالی که کمیته بودجه سنا طرح مالیات دهی جمهوری خواهان را برای مشورت و اعلام رأی گذاشته است.\n اما در بازار سئول روند افزایشی شاخص ها در معاملات صبحگاهی دیروز، در پی آزمایش موشکی کره شمالی به روند کاهشی تبدیل شد.\n دیروز رهبر کره شمالی در اظهاراتی ادعا داشت : کره شمالی آزمایش های موشکی خود را تا زمان معرفی موشکی که بتواند تمام ایالات متحده را مورد هدف قرار دهد، ادامه خواهد داد.\n اما در بازارهای سهام شاخص تاپکس ژاپن با رشد 0.7 درصدی همراه شد در حالی که شاخص نیکی رشد 0.4 درصدی را از آن خود کرد.\n در بورس هنگ کنگ شاخص اصلی بازار این کشور افت 0.2 درصدی داشت در حالی که شاخص شانگ های افت 0.6 درصدی را از آن خود کرد.\n شاخص اس اند پی استرالیا 0.5 درصد مثبت شد در حالی که شاخص کاسپی کره جنوبی بدون تغییر به معاملات ادامه داد .\n شاخص آتی اس اند پی کاهش 0.7 درصدی داشت در حالی که شاخص آسیا پاسفیک با افزایش 0.1 درصدی معاملات را خاتمه داد .\n در بازارهای کالایی قیمت نفت تگزاس با کاهش 0.5 درصدی به هر بشکه 57 دلار و 58 سنت رسید در حالی که قیمت طلا با افزایش 0.1 درصدی، هر اونس یک هزار و 295 دلار معامله شد .\n منبع: سنا\n","persian_date":"1396-09-08 10:30:00","date":1511951400000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/159230\/تاثیر-آزمایش-موشکی-کره-شمالی-بر-شاخص-های-آسیا-و-آمریکا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171129070023.jpg","img_text":""},{"text":" سنگاپور برای چهارمین سال پیاپی لقب گران‌ترین شهر برای خارجی‌ها را از آن خود کرد. \n به گزارش بورس24 ، سنگاپور برای چهارمین سال پیاپی لقب گران‌ترین شهر برای خارجی‌ها را از آن خود کرد.\n سنگاپور گران‌ترین شهر دنیا برای خرید اتومبیل و دومین شهر گرانقیمت دنیا برای خرید لباس است. مکان دوم این رتبه‌بندی به هنگ‌کنگ و بعد از آن به زوریخ، توکیو و اوزاکا تعلق دارد. نویسندگان\n این گزارش نوشته‌اند که در میان 10 شهر گران‌قیمت جهان بیشتر شهرهای آسیایی شامل هستند.\n در فهرست این 10 شهر نیویورک به دلیل پایین‌ آمدن ارزش دلار با دو رتبه سقوط در جایگاه نهم قرار گرفت.\n در جایگاه دهم این فهرست، کپنهاگ و پاریس به عنوان تنها نمایندگان اروپا قرار گرفته‌اند.\n در جریان این تحقیق قیمت 160 جنس و خدمات در هر شهر بررسی شده است که مواد غذایی، وسایل خانه، لباس، مواد آرایشی، قیمت زمین، هزینه‌های حمل و نقل و هزینه های مدرسه و مهد کودک شامل این موارد است.\n منبع: جام جم آنلاین\n","persian_date":"1396-08-17 08:51:00","date":1510131060000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/158601\/آسیایی-ها،-در-صدر-گرانترین-شهرهای-دنیا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171108052100.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بیمه آسیا در خصوص اثرات آتش سوزی شرکت کروز بر این شرکت شفاف سازی کرد. \n \n","persian_date":"1396-05-07 09:34:00","date":1501320840000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/155495\/اثرات-آتش-سوزی-بر-«بیمه-آسیا»-چه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7.jpg","img_text":""},{"text":" یک مقام صندوق بین المللی پول گفت، پیش بینی می شود رشد جمعیت آسیا تا سال ۲۰۵۰ میلادی به صفر برسد و نسبت جمعیت سالخورده به جمعیت در سن کار به ۲.۵ برابر میزان فعلی افزایش یابد. \n به گزارشخبرگزاری تسنیمبه نقل از رویترز، یک مقام ارشد صندوق بین المللی پول گفت، عدم شفافیت در مورد وسعت سیاست های محرک مالی\n آمریکا و رشد سریع اعتباری داخلی چین از ریسک هایی هستند که می توانند بر چشم انداز اقتصادی آسیا سایه بیفکنند.\n میتسوهیرو فوروساوا، جانشین مدیرکل صندوق بین المللی پول خاطر نشان کرد، توالی سریعتر از حد انتظار افزایش نرخ بهره توسط فدرال رزرو آمریکا ممکن است موجب افزایش «قابل توجه» ارزش دلار شود و\n این بار بدهی اقتصادهای نوظهور آسیایی که استقراض های دلاری بالایی انجام داده اند را افزایش خواهد داد.\n فوروساوا، در سمیناری در توکیو گفت: «آسیا به لطف تقاضای قوی تر و سیاست های تطبیقی اش، همچنان پیشران رشد اقتصاد جهانی خواهد بود.»\n «با این حال، چشم انداز کوتاه مدت زیر سایه عدم قطعیت ها و ریسک های قابل توجهی» نظیر عدم شفافیت سیاست اقتصادی دولت آمریکا و از جمله وسعت و ترکیب سیاست محرک اقتصادی پیشنهادی ترامپ قرار\n دارد.»\n وی در ادامه گفت: «فرآیند برقراری توازن مجدد چین ادامه دارد، اما رشد اقتصاد این کشور همچنان متکی به رشد اعتباری سریع داخلی است که می تواند در ادامه مسیر موجب بروز مشکلاتی شود.»\n این مقام صندوق بین المللی پول از سیاستگذاران آسیایی خواست تا سیاست های مالی خود را با توجه به کند شدن رشد جمعیت و پیری سریع جمعیت در این منطقه تعدیل کنند.\n وی همچنین گفت، پیش بینی می شود رشد جمعیت آسیا تا سال 2050 میلادی به صفر برسد و نسبت جمعیت سالخورده به جمعیت در سن کار به 2.5 برابر میزان فعلی برسد.\n وی افزود، سیاستگذاران کشورهای آسیایی می توانند از طریق انجام اصلاحاتی برای کاهش هزینه های سیستم های خدمات درمانی و بازنشستگی، ارائه مشوق های مالیاتی برای افزایش مشارکت نیروی کار و اتخاذ طرح های\n مالی میان مدت مناسب برای تضمین ثبات بدهی ها، با چالش های جمعیتی اینچنینی مقابله کنند.\n وی ادامه داد: «تجربه نشان می دهد که تطبیق سیاست های مالی قبل از آغاز روند پیری جمعیت مهم است. این کار باید به صورت تدریجی صورت گیرد تا بار انجام آن بر دوش نسل های مختلف بیفتد.»\n","persian_date":"1396-03-15 10:54:00","date":1496660040000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/153664\/زنگ-خطر-پیری-جمعیت-در-آسیا-به-صدا-درآمده-است","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170605062457.jpg","img_text":""},{"text":" گروه مالی ملت و زیرمجموعه های این شرکت سهامدار حدود ١٨ درصد از شرکت بیمه آسیا هستند که در نظر دارند ۵ درصد از این بلوک را عرضه کنند. لازم به ذکر است برای آن که شرکت های بیمه ای متحمل زیان ناگهانی و شدید نشوند استانداردهای IFRS برای این شرکت ها به طور مرحله ای اجرایی خواهد شد. \nابراهیم کاردگر مدیرعامل شرکت بیمه آسیا در گفتگو با بورس24 در خصوص واگذاری بلوک این شرکت توسط گروه مالی ملت گفت: این گروه از 18 درصد خود تنها 5 درصد خود را خواهد کرد که در این صورت سیت هیئت مدیره شرکت دچار تغییر نخواهد شد. گروه مالی ملت همچنان یک سیت هیئت مدیره را در بیمه آسیا خواهد داشت.\nوی ادامه داد: این عرضه بلوک چندان تاثیری بر بیمه آسیا نخواهد گذاشت. آن چه که در سال جاری برای شرکت های بیمه ای مهم بوده الزام بیمه مرکزی و سازمان بورس مبنی بر ارائه صورت های مالی بر اساس استاندارد IFRS است. در سال جاری شرکت های بیمه باید این استانداردها را اجرایی کنند.\nوی تاکید کرد: اما آنچه که مهم است، اجرایی شدن این استانداردها گام به گام و مرحله به مرحله است. این استانداردها مرحله به مرحله اجرایی خواهد شد و از طرف شرکت های بیمه باید به بیمه مرکزی ارائه شود و پس از تایید بیمه مرکزی صورت های مالی در اختیار حسابرس قرار می گیرد و پس از تایید مجامع شرکت ها برگزار خواهد شد.\nوی افزود: بیمه مرکزی استانداردهای IFRS را مرحله ای کرده و پس از اجرایی شدن هر مرحله وارد مرحله بعدی خواهد شد. به همین دلیل انتظار نمی رود سرنوشتی که بانک ها داشتند نصیب بیمه ای ها شود. به علت سرنوشتی که بانک ها داشتند اجرا شدن این استانداردها برای شرکت های بیمه ای مرحله مرحله شده است.\nوی تاکید کرد: در سال جاری شرکت بیمه آسیا در نظر دارد تا سهم بیشتری از بیمه خود را به بیمه های زندگی و عمر تخصیص دهد. این میزان در فروردین 96 نسبت به 95 حدود 38 درصد رشد را نشان می دهد. رشد این بیمه ها در بودجه شرکت های بیمه ای بسیار مناسب تر از سایر بیمه ها است.\nکاردگر عنوان کرد: سیاست بیمه آسیا برای سال جدید متمرکز بر حوزه خرده فروشی و بیمه های زندگی است و در نظر داریم تمرکز سرمایه خود را بر روی بیمه های کلان و پروژه های بزرگ کم کنیم. چرا که هر چه قدر پروژه کوچک تر و خردتر باشد خروج و نگهداشت نقدینگی در آن آسان تر است. اعتقاد ما این است که تمرکز بر حوزه های کوچک مانند بیمه عمر و زندگی، فروش شرکت را بیشتر تحت تاثیر قرار می دهد.\nوی خبر داد: بیمه ها سال خوبی را خواهند داشت و می توان امیدوار بود اتفاقات خوبی در این شرکت ها بیفتد.\n","persian_date":"1396-02-03 08:38:00","date":1492936680000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/151998\/سرنوشت-بانک-ها-عبرت-شد؛-IFRS-برای-بیمه-ها-مرحله-ای-اجرا-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170423040847.jpg","img_text":""},{"text":" پس از معامله بلوک های ٩.۵ درصدی بیمه آسیا و البرز از سوی سرمایه گذاری توسعه معین ملت، شایعاتی مبنی بر عرضه های درون گروهی و نهایتا بازگشت این سهام به معین ملت مطرح بود. بلوک های فروخته شده به صندوق های اوج و اندوخته ملت معامله شد اما این بار مشتری خارج از گروه مالی ملت بود. \n بلوک بیمه البرز که پیشتر با قیمت هر سهم 180 تومان به صندوق های اوج و اندوخته ملت واگذار شده بود با قیمت پایه 1835 ریال به یک شرکت تعاونی خارج از گروه مالی ملت واگذار شد، بلوک 9.5 درصدی بیمه آسیا هم\n به زودی روی میز فروش قرار خواهد گرفت.\n حمید مقیم زاده قائم مقام مدیر عامل و معاون سرمایه گذاری و امور شرکت های گروه مالی ملت در خصوص علت این واگذاری به بورس24 گفت: طبق قوانین سازمان بورس باید برای بلوک های خریداری شده اوراق تبعی منتشر\n می شد، دوره زمانی صندوق هم طوری بود که اگر برنامه انتشار این اوراق در دستور کار قرار می گرفت زمان صندوق خاتمه می یافت. طبق اعلام بورس باید تا قبل از پایان فروردین اوراق تبعی منتشر می شد یا سهام\n خریداری شده واگذار می شد، نتیجتا صندوق های اوج و اندوخته پروسه واگذاری سهام را انتخاب کردند و بلوک بیمه البرز با قیمت 1835 ریال واگذار شد.\n وی در خصوص نحوه معامله نیزگفت: مذاکرات به منظور واگذاری سهام از پیش صورت گرفت تا از وجود مشتری برای واگذاری سهم اطمینان حاصل شود، مشتری به منظور خرید اقدام کرد و در مجموع 9.5 درصد از سهام در اختیار\n صندوق های اوج و اندوخته واگذار شد.\n مقیم زاده گفت: بلوک بیمه «آسیا» هم سه شنبه 29 فروردینروی میز معامله قرار خواهد گرفت و با قیمت پایه هر سهم 2048 ریال معامله خواهد شد.\n وی گفت: خریدار بلوک های بیمه البرز و آسیا خارج از گروه مالی ملت هستند و هر دو بلوک با قیمت هایی بالاتر از قیمت خرید واگذار می شوند.\n","persian_date":"1396-01-23 12:33:00","date":1492000380000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/151524\/خریدار-بلوک-بیمه-های-البرز-و-آسیا-کیست؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170412080322.jpg","img_text":""},{"text":" به گزارش بورس٢۴، صندوق سرمایه گذاری اندخته ملت قصد عرضه بلوک ۵ درصدی بیمه آسیا در تاریخ بیست و ششم ماه جاری را دارد.\nبدین ترتیب، این بلوک با قیمت پایه هر سهم ٢٠۴٨ ریال عرضه خواهد شد. \n \n","persian_date":"1396-01-09 13:21:00","date":1490793660000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/151088\/بلوک-۵-درصدی-بیمه-آسیا-آماده-عرضه-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7.JPG","img_text":""},{"text":" شرکت بیمه آسیا گزارشی از عملکرد ١٠ و ١١ ماهه منتهی به بهمن ٩۵ خود را منتشر کرد. \n بورس24 : بیمه آسیا (آسیا) در 11 ماهه منتهی به بهمن 90 درصد از حق بیمه صادره و 96 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n\n","persian_date":"1395-12-18 09:49:00","date":1488966540000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/150244\/مروری-بر-عملکرد-«آسیا»-در-١١-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%85%D8%A7%D8%B1%2011(6).jpg","img_text":""},{"text":" شرکت بیمه آسیا در عملکرد ١٠ ماهه منتهی به دی هم گام با بودجه حرکت کرد. \n بورس24 : بیمه آسیا (آسیا) در 10 ماهه منتهی به دی 82 درصد از حق بیمه صادره و خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت. گفتنی است آسیا در دی ماه مبلغ 227 میلیارد تومان از حق بیمه\n صادره خود را محقق نمود.\n \n","persian_date":"1395-11-11 15:49:00","date":1485791340000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/148085\/مروری-بر-عملکرد-«آسیا»-در-١٠-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D9%85%D8%A7%D8%B1%2010%20%D9%85%D8%A7%D9%87%D9%87(2).jpg","img_text":""},{"text":" بیمه آسیا آمار ٩ ماهه فعالیت خود را منتشر نمود. \n بورس24 : بیمه آسیا (آسیا) در 9 ماهه منتهی به آذر 74 درصد از حق بیمه صادره و 70 درصد از خسارت پرداختی پیش بینی شده در آخرین بودجه خود را محقق ساخت.\n \n","persian_date":"1395-10-07 15:33:00","date":1482852780000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/145971\/نگاهی-به-عملکرد-٩-ماهه-این-بیمه-ای","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%85%D8%A7%D8%B1%209%20%D9%85%D8%A7%D9%87%D9%87(17).jpg","img_text":""},{"text":" حسابرس آسیا بودجه بر اساس عملکرد ۶ ماهه این شرکت را با ١ ریال کاهش سود تایید کرد. \n بورس24 : شرکت بیمه آسیا (آسیا) در پیش بینی بر اساس عملکرد 6 ماهه برای هر سهم 155 ریال سود به صورت حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده 1 ریال کاهش را نشان می دهد. علت اصلی این کاهش\n اندک سود افت درآمد حق بیمه از 24,385 به 24,352 میلیارد ریال می باشد. آسیا در مدت یاد شده 88 ریال سود برای هر سهم شناسایی کرد. این رقم در مدت مشابه سال قبل 69 ریال بود.\n \n","persian_date":"1395-09-16 08:35:00","date":1481013300000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/144601\/سود-«آسیا»-تنها-١-ریال-کمتر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%AF%D8%AC%D9%87%20%D8%AD%20%D8%B4%206%20%D9%85%D8%A7%D9%87%D9%87.jpg","img_text":""},{"text":" صادرات نفت ایران به ۴ خریدار بزرگ نفت این کشور در آسیا در ماه جولای ۶١.١ درصد افزایش یافته است و به ١.۶۴ میلیون بشکه در روز رسیده است. \n به گزارش بورس24 ؛صادرات نفت ایران به 4 خریدار بزرگ آسیایی در آسیا در ماه جولای 61.1 درصد نسبت به مدت مشابه سال گذشته افزایش یافت. این افزایش بیشترین درصد افزایش از آوریل 2014 به شمار می رود.\n به گزارش اقتصاد آنلاین به نقل از فارس، ایران در حال بازپس گرفتن سهم خود از بازار است و یک مقام ارشد ایرانی گفته است که این کشور تا پایان امسال 4 میلیون نفت تولید خواهد کرد.\n آمارهای دولتی و رهیابی کشتی‌ها نشان داد چهار کشور کره‌جنوبی، ژاپن، چین و هند در ماه جولای 1.64 میلیون بشکه در روز از ایران نفت خریدند.\n وزارت بازرگانی ژاپن روز چهارشنبه آمارهای رسمی خود را منتشر کرد و این آمارها نشان داد که واردات نفت این کشور از ایران ماه گذشته 61.8 درصد نسبت به مدت مشابه پارسال افزایش یافته است و به 256.651\n میلیون بشکه در روز رسیده است.\n همچنین واردات کره جنوبی نیز نسبت به مدت مشابه پارسال بیش از 4 برابر شده و به 291 هزار و 97 بشکه نفت در روز رسیده است؛ درحالی‌که خرید نفت هند از ایران بیش از 2 برابر شده و به 523 هزار و 100\n بشکه در روز رسیده است.\n این درحالی است که صادرات نفت ایران به چین در ماه جولای نسبت به مدت مشابه سال گذشته 1.7 درصد کاهش یافته و به 566 هزار و 191 بشکه در روز رسیده است.\n منبع:رویترز\n","persian_date":"1395-06-10 17:53:00","date":1472665980000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/138510\/افزایش-۶۱-درصدی-صادرات-نفت-ایران-به-آسیا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160831185342.jpg","img_text":""},{"text":"  صادرات نفت‌خام ایران به بازار آسیا در ماه مارس ٢٠١۶ (١١اسفند١٣٩۴تا١٢فروردین١٣٩۵) نسبت به مدت مشابه پارسال حدود ۵٠ درصد افزایش یافت.  \n میانگین واردات نفت چهار کشور چین، هند، ژاپن و کره جنوبی از ایران در مدت یاد شده به رقم یک میلیون و 560 هزار بشکه در روز رسید و این رقم در ماه مارس پارسال، حدود یک میلیون و چهار هزار بشکه در روز\n بوده است. به گزارش وزارت نفت؛ به گزارش مدیریت امور اوپک و روابط با مجامع انرژی؛ واردات نفت‌خام هند از ایران در ماه مارس 2016 به میانگین 506 هزار بشکه در روز رسید که بالاترین رقم در پنج سال گذشته به شمار\n می‌رود. همچنین، کره جنوبی در زمان یاد شده به طور میانگین روزانه 264 هزار بشکه نفت از ایران وارد کرد که حدود 95 درصد از زمان مشابه پارسال بیشتر است. با این حال، میانگین واردات نفت چین و ژاپن از ایران در ماه\n مارس امسال نسبت به پارسال اندکی کاهش یافته است.\n","persian_date":"1395-02-21 14:17:00","date":1462889820000,"key":"آسیا","url":"https:\/\/www.bourse24.ir\/news\/132184\/صادرات-نفت-ایران-به-آسیا-۵٠درصد-افزایش-یافت","img":null,"img_text":""}]