[{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مرداد ماه با 262 میلیارد تومان کاهش به حدود 5127 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مرداد ماه با 262 میلیارد تومان کاهش به حدود 5127 میلیارد تومان رسید. شرکت در مرداد ماه  20 میلیارد تومان سهام فروخت و از این محل 6 میلیارد تومان سود شناسایی نمود. 16% پرتفوی متشکل از سهام فولاد و فملی می باشد. گفتنی است شرکت از ابتدای سال مالی تا پایان مرداد ماه 488 میلیارد تومان از محل سود سهام درآمد داشته است.\n","persian_date":"1403-06-08 17:40:00","date":1724953200000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/298821\/«وسکاب»-از-تغییرات-سبد-سهام-مرداد-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d0812f92e6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص دلایل کاهش بیش از 30 درصدی سود عملیاتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص دلایل کاهش بیش از 30 درصدی سود عملیاتی اظهار داشت: کاهش سود عمدتا ناشی از  شرایط حاکم بر بازار و کاهش حجم معاملات، عدم امکان فروش سهام و به کارگیری سرمایه گذاری فعال و در نتیجه کاهش سود سرمایه گذاری ها می باشد .\n\n","persian_date":"1403-05-24 16:34:00","date":1723653240000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/297738\/دلیل-تغییرات-سود-عملیاتی-\"وسکاب\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bcab45746b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در تیر ماه 55 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها  در تیر ماه 55 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5383 میلیارد تومان رسید و 82 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-05-06 14:18:00","date":1722089880000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/296599\/آیا-از-سبد-سهام-«وسکاب»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4d06d99714.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 6 ماهه منتهی به خرداد، حدود 282 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 6 ماهه منتهی به خرداد، حدود 282 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل حدود 413 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از کاهش 32 درصدی سود خالص 6 ماهه نسبت به دوره مشابه قبل است. وسکاب به ازای هر سهم نیز 117 ریال سود ساخت.\nدرآمد عملیاتی شرکت نسبت به دوره مشابه قبل با 29% کاهش به 301 میلیارد تومان در 6 ماهه رسید. کاهش درآمد عملیاتی عمدتا ناشی از کاهش سود فروش سرمایه گذاری ها  بوده است.\n\n","persian_date":"1403-04-28 16:05:00","date":1721318700000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/295317\/«وسکاب»-در-نیمه-نخست-با-کاهش-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66990c14a861b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد ماه 14 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد ماه 14 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5467 میلیارد تومان رسید و 337 میلیارد تومان کاهش داشت.\n\n","persian_date":"1403-04-06 18:13:00","date":1719425580000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/294139\/«وسکاب»-از-تغییرات-پرتفوی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c2901ecdec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اردیبهشت ماه 11 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها  در اردیبهشت ماه 11 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5804 میلیارد تومان رسید.\n\n","persian_date":"1403-03-06 19:32:00","date":1716751920000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/292231\/تغییرات-سبد-سهام-«وسکاب»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66532bcd563e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص 43 درصد کاهش سود عملیاتی دوره 3 ماهه سال مالی جاری نسبت به دوره مشابه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص  43 درصد کاهش سود عملیاتی دوره 3 ماهه سال مالی جاری نسبت به دوره مشابه شفاف سازی نمود. وسکاب کاهش سود را به دلیل شرایط حاکم بر بازار و ملاحظات مربوط به سیاست های سرمایه گذاری شرکت و عدم امکان شناسایی سود از فروش سرمایه گذاری ها و به کارگیری سرمایه گذاری فعال مورد نظر مدیریت عنوان نمود.\n\n","persian_date":"1403-02-04 15:19:00","date":1713885540000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/289970\/دلیل-کاهش-سود-«وسکاب»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66276efbc95a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه 64 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه 64 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6140 میلیارد تومان رسید و 21 میلیارد تومان افزایش داشت.\n\n","persian_date":"1403-02-04 14:54:00","date":1713884040000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/289961\/تغییرات-سبد-سهام-«وسکاب»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627694106006.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 3 ماهه منتهی به اسفند 57 میلیارد تومان سود خالص محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 3 ماهه منتهی به اسفند 57 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل کاهش 45 درصدی داشت.\n\n","persian_date":"1403-01-29 16:00:00","date":1713369600000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/289366\/«وسکاب»-در-فصل-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661f8f7a33adf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اسفند ماه با 359 میلیارد تومان رشد به 6120 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش بازار پرتفوی بورسی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اسفند ماه با 359 میلیارد تومان رشد به 6120 میلیارد تومان رسید. شرکت در اسفند ماه 63 میلیارد تومان سهام جدید تحصیل نمود. همچنین 59 میلیارد تومان سهام فروخت و از این محل 18 میلیارد تومان سود شناسایی نمود. 20% پرتفوی متشکل از سهم فولاد، فملی و فخوز می باشد.\n\n","persian_date":"1403-01-08 17:43:00","date":1711561380000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/288580\/«وسکاب»-اسفند-پر-سودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603f81de99bf.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها با حضور بیش از  ۷۶ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها با حضور بیش از  ۷۶ درصد سهامداران برگزار شد.\nمجمع وسکاب به ازای هر سهم ۲۵ تومان سود تقسیم کرد.\nمدیرعامل شرکت در این مجمع گفت: در سال گذشته ، ۲۶ درصد از سهم پرتفوی بورسی شرکت را صنایع شیمیایی و ۲۲ درصد آن را فلزات اساسی پوشش داده است . بیشترین سهم در ترکیب شرکت های موجود در پرتفوی بورسی وسکاب ، متعلق به فولاد مبارکه با ۱۰ درصد سهم بوده است.\nحسین زاده گفت: تمام تلاش و اراده  خود را برای اتمام ۳۰ ماهه پروژه عاطفی داریم و  به عنوان سهامدار عمده خریدار این ساختمان بودیم اما به ما نفروختند زیرا تلاش بر اضافه شدن ارزش افزوده آن است. اما تلاش داریم تا سریعا به فروش برسانیم و سرمایه حاصله را در شرکت بیاوریم . پروژه پیروز (خیابان پیروز) را یک بار برای فروش گذاشتیم و اراده ما فروش آن است ، که پروژه بسیار ارزنده ای است.\nمدیر عامل شرکت گفت : شرکت به راحتی نمی تواند سهم در بازار بفروشد و اینکه چرا شرکت نتوانسته بازده دلاری داشته باشد به دلیل آن است که شرکت عمقی ندارد و خود بازار هم رشد دلاری نداشته است ولی با همین شرایط توانسته ایم عملکردی بهتر از شاخص داشته باشیم.\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها با حضور سهامداران شرکت برگزار شد.\nحسین زاده مدیر عامل شرکت بعد از تفسیر بازار جهانی و چالش هایی که بعد از گذشت بحران کرونا، تجارت جهانی را درگیر کرده بود، گفت: پیش‌ بینی می شود که رشد اقتصادی ایران در سال ۲۰۲۴ حدود  ۲.۵ درصد باشد و در سطح جهانی شاهد کاهش نرخ‌ های بهره و همچنین تورم به مرور زمان باشیم .\nاو در ارتباط با ترکیب پرتفوی شرکت گفت : در سال گذشته ، ۲۶ درصد از سهم پرتفوی بورسی شرکت را صنایع شیمیایی و ۲۲ درصد آن را فلزات اساسی پوشش داده است . بیشترین سهم در ترکیب شرکت های موجود در پرتفوی بورسی وسکاب متعلق به فولاد مبارکه با ۱۰ درصد سهم بوده است.\nحسین زاده همچنین گفت : عملکرد بازدهی ما سال گذشته به میزان 7 درصد جلوتر از بازدهی بازار بوده است و تلاش داریم که سال آینده با توجه به مشکلاتی که بازار با آن دست و پنجه نرم می کند، عملکردی مشابه یا بهتر را داشته باشیم و از بازدهی بازار بهتر باشیم .\nاو در ارتباط با  پروژه اداری و تجاری عاطفی گفت : متراژ پروژه عاطفی حدود 19.930 متر مربع است و تعداد طبقات پروژه، 8 طبقه اداری و 6 طبقه پارکینگ است . سهم وسکاب از پروژه ۴ دانگ است و کل زمین پروژه 4.000 متر مربع است . این پروژه توسط، شرکت ستاره عمران زمین در حال پیشرفت است که تا آذر 1402 درصد پیشرفت پروژه،  ۵۷.۵ درصد بوده است. ارزش افزوده این پروژه برای شرکت در طی این سالها چیزی در حدود 2 هزار میلیارد تومان بوده است.\nمدیر عامل شرکت در ارتباط با پروژه پیروز گفت : ساختمان پیروز به اتمام رسیده است و ما یک بار برای فروش آن مزایده برگزار کردیم که به فروش نرسید.  اراده ی ما فروش آن است  و برگزاری مزایده ی دیگری در دستور کار شرکت است . او گفت : سهم وسکاب از این پروژه  ۱۰۰ درصد است و پروژه بسیار ارزنده ای است.\nوی در ارتباط با اقدامات انجام شده ی شرکت در سال گذشته گفت : مدیریت و نظارت بر پیشرفت پروژه ساختمانی عاطفی و برگزاری مزایده جهت فروش ملک پیروز و تکمیل و تجهیز واحد اداری در خیابان سرو غربی از اهم اقدامات انجام شده در سال 1402 برای شرکت بوده است .\nاو در ادامه به اهم برنامه های آتی شرکت پرداخت و گفت : فروش املاک مازاد مانند نوین الهیه و پیروز و  بهینه ‌سازی مستمر پرتفوی سرمایه‌ گذاری‌ از اهم برنامه ‌های آتی شرکت است.\nمجمع وسکاب به ازای هر سهم ۲۵ تومان سود تقسیم کرد .\n","persian_date":"1402-12-09 14:44:00","date":1709131440000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/287117\/تقسیم-سود-25-تومانی-در-مجمع-«وسکاب»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711v5f7-1709106245.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در بهمن ماه 21 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها  در بهمن ماه 21 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5782 میلیارد تومان رسید و 277 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-12-08 22:10:00","date":1709071800000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/287078\/«وسکاب»-در-بهمن-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddfb3198e7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در دی ماه با 75 میلیارد تومان کاهش به 6080 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در دی ماه با 75 میلیارد تومان کاهش به 6080 میلیارد تومان رسید. شرکت در دی ماه 75 میلیارد تومان سهام خرید. همچنین 45 میلیارد تومان سهام فروخت و از این محل 9 میلیارد تومان سود شناسایی نمود. وسکاب طی مدت 1 ماهه 2 میلیارد تومان نیز سود سهام دریافت نمود. 18% پرتفوی متشکل از سه سهم فولاد، فخوز و فملی می باشد.\n\n","persian_date":"1402-11-07 23:14:00","date":1706397240000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/285168\/آخرین-وضعیت-پرتفوی-«وسکاب»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b52bd2cd5a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 12 ماهه منتهی به آذر،  1060 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 896 میلیارد تومان سود خالص داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 12 ماهه منتهی به آذر،  1060 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 896 میلیارد تومان سود خالص داشت. گزارش شرکت حاکی از رشد 18 درصدی سود خالص 12 ماهه نسبت به دوره مشابه قبل است.  درآمد عملیاتی شرکت با 19% افزایش به 1085 میلیارد تومان در 12 ماهه رسید. رشد درآمد عملیاتی عمدتا ناشی از رشد سود فروش سرمایه گذاری ها بوده است.\n\n","persian_date":"1402-10-30 21:53:00","date":1705787580000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/284147\/پرونده-عملکرد-یک-ساله-«وسکاب»-بسته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abdc987a92e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ارزش پرتفوی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها  در آذر ماه با 481 میلیارد تومان رشد به 6154 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، ارزش پرتفوی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها  در آذر ماه با 481 میلیارد تومان رشد به 6154 میلیارد تومان رسید. 118 میلیارد تومان خرید داشت که عمدتا غیر بورسی بود. 116 میلیارد تومان سهام فروخت و 20 میلیون تومان سود شناسایی کرد. در 12 ماهه منتهی به آذر1402، 580 میلیارد تومان سود سهام دریافت کرد. 16% پرتفوی متشکل از 4 سهم فملی، نوری، فخوز و خراسان است.\n\n","persian_date":"1402-10-03 17:59:00","date":1703440740000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/282189\/نگاهی-به-آخرین-وضعیت-پرتفوی-«وسکاب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65880eff494b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها در مزایده با موضوع واگذاری 6 دانگ ملک اداری خود واقع در تهران، خیابان نلسون ماندلا به دلیل عدم دریافت پیشنهاد قیمت به طور رسمی و کتبی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها در مزایده با موضوع واگذاری 6 دانگ ملک اداری خود واقع در تهران، خیابان نلسون ماندلا به دلیل عدم دریافت پیشنهاد قیمت به طور رسمی و کتبی نتیجه نگرفت.\n\n","persian_date":"1402-10-02 17:09:00","date":1703351340000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/282085\/«وسکاب»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6586b1cd5647d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در نظر دارد نسبت به واگذاری ملک اداری خود واقع در تهران، خیابان نلسون ماندلا، اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در نظر دارد نسبت به واگذاری ملک اداری خود واقع در تهران، خیابان نلسون ماندلا، اقدام نماید.\n","persian_date":"1402-09-11 19:37:00","date":1701545820000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/281231\/«وسکاب»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/656b24f965c60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آبان ماه 1 میلیارد تومان از معاملاتش سود کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آبان ماه 1 میلیارد تومان از معاملاتش سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5631 میلیارد تومان رسید و 32 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-09-07 22:23:00","date":1701210180000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/281071\/تغییرات-پرتفوی-«وسکاب»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/656605fee0a03.jpg","img_text":""},{"text":" سهامداران صندوق بازنشستگی کارکنان بانک ها، افزایش سرمایه ۱۲.۰۰۰ میلیارد ریالی این شرکت را تصویب کردند. \n بورس24 : سهامداران صندوق بازنشستگی کارکنان بانک ها، افزایش سرمایه ۱۲.۰۰۰ میلیارد ریالی این شرکت را تصویب کردند.\nامروز چهارشنبه(اول اذر)، مجمع عمومی فوق العاده شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها با حضور75 درصد از سهامداران وسکاب به منظور تصویب افزایش سرمایه برگزار  شد.\nبر اساس رای سهامداران سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها، افزایش سرمایه وسکاب از 12.000 میلیارد ریال به 24.000 میلیارد ریال، معادل 12.000 (100 درصد)، از محل سود انباشته به منظور توسعه ارزش پرتفوی شرکت، اصلاح ساختار مالی، جبران مخارج بابت حضور در افزایش سرمایه شرکت های تابعه و سرمایه پذیر تصویب شد. لازم به ذکر است، آخرین افزایش سرمایه این شرکت از محل سود انباشته در سال 1400 بود.\nهمچنین در این مجمع و در پاسخ به سوال سهامداران این شرکت اعلام شد، سود سهامدارن خرد یک ماه زودتر پرداخت می شود.\n","persian_date":"1402-09-01 14:43:00","date":1700664180000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/280325\/تصویب-افزایش-سرمایه-۱۰۰-درصدی-«وسکاب»-+-فیلم-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JfiL-1700638984.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-08-13 10:27:00","date":1699093620000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/279388\/«وسکاب»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6545eb3b495a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مهر ماه حدود 106 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مهر ماه حدود 106 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5663 میلیارد تومان رسید.\n\n","persian_date":"1402-08-06 17:14:00","date":1698513240000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/278936\/«وسکاب»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d1047082c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 9 ماهه منتهی به شهریور 903 میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 14 درصدی داشت. درامدهای عملیاتی با افزایش 15 درصدی به 919 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 9  ماهه منتهی به شهریور  903  میلیارد تومان سود خالص محقق کرد که به نسبت دوره مشابه قبل رشد 14  درصدی داشت. درامدهای عملیاتی با افزایش 15  درصدی به 919 میلیارد تومان رسید.\n\n","persian_date":"1402-07-30 11:59:00","date":1697975940000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/278044\/آیا-از-وضعیت-عملکرد-«وسکاب»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534dd5a5d7a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در شهریور ماه 28 میلیارد تومان از فروش سهام سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در شهریور ماه 28 میلیارد تومان از فروش سهام سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6026 میلیارد تومان رسید و 496 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-07-05 15:24:00","date":1695828240000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/276728\/تغییرات-پرتفوی-«وسکاب»-در-شهریور-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/651417d062f88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مرداد ماه حدود 28 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مرداد ماه حدود 28 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5530 میلیارد تومان رسید و 69 میلیارد تومان کاهش داشت.\n\n","persian_date":"1402-06-05 16:42:00","date":1693154520000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/275140\/«وسکاب»-در-مرداد-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb59b727dfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-05-24 11:26:00","date":1692098760000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/274396\/«وسکاب»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64db3da19522f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در تیر ماه حدود 29 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5599 میلیارد تومان رسید . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در تیر ماه حدود 29 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5599 میلیارد تومان رسید .\n\n","persian_date":"1402-05-02 15:26:00","date":1690212360000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/273140\/آیا-از-پرتفوی-«وسکاب»خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be74eb0b4d0.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص برخی موارد عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص برخی موارد عملکرد شفاف سازی کرد.\n","persian_date":"1402-04-31 16:02:00","date":1690041720000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/272929\/«وسکاب»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bbda7776653.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد ماه حدود 39 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6387 میلیارد تومان رسید و 448 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد ماه حدود 39 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6387 میلیارد تومان رسید و 448 میلیارد تومان کاهش داشت.\n","persian_date":"1402-04-06 13:27:00","date":1687872420000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/271214\/\"وسکاب\"-از-معاملات-خرداد-ماه-چقدر-سود-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649ac08248a0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اردیبهشت ماه حدود 67 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اردیبهشت ماه حدود 67 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6818 میلیارد تومان رسید و 28 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-03-07 15:14:00","date":1685286840000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/269400\/«وسکاب»-در-اردیبهشت-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64733e949fdde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه حدود 82 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6799 میلیارد تومان رسید و 893 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه حدود 82 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6799 میلیارد تومان رسید و 893 میلیارد تومان افزایش داشت.\n\n","persian_date":"1402-02-10 13:36:00","date":1682861760000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/267504\/عملکرد-«وسکاب»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e3d96277d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص افزایش 384 درصدی سود سه ماهه منتهی به 1401.12.29 در مقایسه با سال مالی مشابه گذشته توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص افزایش 384 درصدی سود سه ماهه منتهی به 1401.12.29 در مقایسه با سال مالی مشابه گذشته به مبلغ 1,093 میلیارد ریال اظهار داشت: این افزایش به دلیل افزایش حجم معاملات و رونق بازار سرمایه ، راهبرد شرکت معطوف به بهینه سازی پرتفو و شناسایی سود از محل فروش سهام بوده است. بر این اساس سود فروش سرمایه گذاریها با بیشترین افزایش مبلغ و درصد موجب افزایش درآمد عملیاتی شده است.\n","persian_date":"1402-02-05 13:06:00","date":1682427960000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/266948\/دلیل-افزایش-سود-\"وسکاب\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64479f069e5fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها صورت های مالی حسابرسی نشده سه ماهه منتهی به 1401.12.29 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 3 ماهه منتهی به اسفند برای هر سهم 86 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 438 درصدی داشت. درامدهای عملیاتی با افزایش 384 درصدی به حدود 109 میلیارد تومان رسید.\n","persian_date":"1402-01-26 21:08:00","date":1681592880000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/266359\/عملکرد-سه-ماهه-\"وسکاب\"-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/220134bZmi-1681580327.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در بهمن ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4515 میلیارد تومان رسید و 339 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در بهمن ماه حدود 7 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4515 میلیارد تومان رسید و 339 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-12-07 16:21:00","date":1677428460000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/264282\/«وسکاب»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb55cf88bae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی در خصوص کاهش سود خالص سال مالی منتهی به آذر 1401 در مقایسه با سال مالی گذشته اظهار داشت: در این سال مالی به دلیل شرایط حاکم بر بازار امکان به کار گیری سرمایه گذاری فعال پیش بینی شده فراهم نبوده است و همچنین راهبرد شرکت معطوف به نگهداری و خرید سهام هایی بوده که نسبت سود نقدی بالا دارند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی در خصوص کاهش سود خالص سال مالی منتهی به آذر 1401 در مقایسه با سال مالی گذشته اظهار داشت: در این سال مالی به دلیل شرایط حاکم بر بازار امکان به کار گیری سرمایه گذاری فعال پیش بینی شده فراهم نبوده است و همچنین راهبرد شرکت معطوف به نگهداری و خرید سهام هایی بوده که نسبت  سود نقدی بالا دارند. بر این اساس بخش سود سهام رشد 57 درصدی ، بخش سود فروش سرمایه گذاری ها کاهش 61 درصدی و در مجموع سود عملیاتی و سود خالص حدود 33 درصد کاهش داشت.\n\n","persian_date":"1401-11-05 13:26:00","date":1674653160000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/262290\/\"وسکاب\"-از-دلایل-کاهش-سود-خالص-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0fcb06fdf6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در دی ماه حدود 37 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4981 میلیارد تومان رسید و 717 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در دی ماه حدود 37 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4981 میلیارد تومان رسید و 717 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-11-05 12:42:00","date":1674650520000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/262269\/سود-37-میلیارد-تومانی-«وسکاب»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0f2447f048.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آذر ماه حدود 28 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6264 میلیارد تومان رسید و 334 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آذر ماه حدود 28 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 6264 میلیارد تومان رسید و 334 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-10-05 16:51:00","date":1672073460000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/259926\/«وسکاب»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a99fa6c4fb2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آبان ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3930 میلیارد تومان رسید و 260 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آبان ماه حدود 3 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3930 میلیارد تومان رسید و 260 میلیارد تومان افزایش داشت.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 11:58:00","date":1669636680000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/258385\/«وسکاب»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384712dadbdf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مهر ماه حدود 27 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3672 میلیارد تومان رسید و 261 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مهر ماه حدود 27 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3672 میلیارد تومان رسید و 261 میلیارد تومان کاهش داشت.\n","persian_date":"1401-08-04 16:12:00","date":1666800720000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/256314\/بررسی-تغییرات-پرتفوی-در-«وسکاب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63592b1dd9794.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‏ها (سهامی عام) بر اساس گزارش هیأت کارشناسان رسمی دادگستری نسبت به خرید 3 دانگ سهم شرکت کارگزاری سینا (سهامی خاص) از ملک پیروز به مبلغ 715 میلیارد ریال اقدام کرده است. \nبه گزارش کدال نگر بورس24 ،  شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‏ها (سهامی عام) بر اساس گزارش هیأت کارشناسان رسمی دادگستری نسبت به خرید 3 دانگ سهم شرکت کارگزاری سینا (سهامی خاص) از ملک پیروز به مبلغ 715 میلیارد ریال اقدام کرده است. \n","persian_date":"1401-08-03 12:05:00","date":1666699500000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/256129\/«وسکاب»-ملک-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63579fca218d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص برخی موارد عملکرد شفاف سازی نمود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 13:51:00","date":1666533060000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/255945\/توضیحات-«وسکاب»-در-ارتباط-با-عملکرد-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/635515aedfb76.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها صورت های مالی 9 ماهه منتهی به شهریور ماه 1401 حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها صورت های مالی 9 ماهه منتهی به شهریور ماه 1401 حسابرسی نشده را منتشر نمود. \nبر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 659 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 792 ریال سود شناسایی کرده بود.که باعث افت 17 درصدی سود شده است .شرکت در این مدت 9 ماهه منتهی به شهریور 1401 ،791 میلیارد تومان سود خالص شناسایی کرده است.\n","persian_date":"1401-07-28 13:30:00","date":1666272600000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/255462\/تحقق-سود-659-ریالی-در-«وسکاب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63511c420ced8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه از معاملات خود 126 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 3934 میلیارد تومان رسید و 285 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\n","persian_date":"1401-07-02 15:36:00","date":1664033760000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/254038\/پرتفوی-چالاک-«وسکاب»-شهریور-ماه-پرسودی-را-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ef2cae69d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده جهت تصمیم گیری در خصوص انتخاب اعضای هیئت‌مدیره فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها سهامداران خود را برای شرکت در مجمع عمومی عادی فوق العاده جهت تصمیم گیری در خصوص انتخاب اعضای هیئت‌مدیره فراخواند. این مجمع در روز 17 مهر ماه ساعت 8:30 برگزار خواهد گردید.\n","persian_date":"1401-07-02 12:01:00","date":1664020860000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/254015\/مجمع-«وسکاب»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ec03ec95f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری سینا (سهامی خاص) از شرکت‌های زیر مجموعه شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها (مالکیت 100 درصدی) نسبت به خرید شش دانگ عرصه و اعیان یک واحد اداری ‌از یک باب ساختمان اداری- تجاری واقع در تهران، محله سعادت آباد، خیابان سرو غربی ، حد فاصل میدان قیصر امین پور و میدان کاج، پلاک 14، طبقه 1، به مبلغ 810,577 میلیون ریال با هدف بهره‌برداری به عنوان دفتر مرکزی اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت کارگزاری سینا (سهامی خاص) از شرکت‌های زیر مجموعه شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها (مالکیت 100 درصدی) نسبت به خرید شش دانگ عرصه و اعیان یک واحد اداری ‌از یک باب ساختمان اداری- تجاری واقع در تهران، محله سعادت آباد، خیابان سرو غربی ، حد فاصل میدان قیصر امین پور و میدان کاج، پلاک 14، طبقه 1، به مبلغ 810,577 میلیون ریال با هدف بهره‌برداری به عنوان دفتر مرکزی اقدام نموده است.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-15 13:36:00","date":1662471360000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/253237\/شرکت-زیر-مجموعه-«وسکاب»-ملک-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63170d381e683.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها (سهامی عام) نسبت به خرید شش دانگ عرصه و اعیان یک واحد اداری ‌از یک باب ساختمان اداری- تجاری واقع در تهران، محله سعادت آباد، خیابان سرو غربی، حد فاصل میدان قیصر امین پور و میدان کاج، پلاک 14، طبقه 4، به مبلغ 855 میلیارد ریال اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه‌گذاری صندوق بازنشستگی کارکنان بانک‌ها (سهامی عام) نسبت به خرید شش دانگ عرصه و اعیان یک واحد اداری ‌از یک باب ساختمان اداری- تجاری واقع در تهران، محله سعادت آباد، خیابان سرو غربی، حد فاصل میدان قیصر امین پور و میدان کاج، پلاک 14، طبقه 4، به مبلغ 855، میلیارد ریال اقدام نموده است.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-15 13:17:00","date":1662470220000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/253235\/«وسکاب»-ملک-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6317090c55b0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی شده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها صورت های مالی 6 ماهه منتهی به خرداد ماه 1401 حسابرسی شده را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 198 ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 394 ریال سود شناسایی کرده بود.شرکت در این مدت 6 ماهه منتهی به خرداد 1401 ،237 میلیارد تومان سود خالص شناسایی کرده است.درآمد سود سهام با افزایش 109 درصدی به 160 میلیارد تومان رسید\n","persian_date":"1401-06-12 19:43:00","date":1662234180000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/253080\/تحقق-سود-198-ریالی-«وسکاب»در-6-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/63136f096570d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه 1401خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در مرداد ماه از معاملات خود 78 میلیارد تومان سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4219 میلیارد تومان رسید و 239 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل کاهش یافته است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 13:08:00","date":1661605680000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/252364\/«وسکاب»-مرداد-ماه-پرسودی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309d7fc49a87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در تیر ماه حدود 54 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در تیر ماه حدود 54 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 4490 میلیارد تومان رسید و 510 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-05-03 12:04:00","date":1658750640000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/250122\/تغییرات-سهامداران-«وسکاب»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de47808a8dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص کاهش سود عملیاتی شش ماهه دوره مالی منتهی به 1401.3.31 در مقایسه با دوره مشابه قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها  در خصوص کاهش سود عملیاتی شش ماهه دوره مالی منتهی به 1401.3.31 در مقایسه با دوره مشابه قبل شفاف سازی نمود.\n\n","persian_date":"1401-05-02 16:12:00","date":1658679120000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/250027\/علت-کاهش-سود-عملیاتی-«وسکاب»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd301833022.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 6 ماهه منتهی به خرداد برای هر سهم 198 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 6 ماهه منتهی به خرداد برای هر سهم 198 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 50  درصدی داشت. درامدهای عملیاتی به 245 میلیارد تومان رسید.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 15:52:00","date":1658332320000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/249368\/«وسکاب»-پرونده-نیمه-نخست-را-با-سود-20-تومانی-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7e561e87d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد 18 میلیارد تومان از معاملات خود سود شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد 18 میلیارد تومان از معاملات خود سود شناسایی کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5019 میلیارد تومان رسید .\n","persian_date":"1401-04-06 11:44:00","date":1656330240000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/247644\/تغییرات-پرتفوی-«وسکاب»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b958bf0d5b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اردیبهشت ماه حدود 35 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اردیبهشت ماه حدود 35 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 196 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-03-02 14:44:00","date":1653317040000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/244797\/تحقق-سود-35-میلیارد-تومانی-در-«وسکاب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b5e5d83b07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه حدود 6 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 505 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-02-05 16:01:00","date":1650902460000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/242637\/«وسکاب»-از-وضعیت-پرتفوی-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6266868d86ccd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها گزارش سود و زیان 3 ماهه نخست خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 3 ماهه منتهی به اسفند برای هر سهم 16 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 52 درصدی داشت. درامدهای عملیاتی با کاهش 46 درصدی به 23 میلیارد تومان رسید.\n\n","persian_date":"1401-01-30 11:34:00","date":1650368040000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/242086\/عملکرد-3-ماهه-«وسکاب»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e5ea3aae4b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش وضعیت پرتفوی شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش وضعیت پرتفوی شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اسفند ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است.شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اسفند ماه 9 میلیارد تومان سود داشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 4472 میلیارد تومان که نسبت به ماه قبل 333 میلیارد تومان افزایش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 15:28:00","date":1647703680000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/240450\/سود-9-میلیارد-تومانی-«وسکاب»-در-اسفند-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235c55a93c81.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش وضعیت پرتفوی شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در بهمن ماه منتشر شد. لذا در ادامه ارزش پرتفوی و سود آن با جزئیات خرید و فروش افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها بهمن ماه  سودی نداشته  و ارزش پرتفوی بورسی این شرکت نیز در این ماه 41774 میلیارد تومان که نسبت به ماه قبل 7 میلیارد تومان کاهش یافته است.\n\n","persian_date":"1400-12-03 15:54:00","date":1645545240000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/238639\/بررسی-تغییرات-پرتفوی-«وسکاب»-در-بهمن-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214d5e846cc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها از انعقاد قرارداد احداث و تکمیل واحدهای اداری پیش خرید شده از پروژه عاطفی فیمابین این شرکت و شرکت ستاره عمران زمین(سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها از انعقاد قرارداد احداث و تکمیل واحدهای اداری پیش خرید شده از پروژه عاطفی فیمابین این شرکت و شرکت ستاره عمران زمین(سهامی خاص) خبر داد. جریمه تاخیر واحدهای مورد معامله در 1404.09.30 به ازای هر روز تاخیر غیر مجاز معادل 20 میلیون تومان می باشد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-24 12:45:00","date":1644756300000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/238094\/«وسکاب»-از-انعقاد-قرارداد-تکمیل-واحدهای-پروژه-عاطفی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6208cbf2c95c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 12 ماهه منتهی به آذر برای هر سهم 1107 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 12 ماهه منتهی به آذر برای هر سهم 1107 ریال سود محقق کرد که به نسبت دوره مشابه قبل کاهش 2 درصدی داشت. درامدهای عملیاتی به 1339 میلیارد تومان رسید.\n","persian_date":"1400-10-29 12:32:00","date":1642595520000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/235647\/«وسکاب»-پرونده-یک-ساله-را-با-سود-111-تومانی-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7d37b1e7b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آبان ماه حدود 157 میلیارد تومان از معاملات خود سود کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در آبان ماه حدود 157 میلیارد تومان از معاملات خود سود کسب نمود.\n\n","persian_date":"1400-09-01 17:27:00","date":1637602020000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/231012\/«وسکاب»-در-آبان-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/619ba1cd335cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در عملکردی خوب در 9 ماهه منتهی به شهریور 792 ریال سود محقق نمود. \nبه گزارش کدال نگر بورس24 شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در عملکردی خوب در 9 ماهه منتهی به شهریور 792 ریال سود محقق نمود. جمع درآمدهای عملیاتی در این دوره به 958 میلیارد تومان رسید.\n\n","persian_date":"1400-08-12 14:35:00","date":1635950100000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/229842\/شناسایی-سود-عالی-79-تومانی-در-«وسکاب»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61826ccdc6d2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مهر ماه حدود 135 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 195 میلیارد تومان افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مهر ماه حدود 135 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 195 میلیارد تومان افزایش داشت.\n\n","persian_date":"1400-08-01 14:41:00","date":1635000060000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/228690\/«وسکاب»-در-مهر-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173edbae4232.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 9 ماهه منتهی به شهریور برای هر سهم سودی بالغ بر 792 داشته که روند کاهشی داشته ودرآمدهای عملیاتی با کاهش10درصدی که داشته به 958 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 9 ماهه منتهی به شهریور برای هر سهم سودی بالغ بر 792 داشته که روند کاهشی  داشته ودرآمدهای عملیاتی با کاهش10درصدی که داشته به 958 میلیارد تومان رسید.\n","persian_date":"1400-07-29 12:52:00","date":1634820720000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/228383\/»وسکاب»-از-عملکرد-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6171315c6db3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در شهریور ماه حدود ١٠٣ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در شهریور ماه حدود 103 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-07-04 13:12:00","date":1632661920000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/226090\/تغییرات-پرتفوی-«وسکاب»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها آمار املاک و مستغلات شرکت را افشا نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها آمار املاک و مستغلات شرکت را افشا نمود.\n \n","persian_date":"1400-06-27 14:38:00","date":1631975880000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/225359\/لیست-املاک-و-مستغلات«وسکاب»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در مرداد ماه حدود ١٠٧ میلیارد تومان از معاملات خود سود کسب کرد. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٨۵٠ میلیارد تومان افزایش داشت. \n \n","persian_date":"1400-06-03 17:05:00","date":1629911100000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/223645\/تغییرات-پرتفوی-«وسکاب»-در-مرداد-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود شرکت گسترش ایوان پایدار در نظر دارد شش دانگ یک باب آپارتمان مسکونی متعلق به خود به متراژ ٢۴\/٣٨٠ مترمربع واقع در تهران، خیابان شریعتی، بالاتر از پل رومی، کوچه رضائی، پلاک ٢٠، برج نوین الهیه با مشخصات مشروحه ذیل را نقداً با قیمت پایه ۴٠٠.٠٠٠.٠٠٠.٠٠٠ ریال با شرایط مندرج در اسناد مزایده از طریق مزایده عمومی واگذار نماید.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود شرکت گسترش ایوان پایدار در نظر دارد شش دانگ یک باب آپارتمان مسکونی متعلق به خود به متراژ 24\/380 مترمربع\n واقع در تهران، خیابان شریعتی، بالاتر از پل رومی، کوچه رضائی، پلاک 20، برج نوین الهیه با مشخصات مشروحه ذیل را نقداً با قیمت پایه 400.000.000.000 ریال با شرایط مندرج در اسناد مزایده از طریق مزایده\n عمومی واگذار نماید.\n \n","persian_date":"1400-06-01 16:06:00","date":1629734760000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/223399\/«وسکاب»-مزایده-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص قرارداد ساخت، تحویل و تنظیم اسناد قطعی پروژه ساختمانی واقع در خیابان عاطفی توضیحات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص قرارداد ساخت، تحویل و تنظیم اسناد قطعی پروژه ساختمانی واقع در خیابان عاطفی توضیحات تکمیلی ارائه\n نمود.\n \n","persian_date":"1400-05-13 11:17:00","date":1628075820000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/222610\/توضیحات-«وسکاب»-در-خصوص-یک-قرارداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در تیر ماه حدود ٣٨ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۴٩٣ میلیارد تومان افزایش داشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در تیر ماه حدود 38 میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه 493 میلیارد\n تومان افزایش داشت.\n \n","persian_date":"1400-05-05 17:46:00","date":1627407960000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/222078\/«وسکاب»-در-تیر-ماه-٣٨-میلیارد-تومان-سود-شناسایی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در ۶ ماهه منتهی به خرداد برای هر سهم ٣٩۴ ریال سود محقق کرد. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در 6 ماهه منتهی به خرداد برای هر سهم 394 ریال سود محقق کرد.\n \n","persian_date":"1400-04-31 19:23:00","date":1626981780000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/221588\/سود-«وسکاب»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها افزایش سرمایه خود را ثبت کرد. \n به گزارش کدال نگر بورس24 ، سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها افزایش سرمایه خود را ثبت کرد.\n \n","persian_date":"1400-04-26 18:23:00","date":1626546180000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/220923\/افزایش-سرمایه-«وسکاب»-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد ماه حدود ٢٢٣ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد ماه حدود 223 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-04-05 12:02:00","date":1624708920000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/219572\/شناسایی-سود-٢٢٣-میلیارد-تومانی-در-«وسکاب»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اردیبهشت ماه حدود ۵۶ میلیارد تومان از معاملات خود سود کسب نمود.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اردیبهشت ماه حدود 56 میلیارد تومان از معاملات خود سود کسب نمود.\n \n","persian_date":"1400-03-05 12:18:00","date":1622031480000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/217906\/«وسکاب»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس با افزایش سرمایه ١٠٠ درصدی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها از محل سود انباشته موافقت نمود. \n به گزارش کدال نگر بورس24 ، سازمان بورس با افزایش سرمایه 100 درصدی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها از محل سود انباشته موافقت نمود.\n \n","persian_date":"1400-03-02 09:00:00","date":1621760400000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/217416\/«وسکاب»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود با شرکت ستاره عمران زمین(سهامی خاص) قرارداد تهیه مصالح و اجرای عملیات تکمیلی ابنیه، نازک کاری و تأسیسات مکانیکی و الکتریکی ساختمان اداری پیروز منعقد کرده است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود با شرکت ستاره عمران زمین(سهامی خاص) قرارداد تهیه مصالح و اجرای عملیات تکمیلی ابنیه، نازک\n کاری و تأسیسات مکانیکی و الکتریکی ساختمان اداری پیروز منعقد کرده است.\n \n","persian_date":"1400-02-08 15:13:00","date":1619622780000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/216046\/معامله-«وسکاب»-با-اشخاص-وابسته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه از معاملات خود حدود ٧۶ میلیارد تومان سود کسب نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه از معاملات خود حدود 76 میلیارد تومان سود کسب نمود.\n","persian_date":"1400-02-06 15:54:00","date":1619452440000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/215789\/«وسکاب»-به-سود-٧۶-میلیارد-تومان-در-فروردین-ماه-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210426112443.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در ٣ماهه منتهی به اسفند ١٣٩٩ مبلغ ۶۶ ریال برای هر سهم سود محقق کرده است که در دوره مشابه سال گذشته ١٢٧ ریال سود بود.گفتنی است شرکت در ٣ماهه حدود ۴٠ میلیارد تومان سود خالص دارد. \n \n","persian_date":"1400-01-24 16:10:00","date":1618330200000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/214728\/٣ماهه-نخست-«وسکاب»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-11-26 17:39:00","date":1613324340000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/212322\/شروع-فرآیند-افزایش-سرمایه-١٠٠-درصدی-«وسکاب»-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام داشت به موجب عدم وجود شرکت کنندگان، در تاریخ مزایده واگذاری یک باب آپارتمان مسکونی متعلق به شرکت گسترش ایوان پایدار با شرایط اعلامی برنده ای نداشت و نتیجه ای حاصل نشده است .  \n \n","persian_date":"1399-11-11 17:13:00","date":1612026780000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/211539\/مزایده-«وسکاب»-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود رکت گسترش ایوان پایدار ( سهامی خاص) یکی از شرکت های فرعی در نظر دارد نسبت به واگذاری شش دانگ یک باب آپارتمان مسکونی متعلق به خود به متراژ ٣٨٠\/.٢۴ مترمربع واقع در تهران، خیابان شریعتی، بالاتر از پل رومی، کوچه رضائی، پلاک ٢٠، برج نوین الهیه، بصورت نقد از طریق مزایده عمومی و طبق شرایط اعلامی در آگهی پیوست اقدام نماید.لازم بذکر است در صورت تحقق فروش مراتب و آثار مالی مربوطه در سال مالی منتهی به ٣٠ آذر ١۴٠٠ اطلاع رسانی خواهد شد. \n \n","persian_date":"1399-11-01 09:52:00","date":1611136320000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/210966\/شرکت-فرعی-«وسکاب»-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در ١٢ماهه منتهی به آذر ٩٩ مبلغ ٢٢۵۴ ریال برای هر سهم سود محقق کرده است که ٢٧۶ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در این دوره جمع درآمد های عملیاتی ٢٧٨درصد رشد داشته است.سود فروش سرمایه گذاری ها نیز ۴١٣ درصد رشد کرده است. \n \n","persian_date":"1399-10-30 09:42:00","date":1611049320000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/210792\/١٢ماهه-«وسکاب»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود به موجب عدم وجود شرکت کنندگان، ملک ذکر شده در تاریخ مزایده واگذاری یک باب آپارتمان مسکونی متعلق به شرکت گسترش ایوان پایدار با شرایط اعلامی برنده ای نداشت و نتیجه ای حاصل نشده است .  \n \n","persian_date":"1399-10-03 14:54:00","date":1608735240000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/209399\/مزایده-«وسکاب»-به-نتیجه-نرسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گسترش ایوان پایدار ( سهامی خاص) یکی از شرکت های فرعی شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها( سهامی خاص) در نظر دارد نسبت به واگذاری شش دانگ یک باب آپارتمان مسکونی متعلق به خود به متراژ ٣٨٠.٢۴ مترمربع واقع در تهران، خیابان شریعتی، بالاتر از پل رومی، کوچه رضائی، پلاک ٢٠، برج نوین الهیه، بصورت نقد از طریق مزایده عمومی و طبق شرایط اعلامی اقدام نماید. \n \n","persian_date":"1399-09-24 10:02:00","date":1607940120000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/208945\/«وسکاب»-مزایده-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در ۶ ماهه منتهی به خرداد ٩٩ برای هر سهم ۴٩١ ریال سود محقق کرد که نسبت به مدت مشابه سال قبل ١٠٩ درصد رشد داشته است. رشد درآمدهای عملیاتی از جمله دلایل اصلی افزایش سود این شرکت در ۶ ماهه نخست سال مالی بود. \n \n","persian_date":"1399-04-30 16:07:00","date":1595261220000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/201679\/تحقق-سود-۴٩١-ریالی-«وسکاب»-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خرداد ماه حدود ۶٢ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ٩۴٠ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-04-03 09:00:00","date":1592902800000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/199954\/سود-۶٢-میلیارد-تومانی-«وسکاب»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در فروردین ماه حدود ٢٩ میلیارد تومان از معاملات خود سود کسب نمود که از این مقدار ١۶ میلیارد تومان آن حاصل از فروش سهام شرکت ملی صنایع مس ایران می باشد. ارزش پرتفوی بورسی این شرکت نیز در این ماه ۵٠٢ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-02-02 01:20:00","date":1587432000000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/196049\/رشد-چشمگیر-ارزش-پرتفوی-«وسکاب»-در-فروردین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در اسفند ماه حدود ١۶ میلیارد تومان از معاملات خود سود کسب نمود. ارزش پرتفوی بورسی این شرکت نیز در این ماه ١٠٩ میلیارد تومان افزایش داشت. \n \n","persian_date":"1399-01-05 01:20:00","date":1585012800000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/194674\/سود-١۶-میلیارد-تومانی-«وسکاب»-در-اسفند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود ،نوسانات قیمت سهام ناشی از عرضه و تقاضا بوده و تغییرات با اهمیتی در شرکت اتفاق نیوفتاده! \n \n","persian_date":"1398-10-25 01:20:00","date":1579051200000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/191232\/سرمایه-گذاری-صندوق-بازنشستگی-کارکنان-بانک-ها-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام نمود، گواهی نامه نقل و انتقال و سپرده سهام مربوط به افزایش سرمایه آماده توزیع می باشد. \n \n","persian_date":"1398-10-24 01:20:00","date":1578964800000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/191154\/«وسکاب»-از-آمادگی-خود-برای-توزیع-گواهی-نامه-نقل-وانتقال-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها افزایش سرمایه ٢٠ درصدی این شرکت از محل سود انباشته را مورد تصویب قرار داد. \n \n","persian_date":"1398-09-02 01:20:00","date":1574472000000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/188465\/تصویب-افزایش-سرمایه-صندوق-بازنشستگی-کارکنان-بانک-ها","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها در خصوص کاهش اختیاری سرمایه شرکت ایوان پایدار و یک واحد آپارتمان مسکونی واقع در تهران خیابان شریعتی موسوم به ملک الهیه توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1398-08-21 01:20:00","date":1573521600000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/187998\/توضیحات-تکمیلی-بازنشستگی-کارکنان-بانک-ها-در-خصوص-شرکت-ایوان-پایدار","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها اعلام داشت هیئت مدیره ، با انتقال دارایی های عمده شرکت گسترش ایوان پایدار ( شرکت فرعی) به قیمت دفتری شامل ساختمان، وسایط نقلیه، اثاثه و منصوبات و سهام شرکت کارگزاری سینا به این شرکت موافقت نموده است. در این خصوص هیئت مدیره شرکت گسترش ایوان پایدار نیز در جلسه مورخ ٨ آبان ٩٨ انتقال دارایی ها به قیمت دفتری را مصوب نموده است. در راستای اجرای مفاد مصوبه ، سهام شرکت کارگزاری سینا به این شرکت انتقال یافته است و دارائی شامل خودرو و .... از شرکت گسترش ایوان پایدار نیز به این شرکت منتقل شده است. در خصوص ملک الهیه نیز مقرر شد تا پایان سال مالی جاری اقدامات لازم جهت فروش انجام گیرد. با عنایت به توضیحات فوق ، هیئت مدیره شرکت گسترش ایوان پایدار به منظور اصلاح ساختار سرمایه پیشنهاد کاهش سرمایه اختیاری را در تاریخ ٨ آبان ٩٨ مصوب نموده است و در نظر دارد در روزهای آتی مجمع عمومی فوق العاده کاهش سرمایه از ٢۵٠ میلیارد ریال به ١٠٠ میلیون ریال را برگزار نماید . \n \n","persian_date":"1398-08-20 01:20:00","date":1573435200000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/187955\/انتقال-دارایی-ها-در-یک-شرکت-زیرمجموعه-صندوق-بازنشستگی-کارکنان-بانک-ها","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و واراق بهادار مجوز افزایش سرمایه ٢٠ درصدی سرمایه گذاری صندوق بازنشستگی کارکنان بانک ها از محل سود انباشته را صادر نمود. \n \n","persian_date":"1398-08-18 01:20:00","date":1573262400000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/187842\/بازنشستگی-کارکنان-بانک-ها-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری نور کوثر ایرانیان افزایش سرمایه ٢٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1398-06-09 01:20:00","date":1567214400000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/184748\/هیأت-مدیره-سرمایه-گذاری-نور-کوثر-ایرانیان-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری نور کوثر ایرانیان از نتایج عملیات و چشم انداز ها و برنامه های آتی شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-29 01:20:00","date":1563585600000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/182986\/سرمایه-گذاری-نور-کوثر-ایرانیان-از-برنامه-های-آتی-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، وسکاب با سرمایه ۵٠٠ میلیارد تومانی در عملکرد ٣ ماهه به سود خوب ٨١ ریالی رسیده است، سودی که به نسبت دوره مشابه سال قبل رشد قابل توجه ٢٧۶ درصدی داشته است. \n\n","persian_date":"1398-01-24 01:20:00","date":1555118400000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/178941\/یک-گزارش-عالی-از-عملکرد-٣-ماهه-\"وسکاب\"","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190413182353.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری نور کوثر ایرانیان اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر سیاست تقسیم سود شرکت به استحضار می رساند هیئت مدیره شرکت سرمایه¬گذاری نور کوثر ایرانیان تقسیم ۵٠ درصد سود خالص سال مالی منتهی به ٩٧\/٠٩\/٣٠ را به مجمع سالیانه پیشنهاد خواهد نمود. لازم به ذکر است پیش از این در گزارش تفسیری عملکرد ٩ ماهه شرکت نیز در این خصوص اطلاع رسانی گردیده است.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده ١٣ دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود. \n \n","persian_date":"1397-11-09 09:39:00","date":1548754740000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/176391\/پاسخ-سرمایه-گذاری-نور-کوثر-ایرانیان-به-یک-شایعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران مجوز افزایش سرمایه ۴٣ درصدی شرکت سرمایه گذرای نور کوثر ایرانیان را مورد تصویب قرار داد. در صورت صدور مجوز افزایش سرمایه چند مرحله ای همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ ۵,٠٠٠,٠٠٠,٠٠٠,٠٠٠ ریال به مبلغ ٧,٠٠٠,٠٠٠,٠٠٠,٠٠٠ ریال از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید. \n \n","persian_date":"1397-05-14 08:31:00","date":1533457860000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/168648\/مجوز-افزایش-سرمایه-وسکاب-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری نور کوثر ایرانیان تصمیم گیری در خصوص افزایش سرمایه خود را به زمانی دیگر موکول نمود. \n \n","persian_date":"1396-12-26 09:32:00","date":1521279120000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/163172\/مجمع-این-شرکت-به-زمانی-دیگر-موکول-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سرمایه گذاری نور کوثر ایرانیان از خرید سهام کارگزاری سینا از بنیاد مستضعفان خبر داده است. \n \n","persian_date":"1396-07-03 09:12:00","date":1506330720000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/157291\/«نور-کوثر-ایرانیان»-در-یک-مزایده-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8(1).jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری نور کوثر ایرانیان (وسکاب) عملکرد ٣ ماهه منتهی به اسفند ماه خود را منتشر کرد. وسکاب در این مدت برای هرسهم ۵٧ ریال سود شناسایی کرد. گفتنی است سود شناسایی شده در مدت مشابه سال قبل توسط این شرکت ١۴۴ ریال برای هر سهم بود. حذف ٣٧٩ میلیارد ریال سایر درآمد های عملیاتی در ٣ ماهه سال ٩۵، از دلایل اصلی افت سود می باشد. \n \n","persian_date":"1396-01-29 12:59:00","date":1492520340000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/151804\/گزارشی-از-عملکرد-٣-ماهه-یک-شرکت-سرمایه-گذاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سرمایه گذاری نورکوثر ایرانیان (وسکاب) با تقسیم سود ١٢٨ ریالی در مجمع خود همراه شد. \n \n","persian_date":"1395-12-25 21:55:00","date":1489614900000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/150635\/در-مجمع-این-شرکت-چه-رویداد؟؟؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8.JPG","img_text":""},{"text":" شرکت سرمایه گذاری نور کوثر ایرانیان سهامدارانش را به مجمع فراخواند. \n \n","persian_date":"1395-12-15 16:00:00","date":1488729600000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/150006\/سهامداران-«وسکاب»-دعوت-شدند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9(113).jpg","img_text":""},{"text":" هیأت مدیره سرمایه گذاری نور کوثر ایرانیان گزارش فعالیت سال مالی منتهی به آذر ٩۵ خود را منتشر کرد. \n\n","persian_date":"1395-12-15 11:07:00","date":1488712020000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/149984\/«وسکاب»-قصد-افزایش-سرمایه-دارد!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170305110712.jpg","img_text":""},{"text":" شرکت سرمایه گذاری نور کوثر ایرانیان از زمان پرداخت سود نقدی به سهامداران خود خبر داد. \n \n","persian_date":"1395-12-04 15:30:00","date":1487777400000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/149417\/سهامداران-«وسکاب»-بدانند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B7%C2%B2%D8%B8%E2%80%A6%D8%B7%C2%A7%D8%B8%E2%80%A0%D8%B7%C2%A8%D8%B8%E2%80%A0%D8%B7%C2%AF%D8%BA%C5%92.jpg","img_text":""},{"text":" شرکت سرمایه گذاری نور کوثر ایرانیان، طی اطلاعیه ای، سهامداران خود را برای دریافت مطالبات معوق، فراخواند. \n\n","persian_date":"1395-11-18 20:19:00","date":1486412340000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/148510\/سهامداران-«وسکاب»-در-جریان-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%B3%DA%A9%D8%A7%D8%A8%20%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA.jpg","img_text":""},{"text":" وسکاب از معاملات خود در آبان ماه گزارش داد. \n\n","persian_date":"1395-09-03 08:58:00","date":1479891480000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/143917\/معاملات-«وسکاب-»-حول-محور-وآیند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161123095842.jpg","img_text":""},{"text":" وسکاب در اصلاحیه ای عملکرد ٩ ماهه خود را تغییر داد. \n بورس24 : شرکت سرمایه گذاری نور کوثر ایرانیان (وسکاب) در اصلاحیه عملکرد 9 ماهه خود در ترازنامه و صورت سود و زیان تغییراتی اعمال کرد. بدین ترتیب که 197 میلیارد ریال سود حاصل از فروش سرمایه گذاری ها به 22 میلیارد ریال زیان تبدیل شد؛ همچنین سود ناشی از تغییر ارزش سرمایه گذاری ها در اوراق بهادار از 576 به 392 میلیارد ریال کاهش یافت. البته در مقابل 219 میلیارد ریال سایر درآمدهای عملیاتی شناسایی کرده است. برآیند این تغییرات باعث کاهش سود هر سهم تحقق یافته تا دوره 9 ماهه از 340 به 287 ریال شد.\n\n","persian_date":"1395-08-01 13:39:00","date":1477143540000,"key":"وسکاب","url":"https:\/\/www.bourse24.ir\/news\/141907\/اصلاحیه-ای-با-کاهش-سود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161022143939.jpg","img_text":""}]