[{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 8 ماهه 162 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 8 ماهه 162 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در مرداد ماه حدود 20  میلیارد تومان بود که پایین تر از ماه قبل بود. همچنین درآمد 8 ماهه منتهی به مرداد نسبت به دوره مشابه قبل 46% رشد نشان می دهد.\n\n","persian_date":"1403-06-06 13:42:00","date":1724766120000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/298500\/مروری-بر-روند-درآمد-ماهانه-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cda68a9d446.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 142 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 142 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در تیر ماه حدود 23  میلیارد تومان بود که بهتر از ماه قبل بود. همچنین درآمد 4 ماهه منتهی به تیر نسبت به دوره مشابه قبل 54% رشد نشان می دهد.\n\n","persian_date":"1403-05-02 16:26:00","date":1721751960000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/296096\/نگاهی-به-روند-درآمد-یک-لیزینگی","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fa8407af36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت لیزینگ صنعت و معدن در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 119 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 119 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 40 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 25 درصد افزایش به 20 میلیارد تومان رسید.\n","persian_date":"1403-04-04 15:47:00","date":1719244020000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/293855\/درآمد-فروش-\"ولصنم\"-در-نخستین-فصل-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/667963e01a9a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 5 ماهه 99 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 5 ماهه 99 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در اردیبهشت ماه حدود 31  میلیارد تومان بود.\n\n","persian_date":"1403-03-05 17:24:00","date":1716657840000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/292014\/«ولصنم»-تا-پایان-اردیبهشت-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651bc596000c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 68 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 68 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در فروردین ماه حدود 15  میلیارد تومان بود که پایین تر از دو ماه قبل بود. همچنین درآمد 4 ماهه منتهی به فروردین نسبت به دوره مشابه قبل 45% رشد نشان می دهد.\n\n","persian_date":"1403-02-03 17:50:00","date":1713808200000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/289858\/«ولصنم»-از-فروش-4-ماهه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662640c9a97b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در خصوص رشد 55 درصدی سود عملیاتی دوره 3ماهه منتهی به پایان اسفند 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در خصوص رشد 55 درصدی سود عملیاتی دوره 3ماهه منتهی به پایان اسفند 1402 توضیح داد. ولصنم در توضیح دلیل رشد سود دوره مذکور بیان داشت که در دوره سه ماهه به منظور توسعه فعالیت های عملیاتی اقدام به اخذ تسهیلات بانکی به میزان 500 میلیارد ریال و افزایش سرمایه از محل سود انباشته به مبلغ 2000 میلیارد ریال نموده که موجب توفیقات با اهمیتی برای شرکت شده است. شرکت در توضیح توفیقات مذکور به مواردی از جمله رشد 92 درصدی تسهیلات اعطایی نسبت به دوره مشابه قبل، رشد 72 درصدی تخفیف توسعه فروش، رشد 51 درصدی درآمد حاصل از اجاره و رشد 92 درصدی درآمد وجوه التزام اشاره نمود.\n\n","persian_date":"1403-01-28 18:25:00","date":1713291900000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/289299\/چرایی-رشد-سود-از-زبان-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/661e601132f27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در 3 ماهه منتهی به اسفند سود خالصی معادل 35 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در 3 ماهه منتهی به اسفند سود خالصی معادل 35 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 9 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-01-28 18:08:00","date":1713290880000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/289296\/سهامداران-«ولصنم»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/661e5c1e14932.jpg","img_text":""},{"text":" احمدوند گفت: به منظور جاری سازی نقدینگی و رعایت ضوابط بانک مرکزی، ولصنم تجدید ارزیابی دارایی نخواهد داشت. \n بورس24 : محمد رحیم احمدوند مدیرعامل لیزینگ صنعت و معدن با اشاره به سیاست ابلاغی سازمان بورس و اوراق بهادار در جهت شفاف سازی و اصلاح ساختار مالی شرکت های بورسی از محل تجدید ارزیابی دارایی ها به بورس24 اظهار داشت: ولصنم به دلایل متعددی، افزایش سرمایه از محل تجدید ارزیابی دارایی ها انجام نمی دهد.\nوی ادامه داد: با این اقدام، باید مالیات کلانی پرداخت شود و با توجه به فعالیت شرکت در حوزه لیزینگ، نیازمند به نقدینگی و جاری بودن آن بود، بنابراین ایجاد دارایی هایی مانند ساختمان و زمین برای درآمد زایی و سودآوری ولصنم، مطلوب ارزیابی نمی شود.\nاحمدوند میزان ماندگاری پول و نقدینگی در ولصنم را کوتاه دانست و یادآور شد: این شرکت ساختمانی به ارزش  ۵ میلیارد تومان دارد که حتی به مرور زمان اگر  ارزش آن به ۵۰ میلیارد تومان هم برسد برای ولصنم آورده ایجاد نمی‌کند.\nمدیرعامل لیزینگ صنعت و معدن یکی دیگر از دلایل عدم تجدید ارزیابی دارایی ها را ضوابط بانک مرکزی عنوان کرد و گفت: بر اساس ضوابط بانک مرکزی ۸۵ درصد منابع و دارایی‌ها باید به عملیات لیزینگ وارد شود. این میزان اکنون برای ولصنم ۸۳ درصد بوده و ۲ درصد کمتر از حد تعیین شده قانونی است. بنابراین برای رسیدن به این حد قانونی به نقدینگی نیاز دارد.\nوی با ذکر مثالی افزود: در حساب‌های بانکی ولصنم ۷ الی ۸ میلیارد تومان دارایی است ولی با وجود 2 ساختمان به ارزشمندی  ۲۰۰ میلیارد تومان، با انجام افزایش سرمایه از محل تجدید ارزیابی دارایی ها، رعایت شاخصه بانک مرکزی بسیار سخت می شود.\nاحمدوند مشوق های درنظر گرفته شده همچون معافیت های مالیاتی را نیز برای تجدید ارزیابی دارایی ها، چندان جذاب ندانست و تصریح کرد: هرچند برخی شرکت‌ها از این موقعیت استفاده کردند، اما اگر لیزینگ بخواهد وارد این موضوع شود باید یک مشوق دیگر و متفاوتی داشته باشد.\nوی در ادامه و با اشاره به برنامه های آتی لیزینگ صنعت و معدن گفت: ولصنم تنها شرکت ایرانی لیزینگی عضو انجمن لیزینگ‌های بین‌المللی به شمار می رود، بنابراین لازم بوده تا فضای بین‌المللی شرکت های لیزینگی را مطالعه کرده و آنچه بر این بخش در سطح جهانی حاکم است را مورد ارزیابی قرار دهد.\nاحمدوند روش فعالیت شرکت‌های بین‌المللی با آنچه که در ایران است را  متفاوت دانست و یادآور شد: با تاکید بر شرایط کلان اقتصاد ایران و صنعت لیزینگ کشور، به جهت همسویی فعالیت ولصنم با سطح بین‌الملل، برنامه ای ۵ ساله‌ای تدوین شد که بر اساس آن  شرکت افزایش سرمایه ای داشته باشد و برای اولین مرتبه نیز از ابزار اهرم بانکی بر مبنای ارایه طرح‌های خود به بانک‌های شهر، اقتصاد نوین و صنعت و معدن استفاده کند.\n","persian_date":"1403-01-20 18:11:00","date":1712599860000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/289028\/«ولصنم»-تجدید ارزیابی دارایی-ها-ندارد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BUEC-1712574709.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 3 ماهه 53 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 3 ماهه 53 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در اسفند ماه حدود 22  میلیارد تومان بود که بهتر از دو ماه قبل بود. همچنین درآمد 3 ماهه منتهی به اسفند نسبت به دوره مشابه قبل 43% رشد نشان می دهد.\n\n","persian_date":"1402-12-28 15:26:00","date":1710775560000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/288070\/«ولصنم»-زمستان-خود-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f7faa7de6c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 56 درصدی شرکت لیزینگ صنعت و معدن را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  56 درصدی شرکت لیزینگ صنعت و معدن از مبلغ  4,000,000  میلیون ریال به 6,244,436 میلیون ریال از محل سود انباشته به منظور اصلاح ساختار مالی، افزایش سهم بازار و توسعه فعالیت لیزینگ را صادر کرد.\n","persian_date":"1402-12-16 23:09:00","date":1709766540000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/287519\/تصویب-افزایش-سرمایه-157-درصدی-\"ولصنم\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e8952e03a56.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت لیزینگ‌ صنعت و معدن با حضور حداکثری سهامداران این شرکت برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت لیزینگ‌ صنعت و معدن با حضور حداکثری سهامداران این شرکت برگزار شد.\nبر اساس رای سهامداران لیزینگ صنعت و معدن معادل یک هزار و 120 میلیارد ریال از سود انباشته تقسیم شد و به هر سهم 28 تومان سود نقدی تعلق گرفت‌.\nمدیر عامل لیزینگ‌ صنعت و معدن در مجمع امروز اعلام کرد: درآمد از بانک سپه، محقق نشد. این شرکت از نظر بنیادی جزو شرکت های خوب واسپاری به شمار می رود. این شرکت 30درصد از بودجه مصوب رشد سودآوری را تجربه کرد.\nتکمیلی...\nبر اساس رای سهامداران لیزینگ صنعت و معدن معادل یک هزار و120 میلیارد ریال از سود انباشته تقسیم شد و به هر ر سهم 28 تومان تعلق گرفت.\nافزایش پرداخت تسهیلات\nچهارشنبه نهم اسفند مجمع عمومی عادی سالیانه لیزینگ‌ صنعت و معدن با حضور حداکثری سهامداران این شرکت برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nولصنم در اولین ماه سال مالی به فروش و درامد 135 میلیارد ریالی رسید به طوری که در بهمن ماه معادل 175 و 2ماهه 310 میلیارد ریال درامد داشت.\nاین شرکت در نظر دارد در سال‌های آینده به‌طور متوسط سالیانه ۲۰درصد سطح عملیات خود را افزایش دهد. \nهمچنین ولصنم منابع حاصل از افزایش سرمایه سال مالی ۱۴۰۱ را صرف توسعه فعالیت‌های عملیاتی از جمله پرداخت تسهیلات داشته است.\nلیزینگ صنعت و معدن در 12  ماهه منتهی به آذر برای هر سهم 491 ریال سود محقق کرد که تقریبا معادل دوره مشابه قبل بود.\nافزایش درآمد\nبا تاکید بر صورت های مالی، ولصنم در عملکرد 12 ماهه 181 میلیارد تومان درآمد شناسایی کرد. همچنین درآمد محقق شده در آذر ماه نیز حدود 26  میلیارد تومان بود.\nاین شرکت در حال حاضر مصوبه اخذ تسهیلات حد اعتباری به میزان هزار میلیارد ریال را از سیستم بانکی دریافت و تقاضای افزایش رقم مذکور را تا مبلغ ۲۵۰۰ میلیارد ریال کرده و لازم به ذکر است تا تاریخ قرائت این گزارش، طی کمتر از دو ماه از شروع سال مالی جدید، مبلغ ۲۸۵۰ میلیارد ریال درخواست اخذ تسهیلات پذیرش داشته است.\nامسال باید ۲۱۰ میلیارد تومان تسهیلات توسط ولصنم پرداخت می‌شد که این رقم را افزایش یافته و ۳۰۲ میلیارد تسهیلات پرداخت شد.\nافزایش سرمایه 75 درصدی\nبر همین اساس مدیر عامل لیزینگ‌ صنعت و معدن در مجمع امروز اعلام کرد:\nدرآمد از بانک سپه، محقق نشد. این شرکت از نظر بنیادی جزو شرکت های خوب واسپاری به شمار می رود. این شرکت 30درصد از بودجه مصوب رشد سودآوری را تجربه کرد. افزایش سرمایه 75 درصدی ولصنم از محل سود انباشته، مورد تائید حسابرس قرار گرفت.\nافزایش سرمایه از محل سود انباشته را ثبت کرده تا از فرصت معافیت مالیاتی استفاده شود اما به دلیل کم بودن زمان، ذخیره مالیاتی را در نظر گرفته شده است.\nافزایش سرمایه با هدف بکارگیری منابع در فعالیت‌های عملیاتی و استفاده از معافیت مالیاتی، اصلاح ساختار مالی و بکارگیری بهینه منابع داخلی شرکت جهت افزایش سهم بازار بخشی از طرح‌های توسعه شرکت و برنامه‌های پیش‌بینی شده که این طرح در بازه زمانی سه سال آینده اجرایی خواهد شد.\nدر پایان این مجمع و بر اساس رای سهامداران لیزینگ صنعت و معدن معادل یک هزار و120 میلیارد ریال از سود انباشته تقسیم شد و به هر ر سهم 28 تومان تعلق گرفت‌.\n","persian_date":"1402-12-09 13:45:00","date":1709127900000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/287111\/تقسیم-28-تومان-سود-در-مجمع-«ولصنم»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711f5QG-1709102702.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 2 ماهه 31 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 2 ماهه 31 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در بهمن ماه حدود 18  میلیارد تومان بود که بهتر از ماه قبل بود. همچنین فروش 2 ماهه منتهی به بهمن نسبت به دوره مشابه قبل 82% رشد نشان می دهد.\n\n","persian_date":"1402-12-02 20:28:00","date":1708547280000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/286412\/شروع-خوب-زمستانی-در-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5fa575c96e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت  لیزینگ صنعت و معدن در 12  ماهه منتهی به آذر برای هر سهم 491 ریال سود محقق کرد که تقریبا معادل دوره مشابه قبل بود. \nبه گزارش کدال نگر بورس24 ،شرکت  لیزینگ صنعت و معدن در 12  ماهه منتهی به آذر برای هر سهم 491 ریال سود محقق کرد که تقریبا معادل دوره مشابه قبل بود. درآمد عملیاتی در 12 ماهه 21% رشد داشت ولی به دلیل رشد بالاتر هزینه عمومی اداری و کاهش سایر درآمد های عملیاتی، سود عملیاتی با کاهش مواجه شد. در نهایت شرکت به سود خالص 187 میلیارد تومانی رسید.\n\n","persian_date":"1402-10-11 17:52:00","date":1704131520000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/283012\/«ولصنم»-یک-ساله-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/659294de8a900.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 12 ماهه 181 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آذر ماه نیز حدود 26  میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 12 ماهه 181 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آذر ماه حدود 26  میلیارد تومان بود که بهتر از ماهانه پاییز و تابستان بود. شرکت بهار بهتری داشت. فروش 12 ماهه منتهی به آذر نسبت به دوره مشابه قبل 10% رشد نشان می دهد.\n\n","persian_date":"1402-10-05 00:45:00","date":1703551500000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/282366\/پرونده-درآمد-یک-ساله-«ولصنم»-بسته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589bfbfc74ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت لیزینگ صنعت و معدن افزایش سرمایه 75 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت لیزینگ صنعت و معدن  افزایش سرمایه 75 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-10-04 20:28:00","date":1703536080000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/282317\/تصویب-افزایش-سرمایه-در-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6589836cddc9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 11 ماهه 155 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آبان ماه حدود 18 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 11 ماهه 155 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آبان ماه حدود 18  میلیارد تومان بود.\n\n","persian_date":"1402-09-04 12:47:00","date":1700916420000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/280425\/«ولصنم»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65618a3d4adf3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 10 ماهه 137 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در مهر ماه حدود 12 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 10 ماهه 137 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در مهر ماه حدود 12  میلیارد تومان بود.\n\n","persian_date":"1402-08-01 18:24:00","date":1698085440000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/278423\/آیا-از-عملکرد-این-لیزینگی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653689185a5d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ صنعت و معدن در 9 ماهه منتهی به شهریور برای هر سهم 468 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 16 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ صنعت و معدن در 9 ماهه منتهی به شهریور برای هر سهم 468 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 16 درصدی داشته است.\n\n","persian_date":"1402-07-17 10:52:00","date":1696848720000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/277349\/عملکرد-«ولصنم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6523aa390b7e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در مدت 9 ماهه سال 1401 حدود 125 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در مدت 9 ماهه سال 1401 حدود 125 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 164 میلیارد تومان بود که در این 8 ماهه نسبت به دوره قبل 24 درصد کاهش داشت.  گفتنی است فروش مرداد ماه این شرکت نیز 14 میلیارد تومان بود.\n","persian_date":"1402-07-03 08:23:00","date":1695630180000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/276386\/بررسی-روند-درآمد-9-ماهه-\"ولصنم\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6511124a8f157.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در مدت 8 ماهه سال 1401 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در مدت 8 ماهه سال 1401 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر مدت مشابه سال قبل این رقم حدود 143 میلیارد تومان بود که در این 8 ماهه نسبت به دوره قبل 22 درصد کاهش داشت.\nگفتنی است فروش مرداد ماه این شرکت نیز 19 میلیارد تومان بود.\n","persian_date":"1402-06-04 15:01:00","date":1693062060000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/274942\/\"ولصنم\"-11-ماهه-را-چگونه-گذراند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9f082aeabf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ صنعت و معدن در 6 ماهه منتهی به خرداد برای هر سهم 383 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 19 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ صنعت و معدن در 6 ماهه منتهی به خرداد برای هر سهم 383 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 19 درصدی داشته است.\n\n","persian_date":"1402-04-14 08:41:00","date":1688546460000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/271813\/عملکرد-«ولصنم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a5096ee4573.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 6 ماهه 85 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در خرداد ماه حدود 16 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 6 ماهه 85 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در خرداد ماه حدود 16 میلیارد تومان بود.\n","persian_date":"1402-04-03 18:15:00","date":1687630500000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/270795\/بررسی-وضعیت-عملکرد-6-ماهه«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64970fa1b26c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 5 ماهه 81 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در اردیبهشت ماه حدود 34 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 5 ماهه 81 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در اردیبهشت ماه حدود 34 میلیارد تومان بود.\n\n","persian_date":"1402-03-03 14:07:00","date":1684937220000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/268956\/«ولصنم»-در-5-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646de8efab91d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن از عملکرد 4 ماهه سال 1401 گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در مدت 4 ماهه سال 1401 حدود 47 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 39 میلیارد تومان بود که در این 4 ماهه نسبت به دوره قبل 20 درصد رشد داشت.\n\n","persian_date":"1402-02-04 17:14:00","date":1682356440000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/266866\/روند-فروش-4-ماهه-\"ولصنم\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/644687b84a2dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ صنعت و معدن در 3 ماهه منتهی به اسفند برای هر سهم 81 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ صنعت و معدن در 3 ماهه منتهی به اسفند برای هر سهم 81 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 29 درصدی داشته است. سود ناخالص با کاهش 10 درصدی به 41 میلیارد تومان و سود خالص به 32 میلیارد تومان رسید.\n\n","persian_date":"1402-01-29 10:29:00","date":1681813740000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/266495\/عملکرد-3-ماهه-«ولصنم»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/643e3fc6c39d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 2 ماهه 17 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در بهمن ماه حدود 9 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 2 ماهه 17 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در بهمن ماه حدود 9 میلیارد تومان بود.\n","persian_date":"1401-12-03 13:03:00","date":1677070980000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/263782\/بررسی-عملکرد-\"ولصنم\"-در-2--ماهه-نخست-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5e15e1c85c.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/262149\/بررسی-وضعیت-عملکرد-1-ماهه«ولصنم»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 12 ماهه 164 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آذر ماه حدود 16 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 12 ماهه 164 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آذر ماه حدود 16 میلیارد تومان بود.\n\n","persian_date":"1401-10-05 09:27:00","date":1672046820000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/259804\/بررسی-عملکرد-«ولصنم»-در-یک-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a937b733fbe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 11 ماهه 147 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آبان ماه حدود 13 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 11 ماهه 147 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در آبان ماه حدود 13 میلیارد تومان بود.\n\n","persian_date":"1401-09-02 11:28:00","date":1669202880000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/257911\/عملکرد-«ولصنم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637dd2a34e34f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در مدت 9 ماهه سال 1401 حدود 165 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در مدت 9 ماهه سال 1401 حدود 165 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 63 میلیارد تومان بود.\n","persian_date":"1401-07-04 08:15:00","date":1664180100000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/254076\/«ولصنم»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63312e6c89f28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در مدت 8 ماهه سال 1401 حدود 143 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 53 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در مدت 8 ماهه سال 1401 حدود 143 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 53 میلیارد تومان بود.\n","persian_date":"1401-06-02 08:17:00","date":1661329020000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/252058\/بررسی-وضعیت-عملکرد-8-ماهه-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63059f3aa3e03.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در خصوص دلایل افزایش 141 درصدی سود عملیاتی این شرکت در دوره 6 ماهه منتهی به 31 خرداد 1401 نسبت به دوره مشابه سال مالی قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در خصوص دلایل افزایش 141 درصدی سود عملیاتی  این شرکت در دوره 6 ماهه منتهی به 31 خرداد 1401 نسبت به دوره مشابه سال مالی قبل شفاف سازی نمود.\n\n","persian_date":"1401-05-31 11:47:00","date":1661168820000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/251933\/«ولصنم»-از-دلایل-رشد-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63032d564b526.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در مدت 7 ماهه سال 1401 حدود 123 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در مدت 7 ماهه سال 1401 حدود 123 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 47 میلیارد تومان بود.\n\n","persian_date":"1401-05-02 15:07:00","date":1658675220000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/250014\/بررسی-وضعیت-عملکرد-7-ماهه«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd20da2000a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ صنعت و معدن در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود.\n","persian_date":"1401-04-18 13:48:00","date":1657374480000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/248529\/توضیحات-«ولصنم»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c947cee0559.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ صنعت و معدن از عملکرد 6 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ صنعت و معدن از عملکرد 6 ماهه خود گزارش داد. ولصنم در 6 ماهه منتهی به خرداد حسابرسی نشده  با سرمایه 400 میلیارد تومانی برای هر سهم 325 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 200 میلیارد تومانی برای هر سهم 372 ریال سود ساخته بود که نسبت به مدت مشابه قبل 74 درصد افزایش داشته است.\n\n","persian_date":"1401-04-15 19:14:00","date":1657134840000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/248434\/ارزیابی-عملکرد-«ولصنم»-در-6-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c59fb5c1943.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن توضیحاتی در خصوص درخواست وجه ضمانتنامه بانکی از بانک سپه ، محکومیت و صدور اجرائیه علیه بانک مذکور، وصول اصل خواسته و خسارت تادیه دین ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن توضیحاتی در  خصوص درخواست وجه ضمانتنامه بانکی از بانک سپه ، محکومیت و صدور اجرائیه علیه بانک مذکور، وصول اصل خواسته و خسارت تادیه دین ارائه داد.شرکت اعلام نمود بانک سپه به پرداخت اصل خواسته، خسارت تادیه دین و هزینه دادرسی محکوم شده است.\n\n","persian_date":"1401-04-04 15:34:00","date":1656171240000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/247281\/«ولصنم»از--نتیجه-نهایی-دعوی-له-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b6ebc55e870.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 6 ماهه 95 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در خرداد ماه حدود 33 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 6 ماهه 95 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در خرداد ماه حدود 33 میلیارد تومان بود.\n\n","persian_date":"1401-04-02 17:43:00","date":1656006180000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/247170\/«ولصنم»-در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b466df7ec6a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن از فعالسازی اعتبار 300 میلیارد ریالی با شرکت صنایع خودروسازی مدیران خبر داد. این رویداد بر سود هرسهم دوره مالی جاری 12 ریال اثر خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ صنعت و معدن از  فعالسازی اعتبار 300 میلیارد ریالی با شرکت صنایع خودروسازی مدیران خبر داد. این رویداد بر سود هرسهم دوره مالی جاری 12 ریال اثر خواهد داشت.\n","persian_date":"1401-03-03 14:26:00","date":1653402360000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/244940\/«ولصنم»-از-فعالسازی-اعتبار-300-میلیارد-ریالی-با-شرکت-خودروسازی-مدیران-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628cab9de6a6f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 5 ماهه 61 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در اردیبهشت ماه حدود 22 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 5 ماهه 61 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در اردیبهشت ماه حدود 22 میلیارد تومان بود.\n","persian_date":"1401-03-02 18:22:00","date":1653330120000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/244850\/بررسی-وضعیت-عملکرد-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b9198579c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در خصوص دعوی با شرکت لایف برد پارسه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ صنعت و معدن اعلام نمود  از آنجاییکه شرکت لایف برد پارسه به تعهدات خود در قبال شرکت لیزینگ صنعت و معدن عمل ننمود، ضمانتنامه بانکی دریافتی از شرکت مذکور به بانک سپه جهت وصول ارسال گردید لیکن به دلیل استنکاف بانک سپه از پرداخت وجه ضمانتنامه، منجر به طرح دعوی علیه بانک مذگور گردید.\nدر نهایت  بانک سپه محکوم به پرداخت اصل خواسته، خسارت تادیه دین و هزینه دادرسی گردیده است.\n\n","persian_date":"1401-02-10 11:36:00","date":1651318560000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/243147\/نتیجه-دعوی-«ولصنم»-چه-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cdfc477f46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت لیزینگ صنعت و معدن دلایل رشد سود عملیاتی دوره 3 ماهه منتهی به 1400.12.29 نسبت به دوره مشابه قبل را افشا کرد. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ صنعت و معدن دلایل رشد سود عملیاتی دوره 3 ماهه منتهی به 1400.12.29 نسبت به دوره مشابه قبل را افشا کرد.شرکت اعلام نمود افزایش تسهیلات پرداختی در سه ماهه آخر سال مالی منتهی به 1399.9.30 و اینکه تاریخ سررسید اقساط تسهیلات پرداختی عمدتا از فروردین ماه سال 1400 بوده و نیز پرداخت حدود 982 میلیارد ریال تسهیلات طی 3 ماهه اول سال مالی جاری موجب رشد 134 درصدی سود عملیاتی 3 ماهه اول سال  مالی منتهی به 1401.9.30 نسبت به دوره مالی مشابه گردیده است.\n","persian_date":"1401-02-06 11:27:00","date":1650972420000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/242752\/دلیل-رشد-سود-عملیاتی-دوره-3-ماهه-«ولصنم»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626797d68099f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 40 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در فروردین ماه حدود 7 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 40 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در فروردین ماه حدود 7 میلیارد تومان بود.\n","persian_date":"1401-02-05 12:39:00","date":1650890340000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/242574\/«ولصنم»-در-4-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62665716633d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت لیزینگ صنعت و معدن صورت های مالی خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،شرکت لیزینگ صنعت و معدن در 3 ماهه منتهی به اسفند برای هر سهم 63 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 229 درصدی داشته است. سود ناخالص با افزایش 99 درصدی به 46 میلیارد تومان و سود خالص به 25 میلیارد تومان رسید.\n\n","persian_date":"1401-01-24 15:31:00","date":1649863860000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/241738\/ارزیابی-عملکرد-«ولصنم»-در-3-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6256ad802755a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت لیزینگ صنعت و معدن  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت لیزینگ صنعت و معدن  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت لیزینگ صنعت و معدن در عملکرد 3 ماهه منتهی به اسفند ماه  32 میلیارد تومان درآمد شناسایی کرده که 13 میلیارد تومان اسفند ماه محقق شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 10:58:00","date":1647687480000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/240398\/بررسی-روند-فروش-در«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62358619a2a4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن از تعیین و دریافت مبلغ قطعی مربوط به اجرائیه رای قطعی دادگاه علیه بانک سپه بابت وجه ضمانتنامه شرکت محاسب ارقام خاورمیانه ، خسارت تاخیر تادیه دین و هزینه دادرسی به مبلغ 298 میلیارد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ صنعت و معدن از تعیین و دریافت مبلغ قطعی مربوط به اجرائیه رای قطعی دادگاه علیه بانک سپه بابت وجه ضمانتنامه شرکت محاسب ارقام خاورمیانه ، خسارت تاخیر تادیه دین و هزینه دادرسی به مبلغ 298 میلیارد خبر داد.\nشرکت اعلام داشت  در زمان افشاء اولیه و همچنین تا زمان تهیه و تصویب صورتهای مالی 12 ماهه به دلیل عدم تعیین مبلغ قطعی توسط دادگاه، با رعایت اصل احتیاط و محافظه کاری بمنظور جلوگیری از شناسایی درآمد حبابی و نیز کاهش ریسک بی مایگی ، مبلغ حاصل از اجرای رای صرفا بر مبنای مانده دفتری و با نرخ 20% بعلاوه 6% نرخ وجه التزام بمبلغ 190 میلیارد ریال برآورد و در صورتهای مالی منعکس گردیده بود و مبلغ 298 میلیارد ریال طی دو مرحله وصول گردید.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n\n","persian_date":"1400-12-18 16:42:00","date":1646844120000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/239825\/«ولصنم»-از-دریافت-مبلغ-قطعی-رای-دادگاه-علیه-بانک-سپه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6228a7a3f3d90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت گروه لیزینگ صنعت و معدن از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت گروه لیزینگ صنعت و معدن از محل سود انباشته را صادر کرد.\nاین افزایش سرمایه 100 درصدی بوده و سرمایه شرکت به 400 میلیارد تومان افزایش خواهد یافت.\n\n","persian_date":"1400-12-14 08:51:00","date":1646470260000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/239508\/«ولصنم»-رای-مثبت-سازمان-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6222f35fde070.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 2 ماهه 19 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 2 ماهه 19 میلیارد تومان درآمد شناسایی کرد. درآمد محقق شده در بهمن ماه حدود 11 میلیارد تومان بود.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 09:15:00","date":1645694100000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/238931\/«ولصنم»-در-2-ماهه-نخست-چقدر-درآمد-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62171b677d697.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه لیزینگ صنعت و معدن (ولصنم) امروز برگزار شد که این مجمع 460 ریال سود نقدی تقسیم کرد. \n بورس24 : مجمع عمومی عادی سالیانه لیزینگ صنعت و معدن (ولصنم) امروز برگزار شد که این مجمع 460 ریال سود نقدی تقسیم کرد.\nمجمع اعلام کرد موضوع افزایش سرمایه به مراحل پایانی رسیده و منتظر نامه مکتوب بانک مرکزی هستیم. این افزایش سرمایه از مبلغ 2 هزار میلیارد ریال به 4 هزار میلیارد ریال از محل سود انباشته است.\nمدیرعامل شرکت گفت: در بخش وصول مطالبات پس از پیگیری های فراوان پس از چند سال دو پرونده به نتیجه رسیده و محقق شده. در خصوص این دو پرونده تا کنون مبلغ 10 میلیارد و 300 میلیون تومان از این مطالبات به حساب شرکت واریز شده و مابقی نیز با پیگیری های آتی واریز خواهد شد.\nوی گفت: انجام عملیات شرکت بدون اخذ تسهیلات از مهمترین پتانسیل های شرکت است. هم اکنون فرصت دریافت تسهیلات از سیستم بانکی و انتشار اوراق مشارکت فراهم شده و ما از روش های تامین مالی برای شرکت بهره خواهیم برد. سود عملیاتی شرکت ها در سال قبل  ۵۰ درصد افزایش داشت و امسال نیز به همین میزان افزایش خواهد یافت.\nمجمع اعلام کرد متراژ زمین های ولصنم در تهران به حدود ۳هزار مترمربع می رسد که به قیمت دفتری هستند و ارزش روز این زمین ها محاسبه نشده، 1،587 متر زمین در خیابان خرمشهر و 1،898 متر در توپچی. با توجه به ابلاغیه سازمان به شرکت می بایست شناوری سهام را تا ۲۵ درصد افزایش دهیم.\nمدیرعامل شرکت گفت: بستر لیزینگ عملیاتی آماده است و ما به دنبال تامین مالی در این زمینه هستیم. در سال مالی 1400 مبلغ 151 میلیارد تومان تسهیلات پرداخت کردیم. این مبلغ در سال مالی قبل 260 میلیارد تومان بود که به واسطه پولی که از محل فروش توسعه صنعت و تجارت در اختیار داشتیم و سود غیرعملیاتی شناسایی کردیم، این تسهیلات پرداخت شد.\nدر این مجمع سهامداران حقیقی به کد به کدهای مشکوکی که در این سهم اتفاق افتاده اعتراض کردند و مدعی شدند که تخلف صورت گرفته. اسنادی را هم به نماینده سازمان ارائه کردند و خواستار پیگیری شدند. از اواسط اعتراض این حقیقی ها، صدای پخش زنده جلسه قطع شد و پس از پایان اعتراضات مجددا صدا وصل شد.\nبا چانه زنی های فراوان میان سهامداران خرد حاضر در مجمع و هیات رئیسه مجمع، 80 درصد سود واقعی سال مالی 1400 معادل 460 ریال به ازاء هر سهم به عنوان سود تقسیمی به تصویب رسید. مقرر شد تا سودهای نقدی حقیقی ها تا قبل از پایان سال 1400 پرداخت شود.\nخبر تکمیلی...\nصبح امروز شرکت لیزینگ صنعت و معدن مجمع عمومی عادی سالیانه سال مالی منتهی به 30 آذر 1400 را برگزار کرد. در ابتدای جلسه توضیحاتی درباره آخرین وضعیت شرکت ارائه شد.\nاهم اطلاعات ارائه شده در مجمع ولصنم:\nانجام عملیات شرکت بدون اخذ تسهیلات از مهمترین پتانسیل های شرکت است. هم اکنون فرصت دریافت تسهیلات از سیستم بانکی و انتشار اوراق مشارکت فراهم شده و ما از روش های تامین مالی برای شرکت بهره خواهیم برد. سود عملیاتی شرکت ها در سال قبل  ۵۰ درصد افزایش داشت و امسال نیز به همین میزان افزایش خواهد یافت.\nمتراژ زمین های ولصنم در تهران به حدود ۳هزار مترمربع می رسد که به قیمت دفتری هستند و ارزش روز این زمین ها محاسبه نشده، 1،587 متر زمین در خیابان خرمشهر و 1،898 متر در توپچی. با توجه به ابلاغیه سازمان به شرکت می بایست شناوری سهام را باید تا ۲۵ درصد افزایش دهیم.\nبستر لیزینگ عملیاتی آماده است و ما به دنبال تامین مالی در این زمینه هستیم. در سال مالی 1400 مبلغ 151 میلیارد تومان تسهیلات پرداخت کردیم. این مبلغ در سال مالی قبل 260 میلیارد تومان بود که به واسطه پولی که از محل فروش توسعه صنعت و تجارت در اختیار داشتیم و سود غیرعملیاتی شناسایی کردیم، این تسهیلات پرداخت شد.\nدر بخش وصول مطالبات پس از پیگیری های فراوان پس از چند سال دو پرونده به نتیجه رسیده و محقق شده. در خصوص این دو پرونده تا کنون مبلغ 10 میلیارد و 300 میلیون تومان از این مطالبات به حساب شرکت واریز شده و مابقی نیز با پیگیری های آتی واریز خواهد شد.\nدر خصوص افزایش سرمایه از مبلغ 2 هزار میلیارد ریال به 4 هزار میلیارد ریال از محل سود انباشته که به تائید حسابرس رسیده اعلام شد که این افزایش سرمایه در انتظار جواب کتبی از سوی بانک مرکزی است و فعلا نمی توان زمان قطعی برای عملیاتی شدن آن اعلام کرد.\nاظهارات و اعتراضات سهامداران حقیقی\nدر ادامه جلسه سهامداران حقیقی حاضر در مجمع به موارد زیادی اعتراض داشتند. یکی از موارد اعتراضی آن ها فضای محدود و کوچکی بود که به برگزاری مجمع اختصاص یافته بود. آن ها اعتقاد داشتند شرکتی در حد و اندازه های ولصنم با تعداد زیاد سهامداران حقیقی می بایست سالن بزرگتری را برای این مجمع در نظر می گرفت تا عده بیشتری می توانستند در مجمع حضور یابند.\nتاخیر در بحث افزایش سرمایه یکی دیگر از موارد اعتراضی آن ها بود. به گفته سهامداران حقیقی که البته مورد تائید مدیران شرکت ولصنم نیز قرار گرفت، دست کم 6 ماه طول کشید تا حسابرس این افزایش سرمایه را تصویب کند و حالا پس از گذشت حدود 9 ماه هنوز تکلیف این افزایش سرمایه صد در صدی مشخص نیست.\nمهمترین مساله ای که حقیقی های حاضر در مجمع ولصنم مطرح کردند که با اعتراضات فراوانی هم همراه بود فعالیت بازارگردان ولصنم بود. آن ها اعلام کردند که بازارگردان ولصنم چرا در قیمت های بالای هزار تومان بخش عمده ای از سهام شیران را خریداری کرده اما وقتی قیمت شیران پایینتر آمده و بهاش سهم ولصنم نیز با افت شدیدی از آن زمان و همچنین از سقف تاریخی خود مواجه شده، در این شرایط بازارگردان هیچگونه حمایتی از سهم نمی کند؟ چرا شرکت لیزینگ تمرکز خود را بر روی خرید و فروش سهام افزایش داده و به فعالیت اصلی خود یعنی لیزینگ نمی پردازد؟\nمدیران شرکت و هیات رئیسه مجمع نیز تائید کردند که بر اساس قوانین بانک مرکزی باید حداکثر 15 درصد از منابع شرکت به خرید و فروش سهام اختصاص یابد و 85 درصد مابقی در بخش لیزینگ فعال باشد در حالی که اکنون بخش سهام ولصنم به 32 درصد رسیده است. آن ها اذعان کردند که در ماه های آینده باید بر اساس قوانین بانک مرکزی بخشی از سهام حاضر در پورتفوی ولصنم فروخته شود تا این درصد به 15 کاهش یابد.\nدر خصوص اعتراض ها به خرید و فروش های مشکوکی که طی ماه های گذشته توسط بازارگردان انجام شده و کد به کدهایی که صورت گرفته، رئیس مجمع از سهامداران حقیقی خواست که مستندات و مدارکی که در این خصوص در اختیار دارند را به شرکت ارائه کنند تا شرکت آن ها را پیگیری کرده و در جلسه دیگری که با حضور نماینده سازمان و مدیران شرکت و بازارگردان و تعدادی از حقیقی ها برگزار خواهد شد، به این مساله رسیدگی شود.\nسهامداران حقیقی ولصنم معتقد بودند که با توجه به ریزش قابل توجه قیمت سهم در بیش از یک سال و نیم اخیر و ضرر و زیانی که متحمل شده اند، حداکثر مبلغی قابل تقسیم باید در مجمع تقسیم شود تا شاید بخشی از زیان های سهامداران از این محل جبران شود. در پایان صورت های مالی سال مالی 1400 ولصنم تصویب شد و با چانه زنی های فراوانی که میان سهامداران خرد و هیات رئیسه مجمع صورت گرفت سود تقسیمی مبلغ 460 ریال (معادل 80 درصد از سود واقعی هر سهم) اعلام شد و مورد تصوب و تائید مجمع قرار گرفت.\n","persian_date":"1400-11-30 12:35:00","date":1645274100000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/238305\/تقسیم-46-تومان-سود-در-مجمع-پرحاشیه-«ولصنم»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BHPV-1645261516.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا دلایل افزایش 46 درصدی سود عملیاتی نسبت به دوره مشابه سال قبل ناشی از پرداخت اصل مبلغ و خسارت تادیه دین بانک سپه بر مبانی شاخص تورم بانک مرکزی  است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-23 10:39:00","date":1644662340000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/238005\/توضیحات-«ولصنم»-در-خصوص-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62075d076e743.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن اعلام نمود که بانک سپه به پرداخت مبلغ ضمانتنامه ها و خسارت تاخیر تادیه از سال 1397، محکوم شد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن اعلام نمود که بانک سپه به پرداخت مبلغ ضمانتنامه ها و خسارت تاخیر تادیه از سال 1397، هزینه های دادرسی، حق الوکاله وکیل، هزینه های کارشناس و ... محکوم شد.\n\n","persian_date":"1400-11-05 09:38:00","date":1643103480000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/236688\/«ولصنم»-از--نتیجه-نهایی-دعوی-له-شرکت--خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef93b74be68.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 1 ماهه 8 میلیارد تومان درآمد شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 1 ماهه 8 میلیارد تومان درآمد شناسایی کرد.\n","persian_date":"1400-11-04 20:25:00","date":1643055900000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/236658\/بررسی-عملکرد-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eed9f8488d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 12 ماهه 92 میلیارد تومان درآمد شناسایی کرد. که 15 میلیارد تومان مربوط به آذر ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 12 ماهه 92 میلیارد تومان درآمد شناسایی کرد. که 15 میلیارد تومان مربوط به آذر ماه می باشد.\n","persian_date":"1400-10-04 18:01:00","date":1640455260000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/233502\/بررسی-روند-درآمد-در-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c72b3d51b45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در خصوص دلایل تاخیر در ارائه گزارش توجیهی حسابرسی در خصوص افزایش سرمایه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  لیزینگ صنعت و معدن  در خصوص دلایل تاخیر در ارائه گزارش توجیهی حسابرسی در خصوص افزایش سرمایه شفاف سازی نمود.شرکت اعلام داشت از آن جایی که پیش از این نیز دو بار پیشنهاد افزایش سرمایه را ارائه نموده و مورد تایید حسابرس قرار گرفته اما توسط بانک مرکزی جمهوری اسلامی ایران به تایید نرسیده و تایید گزارش افزایش سرمایه اخیر منوط به تایید بانک مرکزی می باشد.\n\n","persian_date":"1400-09-13 15:54:00","date":1638633240000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/232143\/«ولصنم»-از-علت-طولانی-شدن-افزایش-سرمایه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab5de07a8fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 11 ماهه 77 میلیارد تومان درآمد شناسایی کرده که 7 میلیارد آن از درآمد آبان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 11 ماهه 77 میلیارد تومان درآمد شناسایی کرده که 7 میلیارد آن از درآمد آبان می باشد.\n\n","persian_date":"1400-09-04 15:57:00","date":1637855820000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/231451\/مروری-بر-روند-فروش-در-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/619f8101aad71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت لیزینگ صنعت و معدن در عملکرد 10 ماهه 70 میلیارد تومان درآمد شناسایی کرد. درآمد مهر ماه حدود 6 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 10 ماهه 70 میلیارد تومان درآمد شناسایی کرد. درآمد مهر ماه حدود 6 میلیارد تومان بود.\n\n","persian_date":"1400-08-04 13:01:00","date":1635253260000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/228981\/بررسی-روند-درآمد-در-«ولصنم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177cadf55224.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت لیزینگ صنعت و معدن در 9 ماهه منتهی به شهریور برای هر سهم 482 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 55 درصدی داشته است. \nبه گزارش کدال نگر بورس24 شرکت لیزینگ صنعت و معدن در 9 ماهه منتهی به شهریور برای هر سهم 482 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 55 درصدی داشته است. \n\n","persian_date":"1400-07-26 15:27:00","date":1634570820000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/227992\/«ولصنم»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/616d60fcaab0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-06 13:15:00","date":1632834900000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/226383\/لیزینگ-صنعت-و-معدن-از-زمین-و-ساختمان-هایش-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در عملکرد ٩ ماهه ۶٣ میلیارد تومان درآمد شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 9 ماهه 63 میلیارد تومان درآمد شناسایی کرد.\n \n","persian_date":"1400-07-04 16:03:00","date":1632672180000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/226154\/«ولصنم»-در-٩-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در عملکرد ٨ ماهه ۵٣ میلیارد تومان درآمد شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 8 ماهه 53 میلیارد تومان درآمد شناسایی کرد.\n \n","persian_date":"1400-06-04 19:43:00","date":1630006980000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/223788\/«ولصنم»-در-٨-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن اعلام می نماید که در تاریخ١٣٩٩\/٠٩\/٣٠سررسید ٣٢٣ میلیارد ریال از مطالبات شرکت بالای ۵سـال بوده است که به دلیل وجود وثایق ملکی به میزان٢٨ میلیارد ریال و ٢٢٣ میلیارد ریال بهای وسایل نقلیه واگذار شده به متقاضـیان به نام شـرکت (در قراردادهای اجاره به شـرط تملیک خودروها در مالکیت شرکت لیزینگ صنعت و معدن است) و اخذ ٣٠١ میلیارد ریال و ٢٢۴ میلیارد ریال به ترتیب چک ضـمانت وسفته بابت مطالبات مذکور ، صرفا مبلغ ۴۴ میلیارد ریال کاهش ارزش در قبال آن محاسـبه نموده است. در این رابطه شرکت در اجرای تبصره ١ بند ۶-٢-٢ دستورالعمل نحوه محاسبه ذخیره مطالبات موسسه اعتباری بانک مرکزی جمهوری اسلامی ایرانو اظهار نظر حسابرس و بازرس قانونی شرکت(سازمان حسابرسی) در صورتهای مالی منتهی به ٣٠ آذر ١٣٩٩، اقدام به احتساب ذخیره کافی بابت مطالبات مذکور نموده است. \n\n","persian_date":"1400-06-04 10:22:00","date":1629973320000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/223720\/احتساب-کاهش-ارزش-کافی(ذخیره-مطالبات-مشکوک-الوصول)-بابت-مطالبات-باسررسید-بیش-از-۵سال-«ولصنم»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210826055313.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در عملکرد ٧ ماهه ۴٧ میلیارد تومان درآمد شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 7 ماهه 47 میلیارد تومان درآمد شناسایی کرد.\n \n","persian_date":"1400-05-05 11:48:00","date":1627386480000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/221976\/بررسی-روند-درآمد-در-«ولصنم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(36).jpg","img_text":""},{"text":"  سود عملیاتی شرکت لیزینگ صنعت و معدن در ۶ ماهه ابتدای سال مالی منتهی به ۳۰ آذر ۱۴۰۰ شاهد افزایش بی سابقه ای بود بصورتی که سود عملیاتی در دوره مورد گزارش به مبلغ ۲۷۵٫۳۲۵ میلیون ریال رسید که این رقم نسبت به دوره مشابه سال مالی ۱۳۹۹ افزایش ۳۵ درصدی و نسبت به دوره مشابه سال مالی ۱۳۹۸ افزایش ۲۹۱ درصدی را شاهد بوده است... \nبه گزارش کدال نگر بورس24 ، سود عملیاتی شرکت لیزینگ صنعت و معدن در ۶ ماهه ابتدای سال مالی منتهی به ۳۰ آذر ۱۴۰۰ شاهد افزایش بی سابقه ای بود بصورتی که سود عملیاتی در دوره مورد گزارش به مبلغ ۲۷۵٫۳۲۵ میلیون ریال رسید که این رقم نسبت به دوره مشابه سال مالی ۱۳۹۹ افزایش ۳۵ درصدی و نسبت به دوره مشابه سال مالی ۱۳۹۸ افزایش ۲۹۱ درصدی را شاهد بوده است.\n\nهمچنین عملکرد شرکت در پرداخت تسهیلات اعطایی با توجه به عقد قرارداد با پروتکل های جدیدی علاوه بر پروتکل های قبلی(شامل سایپا، مدیران خودرو، کاریزان خودرو و غیره) مانند گروه خودروسازی مایان، شایان دیزل صنعت پارس و همچنین تنوع بخشیدن به کالاهای شرکت اجاره هوشمند پویان و فعالیت در بخش صنعت کشاورزی با انعقاد قرارداد با شرکت تعاونی دانش بنیان نوین شیار و غیره افزایش چشمگیری داشته بطوری که تسهیلات اعطایی این شرکت در دو سال گذشته نسبت به دو سال قبل از آن از مبلغ ۱٫۰۷۵٫۶۸۴ میلیون ریال به ۳٫۸۸۲٫۵۰۲ میلیون ریال رسیده و با افزایش ۲۶۱ درصدی همراه بوده است.\n\nعلاوه بر عملکرد عالی این لیزینگ در مباحث ذکر شده، حذف مالیات بر ارزش افزوده از قراردادهای منعقده پیش رو باعث افزایش اقبال عمومی به این صنعت و رشد هر چه بیشتر این صنعت و متعاقب آن شرکت لیزینگ صنعت و معدن خواهد شد.\nدر کنار این ارقام و عملکرد مالی مناسب شرکت، افزایش سرمایه جذاب ۱۰۰ درصدی از محل سود انباشته واقع شده است که در مرحله پیشنهاد هیات مدیره به مجمع قرار دارد و با اجرای این افزایش سرمایه سهامداران از مزایای آن و استفاده از سود انباشته شرکت بهره مند می شوند که منجر به افزایش دو برابری تعداد سهام ایشان و منفعت سهامداران محترم از این طرح می گردد.\n","persian_date":"1400-04-22 09:17:00","date":1626167820000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/220658\/عملکرد-عالی-شرکت-لیزینگ-صنعت-و-معدن-در-سال-های-اخیر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210713044747.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در ۶ماهه منتهی به خرداد ١۴٠٠ مبلغ ٣٧٣ ریال برای هر سهم سود محقق کرده که نسبت به دوره مشابه سال گذشته ۶۶درصد کاهش یافته است. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در 6ماهه منتهی به خرداد 1400 مبلغ 373 ریال برای هر سهم سود محقق کرده که نسبت به دوره مشابه سال گذشته 66درصد کاهش یافته است.\n \n","persian_date":"1400-04-17 11:55:00","date":1625745300000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/220399\/۶ماهه-«ولصنم»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،لیزینگ صنعت و معدن در ۶ ماهه منتهی به خرداد ١۴٠٠ حدود ۴٠ میلیارد تومان درآمد داشت.درآمد خرداد حدود ١٠ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،لیزینگ صنعت و معدن در 6 ماهه منتهی به خرداد 1400 حدود 40 میلیارد تومان درآمد داشت.درآمد خرداد حدود 10 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-05 19:26:00","date":1624735560000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/219694\/۶ماهه-لیزینگ-صنعت-و-معدن-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره لیزینگ صنعت و معدن افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره لیزینگ صنعت و معدن افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n","persian_date":"1400-04-05 10:05:00","date":1624701900000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/219535\/تصویب-افزایش-سرمایه-در-«ولصنم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در عملکرد ۴ ماهه ٣١ میلیارد تومان درآمد شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 31 میلیارد تومان درآمد شناسایی کرد.\n \n","persian_date":"1400-03-02 12:20:00","date":1621772400000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/217451\/«ولصنم»-در-۴-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در عملکرد ۴ ماهه ١٩ میلیارد تومان درآمد شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن در عملکرد 4 ماهه 19 میلیارد تومان درآمد شناسایی کرد.\n \n","persian_date":"1400-02-04 13:53:00","date":1619272380000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/215440\/درآمد-۴-ماهه-«ولصنم»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت لیزینگ صنعت و معدن در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣٨ ریال سود محقق کرد. سود ناخالص در این دوره با ٧٨ درصد رشد به ١۵ میلیارد تومان و سود خالص به ٨ میلیارد تومان رسید.  \n \n","persian_date":"1400-01-25 12:19:00","date":1618402740000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/214755\/«ولصنم»-در-٣-ماهه-نخست-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن از فروش سهام شرکت نیرو کلر و شناسایی سود ۵ میلیارد تومانی از این محل خبر داد. \n \n","persian_date":"1399-09-22 09:19:00","date":1607764740000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/208811\/«ولصنم»-از-فروش-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن از اعطای تسهیلات مالی لیزینگ به متقاضیان خودروهای نو و کارکرده از محصولات شرکت مدیران خودرو توسط لیزینگ در قالب عقد فروش اقساطی مشتمل بر رهن و اعتباری (اقساطی) و اجاره به شرط تملیک خبر داد. \n \n","persian_date":"1399-08-26 10:52:00","date":1605523920000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/207393\/لیزینگ-صنعت-و-معدن-تسهیلات-مالی-لیزینگ-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن اعلام داشت تسهیلات مالی لیزینگ به متقاضیان خودرو از محصولات شرکت مدیران خودرو اعطا می کند. \n \n","persian_date":"1399-05-26 10:59:00","date":1597575540000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/203080\/انعقاد-قرارداد-جدید-در--لیزینگ-صنعت-و-معدن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن از انعقاد قرارداد اعطای تسهیلات مالی لیزینگ به متقاضیان خودرو از محصولات شرکت مدیران خودرو خبر داد.تسهیلات اعطایی به متقاضیان واجد شرایط محصولات شرکت توسط لیزینگ با نرخ ٢١ درصد به ازاء هر سال طبق فرمول بانک مرکزی صورت میگیرد. بدیهی است در صورت افزایش یا کاهش نرخ سود تسهیلات توسط بانک مرکزی این نرخ برای مشتریان بعدی نیز تغییر خواهد یافت.  \n \n","persian_date":"1399-04-17 14:31:00","date":1594132260000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/200957\/انعقاد-قراردادی-جدید-در--لیزینگ-صنعت-و-معدن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در خصوص نحوه برگزاری مجمع عمومی عادی به طور فوق العاده خود با توجه به شیوع بیماری کرونا شفاف سازی نمود. \n \n","persian_date":"1399-02-29 11:26:00","date":1589801160000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/197789\/لیزینگ-صنعت-و-معدن-از-نحوه-برگزاری-مجمع-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در خصوص قرارداد اعطای تسهیلات مالی لیزینگ به متقاضیان خودرو از محصولات شرکت مدیران خودرو توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-02-09 14:53:00","date":1588085580000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/196491\/توضیحات-تکمیلی--لیزینگ-صنعت-و-معدن-در-خصوص-قرارداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در اصلاحیه مربوط به قرارداد اعطای تسهیلات مالی لیزینگ به متقاضیان خودرو از محصولات شرکت مدیران خودرو مبلغ قرارداد را به ١٩٠٠ میلیارد ریال تغییر داد. \n \n","persian_date":"1399-02-09 10:54:00","date":1588071240000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/196473\/اصلاحیه-لیزینگ-صنعت-و-معدن-در-خصوص-قرارداد-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن از انعقاد قرارداد اعطای تسهیلات مالی لیزینگ به متقاضیان خودرو از محصولات شرکت مدیران خودرو خبر داد.  \n به گزارش کدال نگر بورس24 ، شرکت لیزینگ صنعت و معدن از انعقاد قرارداد اعطای تسهیلات مالی لیزینگ به متقاضیان خودرو از محصولات شرکت مدیران خودرو خبر داد. شرکت توضیح داد اعطای تسهیلات مالی لیزینگ\n به متقاضیان خودرو های نو و کارکرده از محصولات شرکت مدیران خودرو توسط لیزینگ در قالب عقد فروش اقساطی مشتمل بر رهن و اعتباری(اقساطی) و اجاره به شرط تملیک میباشد. تسهیلات اعطایی به متقاضیان واجد شرایط\n محصولات شرکت توسط لیزینگ با نرخ 21 درصد به ازاء هر سال طبق فرمول بانک مرکزی صورت میگیرد. بدیهی است در صورت افزایش یا کاهش نرخ سود تسهیلات توسط بانک مرکزی این نرخ برای مشتریان بعدی نیز تغییر خواهد\n یافت. این قرارداد شامل احاقیه نیزی میباشد که جمعا با الحاقیه مبلغ 400.000 میلیون ریال مبلغ قرارداد مییباشد. لازم به توضیح میباشد که ارسال قرارداد پرداخت تسهیلات از اوایل تیرماه انجام گردیده است.\n \n","persian_date":"1399-02-09 10:47:00","date":1588070820000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/196472\/انعقاد-قرارداد-مهم-در-لیزینگ-صنعت-و-معدن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در اصلاحیه ای سد حاصل از واگذاری سهام شرکت سرمایه گذاری توسعه صنعت و تجارت ١٠٨ میلیارد تومان اعلام نمود.  \n \n","persian_date":"1399-01-30 01:20:00","date":1587172800000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/195822\/اصلاحیه--لیزینگ-صنعت-و-معدن-در-خصوص-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن از فروش سهام شرکت سرمایه گذاری توسعه صنعت و تجارت و کسب سود ١٢٢ میلیارد تومانی از این محل خبر داد. \n \n","persian_date":"1399-01-30 01:20:00","date":1587172800000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/195807\/سود-١٢٢-میلیارد-تومانی-لیزینگ-صنعت-و-معدن-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت لیزینگ صنعت و معدن در گزارش تفسیری فروش بخشی از سرمایه گذاری های شرکت به میزان ١۵٠٠ میلیارد ریال برای سال مالی منتهی به آذر ٩٩ را پیش بینی کرده است.همچنین جمع منابع پیش بینی شده برای سال مالی جاری ٣۶۶ میلیارد تومان و جمع مصارف ٢۵٣ میلیارد تومان می باشد. \n \n","persian_date":"1399-01-27 01:20:00","date":1586913600000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/195684\/لیزینگ-صنعت-و-معدن-از-فروش-سرمایه-گذاری-ها-در-سال-مالی-جاری-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%851.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن از فروش سهام شرکت سرمایه گذاری توسعه صنعت و تجارت و کسب سود ۶٣ میلیارد تومانی از این محل خبر داد. \n \n","persian_date":"1399-01-23 01:20:00","date":1586568000000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/195373\/لیزینگ-صنعت-و-معدن-۶٣-میلیارد-تومان-از-فروش-سهام-سود-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در ١١ ماهه منتهی به آبان ١٣٩٨ بیش از ٢۴ میلیارد تومان درآمد از خدمات خود کسب نمود. \n \n","persian_date":"1398-09-25 01:20:00","date":1576459200000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/189692\/درآمد-٢۴-میلیارد-تومانی-لیزینگ-صنعت-و-معدن-در-١١-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در ٩ ماهه منتهی به شهریور ١٣٩٨ بیش از ١٩ میلیارد تومان درآمد از خدمات خود کسب نمود. \n \n","persian_date":"1398-07-24 01:20:00","date":1571188800000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/186829\/لیزینگ-صنعت-و-معدن-در-٩-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،لیزینگ صنعت و معدن در گزارش تفسیری اعلام نمود،کاهش در فعالیت های عملیاتی شرکت تحت تاثیر مستقیم کاهش پرداخت تسهیلات پیش بینی می گردد.گفتنی است سود عملیاتی و سود خالص برای دوره مالی ٩ماهه سال ٩٨ به ترتیب ٣٠میلیارد ریال کاهش و ٢٨میلیارد ریال افزایش داشته است که از جمله دلایل افزایش سودخالص در این دوره بخاطر سود حاصل از فروش بخشی از سهام شرکت گروه سرمایه گذاری آتیه دماوند بوده است. \n \n","persian_date":"1398-07-23 01:20:00","date":1571102400000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/186782\/رویداد-های-مهم-لیزینگ-صنعت-و-معدن-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/IMG_20191015_175443_281.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن از فروش سهام شرکت سرمایه گذاری آتیه دماوند خبر داد. \n \n","persian_date":"1398-07-10 01:20:00","date":1569979200000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/186192\/لیزینگ-صنعت-و-معدن-از-فروش-سهام-آتیه-دماوند-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن اعلام داشت یک درصد از سهام شرکت سرمایه گذاری آتیه دماوند را واگذار نموده است. \n \n","persian_date":"1398-07-02 01:20:00","date":1569288000000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/185765\/-لیزینگ-صنعت-و-معدن-از-فروش-سهام-آتیه-دماوند-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در ٧ ماهه منتهی به تیر ١٣٩٨ حدود ١۵ میلیارد تومان درآمد از خدمات خود کسب نمود. \n \n","persian_date":"1398-05-27 01:20:00","date":1566091200000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/184231\/لیزینگ-صنعت-و-معدن--به-درآمد-١۵-میلیارد-تومانی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن اعلام داشت اعطای تسهیلات مالی لیزینگ به متقاضیان خودرو های نو و کارکرده از محصولات شرکت مدیران خودرو توسط لیزینگ در قالب عقد فروش اقساطی مشتمل بر رهن و اعتباری(اقساطی) و اجاره به شرط تملیک میباشد. تسهیلات اعطایی به متقاضیان واجد شرایط محصولات شرکت توسط لیزینگ با نرخ ٢١ درصد به ازاء هر سال طبق فرمول بانک مرکزی صورت میگیرد. بدیهی است در صورت افزایش یا کاهش نرخ سود تسهیلات توسط بانک مرکزی این نرخ برای مشتریان بعدی نیز تغییر خواهد یافت. این قرارداد شامل احاقیه نیزی میباشد که جمعا با الحاقیه مبلغ ۴٠٠.٠٠٠ میلیون ریال مبلغ قرارداد مییباشد. لازم به توضیح میباشد که ارسال قرارداد پرداخت تسهیلات از اوایل تیرماه انجام گردیده است. \n \n","persian_date":"1398-04-25 01:20:00","date":1563240000000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/182770\/انعقاد-قراردادی-جدید-در--لیزینگ-صنعت-و-معدن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،لیزینگ صنعت و معدن از طرح ها و برنامه های در دست اجرا و آتی و همچنین اطلاعات آینده نگرانه در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-19 01:20:00","date":1562721600000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/182467\/اطلاعات-آینده-نگر-لیزینگ-صنعت-و-معدن-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ صنعت و معدن در ماه نخست سال مالی منتهی به آذر ١٣٩٨ حدود ٢.۴ میلیارد تومان درآمد از خدمات خود کسب نمود. \n \n","persian_date":"1397-11-23 23:10:00","date":1550013000000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/176852\/لیزینگ-صنعت-و-معدن-در-نخستین-ماه-سال-مالی-چقدر-درآمد-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، در شرکت لیزینگ صنعت و معدن شاهد کسب درآمد ٣٢ میلیارد تومانی در عملکرد مدت ١١ ماهه منتهی به آبان سال ١٣٩٧ بودیم. \n\n","persian_date":"1397-09-22 23:53:00","date":1544745180000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/174448\/نگاهی-به-آخرین-درآمد-لیزینگ-صنعت-و-معدن","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181213202357.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت لیزینگ ایرانیان در ٨ ماهه منتهی به آبان ١٣٩٧ از فعالیت های خود ٣٧ میلیارد تومان درآمد کسب نمود. \n\n","persian_date":"1397-09-22 23:48:00","date":1544744880000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/174447\/سهامداران-لیزینگ-ایرانیان-در-جریان-عملکرد-این-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181213202425.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، در شرکت لیزینگ صنعت و معدن شاهد کسب درآمد ٢۶ میلیارد تومانی در مدت ٩ ماهه منتهی به شهریور سال ١٣٩٧ بودیم. \n \n","persian_date":"1397-07-25 18:20:00","date":1539800400000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/172078\/عملکرد-لیزینگ-صنعت-و-معدن-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85%20(3).jpg","img_text":""},{"text":" به گزارش بورس٢۴،شرکت نوآوران مدیریت سبا قصد عرضه بلوک۵.٢ درصدی سهام لیزینگ صنعت و معدن با قیمت پایه هر سهم ١٩٠ تومان را دارد. \n\n","persian_date":"1397-06-31 16:15:00","date":1537632900000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/170720\/سهام-بلوکی-لیزینگ-صنعت-و-معدن-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180922124511.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، در شرکت لیزینگ صنعت و معدن شاهد کسب درآمد ٢۴ میلیارد تومانی در مدت ٨ ماهه منتهی به مرداد سال ١٣٩٧ بودیم. \n \n","persian_date":"1397-06-26 00:28:00","date":1537144080000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/170535\/لیزینگ-صنعت-و-معدن-در-٨-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره لیزینگ صنعت و معدن افزایش سرمایه ١٠٠ درصدی این شرکت را به تصویب رساند. \n \n","persian_date":"1397-04-12 17:13:00","date":1530637980000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/167242\/افزایش-سرمایه-لیزینگ-صنعت-و-معدن-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، در شرکت لیزینگ صنعت و معدن شاهد افزایش درآمد در نخستین ماه های سال مالی ١٣٩٧ نسبت به مدت مشابه در سال ١٣٩۶ بودیم. مجموع درآمد این شرکت در دو ماهه نخست سال مالی ١٣٩٧ به رقم ٨ میلیارد تومان رسید. \n \n","persian_date":"1396-12-19 18:02:00","date":1520704920000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/162907\/بررسی-عملکرد-١١ماهه-لیزینگ-صنعت-و-معدن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، در شرکت لیزینگ صنعت و معدن شاهد افزایش درآمد در نخستین ماه سال مالی ١٣٩٧ نسبت به مدت مشابه در سال ١٣٩۶ بودیم. مجموع درآمد این شرکت در سال ١٣٩۶ برابر با ۴۴ میلیارد تومان بود. \n \n","persian_date":"1396-11-25 16:27:00","date":1518625620000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/161985\/بررسی-عملکرد-١٠-ماهه-شرکت-های-لیزینگ-لیزینگ-صنعت-و-معدن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(3).jpg","img_text":""},{"text":" در حالی لیزینگ صنعت و معدن نخستین گزارش تفسیری مدیریت را در قالب دستورالعمل جدید افشای اطلاعات ناشران روانه کدال کرده که این گزارش با حجم بسیار بالایی منتشر و مشتمل بر شانزده صفحه توضیحات بوده که عمدتا غیر قابل استفاده به منظور تحلیل بنیادی بوده و متاسفانه این گزارش به جای شفافیت بیشتر شبیه گزارش فعالیت هیئت مدیره می باشد که در ادامه به برخی از صفحات این گزارش اشاره می کنیم: \n \n","persian_date":"1396-10-21 19:11:00","date":1515697860000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/160653\/گزارش-تفسیری-یا-مثنوی-هزار-بند!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/333(1).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، شرکت لیزینگ صنعت و معدن در خصوص بخش های مهمی از بودجه اقدام به رفع ابهام کرد. \n \n","persian_date":"1396-09-05 09:05:00","date":1511687100000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/159129\/رفع-ابهام-«لیزینگ-صنعت-و-معدن»-ازبودجه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، لیزینگ صنعت و معدن در خصوص روند صعودی اخیر قیمت سهامش اقدام به شفاف سازی کرد. \n \n","persian_date":"1396-02-14 15:19:00","date":1493911140000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/152488\/در-این-لیزینگی-چه-خبر-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D9%84%D8%B5%D9%86%D9%85(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت لیزینگ صنعت و معدن عملکرد ٣ ماهه خود را منتشر کرد که در ادامه به بررسی این عملکرد پرداخته ایم. \n ش\n","persian_date":"1396-01-26 17:25:00","date":1492277100000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/151639\/فعالیت-«لیزینگ-صنعت-و-معدن»-در-٣-ماهه-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%84%DB%8C%D8%B2.jpg","img_text":""},{"text":" شرکت لیزینگ صنعت و معدن از تصمیمات اخذ شده در مجمع عادی سالیانه خود خبر داد. \n\n","persian_date":"1395-12-08 16:56:00","date":1488128160000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/149591\/مجمع-پر-بار-«ولصنم»-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170226165643.jpg","img_text":""},{"text":" شرکت لیزینگ صنعت و معدن از میزان درآمدهای خود در ٢ ماهه منتهی به بهمن گزارش ارائه کرد. \n بورس24 : شرکت لیزینگ صنعت و معدن (ولصنم) در 2 ماهه منتهی به بهمن 95، 16 درصد از درآمد پیش بینی شده حاصل از قراردادهای خود را محقق نمود. گفتنی است درآمد محقق شده در بهمن ماه 7 درصد کل درامد بودجه شده را پوشش می دهد.\n\n","persian_date":"1395-12-04 10:08:00","date":1487758080000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/149384\/عملکرد-«ولصنم»-در-دی-و-بهمن-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170222100805.jpg","img_text":""},{"text":" شرکت لیزینگ صنعت و معدن سهامداران خود را برای شرکت در مجمع فراخواند. \n\n","persian_date":"1395-11-25 10:49:00","date":1486982940000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/148862\/دعوتنامه-ای-برای-سهامداران-«ولصنم»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170213104908.jpg","img_text":""},{"text":" شرکت لیزینگ صنعت و معدن برگزاری مجمع عادی سالیانه خود را لغو نمود. \n \n","persian_date":"1395-11-20 15:57:00","date":1486569420000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/148630\/لغو-مجمع-یک-لیزینگی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%84%D8%BA%D9%88%20%D9%85%D8%AC%D9%85%D8%B9(12).jpg","img_text":""},{"text":" شرکت لیزینگ صنعت و معدن سهامداران خود را برای شرکت در مجمع عادی سالیانه فراخواند. \n \n","persian_date":"1395-11-09 14:02:00","date":1485612120000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/147921\/«ولصنم»-مهیای-مجمع-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9(66).jpg","img_text":""},{"text":" لیزینگ صعت و معدن از زمان پرداخت سود نقدی خود خبر داد. \n \n","persian_date":"1395-11-04 15:24:00","date":1485185040000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/147660\/«ولصنم»-دست-به-جیب-خواهد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B2%D9%85%D8%A7%D9%86%D8%A8%D9%86%D8%AF%DB%8C(55).jpg","img_text":""},{"text":" شرکت لیزینگ صنعت و معدن از عملکرد خود در سال مالی منتهی به آذر ٩۵ گزارش داد. \n بورس24 : شرکت لیزینگ صنعت و معدن (ولصنم) در حالی سال مالی منتهی به آذر ماه 95 را به پایان برد که برای هر سهم 303 ریال سود محقق نمود که معادل 100 درصد رقم سود پیش بینی شده در بودجه می باشد. ولصنم در مدت مشابه سال قبل برای هر سهم 229 ریال سود با سرمایه 2000 میلیارد ریالی شناسایی نموده بود. علت رشد 32 درصدی سود سال مالی 95 نسبت به سال مالی 94، کاهش 85 درصدی هزینه تأمین منابع مالی عملیات لیزینگ می باشد. \n\n","persian_date":"1395-10-23 10:50:00","date":1484218200000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/146985\/عملکرد-مطلوب-«ولصنم»-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170112115045.jpg","img_text":""},{"text":" ولصنم در رابطه مبلغ ذخیره کاهش ارزش سرمایه گذاری ها توضیحاتی ارائه نمود. \n\n","persian_date":"1395-09-28 08:36:00","date":1482050160000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/145269\/چه-بر-سر-ذخایر-«ولصنم»-آمد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161218093600.jpg","img_text":""},{"text":" حسابرس ولصنم اولین پیش بینی منتهی به آذر ٩۶ این شرکت را تایید کرد. \n بورس24 : شکرت لیزینگ صنعت و معدن (ولصنم) در اولین پیش بینی منتهی به آذر 96 برای هر سهم 264 ریال سود به صورت حسابرسی شده پیش بینی کرد که نسبت به گزارش حسابرسی نشده تفاوتی ندارد. این رقم نسبت به آخرین پیش بینی منتهی به آذر 95، برابر با 13 درصد تعدیل منفی را نشان می دهد. کاهش درآمد سرمایه گذاری ها از 264 به 177 میلیارد ریال علت اصلی این تعدیل منفی می باشد. گفتنی است در این گزارش سود هر سهم سال مالی منتهی به آذر 95 بدون تغییر نسبت به بودجه قبلی 302 ریال پیش بینی شد.\n\n","persian_date":"1395-09-25 14:07:00","date":1481810820000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/145194\/تایید-سود-٢۶۴-ریالی-«ولصنم»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161215150742.jpg","img_text":""},{"text":" ولصنم در ١١ ماهه منتهی به ابان ماه هزینه تامین منابع مالی لیزینگ بودجه شده را به طور کامل پوشش داد. \n بورس24 : شرکت لیزینگ صنعت و معدن (ولصنم) در11 ماهه منتهی به آبان ماه، 82 درصد از درامد بودجه شده و 100 درصد از هزینه تامین منابع لیزینگ را محقق کرد.\n\n","persian_date":"1395-09-17 16:59:00","date":1481129940000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/144719\/«ولصنم»-در-نزدیکی-خط-پایان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161207175939.jpg","img_text":""},{"text":" ولصنم مجددا با اصلاح پیش بینی بر اساس عملکرد ۶ ماهه، برخی حساب های صورت سود وزیان خود را جا به جا کرد. \n بورس24 : شرکت لیزینگ صنعت و مهعدی (ولصنم) در اصلاحیه مجدد پیش بینی بر اساس عملکرد 6 ماهه خود مبلغ 339 میلیارد ریال از درآمد حاصل از سرمایه گذاری ها حذف و به حساب درآمدهای متفرقه افزود. این تغییرات\n بر سود 472 ریالی بودجه شده تاثیری نداشت.\n \n","persian_date":"1395-08-23 13:26:00","date":1479043560000,"key":"ولصنم","url":"https:\/\/www.bourse24.ir\/news\/143320\/اصلاحیه-ی-بی-تاثیر-«ولصنم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%88%D8%AF%D8%AC%D9%87%206%20%D9%85%D8%A7%D9%87%D9%87(89).jpg","img_text":""}]