[{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری توسعه و عمران استان کرمان در خصوص آخرین اقدامات خود برای رفع بند 12-4 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل جاکمیت شرکتی توضیح داد. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری توسعه و عمران استان کرمان  در خصوص آخرین اقدامات خود برای رفع بند 12-4 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل جاکمیت شرکتی توضیح داد.\n\n","persian_date":"1403-02-02 19:15:00","date":1713726900000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/289754\/«کرمان»-از-اقدامات-خود-برای-اجرای-حاکمیت-شرکتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6625033f899fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در 9 ماهه منتهی به اسفند، 15 میلیارد تومان سود خالص محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در 9 ماهه منتهی به اسفند،  15 میلیارد تومان سود خالص محقق نمود. شرکت در دوره مشابه قبل 18 میلیارد تومان زیان خالص داشت. کرمان به ازای هر سهم نیز 4 ریال سود ساخت. درآمد عملیاتی از منفی 11 میلیارد در مدت مشابه قبل به 23 میلیارد تومان در 9 ماهه اخیر رسید که از محل درآمد سود سهام بوده است.\n\n","persian_date":"1403-01-30 18:41:00","date":1713465660000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/289512\/چرخش-مثبت-سود-9-ماهه-در-«کرمان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/662106e61d765.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان نتیجه مزایده واگذاری 3.5 دانگ از 26 قطعه زمین در شهرستان رامسر را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان نتیجه مزایده  واگذاری 3.5 دانگ از 26 قطعه زمین در شهرستان رامسر را اعلام نمود. کرمان بیان داشت شرکت توسعه اقتصادی آرین (سهامی عام) با مبلغ مورد توافق 1,162,091 میلیون ریال برنده مزایده گردید و مطابق اسناد مزایده، برنده نسبت به واریز 40 درصد وجه و انعقاد صلح نامه اقدام نموده است.\n\n","persian_date":"1402-12-27 16:24:00","date":1710692640000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/287980\/«کرمان»-ملک-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f6b6b4608da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان جهت واگذاری 3.5 دانگ از 26 قطعه زمین در شهرستان رامسر مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان جهت واگذاری 3.5 دانگ از 26 قطعه زمین در شهرستان رامسر مزایده برگزار می کند. با توجه به عدم حصول نتیجه از مزایده روز دو شنبه 1402.12.14 مزایده مذکور تجدید گردید.\n\n","persian_date":"1402-12-19 11:33:00","date":1709983980000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/287543\/«کرمان»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ebe6a05decb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان جهت واگذاری 3.5 دانگ از 26 قطعه زمین در شهرستان رامسر مزایده برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان  جهت واگذاری 3.5 دانگ از 26 قطعه زمین در شهرستان رامسر مزایده برگزار می کند.\n\n","persian_date":"1402-12-12 12:57:00","date":1709384220000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/287194\/«کرمان»-ملک-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e2bfae00cbf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در 6 ماهه منتهی به آذر 18میلیارد تومان سود خالص محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در 6 ماهه منتهی به آذر 18میلیارد تومان سود خالص محقق کرد. کرمان در دوره مشابه سال قبل زیان 8 میلیارد تومانی ساخته بود.\nشناسایی درآمد عملیاتی 23 میلیارد تومانی از محل درآمد سود سهام عمده دلیل شناسایی سود خالص در این شرکت بود.\n\n","persian_date":"1402-10-29 00:53:00","date":1705625580000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/283879\/چرخش-عملکرد-«کرمان»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a9656bedfab.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت سرمایه گذاری توسعه و عمران استان کرمان امروز تشکیل شد و به ازای هر سهم 2 ریال سود تقسیم کرد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت سرمایه گذاری توسعه و عمران استان کرمان امروز تشکیل شد و به ازای هر سهم 2 ریال سود تقسیم کرد.\nرئیس مجمع درخصوص تجدید ارزیابی دارایی های این شرکت گفت: برنامه تجدید ارزیابی مجدد از سرمایه گذاری های بلند مدت را داریم و به محض انجام تشریفات در دستور کار قرار خواهد گرفت. این افزایش سرمایه عمدتا از محل شرکت آرین ماهتاب گستر خواهد بود.\nوی درخصوص معدن روی گجر گفت: معدن روی گجر که در شرکت صنایع روی کرمان است دارای دخیره برآوردی به میزان 5 میلیون تن خاک معدنی است که فعلا برای 1 میلیون تن مجوز گرفته شده است. این معدن آینده بسیار درخشانی دارد. این شرکت سودآوری خوبی خواهد داشت.\nوی در بخش دیگری از مجمع گفت: ما در حوزه نیروگاهی شرکت آرین ماهتاب گستر را داریم که شرکت های تابعه و وابسته دارد. در این شرکت مشکلات مالیاتی رفع خواهد شد. شرکت ارومیه از شرکت های زیر مجموعه آرین را به زودی به بورس خواهیم آورد. در نظر داریم هر کدام از شرکت ها که پتانسیل ورود به بورس دارند را دنبال کنیم. کاسپین از آن شرکت ها است.\n","persian_date":"1402-09-29 15:03:00","date":1703084580000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/281958\/مجمع-«کرمان»---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CPN5-1703059396.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری توسعه و عمران استان کرمان با حضور سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت سرمایه گذاری توسعه و عمران استان کرمان با حضور سهامداران برگزار شد. این مجمع به ازای هر سهم 2 ریال سود نقدی تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*ما در حوزه نیروگاهی شرکت آرین ماهتاب گستر را داریم که شرکت های تابعه و وابسته دارد. در این شرکت مشکلات مالیاتی رفع خواهد شد.\n*شرکت ارومیه از شرکت های زیر مجموعه آرین را به زودی به بورس خواهیم آورد.\n*در نظر داریم هر کدام از شرکت ها که پتانسیل ورود به بورس دارند را دنبال کنیم. کاسپین از آن شرکت ها است.\n*پیش بینی می کنیم که صنعت نیروگاهی طی یکسال آینده وضعیت بهتری خواهد داشت.\n*70 درصد سرمایه کرمان متمرکز در آرین ماهتاب است و فکر می کنیم که پتانسیل بالایی دارد.\n*بهترین سرمایه کذاری و بهترین نیروگاهی که در کشور ساخته می شود به جرات آرین ماهتاب است. سالانه 20 میلیون دلار صرفه جویی سوخت در آن صورت می گیرد. این شرکت را می توان تجدید ارزیابی هم کرد.\n*طی یک یا دو سال آینده خبرهای خوبی از مجموعه منعکس می شود.\n*برنامه تجدید ارزیابی مجدد از سرمایه گذاری های بلند مدت را داریم و به محض انجام تشریفات در دستور کار قرار خواهد گرفت. این افزایش سرمایه عمدتا از محل شرکت آرین ماهتاب گستر خواهد بود.\n*معدن روی گجر که در شرکت صنایع روی کرمان است دارای دخیره برآوردی به میزان 5 میلیون تن خاک معدنی است که فعلا برای 1 میلیون تن مجوز گرفته شده است. این معدن آینده بسیار درخشانی دارد. این شرکت سودآوری خوبی خواهد داشت.\nاین خبر تکمیل می شود...\n","persian_date":"1402-09-29 13:10:00","date":1703077800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/281948\/مجمع-«کرمان»-2-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nwm2-1703052644.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان گروه اطلاعیه فروش 40 درصد سهام کارتن البرز را از به به الف تغییر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان گروه اطلاعیه فروش 40 درصد سهام کارتن البرز را از به به الف تغییر داد.\n","persian_date":"1402-09-27 13:16:00","date":1702905360000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/281868\/تغییر-گروه-اطلاعیه-«کرمان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/657fe3b70c017.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان از واگذاری 40 درصد از سهام شرکت کارتن البرز خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان بیان داشت پیرو آگهی مزایده منتشر شده مورخ 1402.09.09 با موضوع فروش 40 درصد از سهام شرکت کارتن البرز (سهامی عام)، دارایی مذکور با بهای تمام شده 110،500 میلیون ریال به مبلغ 400،000 میلیون ریال روز دوشنبه مورخ 1402\/09\/27 به خریدار منتقل گردید. مبلغ فروش سهام 16% از درامد فروش سال قبل است.\n\n","persian_date":"1402-09-27 12:26:00","date":1702902360000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/281865\/«کرمان»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/657fd7f495e30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان بیان داشت امکان مشاهده آنلاین مجمع عمومی عادی به طور فوق العاده فراهم گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان بیان داشت  امکان مشاهده آنلاین مجمع عمومی عادی به طور فوق العاده فراهم گردیده است.\n","persian_date":"1402-09-20 14:49:00","date":1702306140000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/281628\/توضیحات-«کرمان»-در-خصوص-حضور-سهامداران-در-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/6576bf130d552.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان گزارش فعالیت ماهانه 3 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان گزارش فعالیت ماهانه 3 ماهه منتهی به شهریور ماه 1402 خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در شهریور ماه معامله ای نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 5 میلیارد تومان رسید و 1 میلیاردتومان ارزش پورتفوی نسبت به ماه قبل افزایش یافته است.\n","persian_date":"1402-07-04 20:21:00","date":1695759660000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/276594\/مروری-بر-تغییرات-پرتفوی-«کرمان»-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65130be89b84d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان صورت های مالی 12 ماهه منتهی به خرداد ماه 1402حسابرسی نشده را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان صورت های مالی 12 ماهه منتهی به خرداد ماه 1402حسابرسی نشده را منتشر نمود.\n بر اساس اطلاعات ارائه شده این شرکت در این دوره زمانی یاد شده برای هر سهم 12ریال سود شناسایی کرده است.این درحالیست که شرکت در مدت مشابه سال قبل به ازای هر سهم 5 ریال سود شناسایی کرده بود.که باعث رشد 160 درصدی سود شده است .\nشرکت در این مدت 12 ماهه منتهی به خرداد 1402 ،52 میلیارد تومان سود خالص شناسایی کرده است.که نسبت به مدت مشابه قبل 160درصد افزایش پیدا کرده است .درآمد سود سهام با افزایش 83 درصدی به 62 میلیارد تومان و سود عملیاتی با افزایش 160درصدی به 51 میلیارد تومان رسید.\n","persian_date":"1402-06-26 21:37:00","date":1694986620000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/276098\/عملکرد-12-ماهه-«کرمان»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65074e3fa04e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان در خصوص اکتشافات جدید در معدن سرب و روی گوجر شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان در خصوص  اکتشافات جدید در معدن سرب و روی گوجر شفاف سازی کرد.\n","persian_date":"1402-03-20 13:43:00","date":1686404580000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/269967\/«کرمان»-در-خصوص-اکتشافات-جدید-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64844ca0275b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8 میلیارد تومان رسید و 3 میلیارد تومان کاهش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در بهمن ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8 میلیارد تومان رسید و 3 میلیارد تومان کاهش داشت.\n\n","persian_date":"1401-12-01 16:50:00","date":1676911800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/263619\/«کرمان»-از-تغییرات-سبد-سهام-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f3737b77e58.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در آبان ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه به 8 میلیارد تومان رسید.\n","persian_date":"1401-09-01 22:48:00","date":1669157280000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/257883\/مروری-بر-تغییرات-پرتفوی-«کرمان»-در-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/637d206d8aa4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان بیان نمود با توجه به وضعیت بازار سرمایه، سود شرکت اصلی در مقطع 3 ماهه با کاهش مواجه شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان بیان نمود با توجه به وضعیت بازار سرمایه، سود شرکت اصلی در مقطع 3 ماهه با کاهش مواجه شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-23 12:35:00","date":1668429300000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/257418\/بیان-علت-کاهش-سود-«کرمان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/637204be31260.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در 3 ماهه منتهی به شهریور برای هر سهم 1 ریال زیان محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در 3 ماهه منتهی به شهریور برای هر سهم 1 ریال زیان محقق کرد . زیان خالص به رقم 6 میلیارد تومان رسید که رشد 100 درصدی نسبت به دوره مشابه قبل داشت.\n\n","persian_date":"1401-07-28 21:03:00","date":1666299780000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/255515\/افزایش-دو-برابری-زیان-«کرمان»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/635186594f923.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان بیان داشت پیرو اخبار منتشر شده در فضای مجازی مبنی بر پرداخت سود سهام به استحضار می رساند فرآیند توزیع مانده مطالبات سود سنواتی شرکت سرمایه گذاری توسعه و عمران استان کرمان در روز سه شنبه مورخ 1401.05.11 به انجام رسیده و مطالبات سهامدارانی که تا تاریخ 1401.05.08 در سامانه سجام ثبت نام نموده اند پرداخت گردیده است. مراتب جهت اطلاع عموم سهامداران محترم ایفاد میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان بیان داشت  پیرو اخبار منتشر شده در فضای مجازی مبنی بر پرداخت سود سهام به استحضار می رساند فرآیند توزیع مانده مطالبات سود سنواتی شرکت سرمایه گذاری توسعه و عمران استان کرمان در روز سه شنبه مورخ 1401.05.11 به انجام رسیده و مطالبات سهامدارانی که تا تاریخ 1401.05.08 در سامانه سجام ثبت نام نموده اند پرداخت گردیده است. مراتب جهت اطلاع عموم سهامداران محترم ایفاد میگردد.\n","persian_date":"1401-05-11 12:30:00","date":1659443400000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/251120\/توضیحات-«کرمان»-در-خصوص-پرداخت-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8d966c267a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در تیرماه 1401 ، اقدام به فروش 875.924 سهم شرکت بورس انرژی ایران با قیمت 45.638 ریال به ازای هر سهم کرده است . \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در تیرماه 1401 ، اقدام به فروش 875.924 سهم شرکت بورس انرژی ایران با قیمت 45.638 ریال به ازای هر سهم کرده است و از این محل سودی معادل 3.9 میلیارد تومان شناسایی کرده است. ( بهای تمام شده هر سهم 376 ریال بوده است.)\nشرکت در این دوران سهامی تحصیل نکرده است و پرتفوی شرکت های خارج از بورس نیز تغییراتی نداشته است.\n\n","persian_date":"1401-05-01 22:57:00","date":1658617020000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/249928\/فروش-سهام-بورس-انرژی-توسط-سرمایه-گذاری-توسعه-و-عمران--استان-کرمان","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dc3e5b4420c.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پیرو صدور مجوز شماره 122\/107386 مورخ1401.4.11 سازمان بورس واوراق بهادار ، مبنی بر انتشار اوراق مرابحه شرکت کرمان موتور ، شرکت مذکور در نظر دارد اوراق یاد شده را از طریق بازار ابزارهای نوین مالی فرابورس ایران پذیره نویسی نماید. \nبه گزارش کدال نگر بورس24 ، پیرو صدور مجوز شماره 122\/107386 مورخ1401.4.11 سازمان بورس واوراق بهادار ، مبنی بر انتشار اوراق مرابحه شرکت کرمان موتور ، شرکت مذکور در نظر دارد اوراق یاد شده را  از طریق بازار ابزارهای نوین مالی فرابورس  ایران پذیره نویسی نماید.تاریخ انتشار 13 تیر ماه 1401 تعیین شده است.\n\n","persian_date":"1401-04-11 18:12:00","date":1656785520000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/248148\/اوراق-مرابحه-شرکت-کرمان-موتور-پذیره-نویسی-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c04b091682f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان در اردیبهشت ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در اردیبهشت ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-03-02 17:35:00","date":1653327300000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/244844\/«کرمان»-در-اردیبهشت-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b86981fb0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان در اسفند ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در اسفند ماه خرید و فروشی نداشت. ارزش پرتفوی بورسی این شرکت نیز در این ماه 1 میلیارد تومان افزایش داشت.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-02-01 21:36:00","date":1650576960000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/242367\/«کرمان»-از-تغییرات-پرتفوی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62618f01968f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی پرگار در نظر دارد نماد معاملاتی «کرمان»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج از روز یکشنبه مورخ 1401.2.4 عرضه کند \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی پرگار در نظر دارد نماد معاملاتی «کرمان»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج از روز یکشنبه مورخ 1401.2.4 عرضه کند.حداقل معاملات روزانه 10 میلیون سهم می باشد.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 15:11:00","date":1650381060000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/242133\/بازارگردانی-«کرمان»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625e91c46192f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام داشت متعهد میگردد مجامع عمومی آتی را به گونه ای برنامه ریزی و مدیریت نماید که جلسه مجمع عمومی صاحبان سهام در چهارچوب مقررات موضوعه و با آرامش و امنیت کامل برگزار گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان اعلام داشت  با توجه به سابقه معمول برگزاری آرام و منظم مجامع عمومی شرکت سرمایه گذاری توسعه و عمران استان کرمان از آنجا که کمبود حفاظت فیزیکی و سوء استفاده برخی افرادی موجب رویدادهای غیره منتظره و ناخوشایند برای سهامداران گرامی در مجمع اخیر گردید، این شرکت متعهد میگردد مجامع عمومی آتی را به گونه ای برنامه ریزی و مدیریت نماید که جلسه مجمع عمومی صاحبان سهام در چهارچوب مقررات موضوعه و با آرامش و امنیت کامل برگزار گردد.\n","persian_date":"1400-10-19 17:04:00","date":1641747840000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/235043\/شفاف-سازی-«کرمان»-در-خصوص-حواشی-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/61dae4637091c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.10.25 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود که به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.10.25 تعلیق می گردد.\n\n","persian_date":"1400-10-13 10:30:00","date":1641205800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/234516\/نماد-«کرمان»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d29eee56748.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود صورتجلسه مجمع عمومی فوق العاده مورخ 1400.10.7 شرکت صنایع روی کرمان (سهامی خاص) مبنی بر تصویب افزایش سرمایه از مبلغ 25،000 میلیون ریال به مبلغ 3،520،000 میلیون ریال از محل آورده نقدی سهامداران به منظور اجرای طرح های توسعه ای (طرح احداث کارخانه تولید شمش روی و طرح توسعه معدن سرب و روی گوجر) ارسال می گردد. با توجه مالکیت 100 درصدی شرکت سرمایه گذاری توسعه و عمران استان کرمان در شرکت مذکور، مراتب جهت استحضار عموم سهامداران گرامی تقدیم می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود صورتجلسه مجمع عمومی فوق العاده مورخ 1400.10.7 شرکت صنایع روی کرمان (سهامی خاص) مبنی بر تصویب افزایش سرمایه از مبلغ 25،000 میلیون ریال به مبلغ 3،520،000 میلیون ریال از محل آورده نقدی سهامداران به منظور اجرای طرح های توسعه ای (طرح احداث کارخانه تولید شمش روی و طرح توسعه معدن سرب و روی گوجر) ارسال می گردد. با توجه مالکیت 100 درصدی شرکت سرمایه گذاری توسعه و عمران استان کرمان در شرکت مذکور، مراتب جهت استحضار عموم سهامداران گرامی تقدیم می گردد.\n","persian_date":"1400-10-12 18:41:00","date":1641148860000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/234480\/«کرمان»از-افزایش-سرمایه-در-شرکت-فرعی-(صنایع-روی-کرمان)-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d1c0847cbe5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان در خصوص حواشی پیش از شروع مجمع عمومی شفاف سازی نمود. کرمان بیان داشت پس از فروکش کردن التهابات ایجاد شده در مجمع با تذکر نماینده سازمان بورس، رای گیری برای انتخاب هیأت رئیسه انجام شده و مجمع وارد دستور جلسه گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان در خصوص  حواشی پیش از شروع مجمع عمومی شفاف سازی نمود. کرمان بیان داشت پس از فروکش کردن  التهابات ایجاد شده در مجمع با تذکر نماینده سازمان بورس، رای گیری برای انتخاب هیأت رئیسه انجام شده و مجمع وارد دستور جلسه گردید.\n","persian_date":"1400-10-09 16:50:00","date":1640883000000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/234276\/شفاف-سازی-«کرمان»-در-خصوص-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cdb10308b27.jpg","img_text":""},{"text":" ویدئویی چند دقیقه ای با عنون «فیلم کامل درگیری مجمع کرمان» منتشر شد که در این ویدئو مشخص می شود یکی از سهامداران قصد دارد در جایگاه هیات رئیسه قرار بگیرد اما با مخالفت مسئولان برگزاری مجمع مواجه می شود و در نهایت شخصی وارد صحنه می شود و آن سهامدار را به پایین می کشد. \n بورس24 : روز گذشته انتشار ویدئویی کوتاه از مجمع شرکت سرمایه گذاری توسعه و عمران استان کرمان فضای بازار سرمایه را تحت تاثیر قرار داد. ابتدا ویدئویی چند ثانیه ای پخش شد که نشان می داد شخصی در جایگاه هیات رئیسه مجمع نشسته و شخصی دیگر، به زور او را پایین می کشد و فریاد «کمک کمک» فردی که در جایگاه هیات رئیسه نشسته بود در این ویدئو جلب توجه می کرد.\nپس از آن ویدئویی چند دقیقه ای با عنون «فیلم کامل درگیری مجمع کرمان» منتشر شد که در این ویدئو مشخص می شود یکی از سهامداران قصد دارد در جایگاه هیات رئیسه قرار بگیرد اما با مخالفت مسئولان برگزاری مجمع مواجه می شود و در نهایت شخصی وارد صحنه می شود و آن سهامدار را به پایین می کشد.\nسازمان از «کرمان» توضیح خواست\nپس از جنجال زیادی که انتشار این تصاویر به پا کرد، سازمان بورس طی نامه ای از مدیرعامل «کرمان» می خواهد درباره اتفاقات مجمع توضیح بدهد.\n\nگرچه هنوز به طور رسمی و در سامانه کدال نامه ای از جانب مدیرعامل شرکت سرمایه گذاری توسعه و عمران استان کرمان منتشر نشده، اما متنی در شبکه های اجتماعی دست به دست می شود که منتسب به مدیرعامل «کرمان» است. در بخشی از این متن که هنوز اصالت آن تایید نشده، نوشته شده است:\nاحدی از سهامداران با درصد مالکیت 0.00001 (یک ده هزارم درصد) روی سکو رفته، بر صندلی رییس مجمع می نشیند و  توجه حضار را جلب می کند. پس از درخواست ها و صدای فریادهای مکرر حاضرین برای پایین آمدن ایشان با همکاری کارکنان سالن محل مجمع و سهامداران شرکت پایین آورده می شود. فرد مورد اشاره در فرآیند پایین آمدن ضمن لگد زدن و واژگون کردن میز و لوازم مجمع، فریاد «کمک کمک» هم سر می دهد که با توجه اقدام ناحق او و‌ اعتراض سهامداران به رفتارش واقعه را فیلم می گیرند.\nدر بخش دیگری از این متن، نوشته شده: همچنین قبل از شروع مجمع گروهی بالغ بر ۱۵ نفر غیر سهامدار با حضور در محل با تهدید به برهم زدن جلسه در خواست وجه برای ترک محل می کنند. پدیده اخاذی با ابزار بر هم زدن نظم مجامع شرکت ها، علی الخصوص از مالکان شرکت های خصوصی بورسی پدیده جدیدی نیست ولی در شرایط فعلی بازار و با توجه به نارضایتی سهامداران از افت قیمت سهام و شاخص کل نسبت به سال گذشته نیازمند هوشیاری سهامداران خرد برای پرهیز از خوردن فریب اینگونه افراد و اغتشاش است.\nدر حالی که در نامه منتسب به مدیرعامل «کرمان» ادعا شده که سهامدار یک ده هزارم درصدی در کرسی هیات رئیسه مجمع قرارگرفته ، اغلب سهامداران حاضر می گویند افرادی که در ابتدای جلسه برای تشکیل رسمی مجمع حضور پیدا کرده اند دست کم 7 درصد سهام کرمان را داشته و نماینده رسمی حقوقی سهم بوده اند!\nهیات رئیسه مجمع چگونه انتخاب می شود؟\nاما درخصوص اتفاقات مجمع «کرمان» باید حق را به چه کسی داد؟ در این خصوص با حمید اسدی، وکیل و کارشناس حقوقی بازار سرمایه گفت و گو کردیم تا موارد قانونی مربوط به برگزاری مجامع شرکت ها را توضیح بدهد. اسدی به خبرنگار بورس24 گفت: مستند به لایحه اصلاحی قانون تجارت، یکی از مواردی که در صلاحیت مجمع عمومی عادی است انتخاب اعضای هیئت مدیره شرکت است.\nوی افزود: مستند به ماده ۱۰۱ لایحه اصلاحی قانون تجارت، مجمع عمومی توسط هیئت رئیسه ای مرکب از یک رئیس، یک منشی و  دو ناظر مدیریت می شود. در صورتی که ترتیب دیگری در‌اساسنامه پیش‌بینی نشده باشد ریاست مجمع با رئیس هیأت مدیره خواهد بود مگر در مواقعی که انتخاب یا عزل بعضی از مدیران یا کلیه آنها جزو‌ دستور جلسه مجمع باشد که در این صورت رئیس مجمع از بین سهامداران حاضر در جلسه به اکثریت نسبی انتخاب خواهد شد. ناظران از بین صاحبان‌سهام انتخاب خواهند شد ولی منشی جلسه ممکن است صاحب سهم نباشد.\nوی گفت: موضوع مجمع کرمان این است که برخی از سهامداران با توجه به درصدی که داشته اند ممکن است درخواست حضور در هیئت رئیسه داشته و با این موضوع مخالفت شده باشد.\nاسدی افزود: طبق ماده فوق الذکر در مواقعی که انتخاب هیات مدیره یا عزل بعضی از مدیران یا همه آنها جزو دستور جلسه مجمع باشد، رئیس مجمع از بین سهامداران حاضر به اکثریت نسبی انتخاب می‌شود.\nاین کارشناس حقوقی بازار سرمایه  گفت: مستند به این ماده در مجمع عمومی عادی دو مرحله رای گیری اتفاق می‌افتد؛ اولین مرحله برای انتخاب هیئت رئیسه است که در مواردی که موضوع مجمع عمومی عادی انتخاب مدیران باشد، رئیس هیئت رئیسه باید از بین حاضرین در جلسه به اکثریت نسبی انتخاب شود و ناظران هم از بین سهامداران انتخاب خواهند شد. لذا اگر مجمع عمومی نماد کرمان برای انتخاب و انتصاب اعضای هیئت مدیره برگزار شده باشد، رئیس مجمع در ابتدای مجمع باید از بین سهامداران انتخاب شود.\nاسدی گفت: در این حالت طبق ماده ۱۰۱ رئیس مجمع نمی تواند همان رئیس هیئت مدیره باشد. لذا در این مورد می بایست ابتدا برای انتخاب ریاست مجمع یک رای گیری صورت گرفته و بعد از اینکه جهت مدیریت و اداره جلسه رئیس مجمع انتخاب شد و به تبع آن ناظران و منشی هیئت رئیسه انتخاب شدند، رئیس مجمع از سهامداران حاضر در جلسه، جهت کاندیداتوری و اعلام آمادگی جهت تصدی سمت هیات مدیره دعوت به عمل می آورد.\nبه گفته وی، این یک مرحله کلیدی و مهم در برگزاری مجامع است فلذا این مرحله را نباید در برگزاری مجامع عمومی عادی مخصوصاً در شرکت های پذیرفته شده در بازار سرمایه نادیده گرفت.\nسهامدار حق دارد در مجمع سوال بپرسد و نظر بدهد\nاین کارشناس حقوقی بازار سرمایه گفت: همچنین طبق ماده ۱۴ دستورالعمل انضباطی ناشران پذیرفته شده در فرابورس ایران، رئیس مجمع باید جلسه را به نحوی اداره نماید که در چهارچوب دستور جلسه امکان طرح سوالات و نظرات سهامداران و نماینده سازمان فراهم شود.\nوی گفت: در صورتی که به تشخیص نماینده سازمان مفاد این ماده رعایت نشود ، نماینده سازمان به هیئت رئیسه مجمع تذکر خواهد داد و مراتب باید در صورتجلسه مجمع ذکر گردد. لذا در صورتی که اصول حاکم بر فضای برگزاری مجمع طبق قانون تجارت مفقود بوده و شرایط مجمع جامع و کامل نباشد، نفوذ تصمیمات اتخاذ شده در آن مجمع قابل بررسی و تامل است.\nوی گفت: هم چنین در صورتی که از دستورالعمل انضباطی ناشران پذیرفته شده در فرابورس ایران تخطی صورت گرفته باشد سازمان بورس اوراق بهادار به عنوان نهاد ناظر در خصوص این موضوع ورود خواهد نمود.\nاسدی گفت: مستند به ماده ۲۷۰ لایحه اصلاحی قانون تجارت هرگاه مقررات قانونی در مورد تشکیل شرکت سهامی یا عملیات آن یا تصمیماتی که توسط هر یک از ارکان شرکت اتخاذ می‌گردد‌ رعایت نشود بر حسب مورد بنا به درخواست هر ذینفع بطلان شرکت یا عملیات یا تصمیمات مذکور به حکم دادگاه اعلام خواهد شد.\n","persian_date":"1400-10-08 10:30:00","date":1640773800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/234200\/جزئیات-یکی-از-جنجالی-ترین-مجامع-تاریخ-بورس-ایران--مجمع-«کرمان»-چگونه-به-درگیری-کشیده-شد-و-حق-با-چه-کسی-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cc07f574487.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان در آذر ماه خرید و فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در آذر ماه خرید و فروشی نداشت.\n","persian_date":"1400-10-01 17:33:00","date":1640194380000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/233293\/بررسی-تغییرات-پرتفوی-«کرمان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c3301593fb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود که مجمع عمومی فوق العاده مورخ 1400.09.10 شرکت رینگ مارال ارگ مبنی بر افزایش سرمایه از مبلغ 50،000 میلیون ریال به مبلغ 600،000 میلیون ریال به منظور اجرای طرح توسعه ارسال می گردد. با توجه به سهم 50 درصدی شرکت سرمایه گذاری توسعه و عمران استان کرمان در شرکت مذکور، مراتب جهت استحضار عموم سهامداران گرامی شفاف سازی میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود که مجمع عمومی فوق العاده مورخ 1400.09.10 شرکت رینگ مارال ارگ (سهامی عام) مبنی بر افزایش سرمایه از مبلغ 50،000 میلیون ریال به مبلغ 600،000 میلیون ریال به منظور اجرای طرح توسعه (خط تولید رینگ آلومینیومی) ارسال می گردد. با توجه به سهم 50 درصدی شرکت سرمایه گذاری توسعه و عمران استان کرمان در شرکت مذکور، مراتب جهت استحضار عموم سهامداران گرامی شفاف سازی میگردد.\n\n","persian_date":"1400-09-29 11:02:00","date":1639998120000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/233064\/«کرمان»-از-افزایش-سرمایه-در-شرکت-فرعی--خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c031733b7d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود بخشی از مصارف افزایش سرمایه پیشنهادی که در چارچوب طرح های توسعه ای شرکت سرمایه پذیر (صنایع روی کرمان) پیش بینی گردیده بود بایستی از طریق انجام افزایش سرمایه در شرکت مذکور انجام شود. لذا فرآیند تهیه گزارش توجیهی افزایش سرمایه شرکت صنایع روی کرمان در مراحل پایانی است. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود بخشی از مصارف افزایش سرمایه پیشنهادی که در چارچوب طرح های توسعه ای شرکت سرمایه پذیر (صنایع روی کرمان) پیش بینی گردیده بود بایستی از طریق انجام افزایش سرمایه در شرکت مذکور انجام شود. لذا فرآیند تهیه گزارش توجیهی افزایش سرمایه شرکت صنایع روی کرمان و اخذ گزارش حسابرس و بازرس قانونی در دستور کار قرار گرفته که در مراحل پایانی بوده و بلافاصله پس از اتمام، نسبت به انتشار اصلاحیه گزارش توجیهی افزایش سرمایه و پیگیری اخذ گزارش حسابرس و بازرس قانونی اقدام خواهد گردید.\n","persian_date":"1400-09-15 17:40:00","date":1638812400000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/232294\/«کرمان»-از-وضعیت-افزایش-سرمایه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae19c3f22e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-07 17:54:00","date":1632938040000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/226662\/«کرمان»-از-دارایی-های-ملکی-خود-رونمایی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%863.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سرمایه گذاری توسعه و عمران استان کرمان در شهریور ماه خرید و فروشی نداشت. \n به گزارش کدال نگر بورس24 ، سرمایه گذاری توسعه و عمران استان کرمان در شهریور ماه خرید و فروشی نداشت.\n \n","persian_date":"1400-07-01 16:40:00","date":1632415200000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/225823\/«کرمان»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان در ١٢ ماهه منتهی به خرداد ١۴٠٠ مبلغ ٣۶ ریال برای هر سهم سود محقق کرده است که ١۶ درصد نسبت به دوره مشابه سال گذشته رشد کرده است. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان در 12 ماهه منتهی به خرداد 1400 مبلغ 36 ریال برای هر سهم سود محقق کرده است که 16 درصد نسبت به دوره مشابه سال گذشته رشد کرده است.\n \n","persian_date":"1400-06-27 19:35:00","date":1631993700000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/225401\/سود-«کرمان»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری توسعه و عمران استان کرمان افزایش سرمایه ١٨درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1400-06-13 16:26:00","date":1630772760000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/224451\/افزایش-سرمایه-١٨-درصدی-«کرمان»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان در مرداد ماه سود و زیانی نداشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در مرداد ماه سود و زیانی نداشت.\n \n","persian_date":"1400-06-01 12:25:00","date":1629721500000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/223373\/پرتفوی-«کرمان»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران کرمان در تیر ماه خرید و فروشی نداشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران کرمان در تیر ماه خرید و فروشی نداشت.\n \n","persian_date":"1400-05-02 08:27:00","date":1627115220000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/221615\/تغییرات-پرتفوی-«کرمان»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سرمایه گذاری توسعه و عمران استان کرمان صورت های مالی شرکت نخل شیرین کرمان را منتشر نمود. \n به گزارش کدال نگر بورس24 ، سرمایه گذاری توسعه و عمران استان کرمان صورت های مالی شرکت نخل شیرین کرمان را منتشر نمود.\n \n","persian_date":"1400-04-27 18:51:00","date":1626634260000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/221024\/«کرمان»-از-انتشار-صورت-های-مالی-زیرمجموعه-خود-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%861(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان در خرداد ماه خرید و فروشی نداشت. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری توسعه و عمران استان کرمان در خرداد ماه خرید و فروشی نداشت.\n \n","persian_date":"1400-04-03 14:56:00","date":1624546560000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/219470\/«کرمان»-از-تغییرات-پرتفوی-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ارزش پرتفوی بورسی شرکت سرمایه گذاری توسعه و عمران استان کرمان در پایان اردیبهشت به ٢٧ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ، ارزش پرتفوی بورسی شرکت سرمایه گذاری توسعه و عمران استان کرمان در پایان اردیبهشت به 27 میلیارد تومان رسید. \n","persian_date":"1400-03-02 15:41:00","date":1621784460000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/217458\/پرتفوی-«کرمان»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٣٧٣٩ درصدی شرکت سرمایه گذاری توسعه و عمران استان کرمان از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.  \n \n","persian_date":"1399-12-13 09:06:00","date":1614762360000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/213196\/موافقت-سازمان-با-افزایش-سرمایه-سنگین-٣٧٣٩-درصدی-«کرمان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(29).jpg","img_text":""},{"text":" طی مراسمی با حضور مقامات عالی استان، امام جمعه، مدیران و مسئولان اتاق بازرگانی ایران و کرمان، رئیس کمیسیون اقتصادی مجلس شورای اسلامی، سفرای چند کشور...  \n بورس24 : شرکت مس شهید باهنر، به عنوان صادر کننده برگزیده سال ۹۹ استان کرمان انتخاب شد.\n\nطی مراسمی با حضور مقامات عالی استان، امام جمعه ، مدیران و مسئولان اتاق بازرگانی ایران و کرمان ، رئیس کمیسیون اقتصادی مجلس شورای اسلامی، سفرای چند کشور خارجی، از شرکت صنایع مس شهید باهنر به عنوان صادر کننده نمونه سال ۹۹ در گروه فلزات، تقدیر به عمل آمد و لوح و تندیس این همایش به ضیائی، مدیرعامل این شرکت اهدا گردید. \nمنبع: روابط عمومی مس شهید باهنر\n","persian_date":"1399-12-02 21:35:00","date":1613856900000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/212631\/انتخاب-صادر-کننده-برگزیده-سال-۹۹-استان-کرمان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210220180546.jpg","img_text":""},{"text":" مدیر نظارت بازار و بازرسی فرابورس ایران در خصوص عدم تایید معاملات در نماد شرکت سرمایه‌گذاری توسعه و عمران استان کرمان در روز یکشنبه ۱۴ دی‌ماه و تایید معاملات در نماد بانک آینده طی همان روز در فرابورس شفاف‌سازی کرد. \n بورس24 : مدیر نظارت بازار و بازرسی فرابورس ایران در خصوص عدم تایید معاملات در نماد شرکت سرمایه‌گذاری توسعه و عمران استان کرمان در روز یکشنبه ۱۴ دی‌ماه و تایید معاملات در نماد بانک آینده\n طی همان روز در فرابورس شفاف‌سازی کرد.\n سروش خواجه حق‌وردی با اشاره به اینکه پیشنهاد هیات‌مدیره به مجمع عمومی فوق‌العاده در خصوص افزایش سرمایه شرکت سرمایه‌گذاری توسعه و عمران استان کرمان در ساعت 12:09:27 در سامانه\n کدال منتشر شد، گفت: اصلاحیه این گزارش نیز در ساعت 13:31:31 از سوی شرکت در کدال قرار گرفت و با توجه به اینکه افشای اطلاعات در ساعت معاملاتی صورت گرفته و نوسان نماد در روز معاملاتی از منفی تا صف خرید\n تغییر داشته، نتایج بررسی‌‌های انجام شده، ظن انجام معاملات متکی به اطلاعات نهانی در نماد «کرمان» را ایجاد کرد.\n به گفته حق‌وردی به استناد مفاد دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران معاملات در نماد مذکور مورد تایید قرار نگرفت.\n مدیر نظارت بازار و بازرسی فرابورس همچنین با اشاره به اینکه در نماد معاملاتی مربوط به سهام بانک آینده شاهد افشای اطلاعات بااهمیت مربوط به نتایج برگزاری مزایده در ساعت 19:21:42 در سامانه کدال بودیم،\n اظهار کرد: در این نماد نیز بررسی‌های لازم صورت گرفت و ظن معامله متکی بر اطلاعات ایجاد شد. اما از آنجا که در زمان تصمیم‌گیری برای عدم تایید معاملات، معاملات برای انجام عملیات پس از معاملات\n به سامانه پس از معاملات ارسال شده بود، بنابراین از لحاظ فنی قابلیت عدم تایید معاملات وجود نداشت.\n حق‌وردی با تاکید بر اینکه در دستورالعمل اجرایی نحوه انجام معاملات اختیار تایید یا عدم تایید معاملات تحت این شرایط به مدیرعامل فرابورس سپرده شده است، عنوان کرد: تایید یا عدم تایید معاملات مانع\n از پیگیری‌های قانونی نمی‌شود و معاملات هر دو نماد کرمان و وآیند از تاریخی پیش از افشا اطلاعات تا تاریخ ۱۴ دی‌ماه مورد بررسی و حسب نیاز رسیدگی قرار خواهد گرفت.\n منبع: فرابورس ایران\n","persian_date":"1399-10-16 09:29:00","date":1609838940000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/210116\/شفاف‌سازی-ناظر-درباره-معاملات-«کرمان»-و-«وآیند»-در-تاریخ-١۴-دی‌ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210105055956.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری توسعه و عمران استان کرمان افزایش سرمایه ۴۵٧٧ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n\n","persian_date":"1399-10-14 12:14:00","date":1609676040000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/209987\/تصویب-افزایش-سرمایه-سنگین-۴۵٧٧-درصدی-«کرمان»-از-تجدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1(1).jpg","img_text":""},{"text":" در پی درگذشت آیت الله جعفری امام جمعه سابق کرمان پیام تسلیتی از سوی مدیر عامل مس باهنر صادر گردید. متن پیام بدین شرح است...  \n بورس24 : در پی درگذشت آیت الله جعفری امام جمعه سابق کرمان پیام تسلیتی از سوی مدیر عامل مس باهنر صادر گردید.\nمتن پیام بدین شرح است:\nبسم الله الرحمن الرحیم\nانا لله و انا الیه راجعون\nارتحال عالم وارسته، روحانی عظیم الشان حضرت آیت الله سید یحیی جعفری رئیس شورای عالی حوزه های علمیه استان کرمان موجب تاسف و تاثر گردید.\nبی شک خدمات ارزشمند آن روحانی مهذب و جلیل القدر که از سالهای مبارزه با نظام ستمشاهی آغاز و تا آخرین روزهای حیات پر برکت ایشان استمرار داشت، تاثیری بسزا در راه تحکیم و تعالی انقلاب اسلامی داشته و مجاهدت های خستگی ناپذیر ایشان در سنگر نمایندگی ولی فقیه و امامت جمعه کرمان بویژه در دوران دفاع مقدس که دوشادوش سردار سرفراز سپاه اسلام سپهبد شهید حاج قاسم سلیمانی انجام می‌ گرفت، خاطره ای ماندگار از آن عالم بزرگوار در اذهان مردم کرمان باقی گذاشته است که هرگز از یادها نخواهد رفت.\nاینجانب از طرف خود و کارگران عرصه تولید در مجموعه عظیم مس باهنر این ضایعه اسفناک را به محضر حضرت ولی عصر (عج) مقام معظم رهبری و بیت آن مرحوم و تمامی بازماندگان ایشان تسلیت عرض نموده و برای آن عالم وارسته علو درجات را آرزومندم.\nمجید ضیائی\nمدیر عامل و نائب رئیس هیات مدیره\nگفتنی است، صبح امروز مراسم تشییع و تدفین آیت الله سید یحیی جعفری با حضور مقامات عالی استان و اقشار مختلف مردم با رعایت دستورالعمل های بهداشتی برگزار شد و مدیر عامل مس باهنر و تنی چند از مدیران و کارگران این شرکت نیز در این مراسم حضور داشتند.\nمنبع: روابط عمومی مس شهید باهنر\n","persian_date":"1399-09-03 20:02:00","date":1606161720000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/207887\/پیام-تسلیت-مدیر-عامل-مس-باهنر-در-پی-درگذشت-امام-جمعه-سابق-کرمان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201123163239.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد سرمایه گذاری توسعه و عمران استان کرمان از تاریخ ۴ آذر به روش مبتنی بر حراج بازارگردانی می شود. \n \n","persian_date":"1399-09-02 15:36:00","date":1606059360000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/207777\/«کرمان»-بازار-گردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام داشت ، با توجه به ارزیابی به عمل آمده ارزش کل سهام شرکت بین المللی پارس تجارت حدود ۵٣۵ میلیارد تومان برآورد شده است. \n \n","persian_date":"1399-07-22 20:25:00","date":1602620700000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/205866\/سرمایه-گذاری-توسعه-و-عمران-استان-کرمان-در-خصوص-تجدید-ارزیابی-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر خرید سهام خزانه به استحضار می رساند که موضوع خرید سهام خزانه در جلسه آتی هیئت مدیره شرکت مورد بررسی قرار خواهد گرفت. مراتب جهت استحضار و اطلاع رسانی به سهامداران ارسال می‌گردد. \n \n","persian_date":"1399-06-22 10:23:00","date":1599906180000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/204305\/«کرمان»-هم-خرید-سهام-خزانه-را-بررسی-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود جلسه هیات مدیره شرکت سرمایه گذاری توسعه وعمران استان کرمان با حضور اعضای هیات مدیره در روز دوشنبه تشکیل گردید وافزایش سرمایه از محل تجدیدارزیابی دارایی ها به موجب ماده ١۴ قانون حداکثری استفاده از توان تولیدی و خدماتی کشور در دستور کار قرار گرفت. \n \n","persian_date":"1399-05-06 17:42:00","date":1595871720000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/202209\/«کرمان»-از-تجدید-ارزیابی-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٨۵ درصدی شرکت سرمایه گذاری توسعه و عمران استان کرمان از محل سود انباشته را صادر نمود. \n \n","persian_date":"1399-02-31 08:03:00","date":1589961780000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/197924\/موافقت-سازمان-بورس-با-افزایش-سرمایه-توسعه-و-عمران-کرمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام داشت برخی از پروژه های شرکتهای زیر مجموعه این هلدینگ تحت تاثیر شیوع ویروس کرونا با تاخیر راه اندازی و یا مورد بهره برداری قرار می گیرد همچنین این موضوع باعث کاهش میزان استخراج مواد معدنی شده است که با در نظر گرفتن شرایط پیش آمده این شرکت ضمن رعایت کلیه الزامات پروتکل های بهداشتی تمام تلاش خودرا جهت رسیدن به اهداف از پیش تعیین شده می نماید.  \n \n","persian_date":"1399-02-14 15:10:00","date":1588518600000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/196878\/شیوع-کرونا-چه-تاثیری-بر-«کرمان»-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه صنایع سیمان کرمان در خصوص پروژه بهینه سازی آسیاب سیمان خط یک توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1399-01-20 01:20:00","date":1586308800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/195287\/شفاف-سازی-سیمان-کرمان-در-خصوص-پروژه-بهینه-سازی-آسیاب-سیمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%861(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره سرمایه گذاری توسعه و عمران استان کرمان افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1398-12-21 01:20:00","date":1583889600000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/194113\/تصویب-افزایش-سرمایه-١٠٠-درصدی-توسعه-و-عمران-کرمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود در مزایده عرضه ۴٠ درصد سهام شرکت کارتن البرز(سهامی عام) به عنوان برنده اول معرفی گردیده است و تا این تاریخ مبلغ ٢،۵٠٠ میلیون ریال به عنوان سپرده شرکت در مزایده پرداخت گردیده است. \n \n","persian_date":"1398-12-03 01:20:00","date":1582334400000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/192967\/توسعه-و-عمران-کرمان-در-یک-مزایده-برنده-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام نمود در مزایده عمومی ۴٠ درصد سهام شرکت کارتن البرز ( سهامی عام ) شرکت نموده است. \n \n","persian_date":"1398-11-30 01:20:00","date":1582075200000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/192864\/مشارکت-توسعه-و-عمران-کرمان-در-یک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(15).jpg","img_text":""},{"text":" با تصویب هیات مدیره، محسن علی‌حسینی مدیرعامل شرکت سرمایه گذاری توسعه و عمران استان کرمان شد.\nبر اساس تصمیم جلسه امروز دوشنبه ١۴ بهمن ٩٨ هیات مدیره شرکت سرمایه گذاری توسعه و عمران استان کرمان، محسن علی‌حسینی به عنوان مدیرعامل جدید این شرکت انتخاب و از زحمات آقای اژدر مدیرعامل سابق این شرکت تقدیر شد... \n بورس24 : با تصویب هیات مدیره، محسن علی‌حسینی مدیرعامل شرکت سرمایه گذاری توسعه و عمران استان کرمان شد.\nبر اساس تصمیم جلسه امروز دوشنبه 14 بهمن 98 هیات مدیره شرکت سرمایه گذاری توسعه و عمران استان کرمان، محسن علی‌حسینی به عنوان مدیرعامل جدید این شرکت انتخابو از زحمات آقای اژدر مدیرعامل سابق این شرکت تقدیر شد.\nعلی حسینی پیش از این مدیرعامل شرکت قند بیستون بوده و معاونت سرمایه گذاری بانک شهر، مدیرعاملی شرکت مسکن و ساختمان جهان، مدیرعاملی تعاونی اعتبار ایران خودرو و عضویت درهیات مدیره چند شرکت بورسی و غیر بورسی در کارنامه مدیریتی وی مشاهده می شود.\nمنبع : تسنیم\n","persian_date":"1398-11-14 01:20:00","date":1580692800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/192119\/تغییر-مدیرعامل-«کرمان»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان کرمان در خصوص واگذاری ساختمان امام جمعه شرکت ساختمانی برج هزار کرمان توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1398-10-21 01:20:00","date":1578705600000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/190994\/توضیحات-تکمیلی-عمران-کرمان-در-خصوص-فروش-ساختمان-امام-جمعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان از فروش ساختمان امام جمعه واقع در شهر کرمان به مبلغ ٢٩٠ میلیارد ریال به بهای تمام شده ۵۵ میلیارد ریال و سود حاصل از فروش به مبلغ ٢٣۵ میلیارد ریال متعلق به شرکت فرعی و ١٠٠ درصدی ساختمانی برج هزار کرمان ( سهامی خاص ) خبر داد. \n \n","persian_date":"1398-10-17 01:20:00","date":1578360000000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/190793\/فروش-دارایی-در-یک-زیرمجموعه-عمران-کرمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری توسعه و عمران استان کرمان در ۶ ماهه منتهی به آذر ٩٨ برای هر سهم ٢۵ ریال زیان محقق کرد. کرمان در مدت مشابه سال قبل ٣٩ ریال زیان برای هر سهم شناسایی کرده بود. علت اصلی کاهش ٣۶ درصدی زیان در سال ٩٨ نسبت به سال قبل را می توان ناشی از کاهش ٣٣ درصدی هزینه های مالی دانست. \n \n","persian_date":"1398-10-15 01:20:00","date":1578187200000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/190730\/کاهش-زیان-٩-ماهه-در-توسعه-و-عمران-کرمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان کرمان در خصوص اخذمجوزسرمایه گذاری خارجی در شرکت فرعی رینگ مارال توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1398-09-20 01:20:00","date":1576027200000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/189459\/توضیحات-تکمیلی--توسعه-و-عمران-استان-کرمان-در-خصوص-اخذ-سرمایه-گذار-خارجی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام داشت با توجه به توافقات اولیه صورت پذیرفته با شرکت لوشی گروپ از کشور چین (سرمایه گذار خارجی) مبنی بر انجام سرمایه گذاری در شرکت رینگ مارال ارگ(سهامی عام) جهت تولید رینگ آلومینیومی خودرو به اطلاع میرساند طی نامه شماره ٢۶١ (ر.م)٩٨ مورخ ١٣٩٨.٠٩.٠٩ شرکت رینگ مارال ارگ(سهامی عام)، مجوز سرمایه گذاری خارجی شرکت لوشی گروپ از کشور چین در ایران به مبلغ ١۵,٠٠٠,٠٠٠ یورو توسط وزارت امور اقتصادی و دارایی به شرح پیوست صادر گردیده است. شایان ذکر است با توجه به توافقات صورت گرفته با شریک خارجی و با انجام افزایش سرمایه از محل آورده نقدی و سلب حق تقدم از سهامداران فعلی شریک خارجی سهامدار ۵٠ درصدی شرکت رینگ مارال ارگ(سهامی عام) می گردد که در صورت انجام و پس از طی تشریفات قانونی جمع سرمایه گذاری شرکت سرمایه گذاری توسعه و عمران استان کرمان(سهامی عام) بصورت مستقیم و غیرمستقیم در شرکت رینگ مارال ارگ(سهامی عام) از ۵٠ درصد فعلی به ٢۵ درصد کاهش خواهد یافت. \n \n","persian_date":"1398-09-09 01:20:00","date":1575076800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/188864\/سرمایه-گذاری-توسعه-و-عمران-استان-کرمان-مجوز-سرمایه-گذاری-خارجی-اخذ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت توسعه و عمران استان کرمان در خصوص انجام تهاتر بخشی از دارایی های این شرکت شفاف سازی نمود. \n\n","persian_date":"1398-08-22 01:20:00","date":1573608000000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/188065\/شفاف-سازی-توسعه-و-عمران-استان-کرمان-در-خصوص-خبر-تهاتر-دارایی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191113080639.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری توسعه و عمران استان کرمان به ١٧ سوال مطرح شده در سامانه تدان پاسخ داد. \n \n","persian_date":"1398-06-31 01:20:00","date":1569115200000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/185696\/نتیجه-کنفرانس-اطلاع-رسانی-سرمایه-گذاری-توسعه-و-عمران-استان-کرمان-چه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20(3)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سرمایه گذاری توسعه و عمران استان کرمان در ١٢ماهه منتهی به خرداد ١٣٩٨ مبلغ ١۴٩۶ریال سود به ازای هرسهم محقق کرده است که نسبت به دوره مشابه سال قبل افزایش ۶٣٠درصدی داشته است .سود هرسهم دوره مشابه قبل ٢٠۵ریال بود.در این دوره درآمد سود سهام ٧٩ درصد رشد و هزینه های فروش و عمومی ۴درصد کاهش یافته است \n \n","persian_date":"1398-06-27 02:20:00","date":1568773200000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/185528\/کسب-سود-١۴٩۶ریال-به-ازای-هر-سهم-شرکت-سرمایه-گذاری-توسعه-و-عمران-استان-کرمان-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(8).jpg","img_text":""},{"text":" در پیگیری‌هایی که از فرابورس ایران صورت گرفت، علت عدم تایید معاملات سهام شرکت سرمایه‌گذاری توسعه و عمران استان کرمان در روز دوشنبه ٧ مردادماه استناد به بند ۵ از ماده ٢٠ دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار اعلام شد. \n بورس24 : در پیگیری‌هایی که از فرابورس ایران صورت گرفت، علت عدم تایید معاملات سهام شرکت سرمایه‌گذاری توسعه و عمران استان کرمان در روز دوشنبه 7 مردادماه استناد به بند 5 از ماده 20\n دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار اعلام شد.\n آنطور که در پیام ناظر آمده است معاملات دوشنبه 7مرداد جاری شرکت سرمایه گذاری توسعه و عمران استان کرمان (کرمان1) مورد تأیید قرار نگرفت و به منظور عدم تایید معاملات، نماد معاملاتی مذکور متوقف گردید.\n بر همین اساس، پس از به روزرسانی دارایی ها در نماد معاملاتی (کرمان1)، نماد معاملاتی مذکور امروز بازگشایی خواهد شد.\n افسانه اروجی، معاون بازار فرابورس ایران در خصوص عدم تایید معاملات سهام عمران توسعه کرمان در روز گذشته به خبرنگار بورس24 گفت: در مورد سهام این شرکت با توجه به اینکه ظن دستکاری قیمت سهم وجود\n داشته در نتیجه فرابورس ایران معاملات این شرکت را در روز دوشنبه تایید نکرد.\n اروجی عنوان کرد: بر اساس بند 5 ماده 20 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران در صورتی که ظن دستکاری قیمت یا استفاده از اطلاعات نهانی وجود داشته باشد فرابورس\n می‌تواند معاملاتی که با نوسان غیرعادی قیمت یا حجم غیرعادی انجام شود را تایید نکند.\n آنچه مسلم است، این موضوع وجود داشته که ظاهرا برخی از بازیگران سهم با استفاده از اطلاعات نهانی مبادرت به خرید و فروش سهام شرکت سرمایه‌گذاری توسعه و عمران استان کرمان نموده اند و به\n همین دلیل از نظر قانونی این معاملات وجاهت ندارد.\n","persian_date":"1398-05-09 01:20:00","date":1564536000000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/183599\/معاملات-روز-دوشنبه-«کرمان»-چرا-ابطال-شد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190731054107.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان در خصوص سود تقسیم شده در مجمع آرین ماهتاب گستر شفاف سازی نمود. \n \n","persian_date":"1398-04-26 01:20:00","date":1563326400000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/182827\/توضیحات-توسعه-و-عمران-استان-کرمان-در-خصوص-سود-یک-شرکت-زیرمجموعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(7).jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه سال مالی ١٣٩٧ گروه اقتصادی کرمان خودرو، در تاریخ ٢۵ تیرماه در مجموعه فرهنگی صدف با ریاست مهندس شه‌بخش برگزار گردید و ضمن تصویب صورت‌های مالی و استماع گزارش فعالیت هیئت‌مدیره و حسابرس مستقل و بازرس قانونی، به ازای هر سهم مبلغ ١٠٠ ریال تقسیم شد... \n بورس24 : مدیرعامل گروه اقتصادی کرمان خودرو در حاشیه برگزاری مجمع عادی سالیانه این شرکت، با اشاره به ظرفیت های قابل توجه بازار سرمایه از برنامه ریزی برای بهره گیری از پتانسیل این بازار در راستای\n ایجاد ارزش و تولید ثروت خبرداد.\n حامد شادکام مدیرعامل گروه اقتصادی کرمان خودرو با اشاره به فعالیت های انجام شده با تشریح دستاوردهای شرکت گفت:گروه اقتصادی کرمان خودرو در سال گذشته با تمرکز بر اطلاع رسانی به موقع و قابل\n اتکا، شفافیت اطلاعاتی مجموعه را به نحو چشمگیری بالا برده است و در کنار آن ساختار راهبری شرکتی را به منظور صیانت از حقوق سهامداران مستقر نموده است.\n وی استفاده از فرصت های موجود در بازار سرمایه را به عنوان یکی از مهمترین برنامه های پیش روی شرکت برشمرد و گفت: به عنوان یک هلدینگ تخصصی و در راستای خدمت به تولید داخل در نظر داریم علاوه بر\n حوزه خودرو در سایر حوزه هایی که منجر به ارزش آفرینی و تولید ثروت می شود، نیز ورود کنیم.\n شادکام تغییر در ساختار سازمانی و مالی شرکت، استقرار راهبری شرکتی و همچنین شفافیت و اطلاع رسانی به موقع و قابل اتکا را از جمله اقدامات در این مسیر عنوان کرد و افزود: هدف اصلی از این اقدامات\n آماده سازی بستر لازم برای پذیرش در بازارهای بورس یا فرابورس است و این نوید را به سهامداران می دهیم که با راهبردهای جدید هیات مدیره برای شرکت، شاهد تحولات چشمگیر و با اهمیتی در شرکت باشیم.\n مدیرعامل گروه اقتصادی کرمان خودرو گسترش حوزه های فعالیت و همچنین تنوع در ساختار سهامداری شرکت را امکان مطلوبی برای بهره گیری ازظرفیت های بازار سرمایه دانست و گفت: استفاده درست و بهینه از\n منابع شرکت با تبدیل دارایی های کم بازده به دارایی های مالی پربازده از دیگر اقدامات و برنامه های در دست اجرای این شرکت است.\n شادکام با تاکید بر چشم انداز گروه اقتصادی کرمان خودرو به منظور ورود به سایر فعالیت ها، تصریح کرد: در این راستا ورود به حوزه هایی همچون انرژی، پتروشیمی، معدن و کشاورزی در دست بررسی است.\n استفاده از ظرفیت های موجود در حوزه بازار سرمایه درسالهای اخیر، در اولویت دستور کار گروه صنایع خودروسازی کرمان قرار داشته و تلاش نموده در جرگه شرکت هایی باشد که از امکانات این حوزه حداکثر بهره را\n ببرد. وی درادامه به انتشار اوراق رهنی و مرابحه برای شرکت کرمان موتور و درج شرکت گروه اقتصادی کرمان خودرو در بازار فرابورس و استفاده از خدمات رتبه بندی بازار سرمایه اشاره کرد.\n گفتنی است مجمع عمومی عادی سالیانه سال مالی ١٣٩٧ گروه اقتصادی کرمان خودرو، در تاریخ ٢۵ تیرماه در مجموعه فرهنگی صدف با ریاست جناب آقای مهندس شه‌بخش برگزار گردید و ضمن تصویب صورت‌های مالی و\n استماع گزارش فعالیت هیئت‌مدیره و حسابرس مستقل و بازرس قانونی، به ازای هر سهم مبلغ ١٠٠ ریال تقسیم گردید.\n","persian_date":"1398-04-25 01:20:00","date":1563240000000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/182767\/رونق-تولید-داخلی-از-مسیر-ارزش-آفرینی-و-تولید-ثروت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190716082929.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام داشت تعداد ٩،٠٠٠،٠٠٠ سهم از سهام این شرکت که در تملک شرکت فرعی بین الملی پارس تجارت (سهامی خاص) بود در بازار بورس و اوراق بهادار به فروش رسید که از این بابت مبلغ ١٣٣ میلیارد ریال سود محقق گردید. لازم به توضیح است که سود مزبور در عملکرد سال مالی منتهی به١٣٩٨.١٢.٢٩ شرکت فرعی بین الملی پارس تجارت (سهامی خاص) و درنتیجه در عملکرد سال مالی منتهی به ١٣٩٩.٠٣.٣١ این شرکت شناسایی خواهد گردید. \n \n","persian_date":"1398-02-28 01:20:00","date":1558142400000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/180196\/توضیحات-توسعه-و-عمران-استان-کرمان-در-خصوص-یک-شرکت-زیرمجموعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20(4)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-02-24 01:20:00","date":1557796800000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/180116\/پاسخ-سرمایه-گذاری-توسعه-و-عمران-استان-کرمان-به-سوالات-کنفرانس-اطلاع-رسانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان پاسخ بازرس قانونی شرکت مبنی بر بلامانع بودن شناسایی سودواگذاری ساختمان اداری در عملکرد سال مالی منتهی به ١٣٩٨\/٠٣\/٣١ و همچنین شناسایی سود واگذاری ٢ %سهام شرکت تامین سرمایه نوین را منتشر نمود. \n \n","persian_date":"1398-02-03 01:20:00","date":1555982400000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/179292\/پاسخ-سرمایه-گذاری-و-توسعه-و-عمران-کرمان-به-نامه-بازرس-قانونی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان اعلام داشت در راستای تبدیل دارائیهای غیرمولد خود به دارائیهای مولد ، در ازای تحصیل ۴ درصد سهام شرکت تامین سرمایه نوین، ساختمان اداری خود واقع در سعادت آباد را به شرکت پرداخت نوین آرین واگذار نمود. \n \n","persian_date":"1398-01-28 01:20:00","date":1555464000000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/179091\/توسعه-و-عمران-استان-کرمان-از-انتقال-ساختمان-شرکت-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(6).jpg","img_text":""},{"text":" رییس کمیسیون اقتصادی مجلس شورای اسلامی با حضور در غرفه ذوب آهن در اولین نمایشگاه بین المللی زنجیره تامین فولاد کرمان (سیمکس ۲۰۱۹) عنوان کرد: با توجه به ذخایر غنی سنگ آهن در کشور ، حق ذوب آهن بهره برداری از معدن به صورت اختصاصی است. باید تدابیری اتخاذ شود تا انسجام و هماهنگی لازم بین واحدهای معدنی با تولیدکنندگان فولاد از جمله ذوب آهن اصفهان به وجود آید و این واحدها به پویایی و ثبات برسند... \n بورس24 : رییس کمیسیون اقتصادی مجلس شورای اسلامی با حضور در غرفه ذوب آهن در اولین نمایشگاه بین المللی زنجیره تامین فولاد کرمان (سیمکس ۲۰۱۹) عنوان کرد: با توجه به ذخایر غنی سنگ آهن در کشور ، حق ذوب آهن بهره برداری از معدن به صورت اختصاصی است. باید تدابیری اتخاذ شود تا انسجام و هماهنگی لازم بین واحدهای معدنی با تولیدکنندگان فولاد از جمله ذوب آهن اصفهان به وجود آید و این واحدها به پویایی و ثبات برسند.\nمحمدرضا پورابراهیمی رییس کمیسیون اقتصادی مجلس با اشاره به توانمندی معادن کرمان گفت: با توجه به شناسایی یک میلیارد تن ذخیره قطعی سنگ آهن در استان کرمان آماده هرگونه همکاری هستیم تا ارتباط بین ذوب آهن اصفهان و معادن استان کرمان را برقرار کنیم که مستلزم دیده شدن منافع دو طرف در این فرآیند است .\nپورابراهیمی ادامه داد: ظرفیت تولید فولاد مرحله عملیاتی و باید مبنای حرکت سایر فعالیت ها شود. در سنگ آهن هر گام رو به جلو ارزش افزوده بیشتری را به وجود می آورد و ذوب آهن اصفهان اکنون این ظرفیت را دارد و باید مورد حمایت جدی قرارگیرد.\nمنبع : سایت ذوب آهن\n","persian_date":"1397-10-29 09:57:00","date":1547891820000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/175937\/بفرمائید-معدن-نماینده-کرمان-به-ذوب-آهن---این-فولادساز-به-معادن-جنوب-کشور-دسترسی-پیدا-می-کند؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190119062714.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان در خصوص معامله ملک سعادت آباد با سهام شرکت تامین سرمایه نوین توضیحاتی ارائه نمود. \n \n","persian_date":"1397-08-01 12:06:00","date":1540296360000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/172343\/شفاف-سازی--سرمایه-گذاری-توسعه-و-عمران-استان-کرمان-در-خصوص-فروش-ملک-سعادت-آباد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(5).jpg","img_text":""},{"text":"  بازار سرمایه همچنان به روند رو به رشد خود ادامه می دهد. شاخص بورس در آستانه قله ١٩٠ هزار واحدی قرار گرفته و ارزش روزانه معاملات بازار نیز از ٢،١٠٠ میلیارد تومان فراتر رفته است. در چنین وضعیتی متوقف بودن نمادها بیش از هر زمان دیگری به زیان سرمایه گذاران است و آن ها اینک بیش تر از همیشه پیگیر آخرین وضعیت سهام خود هستند. \n بورس24 : بازار سرمایه همچنان به روند رو به رشد خود ادامه می دهد. شاخص بورس در آستانه قله 190 هزار واحدی قرار گرفته و ارزش روزانه معاملات بازار نیز از 2،100 میلیارد تومان فراتر رفته است. در چنین وضعیتی متوقف بودن نمادها بیش از هر زمان دیگری به زیان سرمایه گذاران است و آن ها اینک بیش تر از همیشه پیگیر آخرین وضعیت سهام خود هستند.\nکرمان و حاریا دو سهم فرابورسی هستند که هر دو 31 شهریور ماه متوقف شده اند. اولی در بازار دوم فرابورس معامله می شود و دومی یک سهم بازار پایه ای است. کرمان برای بررسی وضعیت اطلاعاتی ناشر و حاریا جهت برگزاری مجامع عمومی به طور فوق العاده نوبت دوم و عمومی فوق العاده نوبت دوم متوقف شده است.\nیکی دو روز تا بازگشایی کرمان باقی مانده...\nکرمان در یک ماهه شهریور با بازدهی 40 درصدی از محدوده قیمتی 480 تومان تا 600 تومان رشد کرده است. کمره ای مدیر مالی شرکت در آخرین گفت و گوی خود با خبرنگار بورس24 درباره علت توقف نماد کرمان گفته بود که شرکت درآمدی را شناسایی کرده که باید حسابرس آن را تائید کند.\nشرکت پنج شنبه 5 مهر ماه صورت های مالی حسابرسی شده مربوط به سال مالی منتهی به 31 خرداد 97 را بر روی سایت کدال قرار داد و این گونه یک گام به بازگشایی نماد نزدیک تر شد. اما شنبه در نخستین روز کاری از هفته جاری برخلاف آن که انتظار می رفت نماد کرمان به گردونه معاملات بازگردد، همچنان متوقف ماند!\nصابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی به خبرنگار بورس24 گفت: شرکت کرمان باید اطلاعات تکمیلی در ارتباط با یکی از موارد صورت های مالی که اخیرا منتشر کرده را به سازمان ارسال کند. اگر این اطلاعات را به سازمان ارائه کند و مورد تائید فرابورس بود نماد کرمان می تواند ظرف یکی دو روز آینده بازگشایی شود.\n«حاریا» اطلاعاتش را کامل بدهد تا باز شود...\nکشتیرانی آریا که در مدت 6 هفته بیش از 40 درصد بازدهی داشت ، دوم مهر ماه مجامع خود را برای بار دوم برگزار کرد. مجامع این شرکت قرار بود 29 مرداد ماه برگزار شود که به دلیل به حد نصاب نرسیدن قرار شد ، در نوبت دوم برگزار شوند.\nشرکت هفته مهر ماه تصمیمات مجمع عادی به طور فوق العاده دوره 12 ماهه منتهی به 10 دی ماه 96 را منتشر کرد. این شرکت که در پایان سال مالی 96 زیانده شد نتوانست به سهامداران خود سود نقدی بدهد.\nرئیس اداره نظارت بر ناشران فرابورسی در خصوص علت متوقف ماندن نماد حاریا نیز گفت: شرکت کشتیرانی آریا هنوز اطلاعات مجمع خود را به طور کامل منتشر نکرده است. این شرکت برای بازگشایی نماد نیاز دارد که اطلاعات حاصل از مجمع اخیر خود را تکمیل کرده و به سازمان ارائه نماید.\nکیسون هم به بازگشایی نزدیک شده...\nنماد کیسون نیز از 24 شهریور ماه تاکنون متوقف است. کیسون در ابتدای هفته پایانی شهریور ماه با قیمت 210 تومان متوقف شد و به دلیل نوسان قیمتی بیش از 60 درصد جهت برگزاری کنفرانس اطلاع رسانی آماده شد. دو روز بعد یعنی 26 شهریور ماه اطلاعات حاصل از برگزاری کنفرانس اطلاع رسانی از طریق سامانه کدال انتشار یافت اما 27 شهریور ماه ناظر بازار اعلام کرد که به منظور رفع ابهام در اطلاعات منتشر شده شرکت کیسون، توقف نماد این شرکت تداوم می یابد.\nصابر جعفروند آذر رئیس اداره نظارت بر ناشران فرابورسی در گفت و گو با خبرنگار بورس24 در خصوص علت متوقف ماندن نماد کیسون نیز گفت: برای بازگشایی نماد کیسون به اطلاعات تکمیلی نیاز است. البته این شرکت بخشی از اطلاعات مورد نیاز را ارسال کرده و روزگذشته هم اطلاعاتی درباره فعالیت های برون مرزی شرکت در سایت کدال قرار گرفت.\nوی اضافه کرد: بخشی از اطلاعاتی که شرکت کیسون به سازمان ارائه کرده بود به زبان غیر فارسی بود که باید آن ها را ترجمه کرده و مجددا برای سازمان ارسال می کرد.\nجعفروند درباره زمان احتمالی بازگشایی نماد کیسون تاکید کرد: چنانچه امروز تشخیص داده شود که اطلاعات منتشره در روز گذشته کفایت لازم را می کند ، نماد در آستانه بازگشایی قرار می گیرد.\n","persian_date":"1397-07-08 07:54:00","date":1538294040000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/171195\/سرنوشت-بازگشایی-سه-نماد-مورد-توجه-پیگیری-شد---سهامداران-«کرمان»-،-«حاریا»-و-«کیسون»-بخوانند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180930042441.jpg","img_text":""},{"text":" کمره ای معاون مالی سرمایه گذاری توسعه و عمران استان کرمان در گفت و گو با خبرنگار بورس ٢۴ درباره علل تعلیق نماد کرمان ابراز داشت: شرکت کرمان درآمدی را شناسایی کرده که از دید شرکت موفق به محقق آن نیز شده است. اما این شناسایی درآمد هنوز به تائید حسابرس نرسیده است. به همین دلیل صورت های مالی حسابرسی نشده سال مالی منتهی به ٣١ خرداد ٩٧ همراه با تعدیل پیش از آغاز معاملات روز ٣١ شهریور ماه از طریق سایت کدال منتشر شد. \n بورس24 : نماد کرمان پس از کسب بازدهی بیش از 40 درصدی و صعود از محدوده 425 تومان تا 600 تومان طی یک ماه گذشته، یکم مهر ماه متوقف شد. در همان روز ناظر بازار اعلام کرد که نماد شرکت سرمایه گذاری توسعه و عمران استان کرمان به منظور بررسی وضعیت اطلاعاتی ناشر حداکثر تا تاریخ 14 مهر ماه تعلیق شده است.\nصابر جعفروند رئیس اداره نظارت بر ناشران فرابورسی عصر روز 31 شهریور ماه در نامه ای به علی اژدر مدیر عامل کرمان اعلام کرد که با توجه به تاخیر در انتشار اطلاعات بااهمیت نماد این شرکت وارد فرآیند تعلیق شده و از او خواست تا ضمن ارائه دلایل تاخیر در انتشار صورت های مالی حسابرسی نشده سال مالی منتهی به 31 خرداد 97 دلایل تغییر سود محقق شده همراه با آخرین پیش بینی ارائه شده را در اسرع وقت برای سازمان ارسال کند.\nاین نامه در حالی به مدیر عامل شرکت کرمان ارسال شده که صورت های مالی حسابرسی نشده سال مالی منتهی به 31 خرداد 97 کرمان صبح روز 31 شهریور ماه و پیش از آغاز معاملات بازار سرمایه بر روی سایت کدال قرار گرفته است.\nخیلی زود به بازار بر می گردیم\nکمره ای معاون مالی سرمایه گذاری توسعه و عمران استان کرمان در گفت و گو با خبرنگار بورس24 درباره علل تعلیق نماد کرمان ابراز داشت: شرکت کرمان درآمدی را شناسایی کرده که از دید شرکت موفق به محقق آن نیز شده است. اما این شناسایی درآمد هنوز به تائید حسابرس نرسیده است. به همین دلیل صورت های مالی حسابرسی نشده سال مالی منتهی به 31 خرداد 97 همراه با تعدیل پیش از آغاز معاملات روز 31 شهریور ماه از طریق سایت کدال منتشر شد.\nاو افزود: پیش تر این درآمد در بودجه شرکت پیش بینی شده بود و در نتیجه فروش ساختمان ، درآمد پیش بینی شده محقق شد. ساختمان فروخته شده توسط مالک تحویل گرفته شد و در مقابل شرکت کرمان نیز با نقدینگی حاصل از آن سهام تامین سرمایه را خریداری کرد و حتی سود نقدی مجمع این شرکت را نیز دریافت کرد. بنابراین درآمد پیش بینی شده حاصل از فروش این ملک شناسایی شده اما سازمان می گوید که این نقل و انتقالات می بایست به صورت رسمی انجام شود.\nوی اضافه کرد: بر اساس قوانین ما باید 28 شهریور ماه صورت های مالی سال مالی 97 را منتشر می کردیم اما با توجه به طولانی شدن کار حسابرس و همین طور مصادف شدن با تعطیلات اخیر صورت های مالی سال مالی 97 صبح روز 31 شهریور ماه پیش از آغاز معاملات بازار منتشر شد.\nمعاون مالی کرمان در خصوص درخواست بورس اظهار داشت: در حال حاضر سازمان در خصوص شناسایی درآمد یاد شده توضیحاتی را از ما خواسته که مکاتبات لازم در این خصوص با سازمان انجام شده و امیدواریم که طی روزهای آتی گزارش حسابرسی شده عملکرد 97 از طریق سایت کدال منتشر شود.\nکمره ای تاکید کرد: حداکثر زمانی که برای تعلیق نماد کرمان در نظر گرفته شده 14 مهر ماه جاری است اما با توجه به این که شرکت طی یکی دو هفته آینده باید اولین مجمع خود را برگزار کند پیش بینی می کنیم که طی سه تا چهار روز آینده صورت های مالی حسابرسی شده سال مالی منتهی به 31 شهریور 97 منتشر شده و نماد جهت خروج از تعلیق و بازگشایی آماده شود.\n","persian_date":"1397-07-03 07:58:00","date":1537862280000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/170894\/چرا-نماد-«کرمان»-تعلیق-شد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180925042841.jpg","img_text":""},{"text":"  \tبه گزارش کدال نگر بورس٢۴، شرکت اعلام نموده با توجه به صورتهای مالی حسابرسی شده شرکت آرین ماهتاب گستر(سهامی خاص)برای دوره مالی منتهی به ١٣٩۶\/١٢\/٢٩ ، سود شرکت مزبور کمتر از پیش بینی های صورت گرفته محقق گردیده است و لذا در صورت تقسیم تمام سود قابل تقسیم در مجمع عمومی عادی سالیانه آن شرکت که در تاریخ ١٣٩٧\/٠۴\/٢۴ برگزار خواهد گردید، پیش بینی سود هر سهم این شرکت از ١٣۶٩ ریال به ١٢۴٠ ریال کاهش خواهد یافت. بدیهی است اطلاعات نهایی پس از برگزاری مجمع عمومی عادی سالیانه آن شرکت اعلام خواهد گردید \n \n","persian_date":"1397-04-20 18:33:00","date":1531333980000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/167576\/شفاف-سازی-از-عمران-کرمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/66(48).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری توسعه و عمران استان کرمان در خصوص تعدیل مثبت ۵ درصدی اعلام داشت با توجه به تقسیم سود نقدی ۵۴٠ ریال برای هر سهم در مجمع عمومی عادی سالیانه مورخ ١٣٩٧\/٠٢\/٢٢ شرکت تامین سرمایه نوین(سهامی خاص)، سود حاصل از سرمایه گذاری این شرکت از مبلغ ٧٧ میلیارد ریال پیش بینی به مبلغ ١١٨\/٨ میلیارد ریال تحقق یافته است، لذا پیش بینی سود هر سهم این شرکت با توجه به سود تقسیمی شرکت مزبور برای سال مالی منتهی به ١٣٩٧\/٠٣\/٣١ از مبلغ ١٣٠٠ ریال به مبلغ ١٣۶٩ ریال افزایش میابد. \n \n","persian_date":"1397-02-23 17:16:00","date":1526231760000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/165135\/سود-عمران-کرمان-هم-افزایش-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت از تصمیم هیأت مدیره جهت انجام مذاکرات جهت خرید ۴ درصد سرمایه شرکت تأمین سرمایه نوین(سهامی خاص) خبر داد. \n \n","persian_date":"1396-12-28 10:34:00","date":1521455640000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/163268\/یک-شفاف-سازی-از-توسعه-و-عمران-کرمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سهامداران توسعه و عمران کرمان به مجمع خود فراخواندند. \n \n","persian_date":"1396-08-22 17:44:00","date":1510595040000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/158751\/فراخوانی-برای-سهامداران-این-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، دو شرکت دارویی سبحان و عمران و توسعه کرمان مجوز افزایش سرمایه های خود را دریافت کردند. \n \n","persian_date":"1396-07-30 13:45:00","date":1508679900000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/158050\/مجوز-افزایش-سرمایه-این-دو-شرکت-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%B3%D8%A8%D8%AD%D8%A7%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،افزایش سرمایه ٢٠٠ درصدی توسعه و عمران کرمان برای افزایش سرمایه خود از ٢٠ به۶٠ میلیارد تومان از محل سود انباشته به تصویب هیئت مدیره شرکت رسید. \n \n","persian_date":"1396-07-16 15:42:00","date":1507477320000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/157639\/«توسعه-و-عمران-کرمان»-در-اندیشه-٣-برابر-شدن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،عمران و توسعه کرمان شفاف سازی گسترده ای در خصوص آخرین وضعیت شرکت و برنامه های آن نمودند. \n \n","persian_date":"1396-06-08 10:11:00","date":1504087860000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/156516\/شفاف-سازی-«توسعه-و-عمران-کرمان»-در-خصوص-بودجه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%862.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت توسعه و عمران استان کرمان (کرمان) در اصلاحیه بودجه سال ٩٧ با ۴٩٠ درصد تعدیل مثبت سود پیش بینی شده برای سال ٩٧ خود را ١٠۴۴ ریال اعلام کرد. رشد ٣٠٠ درصدی سود حاصل از سرمایه گذاری ها عامل اصلی این افزایش سود می باشد.شرکت توضیح داد : باتوجه به عملکرد شرکت سرمایه پذیر آرین ماهتاب گستر درخصوص تقسیم سود درسال گذشته ،لذا پیش بینی تقسیم سود ازمبلغ ٢٠٠میلیار ریال پیش بینی قبلی به مبلغ ١٠٠٠میلیارد ریال افزایش یافته است. هم چنین کرمان با ٩٧٣ درصد تعدیل مثبت سود سال مالی ٩۶ خود را نیز به ١۵٧٨ ریال افزایش داد. \n \n","persian_date":"1396-05-30 16:26:00","date":1503332760000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/156198\/جهش-دو-گانه-سود-در-بودجه-«کرمان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری توسعه و عمران استاد کرمان (کرمان) در پیش بینی بر اساس عملکرد ١٢ ماهه منتهی به خرداد ماه بدون تعدیل نسبت به بودجه قبل سود هر سهم را ١۴٧ ریال پیش بینی نمود. این در حالی است که این شرکت در مدت ١٢ ماهه برای هر سهم ١۵٧٨ ریال سود شناسایی نمود که حاصل پوشش ۶١۶ درصدی سود حاصل از سرمایه گذاری ها می باشد. شرکت در این خصوص توضیح داد : افزایش سود حاصل ازسرمایه گذاریها بواسطه افزایش سود تقسیم شده درشرکت سرمایه پذیر ارین ماهتاب گستر ازمبلغ ٢٠٠میلیارد ریال پیش بینی شده به مبلغ ١۵١٠ میلیارد ریال ودرنتیجه افزایش سهم این شرکت ازسودتقسیم شده ازمبلغ ۴۴۴٠٠ میلیون ریال پیش بینی شده به مبلغ ٣٣۵٢٢٠ میلیون ریال،افزایش سود حاصل از سرمایه گذاری درشرکت بورس انرژی ازمبلغ ١١٣ میلیون ریال پیش بینی شده بمبلغ ١۶٩ میلیون ریال.  \n \n","persian_date":"1396-05-24 12:07:00","date":1502798820000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/155994\/دوخبر-باورنکردنی-از-عمران-و-توسعه-کرمان...(خبر-دوم:شناسایی-سود١۵٧-تومانی-در-١٢-ماهه)","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%861%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،عمران و توسعه کرمان افزایش سرمایه ٩٠٠ درصدی از سود انباشته به منظور اجرای طرح های توسعه ای و اصلاح ساختار مالی را به تصویب هیئت مدیره خود رساند. \n \n","persian_date":"1396-05-24 11:59:00","date":1502798340000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/155993\/دو-خبر-باورنکردنی-از-توسعه-و-عمران-کرمان...(خبر-اول:افزایش-سرمایه٩٠٠-درصدی-از-سود-انباشته)","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سرمایه گذاری توسعه و عمران استان کرمان (کرمان) در اولین پیش بینی سال مالی منتهی به خرداد ١٣٩٧ برای هر سهم ١٧٧ ریال سود پیش بینی کرد که نسبت به اخرین بودجه سال ٩۶، حدود ٢٠ درصد رشد را نشان می دهد. رشد ٣ میلیارد ریالی سود سرمایه گذاری ها و ۴ میلیارد ریالی درآمدهای متفرقه از جمله دلایل اصلی افزایش سود می باشد. هم چنین در این گزارش سود پیش بینی شده هر سهم برای سال ٩۶ با ١٠٧ درصد رشد نسبت به بودجه قبل، ١۴٧ ریال پیش بینی شد. علت اصلی این امر را می توان در رشد ٨ میلیارد ریالی سود حاصل از سرمایه گذاری ها جست و جو کرد. \n \n","persian_date":"1396-02-27 09:37:00","date":1495013820000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/152963\/جهش-سود-در-یک-شرکت-سرمایه-گذاری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86.jpg","img_text":""},{"text":" شرکت سرمایه گذاری توسعه و عمران استان کرمان در خصوص تغییرات قیمتی سهام خود توضیح داد. \n \n","persian_date":"1395-11-19 14:36:00","date":1486478160000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/148562\/در-«کرمان»-چه-خبر-است؟!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%88%D8%B6%DB%8C%D8%AD(38).jpg","img_text":""},{"text":" پس از عرضه بلوکی سهام عمران کرمان با قیمت پایه ١٢٨۶۵ ریال امروز شاهد قطعی شدن این معامله بودیم.\nگفتنی است، این بلوک در تاریخ دوم بهمن ماه عرضه شده و امروز به قطعیت رسید. \n\n","persian_date":"1395-11-13 17:22:00","date":1485969720000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/148247\/معامله-بلوکی-این-سهم-سرمایه-گذاری-نهایی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170201172244.jpg","img_text":""},{"text":" امروز بلوکی از سهام «کرمان» به مزایده گذاشته شد و پس از رقابت چند شرکت، معامله انجام گرفت. \nگروه توسعه مالی مهر آیندگان 12 میلیون سهم شرکت توسعه و عمران کرمان را در اختیار دارد که حدود 6\/2 درصد از کل سهام شرکت می شود. این شرکت تصمیم به واگذاری بخشی از سهام کرمان را گرفت و دلیل انتخاب این سهم برای فروش، وجود چندین خریدار عنوان گردید. پیش از این، مدیر عامل شرکت گروه مالی مهر آیندگان در گفت و گو با بورس24 اعلام کرده بود که مدتی قبل، برای خرید سهام کرمان از سوی چند مشتری پیشنهاد خرید مطرح شده بود و از این رو، این شرکت در لیست فروش مهر آیندگان قرار گرفت.\n\nامروز مزایده بلوک 5 درصدی معادل 10 میلیون سهم \"کرمان\" انجام شد و در حالی که در آگهی مزایده، قیمت پایه هر سهم 11750 ریال درنظر گرفته شده بود، سه خریدار وارد عرصه رقابت شدند و در نهایت با قیمتی بالاتر از قیمت درنظر گرفته شده، معامله گردید. به این ترتیب، مهر آیندگان توانست بلوک کرمان را به قیمت هر سهم 12865 ریال به فروش برساند که 1115 ریال بیش از مبلغ آگهی و 508 ریال کمتر از قیمت روز سهم است. گفتنی است که قیمت روز سهام کرمان 13373 ریال می باشد.\n","persian_date":"1395-11-02 18:02:00","date":1485021720000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/147510\/رقابت-در-مسیر-«کرمان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4.jpg","img_text":""},{"text":" امروز شاهد آگهی فروش ۵ درصدی سهام توسعه و عمران کرمان توسط شرکت گروه مالی مهر آیندگان بودیم.\nبدین ترتیب روز شنبه دوم اسفند ماه شاهد عرضه ۵ درصد از سهام این شرکت معادل ١٠ میلیون سهم با قیمت پایه ١١٧۵٠ ریالی خواهیم بود، همچنین خریدار موظف به پرداخت یکجای کل ثمن معامله پس از ٩ روز کاری پس از انجام معامله خواهد بود. \n\n","persian_date":"1395-10-27 18:40:00","date":1484592000000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/147242\/بلوک۵-درصدی--از-سهام-این-شرکت-بر-روی-میز-فروش-می-رود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170116194043.jpg","img_text":""},{"text":" کرمان پس از به حد نصاب نرسیدن مجمع در نوبت اول بار دیگر سهامدارانش را فراخواند. \n \n","persian_date":"1395-07-14 10:23:00","date":1475662980000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/140920\/کرمانی-ها-بار-دیگر-به-مجمع-می-روند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%AC%D9%85%D8%B9%20%D8%B9%D8%A7%D8%AF%DB%8C%20%D8%B3%D8%A7%D9%84%DB%8C%D8%A7%D9%86%D9%87.jpg","img_text":""},{"text":" سهامداران کرمان از مجمع عمومی عادی استقبال نکردند. \n\n","persian_date":"1395-07-12 16:39:00","date":1475512740000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/140828\/کرمانی-ها-به-مجمع-نرفتند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161003173913.jpg","img_text":""},{"text":" شرکت سرمایه گذاری توسعه و عمران استان کرمان زمانبندی پرداخت سود نقدی سهام خود را اعلام کرد. \n\n","persian_date":"1395-07-01 12:12:00","date":1474546320000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/140115\/کرمانی-ها-سود-خود-را-دریافت-کنند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160922131232.jpg","img_text":""},{"text":" اعضای کمیته حسابرسی و واحد حسابرسی داخلی کرمان تعیین شدند.  \n\n","persian_date":"1395-06-31 17:57:00","date":1474480620000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/140098\/اعضای-راهگشا-در-کرمان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%20%D8%AD%D8%B3%D8%A7%D8%A8%D8%B1%D8%B3.jpg","img_text":""},{"text":" شرکت سرمایه گذاری توسعه و عمران استان کرمان سهامداران خود را به مجمع فراخواند. \n\n","persian_date":"1395-06-29 12:24:00","date":1474287840000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/139921\/کرمانی-ها-به-مجمع-می-روند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160919132426.jpg","img_text":""},{"text":"  رییس‌جمهور از آیت‌الله هاشمی رفسنجانی و سردار سلیمانی به عنوان افتخارات جمهوری اسلامی ایران و استان کرمان یاد کرد.  \nبه گزارش ایسنا؛ حجت‌الاسلام و المسلمین حسن روحانی در بیست و هفتمین سفر استانی خود صبح روز سه شنبه وارد استان کرمان شد و در جمع مردم کرمان ضمن اشاره به افتخارات این استان در دوران بعد ازانقلاب اسلامی به حضور شخصیت‌هایی از جمله شخصیت بزرگ شهید باهنر اشاره کرد و گفت: استان کرمان افتخارات بزرگی در طول تاریخ داشته است و آیت‌الله هاشمی رفسنجانی یکی از آن‌هاست که شخصیتی برجسته در انقلاب اسلامی است و سال‌ها به عنوان رئیس مجلس شورای اسلامی به کشور خدمت کرده است. هاشمی رفسنجانی یار دیرین امام (ره) و مقام معظم رهبری است.وی با اشاره به این‌که «آیت‌الله هاشمی 8 سال به عنوان‌ رئیس‌جمهور ایران به کشور خدمت کرد» تصریح کرد:‌ ایشان قریب به 20 سال است که به عنوان رئیس مجمع تشخیص مصلحت نظام فعالیت دارند. همچنین فرمانده دوران جنگ تحمیلی بودند و ایثار و فداکاری‌های بسیاری در دوران زندگی خود برای مردم کشور عزیزمان ایران و حتی دنیای اسلام داشته‌اند و امیدواریم مردم مثل گذشته از وجود این عالم دانای پر افتخار بهره برده و استفاده کنند.\nوی همچنین با بیان این‌که «از دیگر افتخارات استان کرمان سردار عزیز حاج قاسم سلیمانی است» خاطرنشان کرد:‌ آشنایی و رفاقت من با سردار سلیمانی مربوط به دوران جنگ تحمیلی است. وقتی که ثارالله در حد یک گردان بود و در نهایت به عنوان لشگر 41 ثارالله یکی از لشگرهای قدرتمند ما در میدان دفاع مقدس در جنگ 8 ساله در برابر متجاوزین بود و امروز هم لشگری پرقدرت در کشور ماست و سال‌ها استان قدرتمند کرمان امنیت شرق کشورمان را به عهده داشته است.\nرئیس جمهور در ادامه افزود:‌امروز در افغانستان، عراق، سوریه، فلسطین و لبنان هر جا را که نگاه می‌کنیم جای پای رشادت‌ها و دلاوری‌های سردار سلیمانی را می‌بینیم.\nروحانی در ادامه با اشاره به تاسیس سپاه پاسداران انقلاب اسلامی اظهار کرد: سپاه روز اول تا به امروز همیشه در مشکلات به عنوان نیروی پیشتاز ملت حضور داشته است. سال‌های اول انقلاب سپاه از کشور در برابر گروهک‌ها و توطئه‌ی قدرت‌های بزرگ حفاظت کرد و آن روز که جنگ نابرابر و ظالمانه‌ای بر ما تحمیل شد سپاه به عنوان یک نیروگاه قدرتمند در کنار بسیج و ارتش از کشور حفاظت کرد.\nوی در ادامه خاطر نشان کرد:‌ سپاه همیشه پیشتاز حل مشکلات کشور بوده است. امروز هم سپاه نه تنها بار حفاظت از امنیت کشور را بر عهده دارد، بلکه مسئولیت امنیت کشورهای دیگری که از ما درخواست مساعدت دارند را نیز به دوش می‌کشد.\nسپاه برای دفاع از عتبات عالیات در عراق و سوریه و برای دفاع از مظلومان در لبنان، فلسطین و افغانستان حضور دارد و ما آرزوی سرافرازی بیشتر برای سپاه دلاور و بسیج قهرمان در همه صحنه‌های جهاد و مقاومت داریم.\nرئیس دولت تدبیر و امید در بخش دیگری از اظهارات خود با یادآوری اینکه در یک شرایط ویژه و در یک منطقه‌ای با وجود مشکلات خاص خود قرار گرفته‌ایم افزود:‌ جناح بندی‌ها و دسته بندی‌ها در دوران رقابت شرایط خوبی را به وجود می‌آورد و ما در سایه‌ی رقابت می‌توانیم بهترین ها را بشناسیم و با آگاهی بهتر افراد شایسته‌تر را انتخاب کنیم، اما وقتی دوران رقابت‌های انتخاباتی گذشت باید بدانیم دیگر بحث جناح بندی‌ها و رو در روقرار گرفتن‌ها هم به پایان می‌رسد.\nروحانی درادامه تاکید کرد:‌ امروز و پس از پایان انتخابات روز وحدت است و همه باید در صف واحد قرار بگیریم. امروز مجلس و دولت باید در کنار هم و دنبال حل مشکلات مردم باشند. مردم نه از دولت و نه از مجلس توقع اختلاف ندارند. مردم در این سال‌ها سختی‌ها را به جان تحمل کردند و مسئولیت خود را در انتخابات ایفا کردند و اکنون بعد از انتخابات خواست مردم همکاری و همفکری دولت و مجلس برای حل مشکلات است.\nرئیس جمهور با ابراز امیدواری نسبت به مجلس دهم تصریح کرد:‌ انتظار این است که دولت و مجلس در کنار هم و همسو با یکدیگر برای رفع مشکلات مردم تلاش کنند.\nرئیس جمهور با اشاره به اینکه امروز دولت با هدایت‌های رهبر فرهیخته انقلاب و حمایت‌های مردم به خوبی از پیچ سخت تاریخی عبور کرده است، گفت: ما دست به دست هم داده‌ایم و برجام را به فرجام رسانده‌ایم.\nروحانی با اشاره به این که در گذشته در سراسر دنیا دشمنان به راحتی می‌توانستند علیه ایران سخن بگویند و ایران هراسی کنند تصریح کرد:‌در دنیا به راحتی می‌توانستند از تهدید ایران حرف بزنند اما امروز بهانه جویی آنها به قدری کم شده که سخنشان نفوذی میان افکار عمومی جوامع مختلف ندارد.\nروحانی خاطر نشان کرد‌: امروز روزی است که بعد از برجام دیگر مجبور نیستیم برای خریدمان بدون رقابت فقط به یک یا دو کشور مراجعه کنیم تا هر جنس با هر کیفیت و قیمتی را به ما تحمیل کنند، بلکه امروز میدان رقابت پیش روی ما باز شده و دهها کشور آماده سرمایه گذاری در ایران هستند. در حالی که در گذشته پولمان را در حساب ما مسدود می‌کردند و برای سرمایه گذاری در کشورمان ده‌ها شرط می‌گذاشتند.\nرئیس دولت تدبیر و امید با اشاره به اینکه عده‌ای می پرسند برجام چه کرده است؟ گفت: برجام دست ما را برای فعالیت باز کرده است.\nروحانی خاطر نشان کرد:‌در عرض 4 ماه بعد از برجام 3 میلیارد و 418 میلیون دلار سرمایه گذاری مستقیم آغاز شده است و مجوز سرمایه گذاری برای حدود 3 و نیم میلیارد دلار در طول 4 ماه صادر شده و امروز مشغول ساز و کار برای عملیاتی کردن آن هستیم و برای قراردادهای دیگر در حال مذاکره هستیم. پس شرایط برای حرکت ملت آغاز شده و روزی است که باید با وحدت برای ساخت ایران آباد و آزاد دست به دست هم دهیم.\nرئیس دولت یازدهم با بیان این که دولت ناچاراست بارخطای سال‌های گذشته را هم بر دوش بکشد گفت: به خطا دو میلیارد دلار از پول این مردم را در اختیار آمریکایی‌ها قرار دادند و در سال 86 تا 87 ده ماه فرصت طلایی بود که این پول را از دست آمریکا برهانند اما این که نشد جای سوال دارد و کمیته‌ای در حال بررسی آن است که به زودی گزارش خواهد داد و مردم از اهمال گذشتگان مطلع می‌شوند.\nروحانی تاکید کرد:‌ نخواهیم گذاشت این پول که متعلق به بانک مرکزی و ازآن ملت ایران است به راحتی از حلقوم آمریکایی‌ها فرو برود و در آینده نزدیک این پرونده را به دادگاه بین‌المللی خواهیم برد و تا احقاق حقوق ملت ایران مسیر حقوقی ، سیاسی و بانکی خود برای بازگرداندن مال ملت به خزانه را ادامه خواهیم داد.\nرئیس جمهور با اشاره به این که دوران انتخابات گذشته است گفت: انتخابات با حضور پرشور مردم به صورت افتخارآمیز تمام شد و امروز روز استفاده از فرصت‌هاست و باید خودمان را برای حرکت بزرگ آماده کنیم.\nروحانی با اشاره به اینکه یکی از معضلات کشورمان مساله آب است خاطر نشان کرد: همه توان خود را برای حل معضل آب استان کرمان به کار خواهیم گرفت.\nوی به برنامه‌های دولت برای استان کرمان اشاره کرد و گفت: برخی طرح‌ها درسال‌های 95 و 96 به اتمام می‌رسد و برخی از طرح‌ها طی 4 سال آینده به اتمام خواهد رسید و برای اتمام برخی دیگر نیز با کمک کارآفرینان وسرمایه گذاران خصوصی اقدام خواهیم کرد و قول می‌دهم صندوق توسعه ملی با 2 هزار میلیارد تومان به کمک طرح‌های استان کرمان بیاید.\nروحانی با بیان این که کرمان استان بهشت معادن است و باید معادن آن را آباد کنیم تصریح کرد:‌ ما مردم کرمان را برای رفع مشکلاتشان تنها نخواهیم گذاشت و در همین سفر 40 طرح و پروژه با اعتباری بالغ بر 968 میلیارد تومان برای سال جاری و آینده در نظر خواهیم گرفت.\n","persian_date":"1395-02-21 14:19:00","date":1462889940000,"key":"کرمان","url":"https:\/\/www.bourse24.ir\/news\/132186\/روحانی:برجام-دست-ما-را-برای-فعالیت-باز-کرد","img":null,"img_text":""}]