[{"text":" بورس 24: در تیر ماه 1403 سرمایه اسمی خود را به میزان 5 هزار میلیارد تومان افزایش داد؛ از 2.5 به 7 همت. این روز ها در بازار سرمایه بیش از 110 هزار میلیارد تومان ارزش گذاری شده و از این حیث، در جایگاه سوم صنعت ایستاده است. \n بورس24 :در تیر ماه 1403 سرمایه اسمی خود را به میزان 5 هزار میلیارد تومان افزایش داد؛ از 2.5 به 7 همت. این روز ها در بازار سرمایه بیش از 110 هزار میلیارد تومان ارزش گذاری شده و از این حیث، در جایگاه سوم صنعت ایستاده است.\nدر مرداد 1403 از محل فروش بیش از 1.06 میلیون تن محصول، بالغ بر 4.36 هزار میلیارد تومان درآمد کسب کرده و توانسته ارزش تجمیعی درآمدهای 8 ماهه خود را به حوالی 32.5 هزار میلیارد تومان برساند.\nرقم درآمدهای تجمیعی بیزینس در اسکیل 8 ماهه منتهی به مرداد 1402 برابر با 25.2 همت بوده و این یعنی در قیاس با دوره مشابه شاهد رشد سنگین 7.1 هزار میلیاردی رقم درآمدی هستیم.\nدر دوره 8 ماهه منتهی به مرداد 1403 تناژ فروش بیزینس در سطح 8.8 میلیون تن گزارش شده، حال آنکه این عدد در دوره مشابه برابر با 7.59 میلیون تن بوده و این یعنی در این مدت، مقدار عرضه محصولات در بازار های هدف به میزان 1.25 میلیون تن بیشتر شده است؛ رویدادی که مبین حضور فعالتر و افزایش سهم بازار محصولات شرکت در بازار است.\nترکیب درآمدی بیزینس در این مدت 8 ماهه به صورت 91% داخلی و 9% صادراتی بوده است. در سبد درآمدی داخلی، محصول گندله حرف اول را می زند؛ چرا که تقریبا 62% از درآمد داخلی معادل 18.1 هزار میلیارد تومان از محل فروش گندله عاید شرکت شده است.\nدر این مدت 8 ماهه منتهی به مرداد 1403 میانگین موزون نرخ معاملاتی هر تن گندله در بازار داخل تقریبا 5.28 میلیون تومان گزارش شده و این در حالیست که این نرخ برای دوره مشابه برابر با 4.3 میلیون تومان بوده است؛ بنابراین شاهد رشد 25% نرخ فروش محصول استراتژیک بیزینس هستیم.\nالبته در مرداد 1403 هر تن گندله در بورس کالا به نرخ 5.5 میلیون تومان معامله شده که در قیاس با نرخ مرداد 1402 یعنی 4.4 میلیون تومان، از رشد 25% حکایت دارد.\nخبر خوب برای سهامداران بیزینس آن است که در بودجه عملیاتی دوره 6 ماهه منتهی به آذر 1403 نرخ فروش هر تن گندله در سطح 5.25 میلیون تومان برآورد شده و در مرداد 1403 این نرخ در بازار به 5.5 میلیون تومان رسیده و این یعنی انحراف مثبت نرخ فروش این محصول که در صورت تداوم، تعدیل مثبت قابل توجهی برای بودجه رقم خواهد زد.\nدر ضمن در 6 ماهه نخست دوره جاری، حاشیه سود ناخالص این محصول استراتژیک در سطح 44% محاسبه شده است (فروش در بورس کالا). فروش صادراتی این محصول حاشیه سودی برابر با 42% به همراه داشته است.  \nدر این بودجه، برای دوره 6 ماهه منتهی به آذر 1403 رقم درآمدی 21.3 همت را تارگت کرده است. در صورت تحقق این بودجه، با فرض درآمد 25.4 همتی 6 ماهه نخست دوره مالی، ارزش درآمدهای سالانه بیزینس به حوالی 46 الی 47 هزار میلیارد تومان خواهد رسید.\nرقم درآمدی دوره قبل برابر با 37.7 همت بوده و این یعنی در صورت تحقق این بودجه، ارزش درآمدهای سالانه نسبت به دوره قبلی، تقریبا 9 الی 10 همت بیشتر خواهد شد. به نظر می رسد که پوشش این بودجه برای «کگهر» کار دشواری نباشد، چرا که در 6 ماهه نخست بیش از 7.05 میلیون تن محصول فروخته و در این بودجه نیز تناژ فروشی معادل 5.7 میلیون تن را برآورد کرده است؛ بنابراین شرکت پتانسیل بالایی در پوشش این بودجه دارد.\n","persian_date":"1403-06-13 12:12:00","date":1725365520000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/299080\/مسیر-آسان-«کگهر»-برای-پوشش-بودجه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d6cbe49c7c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 5 ماهه منتهی به مرداد از فروش محصولات خود 32 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 5 ماهه منتهی به مرداد از فروش محصولات خود 32 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\nدر مرداد ماه نیر 4364 میلیارد تومان فروش را ثبت کرد که در مقایسه با فروش تیر افزایش 69 درصدی را به ثبت رساند.\n\n","persian_date":"1403-06-10 08:18:00","date":1725092280000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/298843\/ثبت-فروش-سنگین-بیش-از-32-همت-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2a06b8ac29.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین در خصوص ارائه مدارک و مستندات قرارداد خرید سهام فولاد مشیز بردسیر بیان داشت نسبت به انعقاد قرارداد با شرکت جهاد نصر کرمان با موضوع خرید سهام شرکت فولاد مشیر بردسیر اقدام کرده و طی آن مقرر شد 100 درصد سهام شرکت فولاد مشیز به این شرکت منتقل شود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گهر زمین در خصوص ارائه مدارک و مستندات قرارداد خرید سهام فولاد مشیز بردسیر بیان داشت نسبت به انعقاد قرارداد با شرکت جهاد نصر کرمان با موضوع خرید سهام شرکت فولاد مشیر بردسیر اقدام کرده و طی آن مقرر شد 100 درصد سهام شرکت فولاد مشیز به این شرکت منتقل شود.\n\n\n","persian_date":"1403-05-21 13:06:00","date":1723381560000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/297537\/تغییر-در-اطلاعیه-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b885ed060d5.jpg","img_text":""},{"text":" بورس 24: در دوره های 1400 و 1401 به ازای هر سهم 400 تومان سود نقدی تقسیم کرده بود. در 1402 با هدف تامین منابع مالی مورد نیاز طرح های توسع تکمیل زنجیره ارزش فولاد، افزایش سرمایه سنگینی انجام داد و از 2.5 به 7.5 همت رسید؛ تقریبا 3 برابر شد. برای این دوره 106 تومان سود نقدی به ازای هر سهم بین سهامداران تقسیم کرد. \n بورس24 : در دوره های 1400 و 1401 به ازای هر سهم 400 تومان سود نقدی تقسیم کرده بود. در 1402 با هدف تامین منابع مالی مورد نیاز طرح های توسع تکمیل زنجیره ارزش فولاد، افزایش سرمایه سنگینی انجام داد و از 2.5 به 7.5 همت رسید؛ تقریبا 3 برابر شد. برای این دوره 106 تومان سود نقدی به ازای هر سهم بین سهامداران تقسیم کرد.در دوره 6 ماهه منتهی به بهار 1403 با کسب 25.4 هزار میلیارد تومان درآمد عملیاتی توانسته بیش از 67% از درآمد سالانه 1402 را کاور کند.درآمد 6 ماهه 25.4 همتی یعنی هر ماه به طور میانگین 4.3 همت درآمد وارد بیزینس شده و این درحالیست که در دوره مشابه، رقم درآمد بیزینس برابر با 16.1 همت بوده، یعنی متوسط هر ماه 2.68 همت درآمد ماهانه!برای دوره 6 ماهه منتهی به آذر 1403 رقم درآمدی 20 هزار میلیارد تومان را تارگت کرده که برای تحقق آن باید ماهانه به طور متوسط 3.3 همت درآمد وارد مجموعه شود.بنابراین با مقایسه متوسط درآمد ماهانه در 6 ماه اول و درآمد مورد نیاز برای پوشش بودجه در میابیم که تحقق این بودجه چندان کار دشواری برای شرکت نبوده و می توان انتظار سیگنال تعدیل مثبت را داشت.در صورت تحقق این بودجه، ارزش درآمدهای سالانه بیزینس به بیش از 45.4 همت خواهد رسید، تقریبا 7.7 همت بالاتر از درآمد دوره 1402.\nنظر به آنکه در دوره 6 ماهه نخست 1403 از محل 25.4 همت درآمد، 7.8 همت سود خالص ساخته شده؛ مارجین خالص بیزینس برابر با 31% محاسبه شده است؛ بنابراین در صورت تحقق این بودجه و کسب 45.4 همت درآمد عملیاتی، انتظار 14 هزار میلیارد تومان سود خالص داریم. این رقم در دوره 1402 برابر با 12.5 همت بوده است.عمده درآمد شرکت از محل فروش گندله در بورس کالا انجام می شود. در بودجه عملیاتی شرکت، نرخ فروش این محصول در سطح 5.2 میلیون تومان در هر تن برآورد شده است.خبر خوب برای سهامداران شرکت آن است که در تیر ماه هر تن از این محصول به نرخ 5.6 میلیون تومان معامله شده که گویای انحراف مثبت نرخ فروش این محصول استراتژیک است.گفتنی است که در تحلیل حساسیت سود هر سهم شرکت، با فرض دلار حواله ای 42.800 و نرخ فروش گندله 117 دلاری، سود هر سهم بیزینس برابر با 330 تومان برآورد شده است. در 6 ماهه نخست 1403 با کسب 7.8 همت سود خالص، به ازای هر سهم 104 تومان سود ساخته است.\n","persian_date":"1403-05-19 22:41:00","date":1723243260000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/297438\/«کگهر»-به-ازای-هر-سهم-330-تومان-سود-می‌سازد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b669a1782de.jpg","img_text":""},{"text":" بورس 24: کگهر با کسب 2.6 هزار میلیارد تومان درآمد در تیر ماه، ارزش تجمیعی درآمدهای 7 ماهه خود را به بیش از 28 هزار میلیارد تومان رساند. \n بورس24 : با کسب 2.6 هزار میلیارد تومان درآمد در تیر ماه، ارزش تجمیعی درآمدهای 7 ماهه خود را به بیش از 28 هزار میلیارد تومان رساند.در دوره 7 ماهه 1402 بیزینس  مجموعا 20 هزار میلیارد تومان درآمد کسب کرده بود و این یعنی در قیاس با یک سال پیش شاهد رشد 8 هزار میلیاردی درآمد بیزینس هستیم که رقم سنگینی است.این رشد چشمگیر درآمدی در سایه رویدادهای مثبت بنیادی شکل گرفته است. در این مدت 7 ماهه، تناژ فروش شرکت با رشد 36% معادل 2.04 میلیون تن از 5.7 به 7.8 میلیون تن رسیده است.\nهمچنین میانگین نرخ فروش محصول استراتژیک شرکت یعنی گندله در بورس کالا برابر با 5.25 میلیون تومان در هر تن محاسبه شده، حال آنکه این رقم در دوره مشابه برابر با 4.3 میلیون تومان بوده است؛ رشد 21%.البته نرخ فروش هر تن گندله در تیر ماه در بورس کالا برابر با 5.61 میلیون تومان بوده که نسبت به تیر 1402 گویای رشد 25% است ( نرخ فروش تیر ماه برابر با 4.5 میلیون تومان درهر تن بوده است).در این مدت 7 ماهه مجموعا 3.4 میلیون تن گندله در بازار های هدف فروخته شده که در قیاس با دوره مشابه از رشد 245 هزار تنی حکایت دارد.قرارداد سنگین کگهر با کگلنکته قابل ملاحظه در گزارش تیر ماه شرکت آن است که در اسکیل 7 ماهه بیش از 5.1 هزار میلیارد تومان درآمد از محل فروش کلوخه سنگ آهن برای بیزینس حاصل شده و این در حالیست که در دوره مشابه این عدد برابر با 1.5 همت بوده؛ فلذا به نظر می رسد که جریان درآمدی جدیدی در این غول معدنی ایجاد شده که می تواند سود قابل چشمگیری برای بیزینس به همراه داشته باشد، چرا که حاشیه سود ناخالص این محصول 19% است و به ازای هر 1 میلیارد فروش، 190 میلیون تومان سود ناخالص شناسایی می شود.شایان ذکر است که اخیرا قراردادی با کگل مبنی بر فروش 8.5 میلیون تن کلوخه سنگ آهن منعقد کرده و قرار است تا پایان سال 1403 کلوخه های تولیدی را به این شرکت ارسال کند. با احتساب نرخ 1.5 میلیون تومانی کلوخه در تیر ماه، مجموعا این قرارداد درآمدی به ارزش 12 همت برای کگهر به همراه خواهد داشت! و درآمد 12 همتی یعنی سود ناخالص 2.4 همتی!توجه فرمایید که بر طبق اطلاعات مندرج در صورت های مالی و گزارش تیر ماه، موجودی انبار کلوخه سنگ آهن برابر با 1.7 میلیون تن محاسبه شده که با احتساب نرخ فروش 1.5 میلیون تومانی، تقریبا 2.6 هزار میلیارد تومان درآمد در انبار های شرکت نهفته که با توجه به قرارداد منعقده، تحقق این درآمد قطعی است.\n\n","persian_date":"1403-05-19 22:40:00","date":1723243200000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/297437\/درآمد-«کگهر»-چگونه-رشد-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b6693562f8f.jpg","img_text":""},{"text":" بورس 24: کگهر در حال حرکت به سمت تکمیل زنجیره ارزش فولاد است. منابع افزایش سرمایه در پروژه ها به کار گرفته شده و خطوط تولید کنسانتره و گندله در حال تکمیل است. \n بورس24 : در حال حرکت به سمت تکمیل زنجیره ارزش فولاد است. منابع افزایش سرمایه در پروژه ها به کار گرفته شده و خطوط تولید کنسانتره و گندله در حال تکمیل است.مهمترین طرح توسعه شرکت، پروژه احیا آهن اسفنجی به ظرفیت 3.4 میلیون تن در سال است. تا خرداد 1403 درصد پیشرفت این پروژه در سطح 65% اعلام شده و بر طبق زمان بندی، قرار است که در اسفند 1403 تکمیل و آماده بهره برداری شود.قرار است از سال آینده، استارت احداث کارخانه فولاد سازی را بزند. زمان تقریبی تکمیل این پروژه 6 سال برآورد شده است.در طول 6 ماهه اخیر، مبلغ 5.2 هزار میلیارد تومان تسهیلات بانکی به چرخه مالی بیزینس تزریق شده است. با توجه به فضای متورم اقتصاد کلان، این رویداد تاثیر مثبتی بر نقدینگی، پیشبرد طرح های توسعه و در نهایت برآیند مالی شرکت خواهد داشت، چرا که پروژه ها با سرعت بیشتری پیش خواهد رفت و این یعنی بهای تمام شده این طرح های توسعه کمتر خواهد بود.در ضمن، هزینه مالی این تسهیلات نوعی هزینه معاف از مالیات بوده که از آن به عنوان سپر مالیاتی نیز یاد می شود؛ بنابراین اخذ وام نه تنها نقدینگی در دسترس تیم مدیریتی را افزایش داده، بلکه میزان خروجی نقدی از بابت هزینه مالیاتی را نیز کاهش می دهد.البته توجه فرمایید که در پی این رویداد، وزن بدهی ها در ساختار سرمایه شرکت بالا رفته و در نتیجه هزینه سرمایه شرکت کمتر خواهد شد و این یعنی در محاسبات مربوط به ارزشگذاری شرکت، ارزش کل بیزینس بیشتر خواهد شد؛ بنابراین، مخلص کلام آنکه اخذ وام، ارزش بیزینس را نیز افزایش داده است.در این مدت 6 ماهه، مجموعا 4.6 هزار میلیارد تومان از منابع مالی را به سمت دارایی های ثابت هدایت کرده است؛ رویدادی که نه تنها ثبات درآمد و سودسازی بیزینس را تضمین می کند، بلکه در گذر زمان بهبود نسبت های سودآوری مجموعه را نیز به دنبال خواهد داشت.از محل 25.4 هزار میلیارد تومان درآمد عملیاتی، 7.8 همت سود خالص ساخته، تقریبا 104 تومان به ازای هر سهم. تحلیل پارامترهای صورت سود و زیان، بودجه برآوردی و قدرت سودسازی شرکت در گزارش بعدی ارائه خواهد شد.\n","persian_date":"1403-05-19 22:37:00","date":1723243020000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/297436\/واکاوی-صورت-های-مالی-«کگهر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913yapy-1723230467.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین از قراردا با شرکت معدنی و صنعتی گل گهر با موضوع فروش سنگ آهن کلوخه خبر داد. \nبه گزارش کدال نگر بورس24 ،  شرکت معدنی و صنعتی گهر زمین از قراردا با  شرکت معدنی و صنعتی گل گهر با موضوع  فروش سنگ آهن کلوخه خبر داد. کگهر بیان داشت که سبت به انعقاد قرارداد فروش کلوخه سنگ آهن با شرکت معدنی و صنعتی گل گهر مورخ 1403.02.17(ابلاغ شده در تاریخ 1403.05.15) اقدام نموده است. مطابق مفاد قرارداد مقرر شده این شرکت از تاریخ 1403.02.01 لغایت 1403.12.30نسبت به تحویل 8.5 میلیون تن کلوخه سنگ آهن اقدام نماید.همچنین قیمت هر تن کلوخه سنگ آهن برای فروش نقدی با ترم تحویل EXWORK در محل معدن شرکت معدنی و صنعتی گل گهر واقع در منطقه گل گهر معادل 9% قیمت میانگین موزون شمش فولاد خوزستان افشا شده در سامانه کدال تعیین گردیده است. شایان ذکر است مبلغ کل علی الحساب قرارداد سنگ آهن کلوخه به ازای هر تن در سه ماهه پایانی سال 1402 گزارش شده در سامانه کدال برابر با 17،965،865 ریال و مجموعأ برابر با 152،709،852،500،000 ریال بدون احتساب مالیات بر ارزش افزوده می باشد و همچنین تناژ سالیانه قرارداد سال 1404 با توافق طرفین تعیین و به صورت الحاقیه به این قرارداد ضمیمه می گردد.\n\n","persian_date":"1403-05-17 14:22:00","date":1723040520000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/297398\/«کگهر»-قرارداد-مهمی-منعقد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b351cc5a703.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گهر زمین در 7 ماهه منتهی به تیر از فروش محصولات خود 28 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در 7 ماهه منتهی به تیر از فروش محصولات خود 28 هزار میلیارد تومان درآمد کسب نمود. فروش کگهر در تیر ماه 2588 میلیارد تومان گزارش شد.\n گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n","persian_date":"1403-05-06 18:01:00","date":1722103260000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/296691\/رشد-قابل-توجه-فروش-«کگهر»-تا-پایان-تیر","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a504a501120.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین در 6 ماهه منتهی به خرداد به درآمد عملیاتی بیش از 25 همت دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در 6 ماهه منتهی به خرداد به درآمد عملیاتی بیش از 25 همت دست یافت. مقایسه این رقم با درآمد محقق شده در سال 1402 نشان از رشد 58 درصدی آم دارد. به این ترتیب سود ناخالص کگهر در نیمه اول سال مالی منتهی به آذر 1403 با افزایش 21 درصدی همراه شد.\nهزینه های عمومی و اداری با رشدی بسیار ناچیز همراه شد و سایر هزینه های شرکت نیز کاهش داشت. در نهایت نیز تحقق سود 7836 میلیارد تومانی برآیند عملکرد کگهر بود که با رشد نسبت به دوره مشابه قبل همراه شد.\n\n","persian_date":"1403-04-29 09:46:00","date":1721382360000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/295343\/«کگهر»-فصل-اول-را-پر-سود-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669a049784874.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت معدنی و صنعتی گهر زمین در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل 7836میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت معدنی و صنعتی گهر زمین در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  7836میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 4 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمعدنی و صنعتی گهر زمین به ازای هر سهم نیز سود 1045 ریالی ساخت. سود ناخالص نیز با افزایش 21 درصدی همراه شد و به 9781 محتومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  7500میلیارد تومانی  58 درصد افزایش داشت و به 25436 میلیارد تومان رسید.\n","persian_date":"1403-04-28 23:44:00","date":1721346240000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/295341\/\"کگهر\"-بهار-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6699775a30767.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین نسبت به خرید تعداد 143.999.998 سهم از سهام شرکت فولاد مشیز اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در راستای تکمیل زنجیره ی تولید و استفاده از زیر ساخت های آب، برق رو گاز ، جهت استفاده در پروژه آهن اسفنجی به ظرفیت 3.4 میلیون تن در سال نسبت به خرید تعداد 143.999.998 سهم از سهام شرکت فولاد مشیز 100% بر اساس گزارش هیئت کارشناسان رسمی دادگستری استان کرمان و صورت های مالی حسابرسی شده منتهی به 1402.06.31 اقدام نموده است.شایان ذکر است سرمایه ثبتی شرکت فولاد مشیز برابر با 4.730.976 میلیون ریال و ارزش اسمی هر سهم 32.854 ریال می باشد.\n\n","persian_date":"1403-04-27 10:06:00","date":1721210760000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/295187\/«کگهر»-قرارداد-مهمی-منعقد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6697664a939a8.jpg","img_text":""},{"text":" بورس 24: معدنی صنعتی گهرزمین در اسکیل 6 ماهه توانسته ارزش تجمیعی درآمد های خود را به بیش از 25.2 هزار میلیارد تومان برساند و این در حالیست که در دوره مقایسه ای این رقم برابر با 16.1 همت بوده و این یعنی در این مدت یک ساله شاهد جامپ 9.1 همتی ارزش درآمد های بیزینس هستیم.\nدر این مدت 6 ماهه بیش از 7 میلیون تن محصول در بازار های هدف فروخته است. این عدد برای دوره مشابه برابر با 4.3 میلیون تن بوده و این یعنی در این مدت تناژ فروش محصولات بیزینس جامپ 64% را نسبت به دوره مشابه ثبت کرده است. \n بورس24 : معدنی صنعتی گهرزمین در اسکیل 6 ماهه توانسته ارزش تجمیعی درآمد های خود را به بیش از 25.2 هزار میلیارد تومان برساند و این در حالیست که در دوره مقایسه ای این رقم برابر با 16.1 همت بوده و این یعنی در این مدت یک ساله شاهد جامپ 9.1 همتی ارزش درآمد های بیزینس هستیم.\nدر این مدت 6 ماهه بیش از 7 میلیون تن محصول در بازار های هدف فروخته است. این عدد برای دوره مشابه برابر با 4.3 میلیون تن بوده و این یعنی در این مدت تناژ فروش محصولات بیزینس جامپ 64% را نسبت به دوره مشابه ثبت کرده است.\nمحصول گندله با سهم 64% در سبد درآمدی 6 ماهه محصول استراتژیک بیزینس به شمار می رود. نرخ فروش این محصول در ماه های گذشته روند صعودی به خود گرفته و در خرداد 1403 به حوالی 5.5 میلیون تومان در هر تن رسیده است. این در حالیست که یک سال پیش، هر تن گندله با نرخ 4.8 میلیون تومان در بورس کالا برای مشتریان فاکتور می شد.\nدر این مدت 6 ماهه تقریبا 3.1 میلیون تن گندله در بازار های هدف به فروش رسیده است. این میزان فروش نسبت به دوره مشابه تفاوت سنگینی را نشان می دهد. در 6 ماهه منتهی به خرداد 1402 مجموع تناژ فروش گندله در سطح 2.5 میلیون تن گزارش شده و این یعنی نسبت به دوره مشابه شاهد رشد 24% میزان فروش محصول استراتژیک هستیم.\nدر سایه این دو رویداد مثبت، یعنی افزایش نرخ و تناژ فروش، درآمد بیزینس از محل فروش گندله در بازار های داخلی و صادراتی مجموعا به بیش از 16.1 هزار میلیارد تومان رسیده که نسبت به دوره قبل از رشد 52% حکایت دارد.\nمارجین ناخالص این محصول برابر با 48% گزارش شده و در بودجه عملیاتی دوره 9 ماهه منتهی به آذر 1403 فروش 4.8 میلیون تن از این محصول تارگت گذاری شده است. با گذشت 3 ماهه بهار و فروش 1.17 میلیون تن از این محصول، 24% از این بودجه کاور شده است.\nدر این بودجه تارگت درآمدی 9 ماهه بیزینس در سطح 33.4 هزار میلیارد تومان ست شده که در صورت تحقق ارزش درآمد های سالانه به حوالی 47 هزار میلیارد تومان خواهد رسید، تقریبا 9.1 همت بیش از دوره 1402. تا کنون با گذشت 6 ماه و کسب 25.2 هزار میلیارد تومان درآمد، 54% از بودجه سالانه کاور شده است.\n","persian_date":"1403-04-17 12:04:00","date":1720353840000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/294774\/گزارش-6-ماهه-«کگهر»-با-جامپ-9-همتی-به-بازار-مخابره-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668a52f6d6915.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گهر زمین در 6 ماهه منتهی به خرداد 1403، حدود 25 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در 6 ماهه منتهی به خرداد 1403، حدود 25 هزار میلیارد تومان درآمد کسب نمود که 4808 میلیارد تومان آن در خرداد محقق شده است. شرکت در 6 ماهه سال مالی قبل حدود 16 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 57% رشد داشته است. \n 1300  میلیارد تومان از فروش 6 ماهه، صادراتی و با کاهش همراه بود.  رشد فروش از محل افزایش مقدار و افزایش نرخ فروش بوده است.  متوسط نرخ فروش گندله داخلی در بورس کالا در مدت 6 ماهه به ازای هر تن 5 میلیون و 215 هزار تومان بوده است.\n\n","persian_date":"1403-04-06 17:01:00","date":1719421260000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/294114\/رشد-فروش-«کگهر»-در-نیمه-نخست-سال-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c180322b20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین از خرید یک فقره گواهی کشف طلای چاه نلی بزمان از طریق مزایده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین  از خرید یک فقره گواهی کشف طلای چاه نلی بزمان از طریق مزایده به مبلغ مورد توافق 6000 میلیارد ریال خبر داد.\n\n","persian_date":"1403-03-30 09:08:00","date":1718788080000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/293414\/«کگهر»،-برنده-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/66726e9fae55e.jpg","img_text":""},{"text":" هشتمین نمایشگاه بین المللی معدن، صنایع معدنی، فرآوری مواد معدنی، ماشین آلات و تجهیزات وابسته عصر روز گذشته با حضور شرکت معدنی و صنعتی گهرزمین، در کرمان آغاز به کار کرد. \n بورس24 : هشتمین نمایشگاه بین المللی معدن، صنایع معدنی، فرآوری مواد معدنی، ماشین آلات و تجهیزات وابسته عصر روز گذشته با حضور شرکت معدنی و صنعتی گهرزمین، در کرمان آغاز به کار کرد.\nهشتمین نمایشگاه کیمیکس عصر روز گذشته با حضور نماینده مردم کرمان و راور، نماینده مردم بافت، رابر و ارزوئیه و نماینده مردم شهربابک در مجلس شورای اسلامی و تنی چند از مسوولین استانی در کرمان افتتاح شد.\nنمایندگان مردم در مجلس شورای اسلامی در بازدید از غرفه شرکت گهرزمین، ضمن اطلاع از آخرین اقدامات این شرکت، از فعالیت ها و عملکرد مجموعه گهرزمین تقدیر و تشکر نمودند.\nنمایندگان بازدیدکننده با اشاره به این مطلب که بی شک شرکت های معدنی و صنعتی سیرجان هرکدام خدمتی شایسته و بی نظیری را به مردم دیار کریمان ارائه می دهند، اذعان داشتند: شرکت گهرزمین نگینی بی نظیر و بی بدیل در کل منطقه و کشور است.\nاهمیت دادن شرکت گهر زمین به صنایع دستی از دیگر مواردی بود که مورد توجه نمایندگان بازدیدکننده قرار گرفت. قسمتی از غرفه شرکت گهرزمین به صنایع دستی به خصوص گلیم شیرکی پیچ سیرجان اختصاص داده شده که این مهم به عنوان سفیر صلح و دوستی توسط مسوولان کشوری به کشورهای مختلف اهدا می شود.\nنمایندگان حاضر در نمایشگاه در این زمینه خاطرنشان کردند: با توجه به فرارسیدن روز صنایع دستی، آنچه که این نمایشگاه را نسبت به بقیه نمایشگاه های صنعت و معدن متمایز می کند، اقدام هنرمندانه مدیرعامل موفق و توسعه نگر گهرزمین است که در کنار برپایی این غرفه، همکاری بسیار خوبی با میراث فرهنگی و گردشگری و همچنین نگاهی ویژه به صنایع دستی داشته است.\"\nگفتنی است این نمایشگاه که از روز گذشته در محل دائمی نمایشگاه بین المللی کرمان آغاز شده است، به مدت ۴ روز ادامه دارد.\n","persian_date":"1403-03-21 09:28:00","date":1718011680000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/292873\/در-بازدید-نمایندگان-استان-کرمان-در-هشتمین-نمایشگاه-کیمیکس-عنوان-شد:-گهرزمین،-نگینی-بی-نظیر-در-کشور-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711NJSN-1717999113.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهرزمین یک فقره قرارداد مشارکت در قالب مشارکت بخش عمومی و خصوصی با قرارگاه سازندگی خاتم الانبیا به عنوان سرمایه پذیر منعقد نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهرزمین یک فقره قرارداد مشارکت در قالب مشارکت بخش عمومی و خصوصی با موضوع سرمایه‌گذاری در عملیات اکتشاف، تجهیز، آماده سازی، باطله برداری، استخراج و فرآوری کانسارهای مس و سایر مواد معدنی در محدوده نوار مرزی زاهدان ( مجتمع معدنی- صنعتی شهید میرحسینی) واقع در استان سیستان و بلوچستان به شماره قرارداد ۱۲۰۸\/۱\/۲۴۰\/س در تاریخ 1403.03.07 با قرارگاه سازندگی خاتم الانبیا به عنوان سرمایه پذیر منعقد نموده است.\nقدرالسهم شرکت معدنی و صنعتی گهرزمین از مشارکت مذکور ۶۷ درصد از سود خالص سالانه و قدرالسهم شرکت سرمایه پذیر 33درصد از سود خالص سالانه تعیین شده است.\nهمچنین براساس مفاد قرارداد، مدت قرارداد ۳۰ (سی) سال شمسی از تاریخ ابلاغ قرارداد می باشد که در پایان در صورت وجود ذخیره قابل استخراج و تمدید مجوزات بهره برداری تمدید خواهد شد.\n","persian_date":"1403-03-20 18:15:00","date":1717956900000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/292837\/\"کگهر\"-از-قرارداد-با-قرارگاه-سازندگی-خاتم-الانبیا-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6665c004e9375.jpg","img_text":""},{"text":" بورس 24: معدنی صنعتی گهرزمین به واسطه طرح های توسعه بنیادی که در دل شرکت تعریف شده، از مجموعه های ارزنده و پرپتانسیل گروه معدنی بوده که در اردیبهشت 1403 از محل 992 هزار تن محصول، بیش از 3.3 هزار میلیارد تومان درآمد کسب کرده است. \n بورس24 : معدنی صنعتی گهرزمین به واسطه طرح های توسعه بنیادی که در دل شرکت تعریف شده، از مجموعه های ارزنده و پرپتانسیل گروه معدنی بوده که در اردیبهشت 1403 از محل 992 هزار تن محصول، بیش از 3.3 هزار میلیارد تومان درآمد کسب کرده است.\nدر اسکیل 5 ماهه، جامپ شدیدی در ارزش درآمد های تجمیعی رخ داده؛ بدین صورت که مجموعا 20.2 هزار میلیارد تومان درآمد شناسایی کرده، حال آنکه در دوره مشابه این رقم برابر با 10.9 همت بوده، بنابراین شاهد جهش 86% ارزش درآمد های تجمیعی بیزینس هستیم.\nاین رشد سنگین درآمدی در سایه افزایش فروش محصول گندله در بورس کالا رخ داده است. در این مدت 5 ماهه، 12 هزار میلیارد تومان گندله در بورس کالا فروخته شده، حال آنکه این رقم در دوره مقایسه ای برابر با 5.4 همت بوده است.\nخبر خوب برای سهامداران شرکت آن است که این رشد سنگین درآمدی در سایه تحولات مثبت بنیادی رخ داده است؛ بدین صورت که در این مدت 5 ماهه، بیش از 2.4 میلیون تن گندله تولید شده، عددی که نسبت به دوره مشابه رشد 703 هزار تنی تولید را نشان می دهد.\nبه دنبال این رشد تولید، شرکت توانسته تناژ فروش این محصول استراتژیک خود را با جهش 753 هزار تنی به حوالی 2.6 میلیون تن برساند. حاشیه سود ناخالص این محصول 44% محاسبه شده است.\nدر اردیبهشت 1403، نرخ معاملاتی گندله در بازار های هدف شرکت به روند صعودی خود ادامه داده، بدین صورت نرخ فروش هر تن گندله در بازار داخلی و صارداتی به ترتیب 5.6 و 5.1 میلیون تن گزارش شده، ارقامی که نسبت به اردیبهشت 1402 به ترتیب 29% و 30% رشد را نشان می دهند.\nدر بودجه عملیاتی 9 ماهه منتهی به آذر 1403، درآمد 33.4 همتی را تارگت قرار داده است. برای تحقق این رقم، باید به طور میانگین ماهانه 3.7 همت محصول بفروشد. با گذشت 2 ماه از اعلام این بودجه و کسب 6.9 همت درآمد در فروردین و اردیبهشت، 21% این بودجه کاور شده است. در صورت تحقق این بودجه، ارزش درآمد های سالانه بیزینس به 47 هزار میلیارد تومان خواهد رسید.\nگزارش سه ماهه منتهی به اسفند 1402 گویای آن است که نقدینگی شرکت در وضعیت مناسبی قرار داشته و مبلغ 2.2 هزار میلیارد تومان  صرف تحصیل دارایی های ثابت کند. همچنین وجوه نقد عملیاتی شرکت نیز در وضعیت مثبت عدد 4 هزار میلیارد تومانی قرار داشته ، عددی که نسبت به دوره مشابه رشد 40% را نشان می دهد.\n","persian_date":"1403-03-20 10:16:00","date":1717928160000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/292791\/بررسی-آخرین-وضعیت-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66654f95c6b2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گهر زمین در 5 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 20275 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گهر زمین در  5 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 20275 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 86  درصد افزایش داشته است و در اردیبهشت ماه نیز با  19 درصد کاهش به 3343 میلیارد تومان رسید.\n","persian_date":"1403-03-07 17:57:00","date":1716832620000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/292392\/رونمایی-\"کگهر\"-از-فروش-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/665466e11f12d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین از رای دادگاه به نفع این شرکت در یک دعوی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین از رای دادگاه به نفع این شرکت در یک دعوی خبر داد.\nکگهر بیان داشت  سازمان جهاد کشاورزی با این ادعا که انتقال آب به محلی غیر از اراضی متعلقه خالف ضوابط و مقررات قانون توزیع عادلانه آب میباشد و متعاقباً بنا به تکلیف قانون حفظ کاربری اراضی زراعی و باغها و به استناد اینکه فعل شرکت گهرزمین درخصوص انتقال آب از اراضی عین البقر به محل کارخانجات از مصادیق تغییر کاربری غیرمجاز می باشد، اقدام به طرح شکایت کیفری تغییر کاربری غیرمجاز اراضی زراعی و باغها علیه شرکت نمود. درحالی که درخواست تغییرکاربری در اوایل سال 98 به کمیسیون تبصره 1 ماده 2 قانون مذکور تقدیم شده بود و کمیسیون مذکور علیرغم تکلیف قانونی مبنی بر اظهارنظر ظرف مهلت دوماهه از زمان تقدیم درخواست، کماکان موضوع درخواست تغییر کاربری شرکت گهرزمین را مسکوت گذاشته بود.\nدادگاه بدوی نظر به گزارش اداره جهاد کشاورزی، ضمن احراز ارتکاب جرم صدراالشاره، رای به محکومیت شرکت گه زمین به پرداخت چهارصد و پنجاه و پنج میلیارد و صدو هشتاد میلیون ریال جزای نقدی صادر نمود؛ اما پیرو دفاعیات انجام شده و با توجه به اقدامات شرکت درخصوص اخذ مجوزات الزم، اجرای رای مذکور به مدت دوسال معلق شد. در ادامه با اعتراض سازمان جهاد کشاورزی به رای مذکور، پرونده به دادگاه تجدیدنظر ارجاع شد که خوشبختانه با توجه به دفاعیات مستدل و متقن شرکت، ضمن رد تجدیدنظرخواهی اداره جهاد کشاورزی، رای بدوی به نفع شرکت تایید گردید.\n\n","persian_date":"1403-03-02 21:31:00","date":1716413460000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/291897\/رای-دادگاه-به-نفع-«کگهر»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/664e01bdc3da3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین اظهار داشت با عنایت به مجوز افزایش سرمایه و بر اساس تصمیمات مجمع عمومی فوق العاده با توجه به افزایش سرمایه شرکت از مبلغ 25,000 میلیارد ریال به‌مبلغ 75,000 میلیارد ریال ، تعداد 49,897,884,282 سهم با توجه به حق تقدم استفاده شده توسط سهامداران فعلی، و با عنایت به انقضای مهلت استفاده از حق تقدم مذکور برای تحقق افزایش سرمایه بدین وسیله تعداد 102,115,718 سهم 1000 ریالی برای پذیره نویسی عمومی عرضه میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گهر زمین اظهار داشت  با عنایت به مجوز افزایش سرمایه و بر اساس تصمیمات مجمع عمومی فوق العاده با توجه به افزایش سرمایه شرکت از مبلغ 25,000 میلیارد ریال به‌مبلغ 75,000 میلیارد ریال  ، تعداد 49,897,884,282 سهم با توجه به حق تقدم استفاده شده توسط سهامداران فعلی، و با عنایت به انقضای مهلت استفاده از حق تقدم مذکور برای تحقق افزایش سرمایه بدین وسیله تعداد 102,115,718 سهم 1000 ریالی برای پذیره نویسی عمومی عرضه میگردد.\nمهلت پذیره نویسی عمومی از تاریخ 1403.02.19 لغایت تاریخ 1403.03.17 تعیین شده است .\n\n","persian_date":"1403-02-19 13:16:00","date":1715174160000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/290957\/پذیره-نویسی-عمومی-سهام-در-گهر-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/663b18cb2d0c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین در نظر دارد نسبت به خرید گواهی کشف محدوده چاه نلی در شهرستان بزمان استان سیستان و بلوچستان اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در نظر دارد نسبت به خرید گواهی کشف محدوده چاه نلی در شهرستان بزمان استان سیستان و بلوچستان اقدام نماید.\nمراتب فوق الذکر در راستای رعایت ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان جهت استحضار تقدیم حضورتان می گردد.\nواگذاری گواهی کشف محدوده چاه نلی در شهرستان بزمان استان سیستان و بلوچستان- شماره گواهی کشف 15140 بوده و نوع ماده معدنی طلا می باشد.\nمساحت محدوده 29\/68 کیلومتر مربع و قیمت پایه مزایده 2.065.000 میلیون ریال است.4\n","persian_date":"1403-02-13 22:08:00","date":1714687680000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/290770\/\"کگهر\"-در-مزایده-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6633ac5e0e403.jpg","img_text":""},{"text":" بورس 24: با فروش 906 هزار تن محصول و کسب 3.5 هزار میلیارد تومان درآمد در فروردین 1403 ، ارزش تجمیعی درآمد های شرکت در اسکیل 4 ماهه به حوالی 17 هزار میلیارد تومان رسیده ، رقمی که نسبت به دوره مشابه رشد سنگین 149% را نشان می دهد. \n بورس24 : با فروش 906 هزار تن محصول و کسب 3.5 هزار میلیارد تومان درآمد در فروردین 1403 ، ارزش تجمیعی درآمد های شرکت در اسکیل 4 ماهه به حوالی 17 هزار میلیارد تومان رسیده ، رقمی که نسبت به دوره مشابه رشد سنگین 149% را نشان می دهد.\nبرای دوره 9 ماهه منتهی به آذر 1403 درآمد 33.4 هزار میلیاردی تارگت گذاری شده است. به منظور تحقق این رقم درآمدی ، ماهانه باید 3.7 هزار میلیارد تومان درآمد کسب شود. طی چهار ماه گذشته ، به طور میانگین هر ماه 4.23 هزار میلیارد تومان درآمد کسب کرده و این یعنی سبقت شرکت از بودجه تهیه شده که خود نوعی سیگنال مثبت بنیادی برای بازار است.\nدر صورت تحقق این بودجه ، ارزش درآمد های سالانه شرکت به حوالی 47 همت خواهد رسید ؛ تقریبا 10 همت بالاتر از دوره قبل. بخش اعظم درآمد شرکت از بازار داخل کسب می شود. در این مدت 4 ماهه ، بیش از 16.1 هزار میلیارد تومان درآمد از فروش محصولات در بازار داخل عاید شرکت شده ؛ رقمی که در قیاس با دوره مشابه ( 4.9 همت ) ، جامپ 3.2 برابری را نشان می دهد. شایان ذکر است که این پرش درآمدی تماما بنیادی بوده و در سایه جهش 3.2 برابری تناژ فروش محصولات تحقق یافته است.\nدر این مدت 4 ماهه ، مجموعا 2.16 میلیون تن گندله در بازار داخلی به نرخ هر تن 5 میلیون تومان عرضه شده و درآمدی به ارزش 10.8 هزار میلیارد تومان برای بیزینس به همراه داشته است.\nاین آمار و ارقام به هیچ وجه با دوره مشابه قابل قیاس نیست. در دوره مشابه ، 650 هزار تن گندله به نرخ 3.7 میلیون تومان در هر تن عرضه شده بود و مجموعا 2.4 همت درآمد کسب شده بود ؛ فلذا در خصوص این محصول استراتژیک شاهد جامپ 3.3 برابری تناژ فروش داخلی و پرش 4.4 برابری درآمد فروش داخلی هستیم.  البته باید گفت که هر تن گندله در فروردین 1403 به نرخ 5.3 میلیون تن برای مشتریان فاکتور شده ؛ عددی که در قیاس با نرخ فروردین 1402 تقریبا 26% بالاتر است ( نرخ فروردین 1402 : 4.2 میلیون در هر تن ).\nطرح های توسعه پرپتانسیلی را استارت زده و اخیرا نیز به منظور تامین سرمایه این طرح ها ، افزایش سرمایه 5 همتی را از محل آورده نقدی و مطالبات حال شده سهامداران ثبت کرده است. در صورت تکمیل این طرح ها ، زنجیره تولید فولاد در مجموعه تکمیل شده و در نتیجه حاشیه سود شرکت افزایش خواهد یافت.\nشرکت با سرمایه 7.5 همتی ، در بازار سرمایه تقریبا 120 هزار میلیارد تومان ارزشگذاری شده است. قرار است سرمایه شرکت در مرحله دوم افزایش سرمایه به 12.5 هزار میلیارد تومان برسد.\nاز بعد تکنیکال به منطقه حمایتی کم ریسکی رسیده ؛ سطح 1500 تومان ، سطحی که در گذشته  ، بازار 4 مرتبه به آن احترام گذشته و به دلیل تلاقی آن با سطوح فیبوناچی 50% و 61.8% و واگرایی مثبت در اندیکاتور  RSI  ( فشار خرید بالا )  ، فرصت سرمایه گذاری کم ریسکی فراهم شده است. در صورت ورود به سهم در قیمت 1500 تومان با رعایت حد ضرر 1350 تومان و حد سود 1900 تومان ، نسبت ریسک به ریوارد این معامله برابر با 2.6 خواهد بود ؛ یعنی به ازای هر 1 میلیون تومان زیان احتمالی ، 2.6 میلیون تومان بازدهی خواهد داشت.\n\n","persian_date":"1403-02-08 13:44:00","date":1714225440000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/290507\/سبقت-«کگهر»-از-بودجه","img":"https:\/\/static.bourse24.ir\/editor\/images\/662c9ea2dbdb9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گل گهر از خرید سهام یک شرکت بورسی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گل گهر از خرید سهام یک شرکت بورسی خبر داد و افزود:  موضوع فعالیت اصلی شرکت اکتشاف،استخراج،بهره برداری از معادن فلزی و غیر فلزی از جمله سنگ آهن و تولید سنگ آهن دانه بندی شده،کنسانتره،گندله و فولاد و انواع محصولات فولادی،نصب و راه اندازی،تعمیر و نگهداری و بازرسی ماشین آلات و تجهیزات و تاسیسات و مصالح مورد نیاز و .... برای انجام موضوع شرکت می باشد.\nهمچنین شرایط تسویه بصورت تهاتر با مطالبات شرکت معدنی و صنعتی گهر زمین از شرکت معدنی و صنعتی گل گهر می باشد.\nگفتنی است سهام خریداری شده معادل 1.75 درصد و به مبلغ 30,000,000,000,000 میلیون ریال می باشد.\n","persian_date":"1403-02-06 23:19:00","date":1714087140000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/290473\/\"کگهر\"-از-خرید-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662a8272cd388.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گهر زمین در 4 ماهه منتهی به فروردین از فروش محصولات خود نزدیک به 17 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در 4 ماهه منتهی به فروردین از فروش محصولات خود نزدیک به 17 هزار میلیارد تومان درآمد کسب نمود.\nاز این مبلغ 3533 میلیارد تومان در فروردین 1403 محقق شده است. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 150 درصد رشد داشته است.\nگندله بورس کالا 11 هزار میلیارد تومان از فروش 4 ماهه این شرکت را تشکیل داده و نقش عمده ای در افزایش درآمد عملیاتی آن داشته است.\n\n","persian_date":"1403-02-04 19:02:00","date":1713898920000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/290028\/ثبت-یک-فروش-خوب-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627a3369fbe3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین در 3 ماهه منتهی به اسفند 1402 سود خالصی معادل 5431 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در  3 ماهه منتهی به اسفند 1402 سود خالصی معادل 5431 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 4054 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 34 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. کگهر به ازای هر سهم نیز 724 ریال سود شناسایی کرد.\n\n","persian_date":"1403-02-01 11:39:00","date":1713613140000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/289589\/سهامداران-«کگهر»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/662346f291f5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین در خصوص بند 18 گزارش حسابرس مستقل و بازرس قانونی در صورت های مالی 12 ماهه منتهی به 1402.09.30 شرکت که مربوط به عدم رعایت الزامات دستورالعمل حاکمیت شرکتی می باشد،توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در خصوص بند 18 گزارش حسابرس مستقل و بازرس قانونی در صورت های مالی 12 ماهه منتهی به 1402.09.30 شرکت که مربوط به عدم رعایت الزامات دستورالعمل حاکمیت شرکتی می باشد، اظهار داشت:\nتبصره ۱ ماده ۳ در خصوص استقرار ساز و کارهای اثر بخش جهت کسب اطمینان معقول از محقق شدن اصول حاکمیت شرکتی در شرکتهای فرعی و نظارت بر اجرای اثر بخش آن:  شرکت معدنی و صنعتی گهرزمین در حال حاضر دارای دو شرکت فرعی (الف) باشگاه فرهنگی ورزشی سنگ آهن گهرزمین و (ب) همیار گهر جدید سیرجان میباشد. این دو شرکت طی سالهای ۱۴۰۰ و ۱۴۰۱ توسعه فعالیت داده و یا شکل گرفته اند. هم اکنون برنامه ریزی لازم جهت محقق شدن اصول حاکمیت شرکتی در این دو شرکت در حال انجام است پس از تهیه چک لیست مربوطه و طرح و تصویب در هیئت مدیره شرکت اجرایی خواهد شد.\nتبصره ۲ ماده ۳ در خصوص مستندسازی ساز و کارهای مناسب جهت دستیابی به اصول حاکمیت شرکتی : موارد مندرج در ماده ۳ دستور العمل اعم از حفظ حقوق سهامداران و برخورد یکسان با آنها، رعایت حقوق ذی نفعان افشاء و شفافیت و ... در دستور کار این شرکت قرار داشته و به طور مستمر رعایت و اجرا میشود. مقرر گردیده جهت مستند سازی این امر به صورت دوره ای گزارش اقدامات انجام شده در این خصوص تهیه و به هیئت مدیره شرکت ارائه گردد.\n تبصره ۴ ماده ۴ در خصوص دارا بودن تحصیلات مالی حداقل یکی از اعضای غیر موظف هیئت مدیره: این موضوع خارج از کنترل شرکت بوده و سهامداران محترم عمده میبایست در این رابطه اقدام نمایند. مراتب این امر به سهامداران محترم عمده اعلام شده است.\n ماده ۷ در خصوص اطمینان از کنترل مناسب تضاد منافع و متعارف و منصفانه بودن معاملات با اشخاص وابسته معاملات با اشخاص وابسته: با رعایت ضوابط مربوطه صورت می پذیرد.\n ماده ۱۳ در خصوص غیر قابل تفویض بودن وظیفه هیئت مدیره در خصوص انتخاب قائم مقام مدیر عامل شرکت اصلی و انتخاب نماینده در هیئت مدیره شرکتهای فرعی و وابسته: در این خصوص انتصابات با رعایت ضوابط مربوطه صورت خواهد پذیرفت.\nتبصره های ۱ و ۲ ماده ۱۴ در خصوص تصویب منشور کمیته انتصابات توسط هیئت مدیره و عضویت مستقل اکثریت اعضای کمیته انتصابات : منشور کمیته انتصابات در جلسه مورخ ۲۷ . ۱۴۰۳.۰۱ هیئت مدیره این شرکت تصویب و اعضای کمیته انتصابات که اکثریت آنها مستقل هستند در همین جلسه تعیین و براساس منشور مصوب تشکیل جلسه خواهند داد.\nتبصره ۴ ماده ۱۴ در خصوص اجرای وظایف کمیته انتصابات:  باتوجه به تشکیل کمینه جدید انتصابات و تصویب منشور این کمیته در جلسه مورخ ۲۷ . ۰۱ . ۱۴۰۳ هیئت مدیره شرکت وظایف مذکور در این ماده منبعد به طور دقیق اجرا خواهد شد.\nماده ۱۵ در خصوص ارزیابی اثر بخشی هیئت مدیره و مدیر عامل و کمیته های تخصصی هیئت مدیره و اعضای هیئت مدیره ذی ربط در شرکتهای فرعی و وابسته توسط هیئت مدیره و انعکاس نتایج آن در گزارش فعالیت هیئت مدیره : با عنایت به برنامه این شرکت جهت استقرار نظام حاکمیت شرکتی در شرکتهای فرعی موارد مطروحه در این ماده از سال مالی جاری رعایت شده و نتایج حاصله در گزارش فعالیت هیئت مدیره برای سال مالی منتهی به ۱۴۰۳.۰۹.۳۰ منعکس خواهد شد.\n تبصره ۲ ماده ۲۰ در خصوص ارسال خلاصه موضوعات قابل طرح در جلسات هیئت مدیره قبل از برگزاری جلسات مزبور با فاصله زمانی مناسب: این امر رعایت شده و دستور جلسات هیئت مدیره پیش از هر جلسه در اختبار اعضای محترم هیئت مدیره شرکت قرار می گیرد.\nماده ۲۳ در خصوص تصویب ترتیب و تاریخ برگزاری جلسات هیئت مدیره در اولین جلسه هیئت مدیره برای دوره های شش ماهه:  مفاد این ماده برای شش ماهه اول سال مالی منتهی به ۱۴۰۳.۰۹.۳۰ رعایت شده و برای شش ماهه دوم این سال مالی نیز رعایت خواهد شد.\n","persian_date":"1403-01-30 01:44:00","date":1713404640000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/289454\/توضیحات-\"کگهر\"-در-خصوص-عدم-رعایت-الزامات-دستورالعمل-حاکمیت-شرکتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620186b7360f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین به استناد صورتجلسه مجمع عمومی عادی سالیانه مورخ 1402.01.28،اعضای هیئت مدیره خود را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین به استناد صورتجلسه مجمع عمومی عادی  سالیانه مورخ 1402.01.28، شرکت معدنی و صنعتی گل گهر به شناسه ملی 10860515050 را در  سمت عضو اصلی هیئت مدیره  تا تاریخ 1404.01.28، شرکت گروه مدیریت سرمایه گذاری امید با شناسه ملی 10102258090 با سمت عضو اصلی هیئت مدیره تا تاریخ 1404.01.28، شرکت سرمایه گذاری توسعه معادن و فلزات با شناسه ملی 10101634157 در سمت عضو اصلی هیئت مدیره تا تاریخ 1404.01.28 ، شرکت بین المللی توسعه صنایع و معادن غدیر با شناسه ملی 10320585987 در سمت عضو اصلی هیئت مدیره تا تاریخ 1404.01.28 ، شرکت سرمایه گذاری سپه با شناسه ملی 10101296740 در سمت عضو اصلی هیئت مدیره تا تاریخ 1404.01.28 انتخاب نمود.\n","persian_date":"1403-01-27 22:41:00","date":1713220860000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/289256\/مصوبات-\"کگهر\"-در-مجمع-در-خصوص-اعضای-هیئت-مدیره","img":"https:\/\/static.bourse24.ir\/editor\/images\/661d4a7aca628.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین از تصمیمات خود در مجمع عمومی عادی سالیانه مورخ 1402.12.26 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در مجمع عمومی عادی سالیانه مورخ 1402.12.26 تصمیمات ذیل را اتخاذ نمود:\nحسابرسی آگاهان و همکاران به شناسه ملی 10100190284 به سمت بازرس علی البدل تا پایان سال مالی وانیا نیک تدبیر به شناسه ملی 10320721862 به سمت بازرس اصلی تا پایان سال مالی انتخاب گردیدند و روزنامه کثیرالانتشار اطلاعات جهت نشر آگهی های شرکت تعیین گردید.\nپس از قرائت گزارش بازرس قانونی، صورت سود و زیان، صوت وضعیت مالی، صورت تغییرات در حقوق مالکانه و صورت جریان های نقدی تلفیقی و جداگانه برای سال مالی منتهی به 1402.09.30 به تصویب رسید.\n","persian_date":"1403-01-27 21:51:00","date":1713217860000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/289250\/\"کگهر\"-از-تصمیمات-خود-در-مجمع-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661d3ec27f5bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گهر زمین در 12 ماهه منتهی به اسفند حدود 13.5 هزار میلیارد تومان درآمد کسب نمود که 2178 میلیارد تومان آن در اسفند ماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در 12 ماهه منتهی به اسفند حدود 13.5 هزار میلیارد تومان درآمد کسب نمود که 2178 میلیارد تومان آن در اسفند ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 152% رشد داشته است. همچنین درآمد اسفند ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 120 درصدی است. رشد فروش عمدتا از محل افزایش مقدار فروش داخلی و همچنین افزایش نرخ بوده است. همچنین مقدار و مبلغ فروش صادراتی با کاهش همراه بود.\n\n","persian_date":"1403-01-09 15:40:00","date":1711640400000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/288683\/رشد-بیش-از-دو-برابری-فروش-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66052cf1b197d.jpg","img_text":""},{"text":" در مجمع امروز «کگهر» 320 تومان سود به ازای هر سهم تقسیم شد. \n بورس24 : در مجمع امروز «کگهر» 320 تومان سود به ازای هر سهم تقسیم شد.\nاین مجمع 320 تومان سود به ازای هر سهم تقسیم کرد. خبر مهمی که در مجمع اعلام شد این بود که بهره مالکانه شرکت به 4.2 درصد شمش فولاد خوزستان کاهش یافته است. البته مدیرعامل شرکت در این خصوص گفت: بازهم به این موضوع اعتراض کرده ایم و نظرمان روی 3 درصد قیمت شمش است.\nمجمع اعلام کرد احداث کارخانه احیای مستقیم ۵۱.۳ پیشرفت داشته است که تا پایان ۱۴۰۳ به بهره برداری می رسد.\nمهیا پور مدیر عامل کگهر گفت: عمده صادرات در گذشته به چین بود، با توجه به کرایه حمل کم  در عمان که حدود ۱۲ دلار کاهش هزینه دارد و به این کشور هم صادرات  داریم .\n","persian_date":"1402-12-26 17:14:00","date":1710609240000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/287906\/مجمع-شرکت-معدنی-و-صنعتی-گهر-زمین--فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711uRmY-1710584067.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی گهر زمین امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت معدنی و صنعتی گهر زمین امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 320 تومان سود به ازای هر سهم تقسیم کرد. خبر مهمی که در مجمع اعلام شد این بود که بهره مالکانه شرکت به 4.2 درصد شمش فولاد خوزستان کاهش یافته است. البته مدیرعامل شرکت در این خصوص گفت: بازهم به این موضوع اعتراض کرده ایم و نظرمان روی 3 درصد قیمت شمش است.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*دستاوردهای سال گذشته شرکت:\n-افزایش تولید تمامی محصولات نسبت به سال گذشته\n-افزایش ۱۴ درصدی استخراج سنگ آهن نسبت به سال گذشته\n-افزایش ۴۵ درصدی تولید گندله نسبت به سال گذشته\n-افزایش ۲۵ درصدی درآمد عملیاتی در سال مالی ۱۴۰۲ نسبت به سال مالی ۱۴۰۱ کسب جایگاه نخست بازار فرابورس از لحاظ ارزش بازار\n-افزایش ۱۳.۵ درصدی قیمت محصول گندله گهرزمین نسبت به قیمت پایه\n-قیمت فروش بالاتر محصول گندله در بورس کالا نسبت به سایر تولیدکنندگان\n-آمارها نشان میدهد شرکت گهر زمین در تولید محصولات در سال مالی ۱۴۰۲ از برنامهها جلوتر بوده است؛ به طوری که شاهد رشد ۱۹ درصدی تولید کلوخه ۱۰ درصدی سنگ دانه بندی شده ۱۲ درصدی تولید کنسانتره نسبت به برنامه عملیاتی شرکت بوده ایم.\n-همچنین مقایسه میزان تولید در سال مالی ۱۴۰۲ در مقایسه با مدت مشابه سال قبل نشان دهنده رشد چشمگیر تولید در این مجموعه است؛ رشد ۱۴ درصدی تولید کلوخه ۱.۴ درصدی سنگ دانه بندی شده ۱۳ درصدی کنسانتره و ۴۵ درصدی تولید گندله نشان دهنده این رشد است.\n-کسب ۷ رکورد در تولید سنگ دانه بندی شده\n-کسب ۱۰ رکورد در تولید کنسانتره\n-کسب ۵ رکورد در تولید گندله که مجموعا شامل ۲۲ رکورد در واحدهای تولیدی شرکت گهر زمین می گردد.\n-برای اولین بار عبور از مرز هفت میلیون تن تولید کنسانتره را در سال مالی ۱۴۰۲ شاهد بودیم.\n -در سال مالی گذشته با تدوین سیاست‌های منطقی و منطبق با شرایط ،بازار واحد فروش و بازرگانی شرکت معدنی و صنعتی گهرزمین توانسته دستاوردهای چشمگیری داشته باشد که با وجود تحریمها موفقیت در صادرات محصولات به کشورهای خارجی را در پی داشته باشد. افزایش فروش ۹ درصدی گندله صادراتی و ۶۸ درصدی سنگ دانه بندی شده تنها بخشی از این دستاوردها به شمار می رود.\n-همچنین از دستاوردهای مهم بازرگانی شرکت گهرزمین نیز میتوان به افزایش ۱۳.۵ درصدی قیمت محصول گندله گهر زمین نسبت به قیمت پایه حاصل از کیفیت بهتر و بازاریابی کارا افزودن محصول نرمه گندله به سبد محصولات صادراتی ورود به بازار عمان و خاورمیانه و شکست قیمتها در منطقه و افزایش قیمت گندله صادراتی از میانگین ۲۳ دلار نسبت به قیمت جهانی به ۸.۲ دلار اشاره نمود.\n-تولید کنسانتره در سال مالی ۱۴۰۲ به میزان ۸۶۰,۰۳۹ تن نسبت به سال مالی ۱۴۰۱ افزایش داشته است و واحد فرآوری از ابتدای سال مالی جاری همانند ادوار گذشته با در نظر گرفتن شعار صیانت از تجهیزات و با توجه به برنامه ریزیهای مدون جهت کاهش توقفات و افزایش بهره وری کارخانجات و همچنین اجرای کامل برنامه‌های اورهال و شات داونهای برنامه ریزی شده موفق شده است بیش از ۱۳‌۴۱ درصد کنسانتره بیشتری نسبت به دوره مشابه سال قبل تولید کند.\n*احداث کارخانه احیای مستقیم ۵۱.۳ پیشرفت داشته است که تا پایان ۱۴۰۳ به بهره برداری می رسد.\n*مهیا پور مدیر عامل کگهر گفت: عمده صادرات در گذشته به چین بود، با توجه به کرایه حمل کم  در عمان که حدود ۱۲ دلار کاهش هزینه دارد و به این کشور هم صادرات  داریم .\n","persian_date":"1402-12-26 16:03:00","date":1710604980000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/287902\/مجمع-«کگهر»-320-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711C6RG-1710579821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین در 12 ماهه منتهی به آذر سود خالصی معادل 12.5 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در 12  ماهه منتهی به آذر سود خالصی معادل 12.5 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 13 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکگهر به ازای هر سهم نیز 5030 ریال سود شناسایی کرد. سودناخالص به 14 هزار میلیارد تومان نزدیک شد و افزایش 14 درصدی داشت.\nمطابق گزارش تلفیقی نیز سود خالص 13 هزار میلیارد تومان گزارش شد که با رشد 12 درصدی نسبت به سال مالی قبل همراه بود.\n\n","persian_date":"1402-12-15 19:40:00","date":1709667600000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/287432\/«کگهر»-12-ماهه-پر-سودی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e712bebc985.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت معدنی و صنعتی گهر زمین در 2 ماهه منتهی به بهمن از فروش محصولات خود بیش از 11 هزار میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت معدنی و صنعتی گهر زمین در 2 ماهه منتهی به بهمن از فروش محصولات خود بیش از 11 هزار  میلیارد تومان درآمد کسب نمود. در بهمن ماه فروش این شرکت به 6 هزار میلیارد تومان نزدیک شده. گفتنی است مبلغ فروش کگهر در مدت 2 ماهه نخست سال مالی جدید در مقایسه با مدت مشابه سال قبل 170 درصد رشد داشته است.\n\n","persian_date":"1402-12-08 17:01:00","date":1709053260000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/286969\/«کگهر»-2-ماهه-نخست-را-پر-فروش-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddb2fc5d19b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت معدنی و صنعتی گهر زمین از صدور پروانه بهره برداری خط 3 کنسانتره و خط 1 گندله خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  معدنی و صنعتی گهر زمین از  صدور پروانه بهره برداری خط 3 کنسانتره و خط 1 گندله خبر داد.\n\n","persian_date":"1402-11-18 14:29:00","date":1707316140000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/285736\/صدور-پروانه-جدید-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c3314487663.jpg","img_text":""},{"text":" بورس 24: معدنی و صنعتی گهرزمین که در صورت های مالی دوره 9 ماهه منتهی به شهریور 1402 حاشیه سود خالص 38% را به سهامداران مخابره کرده بود ، فصل پاییز را با کسب تقریبا 8.2 هزار میلیارد تومان درآمد پشت سر گذاشت و ارزش درآمد های تجمیعی خود را در اسکیل سالانه به حوالی 38 هزار میلیارد تومان رساند. \n بورس24 : معدنی و صنعتی گهرزمین که در صورت های مالی دوره 9 ماهه منتهی به شهریور 1402 حاشیه سود خالص 38% را به سهامداران مخابره کرده بود ، فصل پاییز را با کسب تقریبا 8.2 هزار میلیارد تومان درآمد پشت سر گذاشت و ارزش درآمد های تجمیعی خود را در اسکیل سالانه به حوالی 38 هزار میلیارد تومان رساند. با فرض تداوم روند دوره 9 ماهه و مارجین خالص 38% ، سود خالص این غول معدنی حوالی 14.2 الی 14.5 هزار میلیارد تومان برآورد شده است ؛ تقریبا 3 همت بیشتر از دوره قبلی.\nشرکت شروع طوفانی در فصل زمستان داشته و در نخستین ماه توانسته از محل فروش بیش از 1.3 میلیون تن محصول ، بالغ بر 5 هزار میلیارد تومان درآمد کسب کند ؛ رقمی که به هیچ وجه قابل مقایسه با دی ماه 1401 نیست ، چرا که در دی ماه 1401 مجموعا 1.56 همت درآمد گزارش شده بود و این یعنی پرش 3.2 برابری رقم درآمدی شرکت.\nدر حال حاضر ، محصول گندله سهم  بالایی در سبد درآمدی شرکت دارد ؛ برای مثال در دی ماه تقریبا 72% معادل 3.65 هزار میلیارد تومان از درآمد ماهانه از محل فروش این محصول استراتژیک حاصل شده است. بررسی اعداد مربوط به تناژ فروش این محصول گویای جهش سنگین 113% است ؛ بدین صورت که میزان گندله عرضه شده در بورس کالا در دی ماه 1402 ، بیش از 753 هزار تن بوده ، حال آنکه در دی ماه 1401 این مقدار تنها 280 هزار تن بوده است. توجه فرمایید که در 12 ماهه گذشته ، تناژ فروش گندله در بورس کالا 3.4 میلیون تن ثبت شده ؛ یعنی به طور میانگین ماهانه 284 هزار تن. بنابراین ، رویت عدد 753 هزار تنی نوعی پالس مثبت به بازار در رابطه با افق روشن درآمدی و سودسازی این غول معدنی در دوره جاری است.\nبدون شک ، بررسی دیتای مندرج در گزارش فعالیت هیات مدیره  هر سرمایه گذاری را با هر درجه از ریسک پذیری متقاعد به سرمایه گذاری در این مجموعه بورسی می کند ؛ چرا که در حال حاضر ، چندین طرح توسعه سنگین در دل شرکت در حال تکمیل بوده که با بهره برداری از هر یک از آنها ، نه تنها موتور سودسازی بیزینس جان تازه ای خواهد گرفت ، بلکه جایگاه شرکت نیز در بین رقبا تقویت و تثبیت خواهد شد. طرح های1)     افزایش ظرفیت تولید کنسانتره از 6 به 8 میلیون تن در سال2)     افزایش 2 میلیون تنی ظرفیت تولید گندله از 5 به 7 میلیون تن3)     تاسیس واحد احیای آهن اسفنجی به ظرفیت 1.7 میلیون تن در سال و4)     احداث واحد فولاد سازی و ریخته گری به ظرفیت 1.5 میلیون تن درسال ، با هدف تکمیل زنجیره ارزش فولاد شرکت تدوین شده اند و این بدان مفهوم است که در سنوات آتی ، شرکت گندله خود را به صورت خام به مشتریان نخواهد فروخت ؛ بلکه با هدایت این محصول به سمت واحد های احیای آهن اسفنجی و فولاد سازی ، محصولاتی با ارزش افزوده بالاتر به سبد محصولات شرکت اضافه خواهد شد و این یعنی حاشیه سود بالاتر برای مجموعه.\nبه منظور تامین مالی طرح های مذکور ، شرکت مجموعا 33 هزار میلیارد تومان منابع مالی نیاز دارد که قرار است 10 همت از محل افزایش سرمایه آورده نقدی و مطالبات حال شده سهامداران ، 7 همت از محل تسهیلات بانکی و مابقی از محل منابع داخلی یعنی سود انباشته تامین شود. در انتهای شهریور 1402 ، مانده حساب سود انباشته رقم 10.6 همتی را نشان می دهد. گفتنی است که در مجمع عمومی فوق العاده شرکت در تاریخ 1402.09.14 ، صاحبان سهام با افزایش سرمایه 5 همتی از محل آورده نقدی و مطالبات حال شده موافقت کردند.\n","persian_date":"1402-11-16 14:25:00","date":1707143100000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/285618\/تخمین-سود-امسال-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c08d5ce7169.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 1 ماهه منتهی به دی حدود 5066 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 230% رشد داشته است. رشد فروش ماه اول ناشی از رشد مقدار و همچنین نرخ فروش بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سنگ آهن گهر زمین در 1 ماهه منتهی به دی حدود 5066 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 230% رشد داشته است. رشد فروش ماه اول ناشی از رشد مقدار و همچنین نرخ فروش بوده است.\n\n","persian_date":"1402-11-07 20:46:00","date":1706388360000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/285092\/شروع-دلچسب-زمستانی-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b5092dd2186.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ اهن گهر زمین از تغییر نام این شرکت به معدنی و صنعتی گهر زمین خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ اهن گهر زمین از تغییر نام این شرکت به  معدنی و صنعتی گهر زمین خبر داد.\n\n","persian_date":"1402-11-01 12:37:00","date":1705840620000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/284296\/نام-«کگهر»-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65acad7f98d77.jpg","img_text":""},{"text":" در هفتمین دوره ممیزی HSE  سازمان ایمیدرو، شرکت معدنی و صنعتی گهرزمین موفق به کسب رتبه اول کشوری (سطح امتیاز عالی تک ستاره) و دریافت لوح تقدیر و تندیس زرین در حوزه مدیریتHSE شد. \n بورس24 : در هفتمین دوره ممیزی HSE  سازمان ایمیدرو، شرکت معدنی و صنعتی گهرزمین موفق به کسب رتبه اول کشوری (سطح امتیاز عالی تک ستاره) و دریافت لوح تقدیر و تندیس زرین در حوزه مدیریتHSE شد.\nدر همایشی که در روز سه شنبه ۲۶ دی ماه ۱۴۰۲ در سالن همایش های سازمان ایمیدرو و با حضور محمدرضا موثقی نیا رییس هیات عامل سازمان ایمیدرو و جمعی از معاونین و مدیران این سازمان و همچنین مدیران عامل و مدیران HSEشرکت های تابعه برگزار شد، اکبر کورکی مدیر HSE گهرزمین به نمایندگی از این شرکت، لوح تقدیر و تندیس زرین این دوره از ممیزی را دریافت نمود.\nگفتنی است شرکت گهرزمین در بین ۵۲ شرکت از واحدهای تابعه سازمان ایمیدرو توانست رتبه نخست را کسب نماید.\n","persian_date":"1402-10-27 15:17:00","date":1705504620000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/283677\/درخشش-گهرزمین-در-هفتمین-دوره-ممیزی-HSE-سازمان-ایمیدرو","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Et2w-1705479421.jpg","img_text":""},{"text":" بورس 24: معدنی و صنعتی گهرزمین با سرمایه اسمی 2.5 هزار میلیاردی ، در بازار دوم فرابورس بیش از 137 هزار میلیارد تومان ارزش گذاری شده است. این غول معدنی با احتساب درآمد 2.3 همتی در آذر ماه ، ارزش درآمد های تجمیعی سالانه خود را به در دوره جاری به حوالی 38 هزار میلیارد تومان رسانده که در قیاس با دوره مشابه بیش از 10 هزار میلیارد تومان رشد را نشان می دهد. \n بورس24 : معدنی و صنعتی گهرزمین با سرمایه اسمی 2.5 هزار میلیاردی ، در بازار دوم فرابورس بیش از 137 هزار میلیارد تومان ارزش گذاری شده است.\nاین غول معدنی با احتساب درآمد 2.3 همتی در آذر ماه ، ارزش درآمد های تجمیعی سالانه خود را به در دوره جاری به حوالی 38 هزار میلیارد تومان رسانده که در قیاس با دوره مشابه بیش از 10 هزار میلیارد تومان رشد را نشان می دهد.\nبدون شک یکی دستاورد های اصلی تیم مدیریتی  افزایش 11% مارجین عملیاتی در دوره 9 ماهه منتهی به شهریور 1402 نسبت به دوره 1401 است.\nپرواضح است که در شرایط تورمی و افزایش روز افزون هزینه های عملیاتی ، بسیاری از شرکت ها حتی قادر به حفظ مارجین قبلی خود نبودند ، ولی در گهرزمین شاهد رسیدن این نسبت مهم سود آوری از 39% به 43% هستیم.\nنظر به آن که مارجین خالص دوره 9 ماهه 38% محاسبه شده ، با توجه به درآمد تجمیعی 38 همتی در دوره جاری ، سود خالص 1402 حوالی 14 الی 14.5 هزار میلیارد تومان برآورد می شود ؛ تقریبا 3 هزار میلیارد تومان بیشتر از دوره قبلی. شایان ذکر است که با فرض سرمایه اسمی 2.5 همتی ، عایدی هر سهم 550 الی 580 تومان برآورد شده است.\nصورت جریان نقدی دوره 9 ماهه منتهی به شهریور 1402 تفاوت های جدی با دوره قبلی دارد ؛ نخست آنکه میزان هدایت منابع مالی به سمت دارایی های ثابت که همان قلب تپنده بیزینس یاد می شوند ، رشد چشمگیری داشته و از 552 میلیارد تومان در مدت مشابه به حوالی 4 هزار میلیارد تومان رسیده است ؛ یعنی دست کم 7 برابر شده است. اتخاذ چنین تصمیمی در سنوات آتی علاوه بر بهبود راندمان و حاشیه سود عملیاتی شرکت ، تثبیت جایگاه شرکت در بین سه غول معدنی ایران را نیز تضمین کرده است. مضافا دو برابر شدن خالص وجوه نقد حاصل از فعالیت های عملیاتی سیگنال افزایش توان اجرایی مدیریت در پیشبرد پلن های توسعه درآمدی و سودسازی را نیز به بازار مخابره می کند.\nدر انتهای شهریور ماه سرفصل وجوه نقد عملیاتی به حوالی 6.5 هزار میلیارد تومان رسیده که نسبت به رقم 3.2 همتی دوره مشابه ، رشد سه رقمی 101% را نشان می دهد. گفتنی است که در ساختار خروجی های نقدی شرکت ، بر خلاف بسیاری از واحد های فعال در بورس ، هیچ گونه جریان خروجی از بابت هزینه های مالی مشاهده نمی شود و همین امر چرخه نقدینگی شرکت را در وضعیت به مراتب بهتری نسبت به بسیاری از شرکت ها قرار داده و عملا نقدینگی در دسترس مدیریت را افزایش داده است.\nدر ساختار سهامداری شرکت نام های بزرگی همچون معدنی صنعتی گل گهر ( 28.3% ) ، سرمایه گذاری امید ( 26.2% ) ، سرمایه گذاری توسعه معادن و فلزات ( 19.15% ) و توسعه بین المللی صنایع غدیر ( 17.1%) به چشم می خورد ؛ فلذا با چنین ساختاری عملا ریسک عملیاتی خاصی پیرامون فعالیت های شرکت حس نمی شود ؛ چرا که کارنامه عملیاتی شرکت های فوق در سنوات گذشته بسیار درخشان بوده و در اثربخشی سیاست های مالی ، عملیاتی و سرمایه گذاری تدوین شده توسط این شرکت ها شکی وارد نیست.\n","persian_date":"1402-10-27 13:35:00","date":1705498500000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/283665\/گهر-زمین-و-گزارش-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7751d2507f.jpg","img_text":""},{"text":" بورس 24: معدنی و صنعتی گهر زمین که اخیرا سرمایه اسمی خود را از محل مطالبات و آورده نقدی سهامداران به میزان 5 هزار میلیارد تومان افزایش داده و به 7.5 همت رسانده ، در بازار دوم فرابورس تهران حوالی 137 هزار میلیارد تومان ارزش گذاری شده است. پیش از برگزاری مجموع عمومی فوق العاده ، سهامداران شرکت با قیمت هر سهم 1745 تومان به مجموع رفتند و پس از ثبت افزایش سرمایه ، شاهد گپ مثبت در چارت قیمتی و رسیدن سهم به 1830 تومان بودند. \n بورس24 : معدنی و صنعتی گهر زمین که اخیرا سرمایه اسمی خود را از محل مطالبات و آورده نقدی سهامداران به میزان 5 هزار میلیارد تومان افزایش داده و به 7.5 همت رسانده ، در بازار دوم فرابورس تهران حوالی 137 هزار میلیارد تومان ارزش گذاری شده است. پیش از برگزاری مجموع عمومی فوق العاده ، سهامداران شرکت با قیمت هر سهم 1745 تومان به مجموع رفتند و پس از ثبت افزایش سرمایه ، شاهد گپ مثبت در چارت قیمتی و رسیدن سهم به 1830 تومان بودند. گفتنی است که منابع تامینی از محل این افزایش سرمایه تماما به سمت طرح های توسعه در دست اجرا با هدف تکمیل زنجیره ارزش فولاد این غول معدنی هدایت خواهد شد.نظر به آنکه حرکات سهم در سه سال اخیر به یک کانال بلندمدت محدود شده و اخیرا توانسته خود را در بالای میدلاین (خط میانی) حفظ کند ، برآورد تحلیلگران تداوم حرکت صعودی به سمت سقف تاریخی  ( ALL Time High ) یعنی منطقه 2000 تومان و پس از آن سقف کانال یعنی 2500 تومان است. در ضمن از شکار این سهم ممتاز بورسی در صورت حرکت اصلاحی و رسیدن به حوالی 1600 تومان  نیز نباید غافل شد ؛ چرا که این منطقه یکی از معتبرترین سطوح حمایتی چارت بوده و احتمال نفوذ به زیر آن بسیار پایین ارزیابی می شود. لذا در صورت ورود در قیمت 1600 تومان ، با رعایت حد ضرر 1500 تومان و تارگت قیمتی 2000 تومان ، ریسک به ریوارد معامله برابر با 4 خواهد بود ، یعنی به ازای هر 1 میلیون تومان ریسک ، 4 میلیون تومان بازدهی انتظار داریم که نسبت بسیار معقولی است.\nاین مجموعه بنیادی معدنی آخرین ماه دوره مالی 1402 را با کسب بیش از 2.32 هزار میلیارد تومان درآمد پشت سر گذاشته و به نظر می رسد که کارنامه عملیاتی دوره 1402 را با کسب تقربیا 38 هزار میلیارد تومان درآمد عملیاتی خواهد بست ، رقمی که در قیاس با دوره 1401 تقریبا 11 هزار میلیارد جهش را نشان می دهد. گفتنی است که این رقم درآمدی از محل فروش بیش از 12.3 میلیون تن محصول حاصل شده و محصول گندله با وزن 60% در سبد درآمدی ، اصلی ترین محصول بیزینس محسوب می شود. درآمد عایدی از محل گندله در دوره 1402 حوالی 23 هزار میلیارد تومان گزارش شده که نسبت به دوره مشابه رشد سنگین 10 همتی را ثبت کرده است. توجه فرمایید که در صورت تکمیل طرح های توسعه ، گندله تولیدی در مجموعه به محصولات با ارزش افزوده بالاتری نظیر فولاد و آهن اسفنجی تبدیل شده و از این طریق حاشیه سود عملیات شرکت افزایش پیدا خواهد کرد. روند سود سازی شرکت در سنوات گذشته به شرح زیر بوده است:\nاز آنجاییکه در 9 ماهه 1402 ، از محل تقریبا 30 همت درآمد ، 11.1 هزار میلیارد تومان سود خالص عاید شرکت شده ، لذا حاشیه سود بیزینس 38% محاسبه شده است. با عنایت به رقم درآمدی 38 همتی در دوره 1402 ، سود خالص سال جاری بین  14.2 الی 14.5هزار میلیارد تومان تخمین زده می شود ؛ یعنی به ازای هر سهم تقریبا 190 تومان ، البته با فرض سرمایه جدید 7.5 همتی !لازم به ذکر است که در انتهای آذر 1402 ، موجودی انبار قابل فروش محصول استراتژیک بیزینس یعنی گندله 607 هزار تن  محاسبه شده که با فرض نرخ فروش هر تن 4.9 میلیون تومان ، ارزشی معادل 3 هزار میلیارد تومان دارد.\n","persian_date":"1402-10-09 13:25:00","date":1703942700000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/282894\/«کگهر»-با-چه-شرایطی-سال-مالی-را-به-پایان-رساند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658fb7ae44fb2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 38 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 38 هزار میلیارد تومان درآمد کسب نمود که 2322 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.  از مبلغ فروش 9 ماهه، حدود 5 همت صادراتی بوده است. رشد فروش نیز عمدتا از محل افزایش نرخ فروش بوده است.\n\n","persian_date":"1402-10-06 22:06:00","date":1703714760000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/282804\/«کگهر»-در-9-ماهه-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c3d72bab58.jpg","img_text":""},{"text":" بورس 24: معدنی صنعتی گهرزمین که با پیشبرد چندین طرح توسعه در حال تمکیل زنجیره ارزش فولاد خود است ، در آبان ماه درآمدی به ارزش 2.5 هزار میلیارد تومان شناسایی کرده و توانسته در اسکیل 11 ماهه مجموعا بیش از 35 هزار میلیارد تومان درآمد کسب کند ، رقمی که در قیاس با دوره مشابه بالغ بر 9.1 هزار میلیارد تومان جامپ داشته است. \n بورس24 : معدنی صنعتی گهرزمین که با پیشبرد چندین طرح توسعه در حال تمکیل زنجیره ارزش فولاد خود است ، در آبان ماه درآمدی به ارزش 2.5 هزار میلیارد تومان شناسایی کرده و توانسته در اسکیل 11 ماهه مجموعا بیش از 35 هزار میلیارد تومان درآمد کسب کند ، رقمی که در قیاس با دوره مشابه بالغ بر 9.1 هزار میلیارد تومان جامپ داشته است.محصول گندله با وزن 61% در سبد درآمدی 11 ماه گذشته ، اصلی ترین مجرای درآمدی شرکت محسوب می شود. در این مدت 11 ماهه ، تناژ تولید این محصول استراتژیک بیش از 4.68 میلیون تن گزارش شده ؛ فلذا در مقایسه با تولید 3.1 میلیون تنی دوره قبلی ، شاهد تحول اساسی در روند و میزان تولید این محصول کلیدی هستیم. پر واضح است که رشد میزان تولید ، مهمترین فاکتور بنیادی موثر در تقویت توان عملیاتی شرکت در اجرای پلن های متنوع افزایش درآمدی نظیر ورود به بازار های جدید ، افزایش سهم بازار های فعلی با اعمال سیاست های قیمت گذاری منعطف و ... است. برای درک بهتر این موضوع توجه فرمایید که در این مدت 11 ماهه شرکت حضور به مراتب پررنگ تری در بازار های بین المللی داشته و توانسته تناژ صاردات این محصول را از 770 هزار تن در دوره گذشته به بیش از 1.1 میلیون تن برساند ، مسلما تداوم چنین رویه ای در بازه زمانی میان و بلندمدت ، نه تنها اعتبار و برندینگ قوی در سطح بین الملل برای شرکت ایجاد خواهد کرد ، بلکه به واسطه همین اعتبار ورود به بازار های جدید نیز آسان تر خواهد شد.در سطح داخل نیز گندله تولید شده هم در بورس کالا و هم در سایر بازار ها عرضه می شود. در این مدت 11 ماهه ، عمده حجم تولیدی گندله در بورس کالا معامله شده ، بدین صورت که بیش از 3.65 میلیون تن گندله ( معادل 97% از حجم گندله فروخته شده در بازار داخل ) در بورس کالا عرضه شده ، تناژی که نسبت به دوره مشابه اختلاف سنگین 911 هزار تنی را نشان می دهد. البته باید گفت که با توجه به طرح های توسعه فعال در دل شرکت اعداد مربوط به تولید و فروش محصولات در سنوات آتی به طرز چشمگیری تغییر خواهند کرد. ( طرح توسعه افزایش ظرفیت واحد های کنسانتره و گندله سازی ). در جمع بندی فروش 11 ماهه گندله باید گفت که مجموعا 4.87 میلیون تن گندله در بازار های داخلی ، بورس کالا و صادراتی عرضه شده که در قیاس با مدت مشابه تقریبا 714 هزار تن افزایش یافته است.\nو اما عملکرد 21 روزه شرکت در بورس کالا !شرکت در ماه پایانی دوره 1402 حضور فعالی در بورس کالا داشته و موفق شده است تنها ظرف 18 روز تمام درآمد شناسایی شده از محل فروش محصول گندله در آبان ماه را پوشش دهد ؛ بدین صورت که در 18 روز ابتدایی آذر ماه ، با عرضه 230 هزار تن گندله در بورس کالا ، بیش از 1.06 هزار میلیارد تومان درآمد عاید شرکت شده ، رقمی که نسبت به درآمد ماه گذشته این محصول تنها 23 میلیارد اختلاف دارد. چنین دیتایی نوید بخش رشد میزان درآمد های ورودی به شرکت و بالطبع بهبود دیگر پارامتر های بنیادی نظیر نقدینگی در دسترس ، افزایش گردش موجودی های مواد و کالا و ... است.البته باید توجه داشت که با عنایت به دیتای مندرج در یادداشت توضیحی صورت های مالی 9 ماهه منتهی به شهریور 1402 و همچنین گزارشات عملکرد مهر و آبان ، شرکت در ابتدای آذر ماه ، موجودی انبار قابل ملاحظه ای به میزان 378 هزار تن از این محصول استراتژیک داشته ؛ این میزان موجودی با فرض نرخ فروش میانگین هر تن 4.6 میلیون تومان ، بیش از 1.76 هزار میلیارد تومان ارزش گذاری شده است. در ضمن در این سناریو نباید از میزان تولید گندله در آذر ماه نیز غافل شد که اگر بنا را بر میانگین تولید دو ماه گذشته بگذاریم ، در آذر ماه نیز تقریبا 500 هزار تن گندله تولید خواهید شد. بنابراین شرکت به راحتی می تواند تارگت تناژ فروش بودجه شده 1.31 میلیون تنی محصول گندله را لمس کند ، چرا که در دو ماه ابتدایی پاییز مجموعا 653 هزار تن گندله به فروش رسیده و موجودی مورد نیاز برای پوشش تناژ باقیمانده ( یعنی 663 هزار تن ) در دسترس شرکت است.\n همانطور که در گزارشات قبلی تیم تحلیلی بورس24 عنوان شد ، در صورت پوشش کامل بودجه ، ارزش درآمد های عملیاتی دوره 1402 به بیش از 40 هزار میلیارد تومان خواهد رسید ، رقمی که در قیاس با درآمد 30 همتی دوره 1401 تقریبا 10 هزار میلیارد تومان اختلاف دارد. با فرض حاشیه سود خالص 9 ماهه گذشته یعنی کسب 38 تومان سود خالص به ازای هر 100 تومان درآمد عملیاتی ، سود خالصی به ارزش 15.1 هزار میلیارد تومان برای دوره 1402 متصور هستیم ؛ تقریبا 4 همت بیشتر از دوره 1401.\n","persian_date":"1402-09-22 13:49:00","date":1702475340000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/281734\/پیغام-صورت-های-مالی-«کگهر»-برای-سهامداران-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/657953ce1e073.jpg","img_text":""},{"text":" کارخانه های خردایش و کنسانتره گهرزمین قبل از اتمام سال مالی این شرکت موفق به ثبت رکوردهایی بی نظیر شدند. \n بورس24 : کارخانه های خردایش و کنسانتره گهرزمین قبل از اتمام سال مالی این شرکت موفق به ثبت رکوردهایی بی نظیر شدند.\nواحد فرآوری این شرکت علی رغم برنامه تعیین شده مبنی بر تولید ۶\/۵ میلیون تن کنسانتره در سال مالی ۱۴۰۲، در تاریخ ۱۹ آذرماه ۱۴۰۲ موفق به تولید ۷،۰۱۲،۲۷۳ تن کنسانتره گردید.\nهمچنین تولید کارخانه خردایش این شرکت در سال مالی ۱۴۰۲، میزان ۱۰ میلیون تن سنگ آهن دانه بندی بوده است که این میزان در تاریخ ۲۳ آبان ۱۴۰۲ به رقم ۱۰،۰۲۲،۴۴۶ تن رسید.\nشایان ذکر است این رکوردها قبل از اتمام سال مالی و زودتر از موعد مقرر ثبت گردیده است.\n","persian_date":"1402-09-22 12:14:00","date":1702469640000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/281721\/برای-اولین-بار-در-تولید-گهرزمین-رقم-خورد؛-عبور-از-مرز-هفت-میلیون-تن-تولید-کنسانتره","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711tTqX-1702444461.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین از خرید 7 میلیارد سهم معادل 5% سهام شرکت تامین و انتقال آب خلیج فارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین از خرید 7 میلیارد سهم معادل 5% سهام شرکت تامین و انتقال آب خلیج فارس(سهامی خاص) متعلق به شرکت معدنی و صنعتی گل گهر (سهامی عام) (سهامدار عمده، معامله با اشخاص وابسته) خبر داد. مبلغ معامله 34,833,754 میلیون ریال می باشد.\n\n","persian_date":"1402-09-12 18:30:00","date":1701628200000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/281287\/«کگهر»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/656c66e0c88a6.jpg","img_text":""},{"text":" شرکت سنگ آهن گهرزمین امروز به منظور تصمیم گیری درخصوص افزایش سرمایه مجمعی برگزار کرد که این مجمع رای به افزایش سرمایه 200 درصدی داد. \n بورس24 : شرکت سنگ آهن گهرزمین امروز به منظور تصمیم گیری درخصوص افزایش سرمایه مجمعی برگزار کرد که این مجمع رای به افزایش سرمایه 200 درصدی داد.\nدر این مجمع افزایش سرمایه 200 درصدی از محل مطالبات و آورد نقدی تصویب شد. با این افزایش سرمایه، سرمایه شرکت از 2500 به 7500 میلیارد تومان می رسد.\nرئیس مجمع اعلام کرد تا پایان سال جاری مجمع عمومی عادی سالیانه شرکت برگزار خواهد شد و ثبت افزایش سرمایه تا قبل از مجمع انجام نمی‌شود.\nعملکرد مالی شرکت نشان می‌دهد که سود ناخالص ۲۸ درصد، سود عملیاتی ۱۹ درصد و سود خالص ۱۵درصد رشد داشته است.\nدرآمد عملیاتی شرکت نسبت به مدت مشابه سال قبل ۳۴.۹ درصد افزایش داشته است.\nدر این مجمع همچنین نام سنگ آهن گهر زمین به معدنی و صنعتی گهرزمین تغییر کرد.\nسنگ آهن گهرزمین به دنبال تولید بالغ بر 15 میلیون سنگ‌آهن، پنج میلیون تن گندله و 6 میلیون تن کنسانتره در سال جاری است.\n","persian_date":"1402-09-11 16:15:00","date":1701533700000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/281217\/مجمع-«کگهر»---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OFL4-1701508507.jpg","img_text":""},{"text":" مجمع شرکت سنگ آهن گهرزمین امروز به منظور تصمیم گیری درخصوص افزایش سرمایه برگزار شد. \n بورس24 : مجمع شرکت سنگ آهن گهرزمین امروز به منظور تصمیم گیری درخصوص افزایش سرمایه برگزار شد.\nدر این مجمع افزایش سرمایه 200 درصدی از محل مطالبات و آورد نقدی تصویب شد. با این افزایش سرمایه، سرمایه شرکت از 2500 به 7500 میلیارد تومان می رسد.\nرئیس مجمع اعلام کرد تا پایان سال جاری مجمع عمومی عادی سالیانه شرکت برگزار خواهد شد و ثبت افزایش سرمایه تا قبل از مجمع انجام نمی‌شود.\nعملکرد مالی شرکت نشان می‌دهد که سود ناخالص ۲۸ درصد، سود عملیاتی ۱۹ درصد و سود خالص ۱۵درصد رشد داشته است.\nدرآمد عملیاتی شرکت نسبت به مدت مشابه سال قبل ۳۴.۹ درصد افزایش داشته است.\nدر این مجمع همچنین نام سنگ آهن گهر زمین به معدنی و صنعتی گهرزمین تغییر کرد.\nسنگ آهن گهرزمین به دنبال تولید بالغ بر 15 میلیون سنگ‌آهن، پنج میلیون تن گندله و 6 میلیون تن کنسانتره در سال جاری است.\nخبر تکمیلی...\nمجمع‌عمومی  فوق‌العاده «کگهر» با حضور  بیش از ۹۴ درصد سهامداران برگزار شد .\nمجمع گهر زمین افزایش سرمایه ۲۰۰ درصدی را تصویب کرد.\nهیات رییسه مجمع:\nمحمد ابراهیم راعی عزآبادی  به‌عنوان رئیس مجمع\nسعید داراب ملک آبادی  به‌عنوان ناظرمجمع\nمحمود زیدآبادی نژاد  به‌عنوان ناظرمجمع\nحسن یحیوی رازلیقی  به‌عنوان منشی مجمع\nمحمد محیا پور مدیرعامل گهرزمین  گفت: سود خالص شرکت ۱۱ هزار و ۷۰۰ میلیارد تومان  بوده و    تحقق این مقدار در سطح کشور و در بین شرکت های معدنی‌ و صنعتی قابل‌توجه و نمونه است.\nوی گفت: شرکت یک میلیون و ۷۰۰ هزار تن صادرات گندله‌ داشته که در بین دیگر صادرکنندگان میانگین قیمت خوبی داشته است.\nوی افزود: عملکرد مالی شرکت نشان می‌دهد که سود ناخالص ۲۸ درصد، سود عملیاتی ۱۹ درصد و سود خالص ۱۵درصد رشد داشته است، همچنین درآمد عملیاتی شرکت نسبت به مدت مشابه سال قبل ۳۴.۹ درصد افزایش داشته است.\nوی گفت: سنگ آهن گهرزمین به دنبال تولید بالغ بر 15 میلیون سنگ‌آهن، پنج میلیون تن گندله و 6 میلیون تن کنسانتره در سال جاری است.\nوی گفت: افزایش حق‌السهم و حق‌الانتفاع سازمان ایمیدرو نکته مهمی است که افزایش چشمگیری داشته است؛ در حالی که اصلا توقع این حد از افزایش را نداشتیم.\nوی گفت:آبگیری از باطله‌هایی که از کارخانه‌ها خارج می‌شود نیز مسأله مهم دیگری است که در این زمینه نیز پیشرفت‌های خوبی داشته‌ایم و فکر می‌کنم تا یکسال آینده وارد مدار تولید شود که به موجب آن بخش مهمی از آب موردنیاز کارخانه که در حدود ۳ میلیون متر مکعب در سال است؛ به کارخانه‌ها برگشت داده می‌شود و با توجه به اینکه آبی که از خلیج‌فارس به منطقه منتقل می‌شود؛ با قیمت گزافی به دست ما می‌رسد؛ سودآوری خوبی هم برای شرکت به همراه خواهد داشت. از طرف دیگر علاوه بر کاهش هزینه‌ها؛ از هدررفت آب نیز جلوگیری می‌ نماید.\nمحیا پور گفت:  برای اینکه شرکت در آینده سایت‌های دیگری را راه‌اندازی نماید و گهرزمین ۲ و ۳ و ۴ داشته باشیم؛ پروژه‌هایی در شهرستان بردسیر آغاز شده است.\nوی گفت: بر اساس این پروژه های شرکت، برنامه افزایش سرمایه از محل مطالبات و آورده نقدی ضروری است که امروز به تصویب خواهد رسید.\nمصوبات مجمع\nافزایش سرمایه ۲۰۰ درصدی از محل مطالبات و آورده نقدی سهامداران از ۲۵۰۰ به ۷۵۰۰ میلیارد تومان تصویب شد.\nدر این مجمع گفته شد، با توجه به زمان برگزاری مجمع عمومی عادی سالیانه منتهی به 1402.09.30 شرکت، افزایش سرمایه فوق تا زمان برگزاری این مجمع نزد مرجع ثبت شرکت ها به ثبت نخواهد رسید و به دارندگان حق تقدم سودی تعلق نمیگیرد.\nاستناد مصوبه مجمع فوق العاده ، نام شرکت از سنگ آهن گهر زمین به معدنی و صنعتی گهرزمین تغییر یافت .\nهمچنین در مجمع فوق‌العاده «کگهر» درباره تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس تصمیم‌گیری و در پایان موارد به تصویب حاضران رسید.\n","persian_date":"1402-09-11 14:55:00","date":1701528900000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/281208\/تصویب-افزایش-سرمایه-200-درصدی-«کگهر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HEko-1701503749.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین ، یکی از بازیگران اصلی بازار سنگ آهن و گندله کشور ، در دوره عملیاتی 11 ماهه منتهی به آبان 1402 توانسته ارزش درآمد های تجمیعی خود را به بیش از 35 هزار میلیارد تومان برساند ؛ رقمی که در قیاس با دوره مشابه گویای رشد سنگین 9.1 همتی است. \n بورس24 : سنگ آهن گهر زمین ، یکی از بازیگران اصلی بازار سنگ آهن و گندله کشور ، در دوره عملیاتی 11 ماهه منتهی به آبان 1402 توانسته ارزش درآمد های تجمیعی خود را به بیش از 35 هزار میلیارد تومان برساند.\n رقمی که در قیاس با دوره مشابه گویای رشد سنگین 9.1 همتی است. روند تغییر درآمد های تجمیعی دوره 11 ماهه در سنوات گذشته در نمودار زیر قابل رویت است:\n\nدر اسکیل 11 ماهه ، محصول گندله با سهم 21.2 هزار میلیاردی در سبد درآمدی ، نقش بسیار ویژه ای در جریانات نقدی ورودی به بیزینس دارد.\nدر بودجه عملیاتی سه ماهه منتهی به آذر 1402 ، کادر مدیریتی فروش 1.3 میلیون تن از این محصول را برآورد کرده که با گذشت دو ماه و ثبت فروش 653 هزار تنی ، بیش از 50% بودجه فروش مقداری این محصول پوشش داده شده است. البته توجه فرمایید که تناژ تولیدی این محصول استراتژیک در دو ماه گذشته به ترتیب 494 و 509 هزار تن گزارش شده و با عنایت بر دیتاهای فروش مقداری ، موجودی انبار گندله در انتهای آذر ماه تقریبا 378 هزار تن گزارش شده است ؛ فلذا با فرض تداوم تولید دو ماه گذشته و فروش کامل موجودی انبار فعلی شرکت پتانسیل بنیادی پوشش کامل بودجه این محصول کلیدی را دارد.\nشرکت در آبان ماه با فروش بیش از 952 هزار تن محصول ، تقریبا 2.5 هزار میلیارد تومان درآمد کسب کرده است. با در نظر گرفتن رقم درآمدی مهر ماه ، درآمد های دو ماه ابتدایی فصل پاییز به حوالی 6 هزار میلیارد تومان رسیده ، معادل 54% درآمد بودجه شده 10.8 همتی ! به منظور تحقق کامل در آخرین ماه دوره مالی باید 5 هزار میلیارد تومان درآمد کسب شود ؛ البته توجه فرمایید که شرکت سابقه ثبت چنین رقم درآمدی را در خرداد ماه داشته و توانسته با فروش 1.48 میلیون تن محصول بیش از 5 همت درآمد کسب کند ؛ فلذا احتمال پوشش کامل بودجه و رسیدن درآمد های عملیاتی 1402 به بیش از 40 هزار میلیارد تومان بالاست.\nدر صورتی که حاشیه سود خالص عملیات بیزینس همان عدد محاسبه شده در گزارشات مالی 9 ماهه منتهی به شهریور 1402 یعنی 38% فرض شود ، برای دوره مالی 1402 سود خالصی به ارزش 15.1 هزار میلیارد تومان متصور هستیم ؛ تقریبا 4 همت رشد نسبت به دوره 1401 ! \nلازم به ذکر است در حال حاضر با اهمیت ترین رویداد های پیش روی سهم ، افزایش سرمایه 10 همتی و همچنین انتشار صورت های مالی پایان دوره 1402 است.\nکادر مدیریتی این غول سنگ آهنی با تعریف چندین طرح های توسعه ، تکمیل زنجیره ارزش فولاد را در افق زمانی میان مدت (1405 ) تارگت قرار داده است. سرمایه گذاری مورد نیاز جهت تکمیل طرح های توسعه زنجیره فولاد شرکت تقریبا 32.6 هزار میلیارد تومان برآورد شده که قرار است 10 هزار میلیارد تومان از محل آورده نقدی و مطالبات حال شده ، 7 هزار میلیارد تومان از محل اخذ تسهیلات بانکی و 15.6 هزار میلیارد تومان از محل منابع داخلی ( سود انباشته ) تامین شود. البته لازم به ذکر است که در صورت انجام نشدن افزایش سرمایه 10 همتی ، مبلغ مذکور از محل تسهیلات بانکی تامین می شود. اطلاعات کلی این طرح های توسعه به شرح زیر است:دوره بازگشت سرمایه ( payback period ): 4 سال و 4 ماهنرخ بازده داخلی ( با فرض نرخ تنزیل 25% ) : 54.4% \n\n","persian_date":"1402-09-11 00:43:00","date":1701477780000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/281187\/«کگهر»-35-همت-فروش-ثبت-کرد-،-9-همت-بالاتر-از-پارسال!!","img":"https:\/\/static.bourse24.ir\/editor\/images\/656a1afe0f57d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 8 ماهه منتهی به آبان از فروش محصولات خود 35,172 میلیارد تومان درآمد کسب نمود که نسبت به مشابه قبل 32% رشد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 8 ماهه منتهی به آبان از فروش محصولات خود 35,172 میلیارد تومان درآمد کسب نمود که نسبت به مشابه قبل 32% رشد داشت. شرکت در آبان ماه 2,514 میلیارد تومان فروش داشت. متوسط نرخ گندله آبان که در بورس کالا فروخت 47,229,336 ریال بوده است.\n\n","persian_date":"1402-09-07 20:03:00","date":1701201780000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/281017\/«کگهر»-در-8-ماهه-چه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565e504d83bd.jpg","img_text":""},{"text":" بورس 24: یکی از مهم ترین فاکتور های سرمایه گذاری بنیادی و ارزش محور ، توجه به نحوه گردش منابع مالی در بیزینس است. اصولا هر چه هدایت منابع مالی به سمت طرح های توسعه و سودآور بیشتر باشد ، اهالی بازار به آینده شرکت و در نتیجه قیمت سهام آن سازمان خوشبین تر هستند. \n بورس24 : یکی از مهم ترین فاکتور های سرمایه گذاری بنیادی و ارزش محور ، توجه به نحوه گردش منابع مالی در بیزینس است. اصولا هر چه هدایت منابع مالی به سمت طرح های توسعه و سودآور بیشتر باشد ، اهالی بازار به آینده شرکت و در نتیجه قیمت سهام آن سازمان خوشبین تر هستند ؛ چرا که در سال های پیش رو با تکمیل پلن های توسعه ، نه تنها جایگاه شرکت در صنعت مربوطه تثبیت و چه بسا بهتر شده و فاصله خود با رقبا را حفظ کرده ، بلکه زمینه فعالیتی و در نتیجه مجاری درآمدی و سودسازی بیزینس نیز گسترش یافته است. مصداق بازر توضیحات فوق ، سنگ آهن گهر زمین است. شرکتی با سرمایه اسمی 2.5 همتی که در تدارک افزایش سرمایه 5 هزار میلیارد تومانی از محل مطالبات حال شده سهامداران و آورده نقدی به منظور پیشبرد طرح های توسعه ای است. شرکت در این افزایش سرمایه ، انتفاع بیزینس و سهامداران را به دنبال خواهد داشت ؛ چرا که با در نظر گرفتن متغیر تورم و روند نزولی ارزش پول ملی ، متمرکز سازی منابع مالی در دسترس در چنین پروژه هایی با رشد ارزش بیزینس ، ارزش افزوده بالایی نصیب سهامداران خواهد کرد. به دنبال تکمیل طرح های مذکور ، زنجیره فولاد شرکت تکمیل شده و شاهد رویداد های زیر خواهیم بود:1)    افزایش ظرفیت کنسانتره سازی مجموعه از 6 به 8 میلیون تن در سال2)    رشد ظرفیت گندله سازی شرکت از 5 به 7 میلیون تن در سال3)    اضافه شدن 1.7 میلیون تن آهن اسفنجی ، 1.5 میلیون تن     فولاد به سبد محصولات شرکت  \nتیم مدیریتی شرکت در بودجه عملیاتی 3 ماهه منتهی به آذر 1402 فروش بیش از 4.3 میلیون تن محصول و درآمد 10.8 همتی را برآورد کرده است. توجه فرمایید که به منظور پوشش این درآمد بودجه شده 3 ماهه ، هر ماه به طور میانگین 3.6 همت درآمد باید کسب شود. در مهر ماه ، رقم درآمدی بیزینس 3.3 همت گزارش شده و احتمال جبران آن در آبان بسیار بالاست ؛ چرا که دیتاهای استخراج شده از بورس کالا گویای رشد تناژ فروش محصول استراتژیک شرکت یعنی گندله است. نظر به آنکه دو محصول گندله و کلوخه سنگ آهن وزن درآمدی بالایی در این بودجه دارند ، در ادامه به بررسی آمار بنیادی این دو محصول می پردازیم.ظرف مدت 10 ماهه گذشته ، مجموعا 4.5 میلیون تن گندله در بازار های هدف عرضه شده و درآمدی به ارزش 19.6 هزار میلیارد تومان به همراه داشته است ؛ فلذا میانگین تناژ و درآمد فروش ماهانه این محصول استراتژیک به ترتیب 451 هزار تن و 1.96 هزار میلیارد تومان محاسبه شده است. از طرفی به منظور پوشش کامل بودجه برآورد شده یعنی ثبت فروش 1.3 میلیون تنی گندله ، میانگین فروش ماهانه باید حوالی 440 هزار تن باشد. با مقایسه دو رقم محاسبه شده در میابیم که شرکت پتانسیل بالایی در پوشش اعداد بودجه داشته و حتی می تواند گزارشی فراتر از انتظار بازار نیز منتشر نماید.از نقطه نظر نرخ فروش نیز باید گفت که فروش هر تن گندله در بودجه 3 ماهه به نرخ 4.4 میلیون تومان پیش بینی شده بود ؛ حال آنکه در مهر ماه نرخ معاملاتی هر تن 4.68 میلیون تومان گزارش شده است. توجه فرمایید که این انحراف مثبت نرخ فروش می تواند کاهش تناژ فروش احتمالی محصول را پوشش دهد و تعدیل مثبت بودجه را به همراه داشته باشد.\nشایان ذکر است که دسترسی به اطلاعات دقیق میزان فروش گندله ممکن نیست ؛ چرا که محموله های این محصول در بازار داخل ، بورس کالا و بازار های صادراتی عرضه می شود و تنها دیتای بورس کالا قابل پیگیری است. خبر خوب برای سهامداران شرکت آن است که تناژ فروش عرضه شده در بورس کالا در آبان 1402 در قیاس با ماه گذشته رشد 33 هزار تنی را ثبت کرده و به 180 هزار تن رسیده است. البته میانگین نرخ معاملاتی هر تن گندله ، 4.8 میلیون تومان محاسبه شده که انحراف مساعدی را در قیاس با نرخ بودجه شده نشان می دهد.در رابطه با کلوخه سنگ آهن باید گفت که در 10 ماهه گذشته  مجموعا 2.9 میلیون تن از این محصول فروخته شده و درآمدی به ارزش 4.67 همت شناسایی شده است. البته تناژ فروش این محصول تقریبا نامنظم بوده و به کاربردن روش میانگین چندان صحیح به نظر نمی رسد. به هر حال ، در بودجه سه ماهه ، فروش  2.5 میلیون تنی و درآمد 4.2 همتی برای این محصول برآورد شده و با توجه به گزارش مهر ماه  و ثبت فروش 801 هزار تن و کسب 1.28 همت درآمد ، به نظر می رسد که اعداد بودجه شده کاور می شوند.در صورت پوشش بودجه 3 ماهه ، ارزش درآمد های سالانه بیزینس به بیش از 40 هزار میلیارد تومان خواهد رسید ، رقمی که در قیاس با دوره مشابه بیش از 10 همت رشد را نشان می دهد. با فرض حاشیه سود خالص 38% در 9 ماهه منتهی به شهریور ، برای سال مالی 1402 سود خالصی به ارزش 15.1 هزار میلیارد تومان متصور هستیم ؛ یعنی تقریبا 600 – 610 تومان سود به ازای هر سهم.  روند صعودی تغییرات سود خالص شرکت در سنوات گذشته به شرح زیر ارائه شده است: جامپ 12.5 برابری سود خالص بیزینس در 6 سال گذشته ! \nنطر به آنکه کادر مدیریتی با طرح های توسعه در دست اجرا ، تکمیل زنجیره ارزش فولاد شرکت را تارگت قرار داده ، پرواضح است که روند فوق در سال های آتی نیز حفظ خواهد شد.  \n","persian_date":"1402-09-04 12:10:00","date":1700914200000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/280420\/افزایش-فروش-گندله-«کگهر»-در-بورس-کالا","img":"https:\/\/static.bourse24.ir\/editor\/images\/656181abf3bc1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، مجوز افزایش سرمایه 200 درصدی در سنگ آهن گهر زمین از محل مطالبات حال شده و آورده نقدی صادر شد. \nبه گزارش کدال نگر بورس24 ، مجوز افزایش سرمایه 200 درصدی در سنگ آهن گهر زمین از محل مطالبات حال شده و آورده نقدی صادر شد.\n\n","persian_date":"1402-08-21 12:44:00","date":1699793040000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/279747\/صدور-مجوز-افزایش-سرمایه-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/655066258427c.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین در صورت های مالی دوره 9 ماهه منتهی به شهریور 1402 ، بیش از 11 هزار میلیارد تومان سود خالص معادل 444 تومان به ازای هر سهم به بازار مخابره کرده و سیگنال مثبت پوشش عملکرد دوره 1401 را ارسال کرده است. این غول سنگ آهنی که با پیشبرد چندین طرح توسعه بزرگ و پرپتانسیل در تلاش برای تکمیل زنجیره ارزش فولاد است ، به تازگی اعلامیه افزایش سرمایه 10 همتی از محل مطالبات حال شده و آورده نقدی سهامداران را با هدف تامین مالی این پروژه ها روانه کدال کرده است. \n بورس24 : سنگ آهن گهر زمین در صورت های مالی دوره 9 ماهه منتهی به شهریور 1402 ، بیش از 11 هزار میلیارد تومان سود خالص معادل 444 تومان به ازای هر سهم به بازار مخابره کرده و سیگنال مثبت پوشش عملکرد دوره 1401 را ارسال کرده است. این غول سنگ آهنی که با پیشبرد چندین طرح توسعه بزرگ و پرپتانسیل در تلاش برای تکمیل زنجیره ارزش فولاد است ، به تازگی اعلامیه افزایش سرمایه 10 همتی از محل مطالبات حال شده و آورده نقدی سهامداران را با هدف تامین مالی این پروژه ها روانه کدال کرده است. با تکمیل این پروژه ها ، شرکت از تامین کننده مواد اولیه فولاد به تولید کننده این محصول استراتژیک و پرتقاضا تبدیل می شود. طرح های توسعه فعلی این غول معدنی به شرح زیر است:•    افزایش ظرفیت خطوط کنسانتره سازی از 6 به 8 میلیون تن در سال•    افزایش ظرفیت تولید گندله از 5 به 7 میلیون تن•    احداث واحد احیا آهن اسفنجی به ظرفیت 1.7 میلیون تن•    تاسیس واحد فولاسازی و ریخته گری به ظرفیت 1.5 میلیون تندر بودجه عملیاتی دوره 3 ماهه منتهی به آذر 1402 ، از محل فروش 4.3 میلیون تن محصول ، مبلغ 10.8 هزار میلیارد تومان درآمد برآورد شده است. در نخستین ماه پاییز ، عملکرد ماهانه شرکت بیش از 3.3 هزار میلیارد تومان درآمد به همراه داشته که معادل 31% درآمد بودجه شده است. با فرض تحقق کامل این بودجه ، ارزش درآمد های سالانه بیزینس به قله 40 هزار میلیارد خواهد رسید و با در نظر گرفتن حاشیه سود خالص 38% ، تقریبا 15.1 همت سود خالص برای دوره 1402 متصور هستیم ؛ حدودا 600 تومان سود به ازای هر سهم.با شناسایی 3.3 همت درآمد در مهر ماه ، ارزش تجمیعی درآمد های شرکت به 32.8 هزار میلیارد تومان رسید و فاصله ای 10 همتی را با رقم مقایسه ای ثبت کرد. بخش اعظم این پرش درآمدی ، تقریبا 9 همت ، مربوط به جهش 1.4 میلیون تنی مقدار فروش محصول استراتژیک بیزینس یعنی گندله است. شایان ذکر است نرخ معاملاتی داخلی و صادراتی گندله در قیاس با مدت مشابه به ترتیب 35% و 11% رشد یافته است.مهر ماه بیزینس به هیچ وجه قابل مقایسه با مهر 1401 نیست. تناژ فروش محصولات در مهر 1402 ، 1.35 میلیون تن گزارش شده ؛ رقمی که در قیاس با ماه مقایسه ای تقریبا 10 برابر شده است. در سایه این جهش فروش و همچنین افزایش نرخ محصولات ، درآمد ماهانه شرکت از 354 میلیارد به 3.3 همت رسیده است ؛ جامپ 9.4 برابری رقم درآمدی.از جمله مهمترین آیتم های تاثیرگذار بر رقم هزینه ها و حاشیه سود بیزینس می توان به کارمزد پروانه بهره برداری از معادن یا همان بهره مالکانه سازمان ایمیدرو اشاره کرد. در سنوات گذشته ، این رقم تابعی از ارزش کلوخه استخراج شده بود ، حال آنکه در دوره 1402 گویا این عدد به 5% شمش فخوز  به ازای هر تن کلوخه تولیدی از معدن تغییر یافته است. گفتنی است که این دستور العمل هنوز اجرایی نشده است. \nنکته عجیب گزارش مهر ماه شرکت آن است که نرخ تمام شده هر مگاوات ساعت برق مصرفی تقریبا 10 میلیون تومان گزارش شده و بر همین اساس با مصرف 33 هزار مگاوات ساعت برق ، 332 میلیارد تومان هزینه برق شناسایی شده است. این در حالیست که در 9 ماهه گذشته میانگین نرخ هزینه هر مگاوات ساعت برق ، 1.2 میلیون تومان محاسبه شده و مجموعا 346 میلیارد هزینه برق گزارش شده است.\nنظر به آنکه تنها 5% از سهام شرکت در بازار بین معامله گران دست به دست می شود ؛ شناوری سهم پایین بوده و احتمال حرکت های شارپی در نماد بالاست. نمودار قیمت سهم در تایم فریم هفتگی به عوامل تکنیکالی نظیر خط روند و میانگین متحرک بلندمدت 50 روزه واکنش مثبتی نشان داده است. کم ریسک ترین سناریوی ورود به سهم زمانیست که قیمت به منطقه 4500 تومان برسد ؛ در این شرایط با رعایت حد ضرر 4000 تومان و تارگت قیمتی 6000 تومان ، ریسک به ریوارد معامله برابر با 3 خواهد بود ؛ به ازای هر 1 میلیون تومان ریسک ، 3 میلیون تومان بازدهی.\n\n","persian_date":"1402-08-20 13:38:00","date":1699709880000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/279688\/«کگهر»-امسال-چقدر-سود-می-سازد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/654f211855452.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 10 ماهه منتهی به مهر ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 10 ماهه منتهی به مهر 1402 حدود 32800 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 3328 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n","persian_date":"1402-08-07 14:00:00","date":1698588000000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/279052\/سهامداران-\"کگهر\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e3424936d6.jpg","img_text":""},{"text":" بورس 24: ماحصل فعالیت های عملیاتی شرکت سنگ آهن گهر زمین در دوره 9 ماهه منتهی به شهریور 1402 ، کسب 11.1 هزار میلیارد تومان سود خالص بوده که در قیاس با دوره مقایسه ای ، 1.43 همت رشد را نشان می دهد. شرکت که به عنوان یکی از بازیگران اصلی صنعن سنگ آهن کشور شناخته می شود ، با سرمایه اسمی 2.5 همتی ، در این دوره 9 ماهه به ازای هر سهم 444 تومان سود محقق کرده که نوعی دستاورد بنیادی برای شرکت تلقی می شود ، چرا که رقم فوق تقریبا برابر با سود هر سهم دوره 1401 است ( پوش کامل سود دوره قبلی در 9 ماه فعالیت ). \n بورس24 : ماحصل فعالیت های عملیاتی شرکت سنگ آهن گهر زمین  در دوره 9 ماهه منتهی به شهریور 1402 ، کسب 11.1 هزار میلیارد تومان سود خالص بوده که در قیاس با دوره مقایسه ای ، 1.43 همت رشد را نشان می دهد. شرکت که به عنوان یکی از بازیگران اصلی صنعن سنگ آهن کشور شناخته می شود ، با سرمایه اسمی 2.5 همتی ، در این دوره 9 ماهه به ازای هر سهم 444 تومان سود محقق کرده که نوعی دستاورد بنیادی برای شرکت تلقی می شود ، چرا که رقم فوق تقریبا برابر با سود هر سهم دوره 1401 است ( پوش کامل سود دوره قبلی در 9 ماه فعالیت ).این غول معدنی در مجامع گذشته ، سهامداران خود را با دست پر بدرقه کرده است ؛ بدین صورت که در دو مجمع گذشته به ازای هر سهم ، 400 تومان تقسیم شده است که رقم مطلوبی است. روند تغییر سود تقسیمی شرکت در سه سال اخیر به شرح زیر بوده است: \nدر لیست سهامداران شرکت نام های بزرگی همچون معدنی صنعتی گل گهر ( 28% ) ، گروه سرمایه گذاری امید ( 26% ) ، سرمایه گذاری توسعه معادن فلزات ( 19%) ، بین المللی توسعه صنایع غدیر ( 17% ) و … به چشم می خورد. معاملات سهم در این روز ها با نسبت P\/S برابر با  3.4 دنبال می شود. گفتنی است که این غول معدنی در در انتهای مهر ماه در بازار سرمایه تقریبا 124 هزار میلیارد تومان ارزش گذاری شده است.با ثبت فروش 4.2 هزار میلیارد تومانی در شهریور ماه ، ارزش تجمیعی درآمد های 9 ماهه شرکت به حوالی 30 همت ( 29.4 همت ) رسید که در مقایسه با مقطع مشابه ، تقریبا 7 هزار میلیارد تومان رشد را نشان می دهد. همچنین با در نظر گرفتن درآمد ماهانه تیر و مرداد ، عایدی شرکت در فصل تابستان 13.2 هزار میلیارد تومان محاسبه شده است ؛ عددی که نسبت به فصل قبلی رشد چشمگیر 2.6 همتی را نشان می دهد. نمودار تغییرات درآمد های فصلی شرکت به شرح زیر است: \nگفتنی است که در بودجه عملیاتی دوره 6 ماهه منتهی به آذر 1402 ، از محل فروش 10.5 میلیون تن محصول ، 27.8 هزار میلیارد تومان درآمد برآورد شده است ؛ فلذا با گذشت سه ماه تابستان و ثبت 13.2 همت درآمد ، تقریبا نیمی از درآمد بودجه شده تحقق یافته است. در نظر داشته باشید که در صورت پوشش کامل این بودجه ، ارزش درآمد های سالانه بیزینس به 44 همت خواهد رسید و با فرض سهم 60% بهای تمام شده ، 17.8 همت سود ناخالص برای این غول معدنی متصور هستیم ؛ رقمی که نسبت به دوره قبلی 5 هزار میلیارد تومان بیشتر خواهد بود.و اما عملکرد مهر ماه شرکت در بورس کالا !گندله تولید شده در کارخانجات شرکت در بورس کالا ، بازار آزاد داخل و همچنین بازار بین الملل فروخته می شود. این محصول تقریبا 62% از سبد درآمدی 9 ماهه شرکت را به خود اختصاص داده و کلیدی ترین محصول شرکت محسوب می شود. در مهر 1402 ، مجموعا 235 هزار تن گندله در بورس کالا عرضه شده و درآمدی به ارزش 1.09 همت برای شرکت به همراه داشته است.بنابردیتاهای مندرج در صورت جریان وجوه نقد ، سرفصل وجوه نقد عملیاتی در انتهای شهریور 1402 ، رقم مثبت 6.4 هزار میلیارد تومان را نشان می دهد که گویای وضعیت مطلوب تراز نقدینگی شرکت است. علاوه بر آن ، حجم عظیمی ازمنابع مالی ، 3.9 همت ، به سمت محرک های اصلی رشد بیزینس یعنی دارایی های ثابت سرازیر شده است ؛ رقمی که نسبت به دوره مقایسه ای بیش از 600% رشد یافته است. هدف بلندمدت این غول معدنی ، تکمیل زنجیره ارزش فولاد بیان شده و در حال حاضر منابع مالی بیزینس به سمت طرح های توسعه ای هدایت می شود و بر همین اساس ، کادر مدیریتی شرکت به منظور تامین منابع مورد نیاز پیشبرد طرح های توسعه ای ، اخیرا پیشنهاد افزایش سرمایه 10 هزار میلیارد تومانی از محل مطالبات حال شده سهامداران و آورده نقدی را به حسابرس قانونی ارائه کرده است. گفتنی است که طرح های در دست اجرای شرکت عبارتند از :•    افزایش ظرفیت خطوط 1 ، 2 ، 3 کنسانتره سازی از 6 به 8 میلیون تن در سال•    افزایش ظرفیت گندله سازی از 5 به 7 میلیون تن در سال•    احداث واحد احیا اسفنجی به ظرفیت 1.7 میلیون تن در سال•    احداث واحد فولاد سازی و ریخته گری به ظرفت 1.5 میلیون تن در سالنمودار تکنیکال سهم نیز به شرح زیر تحلیل شده است:سهم پس از شکست منطقه مقاومتی مهم 4500 تومان ، به آن پولبک زده و در حوالی آن و خط روند بلند مدت خود در حال نوسان است. در صورت ورود به سهم در قیمت های فعلی ( 4900 تومان ) ، از این منطقه حمایتی مهم می توان به عنوان سنگر معاملاتی استفاده کرد و حد ضرر خود را زیر این سطح مهم قرار داد ؛ حدود 4400 تومان. از سوی دیگر ، حد سود این معامله نیز می تواند 6000 تومان در نظر گرفته شود ؛ بنابراین نسبت ریسک به ریوارد این معامله ، 1.7 محاسبه می شود ، به ازای هر 1 میلیون تومان زیان ، 1.7 میلیون تومان سود.\n\n","persian_date":"1402-07-29 08:23:00","date":1697876580000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/277832\/رشد-7-هزار-میلیارد-تومانی-درآمدهای-«کگهر»-در-عملکرد-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/653358f4997d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سنگ آهن گهر زمین در 9 ماهه منتهی به شهریور 1402 سود خالصی معادل 11104 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، سنگ آهن گهر زمین در 9 ماهه منتهی به شهریور 1402 سود خالصی معادل 11104 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 15 درصدی سود در  9 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت سنگ آهن گهر زمین به ازای هر سهم نیز سود 4442 ریالی ساخت که نسبت به سال گذشته با رشد 15 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 13 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 2500 میلیارد تومانی ، با افزایش 28 درصدی همراه شد و به 29472 میلیارد تومان رسید.\n","persian_date":"1402-07-24 22:17:00","date":1697494620000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/277661\/عملکرد-9-ماهه-\"کگهر\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/652d8524349b6.jpg","img_text":""},{"text":" گزارش عملکرد شهریور 1402 از تفاوت سنگین 6 هزار میلیارد تومانی عملکرد 9 ماهه دوره جاری با مدت مقایسه ای حکایت دارد. ارزش تجمیعی درآمد های گهرزمین در دوره 9 ماهه منتهی به شهریور 1402 ، 29.4 هزار میلیارد تومان گزارش شده که نسبت به دوره مقایسه ای ، جهش چشمگیر 6.25 همتی را نشان می دهد. \n بورس24 : از جمله تکنوفاندامنتال های این روز های بازار سرمایه می توان به سنگ آهن گهر زمین اشاره کرد. در توصیف وضعیت بنیادی مطلوب این واحد بورسی باید گفت کادر مدیریتی شرکت ظرف مدت 6 ماهه منتهی به خرداد 1402 ، 301 تومان سود به ازای هر سهم تقدیم سهامداران کرده اند این عدد که معادل 67% سود سال مالی قبل است و این دستاورد سیگنال جهش سنگین سود هر سهم در قیاس با دوره قبل را به بازار مخابره می کند.\nاز سوی دیگر ، حسابرس قانونی نیز اخیرا موافقت خود را با افزایش سرمایه 10 هزار میلیارد تومانی از محل مطالبات حال شده و آورده نقدی سهامداران اعلام کرده تا منابع حاصله به سمت پروژه های پرپتانسیل در دست اجرا هدایت شود. هم اکنون پروژه های بزرگ و ارزشمندی به شرح زیر در دل این واحد بورسی در حال پیشرفت بوده که تکمیل و بهره برداری از آنها ارزش افزوده ی چشمگیری نصیب سهامداران خواهد کرد :\n1)     طرح افزایش ظرفیت خطوط 1 ، 2 و 3 کنسانتره سازی به میزان 2 میلیون تن ( از 6  به 8 میلیون تن در سال )2)     پروژه افزایش ظرفیت کارخانه گندله سازی به میزان 2 میلیون تن ( از 5 به 7 میلیون لیتر در سال )3)     احداث واحد احیا آهن اسفنجی به ظرفیت تولید 1.7 میلیون تن4)     و تکمیل زنجیره فولاد با پروژه فولادسازی و ریخته گری اسلب به ظرفیت 1.5 میلیون تن در سال.\nبه لحاظ تکنیکالی نیز سهم موقعیت خرید خوبی را فراهم کرده ، بدین صورت که در نمودار هفتگی ، پولبک به سطح مهم 4500 تومانی را شاهد هستیم و هم اکنون سهم در حوالی خط روند میان مدتی  که بازار بار ها به آن احترام گذاشته ، در حال نوسان است. با توجه به وضعیت بنیادی مطلوب شرکت ، ورود حرفه ای ها به سهم و آغاز موج صعودی تا سقف قبلی یعنی 6000 تومان دور از ذهن نیست.\n\nشرکت با سرمایه اسمی 2.5 همتی ، ارزش بازاری معادل 125 هزار میلیارد تومان داشته و از این حیث در میان بزرگان صنعت جای گرفته است. در لیست سهامداران شرکت ، بزرگانی همچون معدنی و صنعتی گل گهر ، سرمایه گذاری امید ، سرمایه گذاری توسعه معادن و فلزات و توسعه صنایع و معادن غدیر دیده می شود ؛ فلذا خیال سهامداران از بابت تدوین سیاست های تخصصی مالی عملیاتی اثربخش و حرکت شرکت در مسیر خلق ارزش افزوده آسوده است.\nگزارش عملکرد شهریور 1402 از تفاوت سنگین 6 هزار میلیارد تومانی عملکرد 9 ماهه دوره جاری با مدت مقایسه ای حکایت دارد. ارزش تجمیعی درآمد های گهرزمین در دوره 9 ماهه منتهی به شهریور 1402 ، 29.4 هزار میلیارد تومان گزارش شده که نسبت به دوره مقایسه ای ، جهش چشمگیر 6.25 همتی را نشان می دهد.\nدر این مدت 9 ماهه ، بخش اعظم درآمد های شرکت ، 25.9 همت معادل 88% ، در بازار داخل تحقق یافته که نسبت به مقطع مشابه به میزان 4.37 هزار میلیارد تومان رشد یافته است. خبر خوب برای سهامداران شرکت آن است که موتور صادرات این غول معدنی جان تازه ای گرفته و در این مدت 9 ماهه شاهد پرش سه رقمی ( 120% ) ارزش درآمد های صادراتی هستیم ، به طوریکه 1.57 همت درآمد صادراتی دوره مشابه به حوالی 3.5 هزار میلیارد تومان رسیده است.\nشرکت عملکرد بسیار خوبی در بورس کالا داشته ، بدین صورت که در رابطه با محصولات استراتژیک ( گندله و کنسانتره ) تمام فاکتور های بنیادی در مسیر مثبت و صعودی قرار دارند ؛ برای مثال ، به دنبال رشد چشمگیر تناژ فروش محصول گندله ( 59% به میزان 1.24 میلیون تن ) و افزایش 30% نرخ فروش هر تن ، درآمد فروش داخلی با ثبت جامپ 7.57 همتی به حوالی 15 هزار میلیارد تومان رسیده است. و یا مثلا ، در سایه رشد تناژ فروش ( 135 هزار تن )  و نرخ معاملاتی هر تن کنسانتره ( 38% ) ، درآمد داخلی این محصول نیز بیش از 50% جهش داشته و از 3.5 به 5.4 هزار میلیارد تومان رسیده است.\n\nو اما بودجه عملیاتی !\nکادر مدیریتی این غول معدنی برای دوره 6 ماهه منتهی به آذر 1402 ، 27.8 هزار میلیارد تومان درآمد از محل فروش 10.5میلیون تن محصول برآورد کرده است. با گذشت 3 ماه تابستان و شناسایی 13.2 همت درآمد از محل فروش 4.86 میلیون تن محصول ، تقریبا نیمی از بودجه درآمدی و 46% بودجه فروش تحقق یافته است.\nثبت چنین آماری گواه توانایی بالای واحد تجاری در پوشش کامل بودجه پیش بینی شده که خود سیگنال مثبت بنیادی برای بازار سرمایه تلقی می شود ؛ چرا که در صورت تحقق کامل بودجه عملیاتی ، جهش سنگین 5.01 هزار میلیارد تومانی سود ناخالص را در قیاس با دوره 1401 شاهد خواهیم بود که خود زمینه ساز جامپ دیگر فاکتور های بنیادی بیزینس نظیر سود عملیاتی ، خالص و سود هر سهم است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی :  49.950 ریالارزش بازار : 125هزار میلیارد توماننسبت p\/s : 3.45\n","persian_date":"1402-07-11 22:18:00","date":1696371480000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/277190\/مرور-گزارش-جدید-گهر-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/651c61d0e2298.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 9 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  9 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 29453 میلیارد تومان درآمد کسب نمود که از این مبلغ 4209 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد افزایش داشته است.\n","persian_date":"1402-07-08 18:47:00","date":1696099620000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/277047\/رشد-فروش-«کگهر»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65183bdc8d910.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در خصوص صورت های مالی سال منتهی به 1401.09.30 و دلایل تعدیل سود توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در خصوص صورت های مالی سال منتهی به 1401.09.30 و دلایل تعدیل سود توضیحاتی ارائه نمود.\n\n","persian_date":"1402-06-20 18:30:00","date":1694457000000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/275952\/شفاف-سازی-\"کگهر\"-در-خصوص-دلایل-تعدیل-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ff394ccc0e2.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین از جمله پرچمداران صنعت سنگ آهن کشور بوده که با سرمایه اسمی ( Nominal Capital ) 2.5 همتی ، ارزش بازاری معادل 124 هزار میلیارد تومان داشته و از این حیث جایگاه تثبیت شده ای در بین سه واحد برتر صنعت دارد. \n بورس24 : سنگ آهن گهر زمین از جمله پرچمداران صنعت سنگ آهن کشور بوده که با سرمایه اسمی (  Nominal Capital  ) 2.5 همتی ، ارزش بازاری معادل 124 هزار میلیارد تومان داشته و از این حیث جایگاه تثبیت شده ای در بین سه واحد برتر صنعت دارد. این واحد خوش آتیه با هدایت و سرمایه گذاری هوشمندانه و اقتصادی منابع مالی و عملیاتی در دسترس ، در حال تکمیل زنجیره ارزش فولاد در دل خود بوده که در صورت بهره برداری ،  پتانسیل های سود آوری شرکت چندین برابر خواهد شد. در همین راستا ، مدیریت این غول معدنی ، اخیرا پیشنهاد افزایش سرمایه 10 هزار میلیارد تومانی ( Capital Raising ) از محل مطالبات حال شده و آورده نقدی سهامداران را با هدف تامین منابع مالی مورد نیاز برای نیل به این هدف ارزشمند به مجمع عمومی فوق العاده ارائه کرده که با توجه به اثرات چشمگیر این طرح بر ثبات مالی و عملیاتی بیزینس ، مخالفت مجمع با این پیشنهاد کاملا بعید به نظر می رسد.توجه فرمایید که در زمانیکه پروژه های عظیمی نظیر :1)    افزایش ظرفیت کنسانتره سازی از 6 به 8 میلیون تن در سال2)    افزایش ظرفیت گندله سازی از 5 به 7 میلیون تن در سال3)    احداث واحد احیای مستقیم تولید آهن اسفنجی به ظرفیت 3.4 میلیون تن در سال4)    و احداث واحد فولاد سازی به ظرفیت 1.5 میلیون تن در سال در دل شرکت در جریان است ، مدیریت نقدینگی ( Liquidity Management  ) مهم ترین لازمه پیشبرد و تداوم طرح های توسعه است و خوشبختانه کادر اجرایی این واحد ارزنده بورسی کارنامه درخشانی در این زمینه از خود بر جای گذاشته ؛ به طوریکه در انتهای خرداد 1402 ، خالص وجوه نقد عملیاتی (  Net CGFO ) که اساسی ترین معیار سنجش سلامت مالی و نقدینگی بیزینس است ، با ثبت جهش سنگین 4.2 برابری ، به میزان 4 هزار میلیارد تومان افزایش یافته و به رقم مطلوب 5.3 همت رسیده است. چنین رشدی بنیه مالی بیزینس را قوت بخشیده و قدرت مانور مدیریت را در پیشبرد هر چه بهتر طرح های توسعه افزایش می دهد. شایان ذکر است چنین آمار قابل تحسینی که در حقیقت از جمله مزیت های رقابتی این غول معدنی محسوب می شود ،  در شرایطی رقم خورده که بسیاری از واحد های بورسی به دلیل شرایط تورمی محیط اقتصادی کشور و اثرات نامساعد آن بر چرخه نقدینگی شرکت ها ، به سختی عملیات جاری بیزینس را پیش می برند ، چه برسد به اجرای طرح های توسعه بزرگ !در ادامه سیر صعودی روند درآمد های ماهانه ، حسن ختام مرداد ماه این غول معدنی شناسایی 4.75 هزار میلیارد تومان درآمد عملیاتی از محل فروش 1.73 میلیون تن محصول بوده که نسبت به ماه مقایسه ای ، گویای رشد فوق العاده 154% معادل 2.88 هزار میلیارد تومانی است. گفتنی است که تناژ فروش مرداد 1402 نسبت به ماه مقایسه ای نیز تقریبا 3 برابر شده و افزایش 1.12 میلیون تنی را نشان می دهد.\n\n\nدر توصیف کولاک عملیاتی شرکت در فصل تابستان ، ذکر همین نکته بس که تیم مدیریتی با کسب 9.16 هزار میلیارد تومان درآمد طی دو ماه ابتدایی تیر و مرداد موفق به پوشش بیش از نیمی از درآمد 6 ماهه ابتدایی دوره 1402 شده است ( از ابتدای دی ماه تا انتهای خرداد ) !!!!\n\nعملکرد 8 ماهه این واحد ارزنده گروه استخراج کانه های فلزی ، 25.1 هزار میلیارد تومان درآمد به همراه داشته که نسبت به مقطع مشابه ، از رشد چشمگیر 7.6 همتی حکایت دارد. چنین رشد کم نظیری از تغییرات عملیاتی و بنیادی مثبت در دل این مجموعه ممتاز بورسی خبر می دهد ، گویا موتور درآمدی شرکت جان تازه ای گرفته است.در تصدیق ادعای فوق باید گفت که در این مدت 8 ماهه ، تناژ فروش محصول گندله در بورس کالا  ( اصلی ترین مجرای درآمدی شرکت ) ، با ثبت رشد حیرت انگیز 171%  به 3.08 میلیون تن رسیده و در کنار افزایش نرخ 27% ، جهش سنگین 245% درآمد فروش این محصول را رقم زده است ، و یا مثلا در سایه عملکرد قابل تحسین واحد بازار یابی بین المللی شرکت ، تناژ و درآمد صادراتی این محصول استراتژیک ( گندله ) به ترتیب 213% و 230% پرش داشته است. چنین آماری درخشانی که در تعداد انگشت شماری از واحد های بورسی قابل رویت است ، گویای فاصله معنادار شرکت با رقبای خود بوده که آن هم مهر تاییدی بر گام های رو به جلو و بهبود بی وقفه بیزینس است. ( آنالیز بنیادی محصولات اصلی شرکت در گزارشات بعدی ارائه خواهد شد)\n\nدر نطر داشته باشید که بودجه عملیاتی دوره 6 ماهه منتهی به آذر 1402 نیز با فرض 28 هزار میلیارد تومان درآمد تهیه شده و با گذشت دو ماه تابستان و شناسایی 9.16 همت درآمد ، تقریبا 33% بودجه درآمدی تحقق یافته است. گفتنی است که در صورت تحقق کامل بودجه عملیاتی ، ارزش درآمد های سالانه شرکت به مرز 44 هزار میلیارد تومان خواهد رسید که با فرض بهای تمام شده 26.4 همتی ، سود ناخالص این غول معدنی با رشد سنگین 4.3 همتی نسبت به مقطع مقایسه ای ( دوره 1401 ) 17.3 هزار میلیارد تومان گزارش خواهد شد.\n","persian_date":"1402-06-12 09:41:00","date":1693734060000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/275666\/رشد-بزرگ-درآمد-عملیاتی-«کگهر»-در-مرداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f431586040d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین از تعدیلات سنواتی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین از تعدیلات سنواتی بابت تاثیر حق السهم ایمیدرو از محل مابه التفاوت 4\/41 به 8\/42 درصد برای سال 1401شمسی ، بابت برگ قطعی مالیات عملکرد سال مالی 1400 و مالیات ارزش افزوده سال 95 بابت تعدیل موجودی کالا براساس ذخیره قرارداد شرکت نظم آوران، بابت تعدیل شناسای درآمد فروش شرکت مادکوش و بابت تعدیل شناسایی درآمد فروش شرکت معدنی و صنعتی گل گهر خبر داد.\n","persian_date":"1402-06-11 19:30:00","date":1693683000000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/275644\/\"کگهر\"-از-تعدیلات-سنواتی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f36a09f27ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اصلاحیه گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین اصلاحیه گزارش فعالیت ماهانه 8 ماهه منتهی به مرداد ماه خود را منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 8 ماهه منتهی به مرداد 1402 حدود 25187 میلیارد تومان درآمد از فروش محصولات خود کسب نماید.\nکه از این مبلغ 4757 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n","persian_date":"1402-06-07 16:01:00","date":1693324860000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/275471\/آیا-از-\"کگهر\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edf32800117.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین با سرمایه اسمی 2.5 همتی ، ارزش بازاری معادل 123 هزار میلیارد تومان داشته و از این حیث در بین بزرگان صنعت سنگ آهن جای گرفته است. معدنی و صنعتی گل گهر که خود از پرچمداران صنعت سنگ آهن بوده و گروه سرمایه گذاری امید به ترتیب با مالکیت 28% و 26% سهام شرکت ، نقش کلیدی در تدوین راهبرد های عملیاتی و مالی واحد تجاری دارند. \n بورس24 : سنگ آهن گهر زمین با سرمایه اسمی 2.5 همتی ، ارزش بازاری معادل 123 هزار میلیارد تومان داشته و از این حیث در بین بزرگان صنعت سنگ آهن جای گرفته است. معدنی و صنعتی گل گهر که خود از پرچمداران صنعت سنگ آهن بوده و گروه سرمایه گذاری امید به ترتیب با مالکیت 28%  و 26% سهام شرکت ، نقش کلیدی در تدوین راهبرد های عملیاتی و مالی واحد تجاری دارند.اخیرا مدیریت واحد تجاری پیشنهاد افزایش سرمایه سنگین 5 برابری ( 400% ) از محل آورده نقدی و مطالبات حال شده سهامداران را به مجمع عمومی فوق العاده ارائه کرده است. در صورت تصویب این پیشنهاد ، نقدینگی واحد تجاری نفس تازه ای گرفته و منابع ورودی (Cash inflows )  ناشی از این افزایش سرمایه صرف پیشبرد و تکمیل طرح های توسعه در دست اجرا خواهد شد.تیم مدیریتی این غول معدنی با سرمایه گذاری های هوشمند و بهینه منابع مالی ، روز به روز به هدف نهایی مجموعه یعنی تکمیل زنجیره ارزش فولاد نزدیک تر شده و در حال حاضر در دل این واحد ارزنده بورسی چهار طرح توسعه بزرگ به شرح زیر تعریف شده و در شهرستان سیرجان استان کرمان در دست اجرا است:1)    افزایش ظرفیت خطوط 1، 2و 3 خطوط کنسانتره سازی از 6 به 8 میلیون تن در سال ( بهره برداری در 1405 و رسیدن ظرفیت تولید کناسنتره به 8.5 میلیون تن در سال )\n2)    افزایش ظرفیت کارخانه گندله سازی از 5 به 7 میلیون تن در سال ( بهره برداری در 1405 و رسیدن ظرفیت گندله سازی از 5.5 به 7.5 میلیون تن در سال)\n3)     احداث واحد احیا آهن اسفنجی به ظرفیت 3.4 میلیون تن در سال ( بهره برداری در 1405 )4)     احداث واحد فولاد سازی و ریخته گری تختال ( اسلب ) به ظرفیت 1.5 میلیون تن در سال ( بهره برداری در 1406 )با عنایت به صورت سود و زیان پی بینی شده (  Forcasted P\/L ) ، بهره برداری از طرح های توسعه ای مذکور اثرات خارق العاده ای بر وضعیت مالی این غول معدنی خواهد شد ؛ به طوریکه در سال 1405 ( شروع بهره برداری طرح های کنسانتره ، گندله و آهن اسفنجی ) شاهد جهش خیره کننده تقریبا دوبرابری سود خالص از 16 به 31 هزار میلیارد تومان هستیم. علاوه بر آن ، در دوره 1407 پس از آغاز به کار خطوط تولیدی کارخانه فولادسازی و اسلب ، رشد مداوم و صعودی سود خالص از 61 به 103 هزار میلیارد تومان درسال 1409 برآورد شده است. روند تغییرات سود خالص به شرح زیر پیش بینی شده است:\n\nروند تغییرات مهمترین نسبت های سودآوری یعنی حاشیه سود ناخالص ، عملیاتی و خالص در سال های آتی به شرح زیر برآورد شده است. تثبیت جایگاه ویژه شرکت در بین یکه تازان صنعت سنگ آهن به وضوح از نمودار های زیر قابل استنباط است.تغییرات حاشیه سود ناخالص:در سال 1407 ، پس از بهره برداری از کارخانه فولاسازی به دلیل تکمیل زنجیره ارزش حاشیه سود ناخالص عملیات مجموعه 55% محاسبه شده است ، یعنی به ازای هر 100 تومان درآمد عملیاتی ، 55 تومان سود ناخالص عاید شرکت خواهد شد که این دستاورد بنیادی بااهمیت در تعداد انگشت شماری از واحد های بورسی قابل رویت است.\n\nروند صعودی حاشیه سود عملیاتی : به ازای هر 100 تومان درآمد عملیاتی ، 52 تومان سود عملیاتی !\n\nتغییرات حاشیه سود خالص :\n\nهمانند نسبت های سود آوری ، وضعیت نقدینگی واحد تجاری نیز در صورت انجام افزایش سرمایه روند صعودی قوی را ثبت خواهد کرد و بر اساس پیش بینی ها از 11 همت در دوره 1402 با پرواز 9 برابری به 98.8 هزار میلیارد تومان در دوره 1409 خواهد رسید.به منظور تکمیل پروژه های فوق ، منابع مالی به ارزش 50 هزار میلیارد تومان مورد نیاز است که بر اساس برنامه بودجه بندی ارائه شده ، 10 همت از محل افزایش سرمایه پیش رو ، 18 همت از محل تسهیلات ارزی  ، 9 همت از محل تسهیلات ریالی ( به نرخ 28% سالانه و پرداخت سالی یک بار ) و 13.2 همت نیز از محل منابع داخلی ( فروش داخلی و صادراتی ) تامین شود. جزییات تسهیلات ارزی به شرح زیر است:\n*گفتنی است که نرخ تسعیر ارز یورو در دوره 1402 ، 44.000 تومان و در سال های آتی با نرخ رشد 20% در نظر گرفته شده است.بنابراین در حدود 27 هزار میلیارد تومان از منابع مورد نیاز از محل تسهیلات بانکی تامین خواهد شد که اقدام بسیار اقتصادی است ؛ چرا که با در نظر گرفتن نرخ تورم محیط اقتصادی کشورمان و مقایسه آن با نرخ بهره تسهیلات بانکی ، نرخ بهره موثر این وام ها (Effective Loan  Rate )  بسیار مقرون به صرفه خواهد بود و این اقدام هوشمندانه سبب کاهش بهای تمام شده پروژه ها ، افزایش نرخ بازده داخلی ( Internal return rate  ) خواهد شد که در گذر زمان افزایش ارزش شرکت و در نتیجه ثروت سهامداران را به دنبال خواهد داشت.رقم سنگین 8.8 هزار میلیارد تومانی سود انباشته در صورت وضعیت مالی بهار 1402 نیز چشم هر سرمایه گذاری را به خود جلب می کند ؛ چرا که در صورت نیاز ، افزایش سرمایه از محل سود انباشته و تزریق این منابع به چرخه نقدینگی واحد تجاری ، اثربخشی و بهره وری عملیات جاری بیزینس از این رو به آن رو شده و به دنبال آن شاهد جهش های چشمگیر در پتانسیل های سودآوری و ارزش آفرینی این غول معدنی خواهیم بود. از همه مهمتر آنکه  از کاهش ارزش این منابع گرانبها در برابر تورم محیط اقتصادی نیز جلوگیری خواهد شد ( Time Value of Money ).نتیجه گیری آنکه بر اساس گزارشات توجیهی به نظر می رسد که انجام افزایش سرمایه و تکمیل پروژه های عنوان شده از منظر محاسبات بودجه بندی سرمایه ای صرفه اقتصادی قابل ملاحظه ای نصیب واحد تجاری خواهد کرد :نخست آنکه با فرض نرخ تنزیل 25% ، نرخ بازده داخلی ) IRR ) طرح مذکور ( افزایش سرمایه 10 همتی ) 35.3% محاسبه شده است.علاوه بر آن ، خالص ارزش فعلی (Net Present Value ) این پروژه نیز که از مابه التفاوت ارزش فعلی وجوه نقد تنزیل شده و ارزش فعلی خالص سرمایه گذاری محاسبه می شود ، مبلغ مثبت 13 هزار میلیارد تومان گزارش شده است ؛ بنابراین سودآوری طرح مذکور به وسیله دو روش معتبر بودجه بندی سرمایه ای تایید می شود.شایان ذکر است که دوره بازگشت سرمایه ( Payback period ) این طرح نیز تقریبا 4 سال و 10 ماه محاسبه شده که در مقایسه با ارزش افزوده ایجاد شده و مقیاس پروژه ، بسیار معقول به نظر می رسد.\n","persian_date":"1402-05-31 20:59:00","date":1692737940000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/274725\/چند-نکته-قابل-توجه-از-وضعیت-عملیاتی-و-سودسازی-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e4fdc23ca60.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین از یکه تازان بلامنازع صنعت سنگ آهن در کشور بوده که در فصل بهار دوره 1402 عملکرد مالی و عملیاتی فوق العاده ای داشته و ظرف مدت 6 ماه ، با کسب درآمد عملیاتی 16 هزار میلیارد تومانی موفق به پوشش تقریبا 53% از درآمد عملیاتی سال مالی قبل شده است. \n بورس24 : سنگ آهن گهر زمین از یکه تازان بلامنازع صنعت سنگ آهن در کشور بوده که در فصل بهار دوره 1402 عملکرد مالی و عملیاتی فوق العاده ای داشته  و ظرف مدت 6 ماه ، با کسب درآمد عملیاتی 16 هزار میلیارد تومانی موفق به پوشش تقریبا 53% از درآمد عملیاتی سال مالی قبل شده است. فعالیت های عملیاتی این غول معدنی در فصل بهار به سود عملیاتی 8.1 هزار میلیاردی ختم شده که آماری حیرت انگیز برای تیم مدیریتی این پرچمدار معدنی محسوب می شود ؛ چرا که معادل 68% سود عملیاتی دوره قبلی است.\nگفتنی است که وضعیت نقدینگی واحد تجاری نیز زیر و رو شده است ؛ به گونه ای که خالص وجوه نقد عملیاتی (CGFO ) که مهمترین فاکتور اداره هر بیزینسی است با پرش سنگین 4.2 برابری به میزان 4.04 هزار میلیارد تومان افزایش داشته و به 5.3 همت رسیده است. به دنبال چنین جهشی ، نه تنها نگرانی از بابت ریسک مالی و ایفای به موقع تعهدات برای سهامداران باقی نمی ماند ، بلکه شریان های نقدینگی در بیزینس جان تازه ای گرفته و قدرت مانور مدیریت در کنترل هر چه بهتر عملیات جاری و پیشبرد سریع تر پروژه های توسعه ای به مراتب بیشتر خواهد شد.\nنگاه ویژه تیم مدیریتی این غول معدنی به دارایی های ثابت از جمله مهمترین وجوه تمایز این شرکت با سایر واحد های فعال در صنعت است. از دارایی های ثابت به عنوان قلب تپنده بیزینس یاد می شود ؛ چرا که بقا و تداوم فعالیت های درآمد زا با سلامت و کارایی این دارایی ها ارتباط بسیار تنگاتنگی دارد. جهش سنگین 5.5 برابری منابع سرمایه گذاری شده در دارایی های ثابت از اهمیت ویژه این عنصر حیاتی بیزینس در نزد تیم مدیریتی حکایت دارد ؛ در دوره 6 ماهه منتهی به بهار 1402 ، مبلغ 1.88 هزار میلیارد تومان بابت تحصیل دارایی های ثابت مشهود سرمایه گذاری شده که نسبت به دوره مشابه ، رشد چشمگیر 1.54 همتی را نشان می دهد.\nچنین آمار و ارقام چشمگیری جایگاه این غول معدنی را در بین شرکت های برتر و ارزنده بازار سرمایه تثبیت کرده ؛ چرا که در شرایطی که در بسیاری از واحد های بورسی تفاوت معناداری به لحاظ بنیادی با دوره قبلی رویت نمی شود ، این مجموعه ممتاز معدنی نه تنها  کارنامه مالی و عملیاتی درخشانی ثبت کرده ، بلکه با هدایت و تخصیص بهینه منابع به دنبال تقویت زیرساخت های عملیاتی و مالی خود بوده که مهر تاییدی بر گام های بلند و رو به جلوی این پیشرو صنعت سنگ آهن در مسیر ارزش آفرینی و افزایش ثروت سهامداران است و سیگنال بسیار مثبتی برای سهامداران بالفعل و باالقوه این نماد ارزنده و بنیادی بازار سرمایه تلقی می شود.\n","persian_date":"1402-05-31 09:29:00","date":1692696540000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/274679\/سهامداران-«کگهر»-در-جریان-این-آمار-و-ارقام-باشند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913ngoD-1692687592.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سنگ آهن گهر زمین افزایش سرمایه 400 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت سنگ آهن گهر زمین افزایش سرمایه 400 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1402-05-24 15:00:00","date":1692111600000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/274410\/تصویب-افزایش-سرمایه-400-درصدی-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64db6fbfbd145.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین با سرمایه اسمی 2.5 همتی ، مارکت کپی به ارزش 1.241.250 میلیارد داشته و از این حیث در بین سه شرکت برتر معدنی داخل کشور جای گرفته است. استارت معاملات این نماد ارزنده معدنی در سال 1397 در بازار دوم فرابورس در قیمت 254 تومان زده شد. \n بورس24 : سنگ آهن گهر زمین با سرمایه اسمی 2.5 همتی ، مارکت کپی به ارزش 1.241.250 میلیارد داشته و از این حیث در بین سه شرکت برتر معدنی داخل کشور جای گرفته است. استارت معاملات این نماد ارزنده معدنی در سال 1397 در بازار دوم فرابورس در قیمت 254 تومان زده شد و اکنون با گذشت تقریبا 5 سال و پس از ثبت بازدهی 1830%  (سود سرمایه ) ، قیمت سهم به 4900 تومان رسیده است.\nفعالیت عملیاتی شرکت حول محور استخراج سنگ آهن و تبدیل آن به کنسانتره و گندله می چرخد. لازم به ذکر است که مدیریت شرکت با هدایت درست نقدینگی و سود خالص ، هر ساله سرمایه گذاری های قابل توجهی با هدف تکمیل زنجیره ارزش فولاد انجام داده و این طرح های توسعه با گذر زمان ، افزایش ارزش افزوده عملیات و در نهایت ارزش شرکت را به دنبال خواهد داشت. به عنوان مثال پس از احداث کارخانه ذوب آهن ( ظرفیت 3.4 میلیون تن ) و کارخانه نورد ( ظرفیت 1.5 میلیون تن ) پتانسیل های سود آوری این طلایه دار صنعت سنگ آهن را به شدت تقویت خواهد شد.  گفتنی است که سال مالی شرکت به تاریخ آذر ماه هر سال است.\nسوپر گزارش عملکرد 7 ماهه منتهی به تیر 1402 این غول معدنی حرف های زیادی برای گفتن دارد ؛ از رشد چشمگیر تناژ فروش محصول اصلی گرفته تا جهش سنگین 5 همتی درآمد های تجمیعی که در ادامه به آنالیز گزارش عملکرد این پیشرو معدنی خواهیم پرداخت.\nنخست آن که تناژ تولیدی ماهانه مجتمع در تیر ماه به 3.3 میلیون تن محصول رسیده که نسبت به مقطع مشابه ، 860 هزار تن معادل 35% افزایش یافته است. در سایه افزایش چشمگیر تناژ تولید ، مجموعا 1.55 میلیون تن محصول در بازار های داخلی و صادراتی عرضه شده که نسبت به مقطع مقایسه ای از جهش سنگین تقریبا 70% حکایت دارد.\n\nارزش تجمیعی درآمد های 7 ماهه منتهی به تیر 1402 بالغ بر 20.4 هزار میلیارد تومان گزارش شده که نسبت به مقطع مقایسه ای ، پرش معنادار 4.74 همتی را نشان می دهد. چنین رشدی در سایه افزایش قابل ملاحظه تناژ فروش محصول اصلی ، یعنی گندله رخ داده است.\nمحصول گندله با سهم 66% در سبد درآمد 7 ماهه ، محصول استراتژیک شرکت محسوب می شود. در این مدت ، شاهد جهش فوق العاده 2.1 برابری در تناژ فروش این محصول هستیم  و مجموعا 3.22 میلیون تن گندله روانه بازار های داخلی و صادراتی شده که نسبت به مقطع مقایسه ای 1.7 میلیون تن افزایش را نشان می دهد. جزییات آمار مقایسه ای فروش این محصول به شرح زیر است:\nفروش 2.35 میلیون تن گندله در بورس کالا که نسبت به مقطع مشابه رشد چشمگیر  2.8 برابری داشته است.\n\nبه نظر می رسد که صادرات این محصول استارت قوی خورده است ؛ چرا که تناژ صادراتی این مدت 7 ماهه ، 825 هزار تن گزارش شده که نسبت به مقطع مقایسه ای جهش سنگین 3.12 برابری  را نشان می دهد.\nشایان ذکر است که تناژ فروش گندله در تیر ماه 1402 با ثبت رشد قابل توجه 295% نسبت به ماه مقایسه ای از 170 به 673 هزار تن رسیده است. خبر خوب برای سهامداران این غول معدنی آن است که تنها با گذشت 15 روز از ماه جاری ( مرداد 1402 ) ، با فروش 570 هزار تن گندله در بورس کالا ، 85% تناژ فروش ماه قبلی پوشش داده شده و این دستاورد بنیادی سیگنال بسیار مثبتی برای سرمایه گذاران بنیادی تلقی می شود و گویای درآمدی به مراتب بیشتر از ماه قبلی است.  \n\nمدیریت واحد تجاری در بودجه عملیاتی دوره 180 روزه منتهی به آذر (تابستان و پاییز 1402 ) فروش 3.2 میلیون تن گندله در بورس کالا را پیش بینی کرده است. با گذشت تنها 45 روز و ثبت فروش 1.03 میلیون تن گندله در بورس کالا ، تقریبا 33% بودجه فروش این محصول پوشش داده شده است.  علاوه بر آن تناژ صادراتی این محصول در بودجه 180 روزه نیز ، 433 هزار تن برآورد شده که با گذشت یک ماه و ثبت صادرات 207 هزار تنی ، تقریبا 48% این بودجه صادرات نیز تحقق یافته است. روشن است که این غول معدنی در پایان دوره ، بازار را با گزارشات فراتر از انتظار خود سوپرایز خواهد کرد ؛ چرا که این موفقیت های عملیاتی نوید بخش حرکت رو به جلوی شرکت و جهش های قابل انتظار در سود سازی واحد تجاری است.\nدر این مدت 7 ماهه ، نرخ معاملاتی هر تن گندله در بورس کالا نسبت به مقطع مقایسه ای تغییر قابل ملاحظه ای داشته و از 3.6 میلیون تومان با افزایش تقریبا 700 هزار تومانی به 4.3 میلیون تومان رسیده است. معاملات مرداد ماه این محصول در بورس کالا با دو نرخ 4.4 و 4.48 میلیون تومان انجام شده که این افزایش نرخ در کنار رشد مورد انتظار تناژ فروش ،  مهر تایید دیگری بر افزایش درآمد های ماه جاری نسبت به تیر ماه است.\nبه دنبال جهش های مثبت عملیاتی در تناژ فروش و نرخ فروش این محصول کلیدی ، ارزش درآمد های تجمیعی 7 ماهه این محصول ، رشد سنگین 7.72 همتی را ثبت کرده و از 5.7 به 13.4 هزار میلیارد تومان رسیده است ( پرش 2.4 برابری ).\nتوجه فرمایید که درآمد فروش محصول گندله در تیر ماه 1402 در سایه رشد 295% تناژ فروش و افزایش 700 هزار تومانی نرخ فروش گندله نسبت به ماه مقایسه ای ، جهش 2.6 برابری را نشان داده و با افزایش 1.74 همتی به 2.82 هزار میلیارد تومان رسیده است.\n\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 49.650 ریال    \nارزش بازار : 1.241.250 میلیارد\nنسبت p\/e : 11.24\nنسبت  p\/e گروه : 11.74\nنسبت p\/s : 3.65\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nسهم پس از ثبت یک حرکت صعودی قدرتمند 80% از کف 3500 تومان به سقف 6000 تومان رسید و در حال حاضر ، مشغول استراحت بوده و به سطح حمایتی پر پتانسیلی رسیده است و همانطور که انتظار می رفت به این منطق واکنش خوبی نشان داده است. منطقه حمایتی 4500 تومان به دلیل تلاقی فیبو اصلاحی 50% ، خط روند میان مدت ، میانگین متحرک بلندمدت 150 روزه و منطقه مقاومتی قبلی که هم اکنون نقش حمایتی بازی می کند ، پتانسیل بالایی در بازگشت قیمت و ادامه روند صعودی داشته و نفوذ قیمت به زیر این منطقه بعید به نظر می رسد. در صورت حرکت صعودی ، سقف 6000 تومان نخستین منطقه مقاومتی در سر راه قیمت در نظر گرفته می شود.\n\n","persian_date":"1402-05-17 10:22:00","date":1691490120000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/274115\/نکاتی-درباره-سوپر-گزارش-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d1f8393c3b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 7 ماهه منتهی به تیر از فروش محصولات خود 20 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 7 ماهه منتهی به تیر از فروش محصولات خود 20 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است.\n\n","persian_date":"1402-05-07 14:55:00","date":1690642500000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/273660\/رشد-فروش-«کگهر»-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c50541c493a.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین ( نماد کگهر ) با سرمایه اسمی 2.5 هزار میلیارد تومانی ، ارزش بازاری معادل 1.240 هزار میلیارد دارد. قدرت سود سازی شرکت نسبت به سال مالی قبل شدت بیشتری گرفته است ؛ به گونه ای که در مدت 6 ماهه منتهی به خرداد 1402 با کسب 296 تومان به ازای هر سهم ، موفق به پوشش 65% سود هر سهم دوره قبلی شده است. \n بورس24 : سنگ آهن گهر زمین ( نماد \" کگهر\" ) با سرمایه اسمی 2.5 هزار میلیارد تومانی ، ارزش بازاری معادل 1.240 هزار میلیارد دارد. قدرت سود سازی شرکت نسبت به سال مالی قبل شدت بیشتری گرفته است ؛ به گونه ای که در مدت 6 ماهه منتهی به خرداد 1402 با کسب 296 تومان به ازای هر سهم ، موفق به پوشش 65% سود هر سهم دوره قبلی شده است.وضعیت نقدینگی این واحد بورسی بهبود قابل ملاحظه ای را نسبت به مقطع مقایسه ای نشان می دهد. در انتهای خرداد 1402 ، سرفصل خالص وجوه نقد عملیاتی در صورت جریانات نقدی 5.3 هزار میلیارد تومان گزارش شده که نسبت به مقطع مشابه ، جهشی بیش از 4 برابر را نشان می دهد. این رشد سنگین ، نگرانی از بابت کمبود نقدینگی و تداوم قدرت سود سازی بیزینس برای سهامداران باقی نمی گذراد ؛ چرا که عملیات جاری و طرح های توسعه ای شرکت به نحو مطلوبی ادامه خواهند یافت. تعدادی از پروژه های شرکت که نوید بخش آینده روشن این غول معدنی هستند ، به شرح زیر بیان شده است:1)    تاسیس نیروگاه برق در منطقه بردسیر2)    احداث کارخانه نورد در منطقه بردسیر ( ظرفیت 1.5 میلیون تن )3)    احداث کارخانه ذوب آهن با ظرفیت 3.4 میلیون تن در منطقه بردسیر4)    اتصال به شبکه راه آهن و پروژه خط انتقال ریلی منطقه سیرجان5)    سرمایه گذاری در واحد های فولادی و تکمیل زنجیر ارزششایان ذکر است که هم اکنون دو واحد کارخانه آهن اسفنجی جمعا به ظرفیت 3.44 میلیون تن در حال احداث بوده و عملیات اجرایی آن آغاز شده  و به میزان 13% پیشرفت داشته است ( تاریخ بهره برداری برآوردی : فروردین 1404 ).مدیریت واحد تجاری نگاه ویژه ای به دارایی های ثابت به عنوان قلب تپنده بیزینس داشته و در این مدت 6 ماهه ، مبلغ 1.88 هزار میلیارد تومان معادل 25% سود خالص شرکت را جهت خرید دارایی های ثابت مشهود سرمایه گذاری کرده است. این قبیل سرمایه گذاری ها ، ثبات فعالیت های عملیاتی را تضمین کرده و شرکت را به محلی امن برای سرمایه های سهامداران تبدیل می کند.شرکت در انتهای خرداد 1402 ، ساختار سرمایه بهینه ای داشته که خبر از به کارگیری اقتصادی و اثربخش منابع توسط مدیریت می دهد. در این ساختار ، تسهیلات مالی به چشم نمی خورد ، فلذا شرکت خروج وجه نقد ازبابت هزینه مالی نداشته و ریسک مالی خاصی از این بابت وجود ندارد. همچنین حساب سود انباشته مانده ای معادل 8.83 هزار میلیارد تومان را نشان می دهد که گویای پتانسیل بالای افزایش سرمایه از این محل و استفاده از منافع حاصله نظیر معافیت های مالیاتی و اصلاح ساختار مالی است.این غول معدنی در 6 ماهه منتهی به خرداد 1402 عملکرد مطلوبی از خود به نمایش گذاشته و موفق به پوشش بیش از نیمی از درآمد های دوره قبل شده است. در این مدت ،  15.9 هزار میلیارد تومان درآمد از محل فعالیت های عملیاتی شناسایی شده که در مقایسه با مقطع مشابه به میزان 1 همت افزایش را نشان می دهد.محصول گندله با سهم 66% در سبد درآمد 6 ماهه ، محصول اصلی شرکت محسوب می شود. در فصل بهار ، به طور میانگین ماهانه 519 هزار تن گندله تولید شده که در تاریخ عملیات شرکت بی سابقه است. در این مدت مجموعا 2.55 میلیون تن از این محصول روانه بازار های داخلی و بین المللی شده که نسبت به مقطع مقایسه ای رشد چشمگیر 730 هزار تنی ( معادل 40% ) را نشان می دهد. شایان ذکر است که تحولات مثبتی در حوزه صادرات این محصول به چشم می خورد ؛ چرا که تناژ صادراتی این مدت با جهش سنگین 70% به 617 هزار تن رسیده است.عمده فروش این محصول در بورس کالا انجام شده و نرخ معاملاتی میانگین 6 ماهه گذشته به ازای هر تن 4.28 میلیون تومان گزارش شده که نسبت به مقطع مقایسه ای ، گویای رشد 14% است.  در پی رشد تناژ و نرخ فروش این محصول ، عایدی شرکت از محل فروش این محصول با رشد 70% مواجه شده و از 6.2 به 1.6 هزار میلیارد تومان رسیده است. درآمد داخلی و صادراتی این محصول به ترتیب 56% و 150% افزایش را ثبت کرده اند.\nدیگر محصول شرکت که سهم قابل توجهی در سبد درآمدی دارد ، کنسانتره سنگ آهن بوده که در بورس کالا و بازار آزاد عرضه می شود. فعالیت بالاتر از ظرفیت اسمی 3 خط تولید کنسانتره در 6 ماه گذشته ، ماحصل ترکیب و تخصیص اقتصادی و بهینه منابع مالی و عملیاتی است.تناژ فروش این محصول ، به خصوص در بورس کالا ، رشد چشمگیری را نشان می دهد و با ثبت افزایش 430 هزار تنی به 1.23 میلیون تن رسیده است.نرخ این محصول در مقایسه با مدت مشابه تغییر چندانی نداشته ولی این امر باعث ثابت ماندن و یا کاهش درآمد های شرکت نشده ، چرا که مدیریت با اتخاذ استراتژی درست ، ثبات نرخ را با افزایش تناژ فروش جبران کرده و از این طریق مانع کاهش منفعت ذی نفعان شده است. در این مدت ،  مجموعا 1.11 میلیون تن کنسانتره در بورس کالا عرضه شده که نسبت به مقطع مقایسه ای جهش سنگین 260% را نشان می دهد و رشد 3 برابری درآمد این محصول از محل عرضه در بورس کالا را به دنبال داشته است.شرکت های ذوب آهن پاسرگاد ، توسعه آهن فولاد گل گهر ، معدنی صنعتی گل گهر ، فولاد مبارکه ، فولاد غدیر نی ریز و سازمان توسعه و نوسازی معادن و صنایع معدنی ایران مشتریان عمده داخلی دو محصول گندله و کنسانتره سنگ آهن شرکت هستند. گندله صادراتی نیز عمدتا به شرکت های یانماز انرژی ، پاور تک ، الشمس الذهبیه فروخته می شود.در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 49.600 ریال    ارزش بازار : 1.240.000 میلیاردنسبت p\/e : 11.23نسبت  p\/e گروه : 11.65نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:در حال حاضر سهم به منطقه حمایتی مهمی رسیده که محل تلاقی خط روند میان مدت ، فیبو 50% موج اصلی و میانگین متحرک بلندمدت 150 روزه است و پتانسیل بالایی برای در بازگشت و پایان استراحت سهم دارد. در صورت حرکت صعودی ، منطقه 6000 تومان به لحاظ روانی و تکنیکالی ، منطقه مقاومتی مهمی ارزیابی می شود ؛ چرا که بسیاری از سرمایه گذاران در این منطقه اقدام به سیو سود خواهند کرد.\n\n","persian_date":"1402-05-02 07:13:00","date":1690182780000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/273059\/گزارشی-که-خیال-سهامداران-«کگهر»-را-بابت-تداوم-قدرت-سودسازی-راحت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be0159264cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در 6 ماهه منتهی به خرداد سود خالصی معادل 7412 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 6 ماهه منتهی به خرداد سود خالصی معادل 7412 میلیارد تومان محقق نمود. کگهر به ازای هر سهم نیز سود 2965 ریالی ساخت. سود ناخالص نیز به 7649 میلیارد تومان رسید. درامدهای عملیاتی 7 درصد افزایش داشت و به 16 هزار میلیارد تومان نزدیک شد.\n\n","persian_date":"1402-04-27 12:53:00","date":1689684780000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/272425\/نیمه-اول-«کگهر»-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b6682870509.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اصلاحیه گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین اصلاحیه گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 6 ماهه منتهی به خرداد 1401 حدود 15964 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 5044 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 17 درصد رشد داشته است.\n","persian_date":"1402-04-07 16:43:00","date":1687970580000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/271474\/\"کگهر\"-از-فروش-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c3ff152631.jpg","img_text":""},{"text":" بورس 24: گروه استخراج کانه های فلزی پس از گروه محصولات شیمیایی و فلزات اساسی بزرگترین گروه بازار سرمایه است. از جمله شرکت های فعال در این صنعت می توان به توسعه معدنی و صنعتی چادرملو ، معدنی و صنعتی گل گهر و سنگ آهن گهرزمین اشاره کرد. \n بورس24 : گروه استخراج کانه های فلزی پس از گروه محصولات شیمیایی و فلزات اساسی بزرگترین گروه بازار سرمایه است. از جمله شرکت های فعال در این صنعت می توان به توسعه معدنی و صنعتی چادرملو ، معدنی و صنعتی گل گهر و سنگ آهن گهرزمین اشاره کرد.در بین سه شرکت مذکور ، بیشترین حاشیه سود فعالیت های عملیاتی که از آن به قدرت سود سازی شرکت نیز تعبیر می شود ،  متعلق به معدنی صنعتی چادرملو می باشد. این شرکت که  نخستین دارنده زنجیره کامل تولید شمش فولاد  در کشور می باشد ، در دوره عملیاتی 1401 ، با  ثبت فروش 43.7 همتی ،  22.88 همت سود خالص از محل فعالیت های خود شناسایی کرده است ؛ این در حالیست که معدنی و صنعتی گل گهر با درآمد 50 همتی ، 16 همت سود خالص شناسایی کرده است. گهرزمین نیز با درآمد 30 همتی ، 11.7 همت سود خالص در این دوره شناسایی کرده است. بنابراین حاشیه سود خالص چادرملو 52% ، گل گهر 32% و گهر زمین 39% محاسبه شده است که گویای به کارگیری بهینه منابع ، مدیریت بهتر هزینه ها و پتانسیل سودآوری بالای چادرملو در این صنعت است.شایان ذکر است که در روز های اخیر با انتشار خبر دریافت گواهی کشف 50 میلیون تن سنگ آهن توسط شرکت دشت یوز ( از زیرمجموعه های کچاد ) در آنومالی D19 ، تامین خوراک چادرملو تا 15 سال دیگر تضمین شد و دیگر نگرانی از بابت تامین مواد اولیه برای سهامداران این طلایه دار معدنی وجود نخواهد داشت. عیار سنگ آهن های این معدن به طور متوسط 40% ذکر شده که همانند عیار معدن اصلی چادرملو می باشد ؛ فلذا کیفیت محصولات تغییر نخواهد کرد.از مزیت های رقابتی چادرملو نسبت به دیگر شرکت ها که می توان به پیوستگی زنجیره تولید ( از معدن تا فولاد ) اشاره کرد که دلیل اصلی کاهش بهای تمام شده و در نتیجه بیشتر بودن حاشیه سود ناخالص می باشد. سنگ آهن مورد نیاز توسط شرکت استخراج یا خریداری شده و سپس صرف فرآیند تولید می شود. همچنین کارخانه های شرکت ( تولید کنسانتره ، گندله و احیا فولاد ) ساختار هزینه بهینه تری نسبت به دو شرکت دیگر دارند.چادرملو در دوره مالی 1401 ، به ازای هر 100 ریال درآمد عملیاتی ، 50 ریال سود ناخالص ایجاد کرده است ؛ حال آنکه حاشیه سود ناخالص کگل و گهرزمین به ترتیب 34% و 44% محاسبه شده است.  \nهزینه های اداری تشکیلاتی از مهم ترین آیتم های تاثیر گذار در سود عملیاتی واحد تجاری می باشد. در بین سه شرکت مذکور ، چادرملو کمترین هزینه اداری تشکیلاتی را گزارش کرده که مبین مدیریت بهتر این هزینه عملیاتی می باشد. نسبت هزینه های اداری تشکیلاتی به درآمد عملیاتی برای کچاد ، گل گهر و گهرزمین به ترتیب 2% ، 6% و  4% محاسبه شده است. همین امر سبب بیشتر بودن حاشیه سود عملیاتی کچاد نسبت به دو شرکت دیگر شده است :\n\nعملکرد چادرملو در دوره 1401 به سود خالص 22.8 همتی ختم شده است. حاشیه سود خالص کچاد در این دوره ، 52% محاسبه شده که بالاترین حاشیه سود در مقایسه با دو شرکت دیگر می باشد. در ساختار هزینه های شرکت ، هزینه مالی دیده نمی شود.\nعلاوه بر نسبت های سودآوری ، وجوه نقد حاصل از فعالیت های عملیاتی نیز معیاری جهت سنجش پتانسیل سود آوری واحد تجاری در سال های آتی می باشد. همچنین از وجوه نقد عملیاتی به عنوان وجوه نقد در دسترس به منظور اداره بیزینس و تکمیل فعالیت های عملیاتی نیز یاد می شود.در انتهای اسفند 1401 ، خالص وجوه نقد عملیاتی چادرملو 11.9 همت گزارش شده که تقریبا 2.09 برابر گل گهر و 2.4 برابر گهرزمین می باشد.\nشایان ذکر است ساختار سرمایه واحد تجاری در کاهش هزینه های بیزینس و جلب اعتماد سرمایه گذاران نقش کلیدی داشته و شرکتی که ساختار سرمایه بهینه ای داشته باشد ، به سبب به کارگیری صحیح منابع مالی  ، ارزش بالایی داشته ( Market value  ) و درنتیجه سهام ارزنده تری خواهد داشت. در بین سه شرکت مذکور ، بهینه ترین ساختار سرمایه متعلق به چادرملو می باشد. ساختار سرمایه شرکت از 74% حقوق مالکانه و 16% بدهی تشکیل شده است.\n\nسنگ آهن پس از استخراج از معادن به کنسانتره آهن تبدیل شده و در مرحله بعدی این کنسانتره به گندله تبدیل می شود و مازاد آن به فروش می رسد. در دوره مالی 1401 ، چادرملو با تولید 11 میلیون کنسانتره ، 23% سهم تولیدات کشوری را کسب کرده و موفق به کسب رتبه نخست در بین تولید کنندگان این ماده قرار گرفته است. معدنی و صنعتی گل گهر و گهر زمین به ترتیب با تولید 10.1 و 6.8 میلیون کنسانتره در جایگاه های دوم و سوم قرار گرفته اند.در دوره مالی 1401 ، معدنی و صنعتی چادرملو 57% کنسانتره تولیدی خود را ( معادل 6.2 میلیون تن ) در بازار عرضه کرده است. کگل و گهر زمین نیز به ترتیب 13% ( 1.2 میلیون تن ) و 12% ( معادل 739 هزار تن ) کنسانتره تولیدی را فروخته اند و مابقی را به گندله تبدیل کرده اند.کنسانتره تولیدی در چادرملو حاشیه سود ناخالصی معادل 52% برای شرکت به همراه داشته و در دوره 1401 با فروش 6.2 میلیون تن به نرخ موزون 2.8 میلیون تومان در هر تن ، سود ناخالصی معادل 9.16 همت عاید شرکت شده که معادل 41% کل سود خالص سالانه می باشد. حاشیه سود ناخالص کنسانتره در گل گهر و گهر زمین به ترتیب 31% و 53% محاسبه شده است. \nمقایسه نرخ فروش موزون سالانه کنسانتره آهن شرکت های مذکور در دوره 1401 به شرح زیر است: پس از گهر زمین ، کچاد کنسانتره تولیدی را به نرخ بالاتری نسبت به کگل فروخته است.\nچادرملو ، برخلاف دو شرکت دیگر ، محصول فولاد نیز تولید می کند که گرانترین محصول شرکت می باشد. ظرفیت عملی تولید این محصول 1.05 میلیون تن می باشد.  در دوره 1401 ، مجموعا 1.18 میلیون تن فولاد تولید شده که معادل 113% ظرفیت عملی می باشد.فولاد تولیدی هم در بازار داخل و هم در بازار صادراتی عرضه می شود. در این دوره ، از مجموع 1.17 میلیون تن فولاد فروخته شده ، 77% معادل 911 هزار تن در بازار داخلی و مابقی در بازار صادراتی عرضه شده است. حاشیه سود محصول در بازار های صادراتی 38% و داخلی 26% محاسبه شده است. سود ناخالص این محصول در این دوره ، 7.26 همت گزارش شده است.در حال حاضر ، نمودار شاخص کانه های فلزی  پس از شکست ناقص سقف کانال ، در میانه کانال بلندمدت ( دو سال و نیم ) در حال نوسان می باشد.\nچارت قیمتی سه سهم نیز به شرح زیر تحلیل شده است:کچاد با مقاومت سقف کانال درگیر است. قیمت از حمایت های خط روند و میانگین متحرک 100 روزه برخوردار است. در صورت شکست کانال بلندمدت ، نخستین مقاومت را میتوان محدوده عدد رند 1000 تومان دانست.\nسهم کگل نیز در میانه کانال بلندمدت خود در حال معامله می باشد. اکثر معامله گران در منطقه قیمتی 600 تومان حاضر به خرید سهم خواهند بود ، چرا که در گذشته ، بازار بار ها به این منطقه احترام گذاشته است. سناریو بعدی نیز ، ورود پس از شکست سقف کانال می باشد که باتوجه به عملکرد خوب شرکت در در دوره 1402 ، شکست این کانال بلندمدت  دور از انتظار نیست.\nگهرزمین پس از خروج از کانال بلندمدت خود ، در حال پولبک به سقف کانال می باشد و به محدوده بسیار حساسی رسیده است. منطقه 4500 تومان که چندین بار مانع حرکت صعودی قیمت شده بود ، بر اساس اصول تحلیل تکنیکال ، اکنون می تواند به یک حمایت مستحکم تبدیل شود ؛ به خصوص آنکه شاهد تلاقی خط روند میان مدت در این منطقه نیز هستیم.\n","persian_date":"1402-04-04 08:51:00","date":1687683060000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/270825\/مقایسه-کچاد-و-کگل","img":"https:\/\/static.bourse24.ir\/editor\/images\/6497db934d91a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود حدود 11 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 5 ماهه منتهی به اردیبهشت از فروش محصولات خود حدود 11 هزار میلیارد تومان درآمد کسب نمود. فروش اردیبهشت ماه 4 هزار میلیارد تومان گزارش شد که نسبت به اردیبهشت سال 1401 رشد 45 درصدی داشته است.\n\n","persian_date":"1402-03-07 16:47:00","date":1685292420000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/269435\/«کگهر»-در-5-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473541ff32af.jpg","img_text":""},{"text":" در دومین همایش تجلیل از برترین های بورس کالا از شرکت سنگ آهن گهرزمین به عنوان شرکت برتر تجلیل و قدردانی شد. \n بورس24 : در دومین همایش تجلیل از برترین های بورس کالا از شرکت سنگ آهن گهرزمین به عنوان شرکت برتر تجلیل و قدردانی شد.\nاین همایش که روز گذشته و با حضور وزیر امور اقتصاد و دارایی و رئیس کمیسیون اقتصادی مجلس و جمعی از فعالان مطرح صنعت و معدن کشور در تهران برگزار شد، شرکت سنگ آهن گهرزمین موفق به کسب رتبه برتر شد.\nگفتنی است این تجلیل به پاس اقدامات گهرزمین به عنوان حامی و مدافع شفافیت و عدالت در بازار همسو با سیاست های کلان اقتصاد کشور صورت گرفت\n","persian_date":"1402-03-02 15:10:00","date":1684854600000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/268813\/در-دومین-همایش-تجلیل-از-برترین-های-بورس-کالا؛-گهرزمین-به-عنوان-مقام-برتر-انتخاب-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711DXcu-1684842018.jpg","img_text":""},{"text":" به مناسبت فرارسیدن هفته گرامیداشت کار و کارگر، از منتخبین استانی شهرستان سیرجان به عنوان گروه کار نمونه در سطح استان کرمان و کارگر نمونه در سطح کشور تجلیل شد. \n بورس24 : به مناسبت فرارسیدن هفته گرامیداشت کار و کارگر، از منتخبین استانی شهرستان سیرجان به عنوان گروه کار نمونه در سطح استان کرمان و کارگر نمونه در سطح کشور تجلیل شد.\nدر این مراسم که با حضور استاندار کرمان و برخی مسوولین استانی در سالن همایش های استانداری کرمان برگزار شد، از مهدی دیانت پور مدیر آزمایشگاه و کنترل کیفیت شرکت گهرزمین به عنوان منتخب برتر گروه کار در سطح استان و همچنین سید هادی شاهچراغی رئیس بخش دستگاهی واحد آزمایشگاه و کنترل کیفیت به عنوان کارگر نمونه در سطح کشور تجلیل شد.\nگفتنی است سید هادی شاهچراغی که توسط وزارت تعاون، کار و رفاه اجتماعی برای دیدار روز شنبه با مقام معظم رهبری دعوت شده بود، همراه با جمعی از نمایندگان جامعه کارگری کشور در این مراسم حضور داشت.\nهمچنین طی مراسمی که با حضور رییس جمهور، وزیر صمت و وزیر تعاون، کار و رفاه اجتماعی برگزار شد از وی تجلیل به عمل آمد.\nشایان ذکر است، دیگر اعضای گروه کار نمونه برتر استان، ایمان میرزاده، مهدی پورعبدالله، سید هادی شاهچراغی، احسان قاسم نژاد افشار و اکبر کورکی می باشند.\n","persian_date":"1402-02-11 10:06:00","date":1682935560000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/267583\/همزمان-با-فرارسیدن-هفته-کار-و-کارگر-صورت-پذیرفت؛-تجلیل-از-کارگران-شرکت-گهرزمین-به-عنوان-منتخب-استان-و-کشور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711o8zR-1682922972.jpg","img_text":""},{"text":" در جلسه امروز هیات مدیره شرکت سنگ آهن گهرزمین، با تصمیم اعضای هیات مدیره با محسن میرمحمدی به عنوان عضو موظف و نایب رئیس هیات مدیره و محمد فلاح به عنوان مدیرعامل خداحافظی شد و محمد محیاپور به عنوان نماینده شرکت گروه مدیریت سرمایه‌گذاری امید در هیات مدیره شرکت سنگ آهن گهرزمین معرفی و به سمت نایب رئیس هیات مدیره و مدیرعامل این شرکت منصوب شد. \n بورس24 : در جلسه امروز هیات مدیره شرکت سنگ آهن گهرزمین، با تصمیم اعضای هیات مدیره با محسن میرمحمدی به عنوان عضو موظف و نایب رئیس هیات مدیره و محمد فلاح به عنوان مدیرعامل خداحافظی شد و محمد محیاپور به عنوان نماینده شرکت گروه مدیریت سرمایه‌گذاری امید در هیات مدیره شرکت سنگ آهن گهرزمین معرفی و به سمت نایب رئیس هیات مدیره و مدیرعامل این شرکت منصوب شد.\nمحمد محیاپور تا پیش از این مدیرعامل شرکت توسعه آهن و فولاد گل گهر بوده است.\n","persian_date":"1402-02-10 13:46:00","date":1682862360000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/267505\/محمد-محیاپور-مدیرعامل-گهرزمین-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fEmL-1682849775.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 4 ماهه منتهی به فروردین از فروش محصولات خود 6783 میلیارد تومان درآمد کسب نمود که از این مبلغ 1438 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 4 ماهه منتهی به فروردین از فروش محصولات خود 6783 میلیارد تومان درآمد کسب نمود که از این مبلغ 1438 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1402-02-09 15:59:00","date":1682783940000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/267388\/ثبت-فروش-بیش-از-6700-میلیارد-تومانی-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644d0dac156c1.jpg","img_text":""},{"text":" شرکت سنگ آهن گهرزمین در راستای تحقق شعار سال موفق به کسب اولین رکورد در تولید محصولات خود در اولین ماه از سال ۱۴۰۲ شد. \n بورس24 : شرکت سنگ آهن گهرزمین در راستای تحقق شعار سال موفق به کسب اولین رکورد در تولید محصولات خود در اولین ماه از سال ۱۴۰۲ شد.\nتلاش‌های شرکت سنگ آهن گهرزمین در زمینه افزایش تولید و صادرات محصولات، می‌تواند به تحقق شعار سال ۱۴۰۲ مبنی بر مهار تورم و رشد تولید کشور کمک کند. این شرکت بزرگ معدنی و صنعتی ایران در برنامه استراتژیک خود برای سال ۱۴۰۲، اصلاح الگوی مصرف، پرهیز از هزینه‌های زائد در جهت کاهش بهای تمام شده محصولات و منطبق با استانداردهای زیست محیطی را با استفاده از ظرفیت‌های شرکت‌های دانش‌بنیان در دستور کار قرار داده است.\nدر فروردین ماه سال جاری واحد سنگ شکن ژیراتوری، خطوط سه گانه کنسانتره و واحد گندله سازی این شرکت به ترتیب با تولید 988،251 تن سنگ آهن دانه بندی شده، 614،313 تن کنسانتره و 512،947 تن گندله، رکورد تولید ماه های گذشته خود را شکستند و با عزمی راسخ در راستای اهداف کلان شرکت گام برداشته اند.\nبر اساس این گزارش اقدامات واحد های تولیدی شرکت سنگ آهن گهرزمین که تقریبا هر ماه سیر صعودی داشته به دلیل بالا رفتن توان فنی مجموعه، در بخش های نظارت و پیمانکاری می باشد.\nدرواقع این افزایش تولید حاصل حمایت های همه‌جانبه مدیرعامل، اعضای هیات مدیره، معاونین و تمامی پرسنل ذیربط بوده که با برنامه ریزی‌های مناسب و تشکیل جلسات منظم فنی ومهندسی در مجموعه معاونت بهره برداری این موفقیت را رقم زده اند.همچنین تلاش‌ها و زحماتی که در واحدهای مختلف شرکت گهرزمین از جمله؛ امور معدن، انرژی و آزمایشگاه انجام شده است کاملا مشهود می باشد.\nاز سوی دیگر، تجزیه و تحلیل مسائل ریز و درشت کارخانجات توسط کارگروه های مشترک موجب بهبود فرآیند تولید گردید که درنهایت با اجرای بموقع توقفات پیش بینی شده، تمامی تعمیرات مورد نیاز کارخانجات  انجام شد که این امر خود، موجب کاهش چشمگیر توقفات اضطراری و در نتیجه افزایش تولید گردیده است.\nبی شک باتوجه به اهداف و چشم انداز مجموعه سنگ آهن گهرزمین و همچنین برنامه ریزی های لازم و همت و تلاش و کوشش مدیران و کارکنان این شرکت گام های موثری در راستای تحقق شعار سال مبنی بر مهار تورم و رشد تولید برداشته خواهد شد.\n","persian_date":"1402-02-04 10:51:00","date":1682333460000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/266816\/اولین-گام-گهرزمین-در-راستای-تحقق-شعار-سال--ثبت-اولین-رکورد-تولید-سنگ-آهن-دانه-بندی،-کنسانتره-و-گندله","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711U0yx-1682320917.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/266675\/تحقق-سود-162-تومانی-در-«کگهر»","img":null,"img_text":""},{"text":" فلاح گفت: گهر زمین با تاکید بر صرفه و صلاح شرکت، نیروگاه آذر ارس را با شرط خود تامین و تضمین تامین برق محدوده سیرجان در بازه زمانی 3 ماه، خریداری می کند در غیر اینصورت قرارداد از سوی کگهر لغو می شود. \n بورس24 : محمد فلاح مدیرعامل سنگ آهن گهر زمین با اشاره به اجرای سیاست های کاهش هزینه های انرژی و تامین آن در مواقع اضطرار به خبرنگار بورس24 اظهار داشت: چند سالی می شود که تامین برق از طریق احداث و یا خرید نیروگاه در دستور کار قرار داشت به طوری  که با بررسی های صورت گرفته و تصویب مجمع سال 99، خرید نیروگاه آذر ارس تایید و ارزشگذاری آن نیز انجام شد.\nوی ادامه داد: با توجه به برنامه و توانمندی کگهر،  هیات مدیره تصمیم گرفت تا این نیروگاه را به ارزش 350 میلیارد تومان خریداری کند و معادل 250 میلیارد تومان نیز پرداخت شد؛ اما در این روند موضوعاتی به وجود آمد که خرید نیروگاه مذکور را همراه با صرفه ندانست.\nفلاح با تاکید بر تشکیل کمیته ای به جهت بررسی خرید و یا احداث نیروگاه آزاد ارس در سال 1400 یادآور شد: در این زمینه  مدارک و مستندات متعددی برای تعیین ارزشمندی این نوع مالکیت مورد ارزیابی قرار گرفت .\nوی تصریح کرد: برای حل این مساله در نهایت خواستار همکاری و مشارکت مرجع و نهاد متخصص بدون طرف بر آمده و  پرونده توسط گروهی از کارشناسان دانشگاه های شریف و تهران  بررسی شد.\nمدیرعامل سنگ آهن گهر زمین با اشاره به ارائه رای کارشناسان مبنی بر احداث هرچه سریعتر نیروگاه به منظور مصارف خود تامین گفت: این نظر کارشناسی  در اسفند سال گذشته به شرکت ابلاغ شد اما این خرید و احداث با شروطی همراه است.\nوی یادآور شد: گهر زمین با تاکید بر صرفه و صلاح ، نیروگاه آذر ارس را با شرط خود تامین و تضمین تامین برق محدوده سیرجان در بازه زمانی مدت 3 ماه، خریداری می کند و اگر نیروگاه  آذر ارس نتواند این مهم را به سرانجام برساند، قرارداد لغو خواهد شد.\n","persian_date":"1402-01-29 08:52:00","date":1681807920000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/266488\/«کگهر»-نیروگاه-آذر-ارس-را-می-خرد،-اما...","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113lzA-1681795327.jpg","img_text":""},{"text":" بورس 24: سنگ آهن گهر زمین در سال مالی منتهی به آذر ماه 1401 ، به ازای هر سهم 469 تومان سود نصیب سهامداران خود کرده که نسبت به مقطع مشابه 19% افزایش داشته است. ( سود هر سهم سال مالی 1400 ، 394 تومان گزارش شده است.) \n بورس24 : سنگ آهن گهر زمین در سال مالی منتهی به آذر ماه 1401 ، به ازای هر سهم 469 تومان سود نصیب سهامداران خود کرده که نسبت به مقطع مشابه 19% افزایش داشته است. ( سود هر سهم سال مالی 1400 ، 394 تومان گزارش شده است.)در این سال ، ارزش درآمد های تجمیعی شرکت با جهش 8.3 همتی از 22 به 30.3 همت رسیده و رشد 38% را ثبت کرده است. همزمان با رشد درآمد های عملیاتی ، بهای تمام شده فعالیت های تولیدی نیز با 5.1 همتی به 16.9 همت رسیده است. با در نظر گرفتن سود ناخالص 13.4 میلیاردی ، حاشیه سود ناخالص 44% محاسبه شده است. ( سود ناخالص با رشد 3.2 همتی از 10.2 به 13.4 همت افزایش یافته است. )بررسی گزارشات تفسیری بیانگر آن است که مدیریت واحد تجاری در سال مالی پیش رو (1402) انتظار حفظ روند فعلی را داشته و برآورد های اولیه بیانگر افزایش درآمد به 38.8 همت ( افزایش 8.4 همتی ) و افزایش بهای تمام شده درآمد های عملیاتی به 21.9 همت ( رشد 5 همتی ) است.در دوره مالی 1401 ، 90% از درآمد عملیاتی ( معادل 27.3 همت ) در بازار داخل و مابقی در بازار صادراتی حاصل شده است. سبد درآمدی شرکت متشکل از کلوخه سنگ آهن ، سنگ آهن دانه بندی شده ، کنسانتره سنگ آهن و گندله می باشد. سهم هر یک از محصولات فوق در سبد درآمدی 1401 به شرح زیر است :\n\nهمانطور که از نمودار پیداست ، گندله با سهم 52% در ترکیب درآمدی شرکت ، محصول استراتژیک واحد تجاری به شمار می رود. تولید این محصول نسبت به سال مالی قبل با رشد 672 هزار تنی به 3.57 میلیون تن رسیده است. همچنین تناژ فروش این محصول نیز با جهش 306% از 1.2 میلیون تن به 5 میلیون تن رسیده است. نمودار زیر بیانگر مقایسه بین برنامه تولید گندله و مقدار واقعی تولید شده است :\n\nکمبود برق مصرفی ، افت فشار گاز و نبود فضای دپو جهت انباشت گندله تولیدی از مهمترین عوامل تحقق نیافتن برنامه بودجه ای تولید گندله یاد شده اند.\nفروش این محصول در داخل کشور به دو صورت بازار آزاد و بورس کالا انجام می شود. در سال مالی 1401 ، عمده فروش این محصول در بازار داخل در بورس کالا انجام شده و 3.3 میلیون تن به نرخ 3.1 میلیون تومان به ازای هر تن فروخته شده و درآمدی معادل 10.4 همت نصیب شرکت شده است. همچنین در حدود 645 هزار تن از این محصول به نرخ 3.8 میلیون تومان در هر تن در بازار آزاد عرضه شده و درآمدی معادل 2.45 همت عاید واحد تجاری شده است. در بازار های صادراتی نیز با عرضه 1.12 میلیون تن به نرخ 2.7 میلیون تومان ، 3 همت درآمد کسب شده است.\nکنسانتره سنگ آهن دیگر محصول حائز اهمیت شرکت بوده و سهم 26% از درآمد های شرکت را به خود اختصاص داده است. در سال مالی 1401 ، مدیریت شرکت با تغییر سیاست فروش خود ، این محصول را در بازار های صادراتی عرضه نکرده و صرفا در بورس کالا و بازار آزاد در داخل کشور به مشتریان فروخته است. تناژ تولیدی این محصول نسبت به مقطع مقایسه ای با رشد 31% به 6.4 میلیون تن رسیده و تناژ فروش نیز با افزایش 981 هزار تنی ( 55% ) به 2.7 میلیون تن گزارش شده است.\nدر دوره مالی 1401 ، تناژ تولیدی کنسانتره در خطوط 1 ، 2 و 3 بالاتر از ظرفیت بودجه شده این خطوط بوده است. مجموع تولید بودجه شده این سه خط در سال مالی 1401 ، 5.5 میلیون تن کنسانتره در نظر گرفته شده بود. در پایان سال ، 6.4 میلیون تن کنسانتره در این خطوط تولید شد که 16.6% بالاتر از ظرفیت بودجه شده می باشد.\nسایر اطلاعات با اهمیت :\nدر این دوره به ازای هر 100 ریال درآمد عملیاتی ، 41 ریال سود عملیاتی و 39 ریال سود خالص حاصل شده است. در این مدت سود عملیاتی و سود خالص به ترتیب 25% و 19% رشد را ثبت کرده اند.\nخالص وجوه نقد حاصل از فعالیت های عملیاتی با رشد 38% به 4.9 همت رسیده است. سرمایه گذاری واحد تجاری در دارایی های ثابت با رشد 370 میلیارد تومانی به 1.4 همت رسیده است. (بنابر اعلام هیات مدیره ، یکی از مهمترین چالش های پیش روی شرکت مربوط به ماشین آلات معدنی است که به منظور رفع این چالش ، تعدادی ماشین آلات خریداری شده و تعدادی دیگر در مرحله ترخیص گمرکی می باشند. )\nساختار سرمایه شرکت از 51% بدهی ( معادل 14.7 همت ) و 49% حقوق صاحبان سهام ( معادل 14.3 همت ) تشکیل شده است. تقریبا تمام بدهی های شرکت از نوع کوتاه مدت بوده و حدود 50% آن مربوط به سرفصل پرداختنی های تجاری است  که نسبت به مقطع مقایسه ای ، 6% کاهش داشته است ( 7.3 همت پرداختنی تجاری در پایان سال مالی 1401.)\nسرمایه در گردش شرکت با رشد 1.68 همتی نسبت به مقطع مشابه به 14.3 همت در رسیده است. نسبت جاری واحد تجاری از 1.7 در مقطع مقایسه ای به 1.43 کاهش یافته است. همچنین در ساختار هزینه های شرکت ، هزینه مالی وجود ندارد ( شرکت بدهی مالی ندارد. )\nدر پایان دوره مالی 1401 ، ترکیب سهامداری شرکت به شرح زیر است :\n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 57.750 ریال\nارزش بازار : 1.443.750 میلیارد\nنسبت P \/ E : 12.32\nنسبت P \/ E  گروه : 11.12\nنسبت P \/ S  : 5.2\nنمودار تکنیکالی سهم نیز به شرح زیر است:\n\n","persian_date":"1402-01-29 08:42:00","date":1681807320000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/266487\/جزئیات-تولید،-فروش-و-سود-«کگهر»--حمایت-و-مقاومت-این-سهم-چه-اعدادی-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643e26be3b654.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین از تمدید دوره چهارم قرارداد پیمانکار معدن خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین اعلام کرد: دوره یک ساله چهارم قرارداد شماره 1226-100-3 در خصوص اجرای عملیات باطله برداری و استخراج معدن سنگ آهن گهرزمین از تاریخ 1402.01.01 لغایت 1402.12.29 جهت اجرای طرح استخراج سالانه حدود 90 میلیون تن تمدید شد.\n","persian_date":"1402-01-28 20:50:00","date":1681764600000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/266479\/قرارداد-پیمانکار-معدن-\"کگهر\"-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d7fce4041e.jpg","img_text":""},{"text":" بر اساس رای سهامداران سنگ آهن گهر زمین معادل 10 هزار میلیارد تومان سود تقسیم و به هر سهم کگهر نیز 400 تومان تعلق گرفت... \n بورس24 :  امروز دوشنبه (28 فروردین)، مجمع عمومی فوق العاده شرکت سنگ آهن گهر زمین با حضور بیش از 93 درصد از سهامداران کگهر برگزار شد و هیات مدیره این شرکت گزارشی از صورت های مالی و اهداف آتی خود قرائت کردند.\nبر همین اساس کگهر توانست ماشین انباشت، رول آسیاب غلطتکی، گیربکس خورشیدی مربوط به غلطتک، الکترو موتور با توان 400 تا 1500 کیلو وات را بومی سازد کند و طرح های بومی سازی این مجتمع تولیدی همچنان ادامه دارد.همچنین شرکت معدنی و صنعتی گل زمین توسعه ای همه جانبه ای را کلید زده است که در سال 1403 می تواند شاهد بهره برداری از آنها باشد اتفاقی که منجر به افزایش فروش و سوددهی «کگل» می شود.\nکارخانه کنستانتره سازی گهر زمین با ظرفیت 1.7 میلیون تن در سال 1404 افتتاح خواهد شد.\nبر اساس نظر هیات مدیره این شرکت ، شرکت سنگ آهن گهرزمین با در اختیار داشتن بزرگترین معدن سنگ آهن خاورمیانه می تواند نقش مهمی در توسعه زنجیره ارزش فولاد داشته باشد.کگهر با افزایش تولید کنسانتره و رکورد زنی در این بخش که حاکی از افزایش برداشت از ذخایر معدنی است، می تواند میزان تولید گندله را هم افزایش دهد.\nبا افتتاح کارخانه گندله سازی با ظرفیت 5 میلیون تنی توسط گهر زمین به ظرفیت کل کشور نیز 8 درصد اضافه شده است.یادآور می شود؛ معادل 7.1 درصد از سهامی اسمی کگهر به سهامداران خصوصی اختصاص دارد.\nهمچنین این شرکت،2 کارخانه اسنفجی را در بردسیر احداث می کند.\nافزایش تولید آهن اسفنجی و گندله\nدر این مجمع اعلام شد؛ گهر زمین در سال ۱۴۰۲ افزایش تولید خواهد داشت و افزایش تولید آهن اسفنجی در شرکت‌های زیرمجموعه نیز رقم خواهد خورد.\nتولید سالانه 10 میلیون تن کنسانتره و 10 میلیون تن گندله در چشم انداز کگهر قرار دارد.\nگهر زمین توانست موفق به اخذ استاندارد محصول کنسانتره و گندله برای اولین بار در کشور شود که حاکی از تولید محصول با کیفیت است.\nاز سویی دیگر این شرکت در طرح های سرزمین مکران مشارکتی 25 درصدی می کند.\nهمچنین از سوی مدیران گهر زمین 29 محدوده ارزشمند و سودآور معدنی شناسایی شده و شرکت درصدد حضور در این معادن برآمده است.\nکگهر در مزایده ای توانست به مدت 25 سال به همراه 5 شرکت یگر در معدن جانجا حضور پیدا کند.\nگل زمین درصدد بوده تا در طرح انتقال آب دریای عمان  مشارکت 15 درصدی را داشته باشد.همچنین این شرکت در تلاش بوده  تا میزان تولید در بخش آهن اسفنجی را در زیر مجموعه خود افزایش دهد.\nرکورد زنی تولید کنستانتره\nتوسعه آهن و فولاد گهر زمین در حال حاضر با 2 کارخانه تولید آهن اسفنجی با ظرفیت سالانه سه و چهار دهم میلیون تن در حال بهره برداری است.\nطبق برنامه کگهر میزان تولید آهن اسفنجی در این مجتمع تولیدی به چهار میلیون و ۶۰۰ هزار تن در سال ۱۴۰۲ خواهد رسید.\nبهینه سازی مطالعات اجتماعی پهنه جبال بارز توسط سنگ آهن گهر زمین نیز آغاز شده است.\nکگهر درصدد ایجاد شرکت بیمه ای بوده تا این امور با سهولت بیشتری انجام شود اما ضوابط قانونی محدودیت هایی را ایجاد کرد و این موضوع هم اکنون با شرکت بیمه امید به صورت مشارکت و قرارداد پیش می رود.\nبودجه ای معادل 580 میلیارد ریال توسط سنگ آهن گهر زمین  برای اکتشافات در نظر گرفته شده است.\nبا افتتاح کارخانه کنسانتره سازی گهر زمین، معادل 30.7 درصد به میزان تولیدی کنستانتره کگهر اضافه خواهد شد.\nهمچنین کارخانه ای با ظرفیت تولیدی 5 میلیون تن گندله در سال افتتاح شد به طوری که این میزان به سهم گندله سازی  کشور معادل 8 درصد اضافه می کند.\nشرکت گهرزمین با افزایش تولید کنسانتره و رکورد زنی در این بخش که حاکی از افزایش برداشت از ذخایر معدنی است ، می تواند میزان تولید گندله را هم افزایش دهد.\nبر همین اساس کگهر با افزایش تولید کنسانتره و رکورد زنی در این بخش که حاکی از افزایش برداشت از ذخایر معدنی است ، می تواند میزان تولید گندله را هم افزایش دهد.\nاحداث نیروگاه\nدر این مجمع و از سوی هیات عامل کگهر اعلام شد؛ همکاری و مالکیت نیروگاه ارس منوط به تضمین و خود تامین برق محدوده سیرجان تا 3 ماه آینده است.\nهمچنین تعهدات ارزی سنگ اهن گل گهر انجام شده  و تمامی امور مرتبط با مبادلات ارزی نیز از طریق بانک سپه انجام می شود.\nسنگ آهن گهر زمین بیش از هر شرکت و مجتمع تولیدی در حوزه مربوطه به بومی سازی تجهیزات و تکنولوژی اقدام کرده  و همچنان تعدد موضوعات را در دستور کار دارد.\nدر مجمع امروز کگهر تاکید شد؛ برای استفاده از ظرفیت و امورات پیمانکاری، درصدد ایجاد فضای رقابتی بوده و از طریق مزایده به همکاری با پیمانکار ورود پیدا کرده ولی در صورت صرفه و صلاح شرکت، تنایل داشته و  درصدد است تا برای جلوگیری از انحصار، بعد از بررسی  تایید  صرفه و سود، کگهر خود اجرایی امور را برعهده گیرد.\nآغاز فروش اعتباری \nیکی از اصلی‌ترین برنامه‌ و سیاست های کگهر ارتقای کیفیت محصولات تولیدی به شمار می رود که در این زمینه ۱۹ رکورد کیفیت در بخش‌های مختلف شرکت تا پایان سال ۱۴۰۱ به ثبت رسید به طوری که در برنامه های سال جاری طرح هایی  با تاکید بر سود آوری پایدار مد نظر قرار گرفته شده است.\nهمچنین دستور العملی برای فروش اعتباری محصولات گهر زمین  با سود  و کارمزد مشخصی مدون خواهد شد و برای شرکت منعی در این زمینه وجود ندارد.\nاز سویی دیگر دستیابی به تجهیزات برای  تولید انبوه دامپتراک همچنان ادامه دارد .کگهر در سال 1401 از این بخش معادل 60 تن تولید به صورت انبوه داشته است.\nیادآور می شود؛ سنگ آهن گل گهر در برخی محصولات به خودکفایی در تولیدات رسیده به طوری که در سال گذشته هیچ سنگ آهنی از ایمیدور خریداری نکرد.\nافزایش سرمایه بعد از تصویب طرح\nبا تاکید بر گزارش های این شرکت، کگهر بیشترین عملیات معدنی را در کشور برعهده گرفته و اجرایی کرده است.\nسنگ آهن گهر زمین دارای چند طرح توسعه ای و تولیدی بوده که بررسی آنها  برای تصویب در نزد هیات مدیره قرار دارد.\nبا توجه بر اینکه موضوع آب گیری از باطله کارخانه یک مسله مهم و اساسی  برای این مجتمع تولیدی به شمار می رود؛ بنابر این کگهر درصدد بوده تا  که از سال آینده وارد مدار و فعالیت این حوزه شود.\nسنگ آهن گهر زمین درصدد افزایش سرمایه است و اجرای این مهم را منوط به تایید و تصویب چند طرح توسط هیات مدیره می داند زیرا  بخشی از منابع اجرای این طرح ها از آورده نقدی سهامداران تامین خواهد شد.\nهیات مدیره سنگ آهن گهر زمین ورود به فعالیت های چند بعدی و چند محصولی را مد نظر قرار دارد و بر حوزه کنستانتره تمرکز کمتری خواهد داشت.\nاز سویی دیگر جایگاه برتر بیشترین فروش در سال گذشته به کگهر تعلق گرفته و این روند همچنان ادامه می یابد.\nیادآور می شود؛ معادل ۲۷۰۰ میلیارد تومان سود این مجتمع تولیدی  در سال گذشته به شمار می رود.\nهمچنین گهر زمین در سال گذشته نیز معادل یک میلیون و ۷۰۰ هزار تن گندله صادر کرد.\nسود 400 تومانی \nقابل ذکر است؛ بارگیری محصولات در بنادر و کشتی ها همچنان از مشکلات و هزینه های عمده حمل و نقلی  گهر زمین محسوب می شود.\nبا توجه هزینه 50 میلیارد تومانی تاسیس شرکت باشگاه ورزشی کگهر، سهامداران مخالف پرداخت این هزینه بوده و با توجه به نظر منفی شورای راهبردی از وجود این شرکت و باشگاه، مقرر شد؛ اساسنامه این شرکت تغییر کرده و از ورزش حرفه ای خارج شده و خدمات برای پرسنل باقی بماند.\nدر پایان این مجمع و با توجه بر اینکه سنگ آهن گهر زمین 11 هزار و 800 میلیارد تومان سود قابل تقسیم دارد؛ بنابراین  بر اساس رای سهامداران کگهر معادل 10 هزار میلیارد تومان آن تقسیم و به ازای هر سهم نیز 400 تومان سود تعلق گرفت.\n","persian_date":"1402-01-28 17:41:00","date":1681753260000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/266465\/سهامداران-«کگهر»-بخوانند-؛-این-اخبار-و-اطلاعات-در-مجمع-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849pHt6-1681740691.jpg","img_text":""},{"text":" در این گزارش به معاملات گندله سنگ آهن و کنسانتره سنگ آهن در بورس کالا می پردازیم. \n بورس24 : نگاهی به معاملات 26 فروردین 1402 در گروه صنعتی و معدنی بورس کالا  :\n« معاملات گندله سنگ آهن در بورس کالا  »\nمقدار 110.000 تن معامله عرضه شده توسط کگهر با قیمت میانگین 42,740 ریال\nمقدار 48.000 تن معامله عرضه شده توسط کچاد با قیمت میانگین 42,740 ریال\nمقدار 50,000 تن معامله عرضه شده توسط کگل با قیمت میانگین 42,740 ریال\n« معاملات کنسانتره سنگ آهن در بورس کالا »\nمقدار 50.000 تن معامله عرضه شده توسط کگهر با قیمت میانگین 32,208 ریال\nمقدار 170.000 تن معامله عرضه شده توسط کچاد با قیمت میانگین 32,208 ریال\nمقایسه معاملات فوق از اول فروردین تا 26 فروردین، نشان از آن دارد که ، همگی در قیمت پایه انجام شدند و تقریبا نسبت به معاملات هفته های گذشته در قیمت نزدیک به هم صورت گرفته و تغییر خاصی نداشته است.\nبه توجه به قیمت های جهانی، با در نظر گرفتن نرخ کنسانتره آهن در محدوده 95 دلار و نرخ گندله صادراتی در محدوده 115 دلار و هم چنین با قیمتهای بورس کالا نرخ گندله و کنسانتره که در متن بالا آورده شده است، به ترتیب ، دلار آنها محدوده  37200 و 34000 را به خود اختصاص می دهند. این طور به نظر می رسد که کاهش قیمت شمش فولاد در بورس کالا هنوز به کنسانتره و گندله منتقل نشده است.\n\n\n\n\n\n","persian_date":"1402-01-27 13:25:00","date":1681651500000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/266384\/سنگ-آهن-بی-تفاوت-به-تحولات-بازار-شمش","img":"https:\/\/static.bourse24.ir\/editor\/images\/643bc58e6e91d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 3 ماهه منتهی به اسفند از فروش محصولات خود 5312 میلیارد تومان درآمد کسب نمود که از این مبلغ 988 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 3 ماهه منتهی به اسفند از فروش محصولات خود 5312 میلیارد تومان درآمد کسب نمود که از این مبلغ 988 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1402-01-09 14:56:00","date":1680101760000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/265929\/«کگهر»-از-فروش-3-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/642420447517b.jpg","img_text":""},{"text":" جشن بزرگ آینده سازان جنوب استان کرمان روز گذشته با حضور مسوولین استانی در کهنوج برگزار شد. \n بورس24 : جشن بزرگ آینده سازان جنوب استان کرمان روز گذشته با حضور مسوولین استانی در کهنوج برگزار شد.\nاستاندار کرمان: شرکت گهرزمین اقدام بزرگی در زمینه آموزش نیروی انسانی در منطقه جنوب کرمان آغاز نمود\nمحمدمهدی فداکار در آیین جشن بزرگ آینده‌سازان جنوب کرمان که روز گذشته در کهنوج برگزار شد عنوان نمود: پهنه معدنی گسترده‌ای در این منطقه وجود دارد که با راه‌اندازی این معادن نزدیک به ۶۰۰ نفر مشغول به کار می ‌شوند. وی افزود: این معادن نیروهای متخصص تکنیسین و ماهر نیاز دارد که بایستی دانشگاه علمی کاربردی و فنی و حرفه‌ای به تربیت نیروهای مورد نیاز کمک کنند.\nاستاندار کرمان گفت: شرکت گهرزمین اقدام بزرگی در زمینه آموزش نیروی انسانی در منطقه جنوب کرمان آغاز نمود و در مناطق محروم جنوب استان هر ساله ۶۰ یا ۷۰ درصد قبولی ها افزایش پیدا کرده است.\nدرواقع با آموزش نیروی انسانی فرهنگسازی صورت گرفت که این راه ادامه دارد.\nوی افزود: با کمک این شرکت، مدرسینی از تهران و سایر مناطق کشور برای رشد آموزشی و علمی دانش آموزان به این منطقه دعوت شده‌اند.\nفداکار با اشاره به تصویب ایجاد فرمانداری جازموریان ادامه داد: ایجاد فرمانداری جازموریان شرایط را برای خدمتگزاری بیشتر فراهم می کند.\nمدیرعامل گهرزمین: ما سعی کردیم فرمایشات مقام معظم رهبری را در عمل اجرا نماییم\nمدیرعامل شرکت سنگ آهن گهرزمین در این آیین گفت: با توجه به اکتشافات جدیدی که در منطقه جنوب کرمان صورت گرفته این منطقه به یک منطقه صنعتی همچون سیرجان تبدیل خواهد شد.\nوی افزود: حمایت از دانش آموزان و استعدادهای نهفته در این منطقه با این هدف بود که تعداد تحصیل کردگان و راه یافتگان به دانشگاه‌ها افزایش یابد و بتوانند از فرصتهای شغلی که در حوزه صنعت و معدن ایجاد می شود استفاده کنند.\nوی اضافه نمود: در جنوب کرمان در تابستان گذشته شاهد افزایش ۷۲ درصدی قبولی در کنکور بوده‌ایم که علاوه بر شرکت گهر زمین، خیرین و مدیران آموزش و پرورش نیز در کسب این موفقیت ها کمک کردند.\nمدیرعامل گهرزمین با تاکید بر اینکه بزرگترین آرزوی ما تحول فکری و اهمیت دادن به تحصیل در منطقه است، قبولی تعداد زیادی در رشته پزشکی در این شهرستان ها را کار بزرگی اعلام نمود.\nوی در ادامه افزود: ما در مجموعه گهرزمین تصمیم گرفتیم تولید کنیم صادر کنیم و ارز آوری کنیم در واقع مرگ بر استکبار جهانی از این طریق اتفاق خواهد.\nما سعی کردیم فرمایشات مقام معظم رهبری را در عمل اجرا نماییم و در حد توان سعی نمودیم به فرمایشات ایشان عمل نماییم.\nوی گفت:  کمک می کنیم که پس از تاسیس کارخانه ها، نیروی کار مجرب و تحصیل کرده بومی منطقه داشته باشیم.\nمدیرعامل گهرزمین با اشاره به افزایش تعداد قبولی های دانش آموزان جنوب در دانشگاه ها افزود: در سال گذشته به همت آموزش و پرورش تعداد ۸۳۰ نفر قبولی در دانشگاه ها را داشتیم که نسبت به سال ۱۳۹۹ شاهد افزایش ۶۲ درصدی بودیم.\nوی همچنین با اشاره به اقدامات شرکت گهرزمین گفت: ۷ واحد از شرکت گهرزمین جزء واحد‌های نمونه کشوری به خصوص در بحث بومی سازی هستند که حرف اول را می زنند که اینها همه نشان از همت و تلاش شبانه روزی کارکنان است.\nامام جمعه کهنوج: در چند سال اخیر حرکات ارزشمندی از سوی شرکت سنگ آهن گهرزمین در منطقه آغاز شده است\nامام جمعه کهنوج نیز در این آیین گفت: جنوب کرمان سرشار از استعداد است اما شرایط و بستر لازم برای رشد این استعدادها به اندازه کافی وجود ندارد.\nحجت الاسلام احمد نجنو با بیان اینکه امکانات موجود قابل مقایسه با شهرستانهای برخوردار نیست افزود: در چند سال اخیر حرکات ارزشمندی از جمله از سوی شرکت سنگ آهن گهر زمین برای فراهم کردن شرایط رشد استعدادهای منطقه آغاز شده است.\nوی ادامه داد: معلمان با تجربه‌ای در منطقه حضور پیدا می کنند و کلاسهای تقویتی برگزار می کنند که بعد از این اقدامات شاهد افزایش قبولی در کنکور بوده ایم. حجت‌الاسلام نجنو اضافه نمود: امیدواریم با کمک این عزیزان و مناطقی که توسعه‌یافته‌تر هستند، مدیران توانمندی در آینده تربیت کنیم.\nنماینده پنج شهرستان جنوبی استان کرمان: پهنه‌های مس در جنوب استان به زودی به بخش خصوصی واگذار خواهد شد\nنماینده پنج شهرستان جنوبی کرمان در مجلس شورای اسلامی در جشن آیندسازان جنوب استان کرمان گفت: زیرساخت، نیاز اساسی در جنوب استان کرمان است و با وجود فعال شدن معادن شاهد تغییرات و توسعه خواهیم بود.\nمنصور شکرالهی افزود: پهنه‌های مس در جنوب استان به زودی به بخش خصوصی واگذار خواهد شد و با توجه به ظرفیت های معدنی و کشاورزی زمینه توسعه وجود دارد.\nوی ادامه داد: محور توسعه یافتگی هر کشور نیروی انسانی آن است و هر کشوری توسعه یافته است که نیروهای علمی داشته باشد.\nوی اضافه نمود: همه باید دست به دست هم دهیم و درواقع با وحدت می توان شاهد رشد بود.\nشکرالهی همچنین  خبر از راه‌اندازی دانشکده پرستاری داد و افزود: این دانشکده در رشته‌های پرستاری، بیولوژی داخلی و بهداشت عمومی در اردیبهشت سال آینده دانشجو می‌پذیرد.\nمدیرکل آموزش و پرورش استان کرمان: شرکت گهرزمین اقدامات ماندگاری در راستای حمایت از دانش آموزان مناطق جنوب کرمان انجام داده است\nمدیرکل آموزش و پرورش استان کرمان هم در این آیین گفت: امسال در استان کرمان ۴۱۰ کلاس افتتاح شد که ۱۰ درصد افتتاح کلاس ها در کشور را شامل می شود.\nرضا رضایی افزود: استاندار کرمان بیشترین میزان تخصیص اعتبارات را در میان دیگر دستگاه‌ها به آموزش و پرورش داده‌ است.\nوی با اشاره به یک امکان و فرصت قانونی ادامه داد: ادارات با تایید اداره کل نوسازی مدارس می‌توانند مالیات خود را به آموزش و پرورش پرداخت کنند تا در راستای احداث مدارس، خوابگاه‌ها و تجهیز مدارس صرف شود.\nرضایی خبر از تایید چارت اداره آموزش و پرورش جازموریان داد و افزود: این اداره به زودی افتتاح شده و از رودبار جنوب مستقل می‌شود.\nوی یادآور شد: اداره کل آموزش و پرورش استان کرمان رتبه اول جشنواره خوارزمی در کشور و رتبه اول رشد المپیادها را با داشتن ۱۳ رتبه کشوری و یک رتبه جهانی به ثبت رسانده است.\nمدیرکل آموزش و پرورش کرمان با بیان اینکه شرکت سنگ آهن گهرزمین کمک ها و اقدامات ماندگاری در راستای حمایت از دانش آموزان مناطق جنوب کرمان در جهت رشد استعدادهای علمی آنها داشته است.\nهمچنین در این آیین، تفاهم نامه‌ای برای همکاری دوجانبه میان شرکت گهرزمین و آموزش و پرورش در انجام هرچه بهتر ماموریت های سازمانی به امضا رسید.\nدر پایان این مراسم از دانش آموزان قبول شده هفت شهرستان جنوبی استان کرمان در دانشگاه های برتر کشور تجلیل بعمل آمد.\nگفتنی است این برنامه با اجرای هنرمندان استانی و بومی همراه بود.\n","persian_date":"1401-12-27 12:41:00","date":1679143260000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/265262\/به-همت-شرکت-سنگ-آهن-گهرزمین؛-جشن-بزرگ-آینده-سازان-جنوب-استان-کرمان-برگزار-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gdfn-1679130681.jpg","img_text":""},{"text":" سومین کنفرانس تخصصی استیل پرایس روز گذشته با حضور عضو هیات مدیره شرکت‌های گهرزمین و صنایع ملی مس ایران در هتل المپیک تهران برگزار شد. \n بورس24 : سومین کنفرانس تخصصی استیل پرایس روز گذشته با حضور عضو هیات مدیره شرکت‌های \"گهرزمین\" و \"صنایع ملی مس ایران\" در هتل المپیک تهران برگزار شد.\nاحد علیخانی عضو هیات مدیره شرکت سنگ آهن گهرزمین و عضو هیات مدیره شرکت صنایع ملی مس ایران در سخنرانی خود در بخش اصلی سومین کنفرانس تخصصی استیل پرایس که با موضوع \"اکتشافات ذخائر معدنی؛ فرصت‌ها و چالش‌ها\" همراه بود، با اشاره به قابلیت‌های  معدنی ایران و قرارگیری ایران در کمربند فلزی تتیس گفت: ۷ درصد منابع معدنی دنیا در ایران قرار گرفته است این در‌حالی است که فقط یک درصد خشکی جهان و یک درصد جمعیت جهان را داریم و خداوند هفت برابر بیشتر نعمت خود را شامل سرزمین ایران نموده است ولی متاسفانه سهم معدن در تولید ناخالص داخلی زیر یک درصد است.\nوی با تاکید به این نکته که تمامی معادن فعلی، دارای سابقه اکتشافی و استخراجی باستانی بوده‌اند و امروزه با تکنیک‌ها و روش‌های نوین اکتشاف می‌توان معادن کاملا پوشیده و فاقد رخنمون را اکتشاف کرد\". علیخانی در سخنرانی خود  بر این مهم تاکید داشت که \"اکتشافات و استخراج فراسرزمینی نیز باید با هدف افزایش سهم معدن در تولید ناخالص ملی در دستور کار شرکت‌های معدنی قرار گیرد\".\nوی در پایان سخنان خود، پیشنهاداتی نیز برای بهبود وضعیت اکتشافی کشور به شرح ذیل ارائه داشت:\n۱- نهادهای حاکمیتی و سیاستگذاری برای تصمیم‌سازی‌های خود در زمینه‌های راهبردی، بایستی از مراکز علمی که تجربه ‌دانش لازم را دارند استفاده نمایند و حتی‌المقدور از تصمیم‌گیری‌های سریع و کوتاه مدت و‌ بدون مطالعه اجتناب کنند.\n۲- برنامه اکتشافی کشور در چهارچوب شناخت و ارائه راهبرد در زمینه فرصت‌ها و ‌تهدیدهای موجود در سه فاز کوتاه مدت، میان مدت و بلند مدت، بایستی تدوین شود.\n- تدوین این برنامه‌ها، همانطور که در دیگر کشورها هم انجام می‌شود، بایستی با بهره‌مندی از مشاوره و راهنمایی مراکز علمی و یا مشاورین با تجربه تهیه شود.\n- برنامه فوق‌الذکر باید واقع‌بینانه و منطبق با شرایط طبیعی، جغرافیای، سیاسی، اقتصادی و با ملاحظه زیرساخت‌های فرهنگی_ اجتماعی هر منطقه از کشور عزیزمان ایران باشد.\n- در برنامه مذکور نقش نهادهای حاکمیتی، مشخص باشد. در صورت لزوم، پیشنهادات مربوط به بهبود وضعیت همکاری نهادهای ذیربط معین باشد.\n- بستر‌سازی قوانین از طریق نهادهای قانونگذاری همراه با تدوین آیین‌نامه‌ها و بخشنامه‌های لازم برای تسهیل و‌ تسریع اجرا شود.\n۳- هم‌اکنون مشاهدات نشان می‌دهند که کشورهای معدنی موفق از قبیل استرالیا و‌ کانادا دارای سازمان‌ها و نهادهای علمی- معدنی‌ای هستند که  تمرکز فعالیت آن‌ها بر شناسایی روش‌های نوین اکتشافی در جهان‌ و توسعه کاربرد این روش‌هاست. کمک به راه‌اندازی موسساتی از قبیل نهادهای فوق‌الذکر در کشورمات مشروط به این است که صرفا گرته‌برداری نباشد و‌‌ با در نظر گرفتن شرایط علمی، فنی و فرهنگی کشور انجام گردد. در این شرایط است که ایران نیز از فعالیت این نوع مراکز علمی برای توسعه اکتشافات در برنامه‌های میان‌مدت و ‌بلند‌مدت منتفع خواهد شد.\n۴_ برنامه‌ریزی برای به روز نمودن فناوری‌های سخت‌افزاری ( از قبیل تجهیزات حفاری عمیق، تجهیزات و دستگاه‌های برداشت آنالیز پیشرفته) لازم برای اجرای پروژه‌های اکتشافی از دیگر پیشنهادات است.\n۵_ بازنگری روش‌های اجرایی فعالیت‌های اکتشافی از طریق جایگزین نمودن پنل‌های اجرایی جدید نیز لازم است.\n","persian_date":"1401-12-10 12:37:00","date":1677674220000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/264503\/سخنرانی-عضو-هیات-مدیره-شرکت‌های-\"گهرزمین\"-و-\"ملی-مس-ایران\"-در-سومین-کنفرانس-تخصصی-استیل-پرایس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eJH5-1677661661.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 11 ماهه منتهی به بهمن 1401 حدود 4104 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 2561 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 11 ماهه منتهی به بهمن 1401 حدود 4104 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 2561 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n","persian_date":"1401-12-07 15:49:00","date":1677426540000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/264273\/عملکرد-\"کگهر\"-در-2-ماهه-منتهی-به-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb4e4147d0a.jpg","img_text":""},{"text":" ششمین همایش بین المللی سنگ آهن ایران با حضور شرکت گهرزمین و دیگر شرکتهای بزرگ معدنی و صنعتی در مرکز همایش‌های بین‌المللی جمهوری اسلامی ایران (اجلاس سران) برگزار شد. \n بورس24 : ششمین همایش بین المللی سنگ آهن ایران با حضور شرکت گهرزمین و دیگر شرکتهای بزرگ معدنی و صنعتی در مرکز همایش‌های بین‌المللی جمهوری اسلامی ایران (اجلاس سران) برگزار شد.\n ششمین همایش بین المللی سنگ آهن ایران روز گذشته با حضور اعضای هیات مدیره، معاونین و کارشناسان گهرزمین برگزار شد.\nدر این نشست که با هدف هم‌اندیشی بین همه حلقه‌های زنجیره فولاد و فعالیت‌های مربوط به حوزه کسب و کار سنگ آهن برگزار گردید، سید محسن میرمحمدی نایب رییس هیات مدیره شرکت گهرزمین در پنل \"عارضه یابی نظام حکمرانی، قوانین و بخشنامه ها\" به ایراد سخنرانی پرداخت.\nوی با اشاره به روند رو به رشد بدنه ساختار دولتی از دهه ۵۰ تاکنون، رویکرد برنامه توسعه سالهای ۶۸ ، ۷۳ و ۸۴ را یادآور شد و با بر شمردن نقاط ضعف ناشی از نحوه عملکرد اصل ۴۴ قانون اساسی نسبت به عارضه یابی، حضور بخش دولتی در حوزه اقتصادی را نشات گرفته از مسوولیتهای قانونی اصول مختلف قانون اساسی دانست و افزود: راهکار خروج از این روند، تقسیم کار مناسب بین دولت و اصناف در بخش خصوصی می باشد.\nوی با اشاره به معضلات روند رو به رشد در صدور مجوزات تاسیس صنایع پایین دستی معدن گفت: این مهم بدلیل عدم دخیل شدن دولت در حوزه های اصلی اتفاق می افتد. درواقع حضور پررنگ دولت در تعیین نرخهای متفاوت ارز و تعیین عوارض صادراتی به صورت فوری و همچنین عدم استفاده از ظرفیت های فعالان اقتصادی و اصناف مرتبط، منجر به از دست دادن فرصتها و ظرفیت های بازار صادراتی می شود.\nمیرمحمدی همچنین یکی از وظایف دولت به جای ورود در تدوین بخشنامه های متعدد را، ایجاد بستر در حوزه سرمایه گذاری مشترک با صاحبان تکنولوژی و ورود سرمایه گذاری خارجی در راستای تسریع در فرآیندهای اکتشاف و ساخت ماشین آلات معدنی که بعنوان یکی از نیازهای جدی این حوزه برای تامین خوراک فلزی صنایع فولاد سازی می باشد اعلام نمود.\nگفتنی است در این نشست که بزرگترین تجمع معدنکاران و صنایع معدنی ایران محسوب می شود از شرکت سنگ آهن گهرزمین به عنوان «هم‌نوردان» شرکت‌های برتر و فعالان حوزه معدن و سنگ آهن ایران، تقدیر و تجلیل بعمل آمد.\n","persian_date":"1401-11-10 09:47:00","date":1675072020000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/262674\/تجلیل-از-شرکت-گهرزمین-در-ششمین-همایش-بین‌المللی-سنگ‌آهن-ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711dQbx-1675059423.jpg","img_text":""},{"text":" مدیر فرآوری شرکت سنگ آهن گهرزمین از کسب رکورد تولید کنسانتره و سنگ آهن دانه بندی در آذرماه و دیماه سال جاری خبر داد. \n بورس24 : مدیر فرآوری شرکت سنگ آهن گهرزمین از کسب رکورد تولید کنسانتره و سنگ آهن دانه بندی در آذرماه و دیماه سال جاری خبر داد.\n حسین کامجو مدیر فرآوری این شرکت با اشاره به کسب رکورد در تولید کنسانتره و سنگ آهن دانه بندی گفت: به حول و قوه الهی و با تلاش شبانه روزی پرسنل واحد فرآوری شرکت سنگ آهن گهرزمین و شرکت نظم آوران، در پایان سال مالی منتهی به آذر ۱۴۰۱، واحد فرآوری گهرزمین موفق شد رکورد تولید کنسانتره و سنگ آهن دانه بندی شده را طی سال مالی ۱۴۰۱ نسبت به کل دوره های مشابه کسب نماید و با تولید ۶،۴۱۲،۸۰۹ تن کنسانتره و ۹،۶۶۴،۷۶۷ تن سنگ آهن دانه بندی شده، جهشی ۳۱ درصدی در تولید کنسانتره و ۲۵ درصدی در تولید سنگ آهن دانه بندی نسبت به سال مالی گذشته را به ثبت برساند.\nوی در ادامه افزود: در دی ماه ۱۴۰۱ نیز رکورد ماهانه تولید کنسانتره برای سومین بار در سال جاری شکسته شد و این واحد توانست به رکوردی دیگر در تولید ۶۰۷،۴۵۴ تن کنسانتره دست یابد.\nکامجو در پایان خاطر نشان کرد: با توجه به اهمیت و جایگاه تولید، واحد فرآوری قصد دارد در سال مالی منتهی به آذرماه ۱۴۰۲ با انجام اصلاحاتی روی خطوط تولید و اجرای برنامه نگهداری و تعمیرات مبتنی بر قابلیت اطمینان (RCM)، تولید کنسانتره خود را به ۷ میلیون تن رسانده و در بخش سنگ شکنی نیز ۱۰ میلیون تن تولید داشته باشد.\n","persian_date":"1401-11-09 14:19:00","date":1675001940000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/262641\/کسب-دو-رکورد-پیاپی-تولید-توسط-فرآوری-گهرزمین؛-عزم-شرکت-در-افزایش-تولید-کنسانتره","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Q5tQ-1674989353.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 1 ماهه منتهی به دی از فروش محصولات خود 1535 میلیارد تومان درآمد کسب نمود.. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین  در 1 ماهه منتهی به دی از فروش محصولات خود 1535 میلیارد تومان درآمد کسب نمود..\n\n","persian_date":"1401-11-05 13:35:00","date":1674653700000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/262294\/فروش-1-ماهه-«کگهر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0fef05b667.jpg","img_text":""},{"text":" همایش جایزه بهره وری معادن و صنایع معدنی ایران از سوی سازمان توسعه و نوسازی معادن ایران (ایمیدرو) به عنوان یک الگوی بومی در بخش معدن و صنایع معدنی و با هدف حفظ بهبود مستمر، بهره‌وری و تعالی شرکت‌های این بخش از سال ۹۱ آغاز بکار نموده است و هر ساله برگزار می گردد. \n بورس24 : همایش جایزه بهره وری معادن و صنایع معدنی ایران از سوی سازمان توسعه و نوسازی معادن ایران (ایمیدرو) به عنوان یک الگوی بومی در بخش معدن و صنایع معدنی و با هدف حفظ بهبود مستمر، بهره‌وری و تعالی شرکت‌های این بخش از سال ۹۱ آغاز بکار نموده است و هر ساله برگزار می گردد.\nدر این راستا ۶۰ شرکت ثبت نام نمودند که در نهایت ۴۰ شرکت در بخش های خصوصی و دولتی مورد ارزیابی قرار گرفتند.\n \nنهمین همایش جایزه بهره وری معادن و صنایع معدنی ایران در تاریخ سوم بهمن ماه ۱۴۰۱ در محل تالار قلم مرکز همایش‌های کتابخانه ملی برگزار شد.\nدر این همایش از شرکت سنگ آهن گهرزمین که برای اولین بار در این فرآیند حضور داشت تقدیر و تجلیل به عمل آمد.\nگفتنی است شرکت گهرزمین در نهمین همایش جایزه بهره وری معادن و صنایع معدنی ایران، موفق به کسب ۳۰۰ امتیاز  در سطح پیشروان بهره وری گردید.\n","persian_date":"1401-11-05 09:54:00","date":1674640440000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/262222\/کسب-امتیاز-برتر-توسط-شرکت-گهرزمین-در-همایش-جایزه-بهره-وری-معادن-و-صنایع-معدنی-ایران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gSFz-1674627846.jpg","img_text":""},{"text":" مدیرعامل گروه خودروسازی بهمن و معاون فروش ایرانخودرو دیزل به همراه جمعی از مدیران این خودروسازی ها از شرکت سنگ آهن گهرزمین بازدید کردند.  \n بورس24 : مدیرعامل گروه خودروسازی بهمن و معاون فروش ایرانخودرو دیزل به همراه جمعی از مدیران این خودروسازی ها از شرکت سنگ آهن گهرزمین بازدید کردند. \nدر این بازدید که با حضور  وحید خلیلی مدیر مجتمع و معاون بهره برداری گهرزمین،  حسین پارسی نژاد معاون فروش  ایران خودرو دیزل و بیوک علیمرادلو مدیرعامل خودروسازی  گروه بهمن و جمعی از مدیران این خودروسازان  برگزار شد. مدیر مجتمع و معاون بهره برداری گهرزمین ضمن اشاره به  ظرفیت های بالقوه و بالفعل این شرکت در تولید فولاد کشور، حمل و نقل را یکی از مهمترین مسائل شرکت گهرزمین ارزیابی نمود. \nمدیرعامل گروه بهمن خودرو نیز با اشاره  به تنوع تولیدات این گروه خودروساز، آمادگی این گروه برای تامین وسائل حمل ونقل از جمله: اتوبوس و مینی بوس جهت ایاب ذهاب پرسنل گهرزمین و همچنین کامیون مورد نیاز این شرکت را اعلام نمود. \nدر بخش دیگری از این بازدید معاون فروش ایرانخودرو دیزل  نیز ضمن تاکید بر تعمیق روابط فی مابین شرکت سنگ آهن گهرزمین و این خودرو سازی،  از پیشنهاد  ایجاد نمایندگی جهت تامین قطعات و ماشین الات در سایت گهرزمین استقبال نمود. \n","persian_date":"1401-11-01 10:20:00","date":1674296400000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/261696\/بازدید-مدیران-عامل-دو -خودرو-ساز-برتر-کشور-و-هیات-همراه -از-شرکت-گهرزمین","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711u4HY-1674283811.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به آذر 1401 از فروش محصولات خود 30059 میلیارد تومان درآمد کسب نمود که از این مبلغ 3989 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد افزایش داشته است.\n","persian_date":"1401-10-10 20:21:00","date":1672518060000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/260335\/ثبت-فروش-30-همت-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b06886f099c.jpg","img_text":""},{"text":" امروزه تعهد هر سازمان به استاندارد‌های کیفیت، مهمترین رکن در بقای آن محسوب می‌شود. در این راستا به منظور صادرات و واردات محصولات صنعتی، کشورهای صادرکننده ملزم به رعایت و اجرای قوانین و مقررات کشورهای خریدار بوده که دریافت گواهی محصول، یکی از معروف‌ترین آن‌ها برای رعایت این قوانین می‌باشد. منظور از استاندارد محصول، حفظ یکنواختی محصول فروخته شده یا به عبارت دیگر، ارائه‌ی مشخصات یکسان برای یک کالا است. \n بورس24 : امروزه تعهد هر سازمان به استاندارد‌های کیفیت، مهمترین رکن در بقای آن محسوب می‌شود. در این راستا به منظور صادرات و واردات محصولات صنعتی، کشورهای صادرکننده ملزم به رعایت و اجرای قوانین و مقررات کشورهای خریدار بوده که دریافت گواهی محصول، یکی از معروف‌ترین آن‌ها برای رعایت این قوانین می‌باشد. منظور از استاندارد محصول، حفظ یکنواختی محصول فروخته شده یا به عبارت دیگر، ارائه‌ی مشخصات یکسان برای یک کالا است.\nمهدی دیانت پور مدیر آزمایشگاه و کنترل کیفیت با اشاره به اهمیت اخذ چنین استانداردی گفت: محصولاتی که برای آنها استاندارد محصول اخذ می گردد، بدلیل ثبات در مشخصه های کمی و کیفی، مشتریان را جذب می کند. در واقع هنگامی که یک محصول خاص در بازارهای داخلی و خارجی، به شکلی پایدار در دسترس باشد، به یک برند تبدیل شده که موجب اعتماد مصرف‌کننده می شود. این امر، برندسازی محصول را تقویت کرده و در صورت حفظ ثبات کیفیت، محصول به یک برند بین المللی تبدیل می شود.\nوی در ادامه افزود: با اخذ استاندارد محصول برای کنسانتره و گندله تولیدی، کلیه مشتریان داخل و خارج کشور از کیفیت محصول اطمینان حاصل می نمایند که این امر برای اولین بار در صنایع معدنی کشور توسط واحد آزمایشگاه و کنترل کیفیت شرکت گهرزمین با همکاری  واحد فروش از مرجع صدور گواهینامه بین المللی Forefront Certification از کشور انگلستان اخذ شده است.\nمدیر آزمایشگاه و کنترل کیفیت گهرزمین از دیگر مزایای اخذ گواهی استاندارد محصول به موارد ذیل اشاره نمود:\nحضور در بازارهای جهانی، صادرات کالا، افزایش فروش و رضایت هر چه بیشتر مصرف کنندگان؛\nایجاد اطمینان خاطر برای مدیریت شرکت از نظر انطباق کلیه مشخصات کیفی (فیزیکی و شیمیایی) محصول تولیدی در مقایسه با مقررات تعیین شده توسط اتحادیه اروپا و استاندارد مرجع سازمان تجارت جهانی؛\nدرج آرم و لوگوی انطباق محصول  مراجع صدور گواهی بر روی اسناد محصولات به منظور تضمین کیفیت محصول به همه مشتریان داخل و خارج کشور و بازاریابی و تبلیغات وسیع بین‌المللی.\n","persian_date":"1401-10-10 11:09:00","date":1672484940000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/260233\/مدیر-آزمایشگاه-و-کنترل-کیفیت-گهرزمین:-اخذ-استاندارد-محصول-کنسانتره-و-گندله-برای-اولین-بار-در-کشور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cdT5-1672472380.jpg","img_text":""},{"text":" مدیرعامل گهرزمین به همراه معاونین این شرکت از سه دستاورد بومی سازی گهرزمین بازدید بعمل آورد. \n بورس24 : مدیرعامل گهرزمین به همراه معاونین این شرکت از سه دستاورد بومی سازی گهرزمین بازدید بعمل آورد.\nمدیرعامل گهرزمین از سه دستاورد بزرگ و راهبردی بومی‌سازی این شرکت که برای اولین بار در کشور و به همت مهندسین و متخصصین شرکت گهرزمین در همکاری با پیمانکاران توانمند داخلی طراحی و ساخته شده‌اند، بازدید کرد.\nدر ابتدای این بازدید، از بزرگ‌ترین بدنه آسیاب گلوله‌ای ساخت داخل که پس از اتمام مراحل طراحی و ساخت، در تاریخ ۱۴۰۱\/۰۹\/۱۸ تحویل شرکت در سایت گردیده بود، دیدن به‌عمل آمد؛ در ابتدای این بازدید علی زهرودی معاون مهندسی و بومی‌سازی شرکت با تشریح مشخصات فنی و فرایندهای پیچیده تولید بدنه آسیاب گلوله ای به وزن ۱۱۷ تن و مشخصات ابعادی ۶،۰۶۰ میلیمتر قطر و ۱۲،۶۲۳ میلیمتر طول، عنوان کرد: این محصول به‌طور کامل توسط کارشناسان بومی‌سازی، طراحی شده و ساخت آن نیز، با استفاده از متریال تولیدشده در فولاد مبارکه و عملیات نورد در فولاد اکسین و همچنین انجام فرایندهای جوشکاری، عملیات حرارتی و ماشین‌کاری، با راهبری و همکاری تنگاتنگ بومی‌سازی با شرکت پیمانکار( گروه صنعتی تامکار ) انجام شده است.\nدر ادامه، از دو محصول راهبردی دیگر که در آسیاب HPGR پیش‌خردایش خط ۲ کنسانتره در حال سرویس‌دهی هستند، بازدید بعمل آمد.\nاین دو محصول، شامل یک دستگاه گیربکس پیچیده خورشیدی با توان ۸۲۸ کیلووات و دو دستگاه الکتروموتور فشار متوسط با توان ۱،۰۰۰ کیلووات هستند که قریب بر ۶ ماه در خط تولید دارای عملکرد چشمگیری می باشند.\nسینا سالاری مدیر بومی‌سازی گهرزمین با اشاره به نقش راهبری و همکاری شرکت گهرزمین در تحقق طراحی و ساخت این محصولات دانش‌بنیان، از شرکت‌های ماشین افزار شمس و رشد صنعت نیرو، بعنوان پیمانکاران بومی‌سازی محصولات فوق نام برد و بر توان بالای مهندسی و ساختی آن‌ها تاکید نمود.\nدر پایان این بازدید مدیرعامل گهرزمین ضمن تقدیر از اقدامات شرکت در بومی‌سازی محصولات فناورانه که برای اولین بار در کشور تولید شده اند، بر تداوم و گسترش فعالیت‌های ساخت داخل با اهداف افزایش هرچه بیشتر خودکفایی کشور به‌ویژه در شرایط تحریم‌های موجود و همچنین توسعه اشتغال‌زایی مهندسین جوان و نخبه حتی با قیمت تمام‌شده بیشتر و یا عدم‌عملکرد صحیح در نمونه‌های اولیه تاکید نمود.\n","persian_date":"1401-09-26 17:09:00","date":1671296940000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/259306\/در-بازدید-مدیرعامل-گهرزمین-از-سه-دستاورد-راهبردی-بومی‌سازی-این-شرکت-مطرح-شد؛-توسعه-بومی-سازی-و-اشتغالزایی-نخبگان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ujOo-1671284355.jpg","img_text":""},{"text":" چهارمین اجلاس سراسری چهره‌های نامی صنعت، معدن و اقتصاد کشور صبح امروز با حضور فعالان و دست‌اندرکاران شرکت‌های معدنی‌وصنعتی و سازمان‌های مختلف در مرکز همایش‌های صدا و سیما  برگزار شد. \n بورس24 : چهارمین اجلاس سراسری چهره‌های نامی صنعت، معدن و اقتصاد کشور صبح امروز با حضور فعالان و دست‌اندرکاران شرکت‌های معدنی‌وصنعتی و سازمان‌های مختلف در مرکز همایش‌های صدا و سیما  برگزار شد.\nدر این مراسم از محمدرضا خضری‌پور عضو هیات‌مدیره و معاون توسعه مدیریت و سرمایه‌انسانی گهرزمین به عنوان چهره نامی صنعت، معدن و اقتصاد کشور تقدیر و تجلیل به عمل آمد.\nمحمدرضا خضری‌پور دارای مدرک دکترای حسابداری و اهل سیرجان است که به عنوان عضو هیات‌مدیره و معاون توسعه مدیریت و سرمایه‌انسانی شرکت سنگ‌‌آهن گهرزمین در حال فعالیت می باشد.\n","persian_date":"1401-09-26 09:43:00","date":1671270180000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/259271\/عضو-هیات-مدیره-و-معاون-توسعه-مدیریت-و-سرمایه‌انسانی-گهرزمین؛-چهره-نامی-صنعت-و-معدن-کشور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OOUf-1671257593.jpg","img_text":""},{"text":" شرکت سنگ‌آهن گهرزمین در اجرای ششمین برنامه عملکرد HSE که توسط سازمان توسعه‌ونوسازی معادن‌وصنایع‌معدنی ایران (ایمیدرو) برای شرکت‌های تابعه سازمان در سال 1400 برگزار شد؛ لوح «سطح امتیاز عالی تک ستاره در عملکرد مدیریت HSE» را دریافت کرد. \n بورس24 : شرکت سنگ‌آهن گهرزمین در اجرای ششمین برنامه عملکرد HSE که توسط سازمان توسعه‌ونوسازی معادن‌وصنایع‌معدنی ایران (ایمیدرو) برای شرکت‌های تابعه سازمان در سال 1400 برگزار شد؛ لوح «سطح امتیاز عالی تک ستاره در عملکرد مدیریت HSE» را دریافت کرد.\nدر همایش ششمین دوره ممیزی عملکرد HSC مدیران واحدهای تابعه ایمیدرو؛ شرکت گهرزمین موفق به کسب امتیاز عالی تک ستاره در عملکرد مدیریت HSE شد. این همایش روز گذشته با حضور شرکت‌ها بزرگ صنعتی‌ومعدنی کشور، عضو هیات مدیره و معاون توسعه مدیریت و سرمایه‌انسانی و مدیران HSE شرکت گهرزمین در ساختمان ایمیدرو برگزار شد.\nبر اساس نتایج اجرای ششمین برنامه ممیزی عملکرد HSE تمامی شرکت‌های صنعتی - معدنی تابعه سازمان توسعه‌ونوسازی معادن و صنایع‌معدن ایران (ایمیدرو) اعلام شد که به موجب آن مدیریت HSE  شرکت سنگ‌‌آهن گهرزمین با کسب ۴۱۸ امتیاز مؤفق به اخذ بالاترین امتیاز و سطح عملکرد عالی تک ستاره شد.\nوجیه‌اله جعفری رئیس هیات‌عامل ایمیدرو در این هماش ضمن بیان تلاش برای ارتقاء بیشتر و بهتر واحدهای تابعه ایمیدرو، مسائل مربوط به ایمنی، بهداشت و محیط زیست را از خطوط قرمز این سازمان دانست و با تاکید بر رعایت ایمنی کار و اصلاح نقاط ضعف موجود از مدیران ارشد HSE خواست به صورت جدی این موضوع رصد و پیگیری شود.\nخرمی‌‌شاد معاون برنامه‌ریزی و توانمندسازی ایمیدرو نیز در این همایش اظهار داشت: همه افرادی که در یک مجموعه کار می‌کنند از مدیر تا پرسنل در زمینه رعایت ایمنی، بهداشت و محیط زیست  مسوول هستند و اگر آموزش لازم در این زمینه‌ها به پرسنل داده نشود نمی‌توان انتظار اثربخشی لازم را داشت. وی با تاکید بر اهمیت آثار محیط زیستی و آلاینده‌‌ها از واحدهای صنعتی خواست عملکرد آنها به ‌گونه‌ای باشد که آلایندگی و زیان‌‌آوری به حداقل برسد و به سمت آلایندگی صفر حرکت کنند.\nبر اساس این گزارش سازمان ایمیدرو خردادماه سالجاری بر اساس ۴۰۰ شاخص در حوزه‌های مختلف ایمنی، بهداشت و محیط زیست عملکرد سال ۱۴۰۰ واحدهای تابعه خود را ممیزی کرد که نتیجه این ارزیابی نشان می‌دهد سیر صعودی بهبود مستمر و تکاملی مدیریت HSE شرکت گهرزمین با تدبیر و حمایت‌های همه‌جانبه هیات‌مدیره، مدیرعامل، معاونت توسعه مدیریت و سرمایه‌انسانی و تمامی معاونان، مدیران، کارشناسان و همچنین مدیران، سرپرستان و کارشناسان شرکت‌های پیمانکاری به خصوص تلاش بی‌وقفه تمامی همکاران در مدیریت HSE همچنان ادامه دارد.\nدر این لوح که از طرف وجیه‌اله جعفری ریاست هیات عامل سازمان توسعه‌ونوسازی معادن و صنایع‌معدنی ایران به محمد فلاح مدیرعامل شرکت سنگ‌آهن گهرزمین اعطاء شد؛ از شرکت گهرزمین بواسطه عملکرد مطلوب و قابل‌توجه در خصوص سیستم مدیریت بهداشت، ایمنی و محیط زیست واحدهای تابعه سازمان در سال 1400 تقدیر بعمل آمد.\n","persian_date":"1401-09-16 15:58:00","date":1670428680000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/258900\/گهرزمین-لوح-«سطح-امتیاز-عالی-تک‌-ستاره-در-عملکرد-مدیریت-HSE»-را-دریافت-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119UFg-1670416097.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 11 ماهه منتهی به آبان از فروش محصولات خود 2195 میلیارد تومان درآمد کسب نمود که از این مبلغ 2514 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 11 ماهه منتهی به آبان از فروش محصولات خود 2195 میلیارد تومان درآمد کسب نمود که از این مبلغ 2514 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 17:44:00","date":1669657440000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/258455\/«کگهر»-به-فروش-بیش-از-26-هزار-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384c23222725.jpg","img_text":""},{"text":" شرکت سنگ‌آهن گهرزمین به مناسبت پیروزی غرورآفرین تیم ملی فوتبال ایران در جام‌جهانی؛ میزبان بازیکنان غیور و افتخارآفرین در کربلای‌‌معلی خواهد بود. \n بورس24 : شرکت سنگ‌آهن گهرزمین به مناسبت پیروزی غرورآفرین تیم ملی فوتبال ایران در جام‌جهانی؛ میزبان بازیکنان غیور و افتخارآفرین در کربلای‌‌معلی خواهد بود.\nبه مناسبت پیروزی غرورآفرینان تیم ملی فوتبال ایران در مقابل تیم فوتبال ولز در جام‌جهانی؛ مدیرعامل گهرزمین به منظور قدردانی از زحمات این ورزشکاران افتخارآفرین از میزبانی از تیم ملی فوتبال ایران در کربلای‌معلی خبر داد.\nشرکت سنگ‌آهن گهرزمین علاوه بر فعالیت در زمینه استخراج و تولید فرآورده‌های سنگ‌آهن؛ طی سال‌های اخیر در حوزه مسوولیت‌های اجتماعی نیز اقدامات ارزشمندی را انجام داده و این روزها حوزه فعالیت‌های اجتماعی گهرزمین در این عرصه تنوع و غنای بیشتری یافته است. «حمایت از ورزش و ورزشکاران در اکثر رشته‌های ورزشی»، «برگزاری مسابقات کتابخوانی به منظور ترویج فرهنگ کتابخوانی و افزایش سطح مطالعه جوانان‌ونوجوانان»، «حمایت از دانش‌آموزان و دانشجویان در مقاطع تحصیلی مختلف» و غیره از دیگر اقدامات حائزاهمیت شرکت سنگ‌آهن گهرزمین در حوزه مسوولیت‌های اجتماعی است و اخیرا به مناسبت پیروزی افتخارآفرین تیم ملی فوتبال ایران در مسابقات جام‌جهانی و در برابر تیم ولز؛ از اهداء سفر به کربلای معلی به نقش‌آفرینان این پیروزی شکوهمند خبر داد.\n","persian_date":"1401-09-05 17:05:00","date":1669482300000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/258144\/به-مناسبت-پیروزی-غرورآفرین-تیم-ملی-فوتبال-در-جام‌جهانی-صورت-می‌گیرد؛-تیم-ملی-فوتبال-ایران-میهمان-گهرزمین-در-کربلای‌‌معلی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711A1QO-1669469720.jpg","img_text":""},{"text":" طی مراسمی و با حضور بیش از ۵۵ شرکت صنعتی و معدنی از شرکت سنگ آهن گهرزمین با اهداء لوح و نشان لیاقت و ارزش آفرینی ملی تقدیر شد. \n بورس24 : طی مراسمی و با حضور بیش از ۵۵ شرکت صنعتی و معدنی از شرکت سنگ آهن گهرزمین با اهداء لوح و نشان لیاقت و ارزش آفرینی ملی تقدیر شد.\nسومین اجلاس سراسری نشان تعالی کیفیت روز گذشته در سالن همایش های سازمان صدا و سیما برگزار شد.\nدر این مراسم که با حضور بیش از ۵۵ شرکت صنعتی و معدنی برگزار شد؛ ضمن معرفی دستاوردها و افتخارات شرکت گهرزمین؛ نشان لیاقت و ارزش آفرینی ملی به این شرکت اهداء شد.\nبر اساس این گزارش در این همایش که محمدرضا خضری پور عضو هیات مدیره و معاون توسعه مدیریت و سرمایه انسانی گهرزمین و همچنین نعیم زیدآبادی نژاد مدیر سیستم ها و روش ها حضور داشتند؛ به نمایندگی از طرف مدیرعامل شرکت گهرزمین نشان لیاقت و ارزش آفرینی ملی را دریافت کردند.\n","persian_date":"1401-09-02 12:40:00","date":1669207200000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/257918\/اهداء-لوح-و-نشان-لیاقت-و-ارزش-آفرینی-ملی-به-شرکت-گهرزمین","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711n0jA-1669194605.jpg","img_text":""},{"text":" در هفته جاری مسوولین شهرستان بردسیر از جمله امام جمعه، فرماندار، فرمانده انتظامی و تنی چند از مسوولان این شهرستان از محل اجرای پروژه های گهرزمین بازدید کردند. \n بورس24 : در هفته جاری مسوولین شهرستان بردسیر از جمله امام جمعه، فرماندار، فرمانده انتظامی و تنی چند از مسوولان این شهرستان از محل اجرای پروژه های گهرزمین بازدید کردند.\nمحمد گلبن در ابتدای این بازدید از روند و مراحل اجرای طرح های توسعه گهرزمین از جمله: تولید آهن اسفنجی، ذوب، نورد و سایر زیرساخت های لازم ( تامین برق ، آب ، گاز و ...) در بردسیر ارائه نمود.\nدر ادامه، امام جمعه بردسیر ضمن تقدیر از اقدامات گهرزمین عنوان کرد: خوشبختانه اکثر شاغلین این پروژه ها از بومیان شهرستان خواهند بود که این مهم بسی جای خورسندی دارد. درواقع عزم گهرزمین در اشتغالزایی پایدار ستودنی است.\nوی در ادامه بر لزوم همکاری هرچه بیشتر مسوولین شهرستان در راستای تحقق و به ثمر نشستن این پروژه ها تاکید نمود.\nفرماندار بردسیر نیز ضمن تشکر از مدیرعامل و هیات مدیره گهرزمین و همچنین تیم اجرایی این پروژه ها، عنوان کرد: خوشبختانه با اجرای این طرح ها، شاهد اشتغالزایی وسیعی در سطح منطقه هستیم که در حدود ۵۰۰۰ نفر به طور مستقیم و ۱۸ هزار نفر به طور غیر مستقیم مشغول به کار خواهند شد.\n","persian_date":"1401-08-30 12:24:00","date":1669033440000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/257754\/در-بازدید-مسوولین-شهرستان-بردسیر-از-طرح -های-توسعه-ای-این-شهرستان-مطرح-شد؛-عزم-گهرزمین-در-اشتغالزایی-پایدار-ستودنی-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pOhJ-1669020859.jpg","img_text":""},{"text":" نتایج اجرای ششمین برنامه ممیزی عملکرد HSE کلیه شرکت های صنعتی، معدنی تابعه سازمان توسعه و نوسازی معادن و صنایع معدن ایران( ایمیدرو ) اعلام شد. \n بورس24 : نتایج اجرای ششمین برنامه ممیزی عملکرد HSE کلیه شرکت های صنعتی، معدنی تابعه سازمان توسعه و نوسازی معادن و صنایع معدن ایران( ایمیدرو ) اعلام شد.\nدر این راستا مدیریت HSE شرکت گهرزمین با کسب ۴۱۸ امتیاز موفق به اخذ بالاترین امتیاز و سطح عملکرد عالی تک ستاره گردید.\nسید شجاع الدین گلسرخی مدیر HSE گهرزمین ضمن اعلام این خبر عنوان کرد: سازمان ایمیدرو درخرداد ماه سال جاری بر اساس ۴۰۰ شاخص در حوزه های مختلف ایمنی، بهداشت و محیط زیست عملکرد سال ۱۴۰۰ واحدهای تابعه خود را ممیزی نمود که خوشبختانه نتیجه این ارزیابی نشان می دهد سیر صعودی بهبود مستمر و تکاملی مدیریت HSE شرکت گهرزمین با تدبیر و با حمایت های همه جانبه هیات مدیره، مدیرعامل، معاونت توسعه مدیریت و سرمایه انسانی و تمامی معاونین، مدیران، کارشناسان و همچنین مدیران، سرپرستان و کارشناسان شرکت های پیمانکاری خصوصا تلاش بی وقفه تمامی همکاران ارجمند مدیریت HSE همچنان ادامه دارد.\nوی ضمن تبریک این موفقیت بزرگ،اظهار امیدواری کرد که با تلاش بی شائبه کارکنان مدیریت  HSE گهرزمین، شاهد موفقیت روزافزون این مدیریت در امور محوله باشیم.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-25 14:03:00","date":1668607380000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/257540\/مدیریت-HSE-گهرزمین-بازهم-درخشید؛-کسب-رتبه-عالی-تک-ستاره-اجرای-ششمین-برنامه-عملکرد-HSE-شرکت-های-تابعه-سازمان-ایمیدرو-توسط-HSE-گهرزمین","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YjCO-1668594784.jpg","img_text":""},{"text":" سنگ آهن گهر زمین، فولاد خوزستان و ملی صنایع مس ایران ۳ شرکت برتر هفته نخست آبان بیشترین فروش بازار فیزیکی بورس کالای ایران را به خود اختصاص دادند. \n بورس24 : سنگ آهن گهر زمین، فولاد خوزستان و ملی صنایع مس ایران ۳ شرکت برتر هفته نخست آبان بیشترین فروش بازار فیزیکی بورس کالای ایران را به خود اختصاص دادند.\nبورس کالای ایران برترین‌های بورس کالا را در هفته نخست آبان (منتهی به ۶ آبان) براساس ارزش فروش شرکت‌ها در بازار فیزیکی اعلام کرد.\nجزییات رتبه‌بندی جایگاه شرکت‌ها از لحاظ فروش به شرح زیر است:\nسنگ آهن گهر زمین با ثبت معامله ۴۷۰ هزار تن گندله و کنسانتره سنگ آهن به ارزش بیش از ۱۳۲۲ میلیارد تومان در رتبه نخست ایستاد.\nفولاد خوزستان با فروش ۹۲ هزار تن تختال C و شمش بلوم به ارزش بیش از ۱۲۳۱ میلیارد تومان، دوم شد.\nملی صنایع مس ایران با فروش ۴ هزار و ۷۳۰ تن سولفور مولیبدن، مس کاتد، مس کم عیار و کنسانتره فلزات گران بها به ارزش ۱۱۵۷ میلیارد تومان، سوم شد.\nذوب آهن اصفهان با ثبت معامله ۳۵ هزار و ۱۹۳تن به ارزش نزدیک ۵۸۶ میلیارد تومان در رتبه چهارم ایستاد.\n","persian_date":"1401-08-14 10:06:00","date":1667642760000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/256971\/کگهر،-صدرنشین-فروش-بازار-بورس-کالا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LGu1-1667630184.jpg","img_text":""},{"text":" با حضور معاون وزیر صمت از بزرگترین آسیاب گلوله ای بومی سازی شده که توسط مهندسان شرکت گهرزمین و با همکاری گروه صنعتی تامکار اصفهان طراحی و ساخته شده؛ رونمایی گردید. \n بورس24 : با حضور معاون وزیر صمت از بزرگترین آسیاب گلوله ای بومی سازی شده که توسط مهندسان شرکت گهرزمین و با همکاری گروه صنعتی تامکار اصفهان طراحی و ساخته شده؛ رونمایی گردید.\nبا حضور معاون وزیر صنعت، معدن و تجارت و در سال تولید دانش بنیان و اشتغال آفرین، از بزرگترین آسیاب گلولهای (BALL MILL SHELL) بومی سازی شده که طراحی و ساخت آن برای اولین بار در کشور، با همکاری شرکت سنگ آهن گهرزمین و گروه صنعتی تامکار اصفهان انجام شده، رونمایی گردید.\nدر این مراسم، محمدمهدی برادران، معاون وزیر صمت، ضمن ابراز خرسندی از تحقق چنین پروژه بزرگی برای بار اول در کشور خاطرنشان ساخت؛ لزوم حمایت از شرکتهای دانش بنیان و پذیرش ریسکهای در این خصوص، حتی در صورت عدم نتیجه از سرمایه‌گذاری انجام شده، مورد تاکید است.\nمدیر بومی سازی شرکت سنگ آهن گهر زمین، سینا سالاری نیز به تحقق ساخت داخل این محصول فناورانه در شرایط تحریمهای بین المللی اشاره نمود و عنوان کرد؛ با وجود تحریم ها، و موانع در تامین ورقهای فولادی خاص موردنیاز پروژه، توانستیم به تولید این محصول دست یابیم.\nشایان ذکر است، آسیاب گلوله ای بومی سازی شده مذکور، به قطر حدود 6 متر، طول 6\/12 و وزن 120 تن بوده و در خطوط کنسانتره شرکت سنگ آهن گهر زمین جهت تولید کنسانتره، مورد استفاده قرار خواهد گرفت.\nساخت این محصول سنگین، در 3 فاز شامل؛ طراحی محصول، تولید ورقهای فولادی نوردی ترمومکانیکال و عملیات ساخت محصول با فرایندهای رول، جوشکاری‌های سنگین، عملیات حرارتی تنش‌گیری و ماشین کاریهای خاص تحت نظارت و مشاوره های مستمر تیم ساخت بومی سازی گهرزمین و با به کارگیری بیش از 50 نفر متخصص و مهندس نخبه در طی مدت حدود 3 سال کاری انجام شده است.\n","persian_date":"1401-08-10 11:45:00","date":1667303100000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/256825\/برای-اولین-بار-در-کشور-توسط-شرکت-گهرزمین-انجام-شد؛-طراحی-و-ساخت-بزرگ‌ترین-آسیاب-گلوله‌ای","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jfV1-1667290526.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 7 ماهه منتهی به مهر از فروش محصولات خود 23556 میلیارد تومان درآمد کسب نمود که از این مبلغ 354 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 7 ماهه منتهی به مهر از فروش محصولات خود 23556 میلیارد تومان درآمد کسب نمود که از این مبلغ 354 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 42 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 19:28:00","date":1667071680000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/256656\/گهر-زمین-در-7-ماهه-چقدر-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d4d894e64c.jpg","img_text":""},{"text":" صبح دیروز حسن مونسان عضو هیات عامل و معاون امور شعب بانک ملی ایران به همراه عبدالله آبسواران رییس اداره امور شعب بانک ملی استان کرمان از معدن گهرزمین بازدید کردند. \n بورس24 : صبح دیروز حسن مونسان عضو هیات عامل و معاون امور شعب بانک ملی ایران به همراه عبدالله آبسواران رییس اداره امور شعب بانک ملی استان کرمان از معدن گهرزمین بازدید کردند.\nدر این بازدید که محمدرضا خضری پور عضو هیات مدیره و معاون توسعه مدیریت و سرمایه انسانی، وحید خلیلی مدیر مجتمع و معاون بهره برداری و محسن نجف آبادی معاون توسعه گهرزمین نیز حضور داشتند، به منظور آشنایی بیشتر و اعلام همکاری با مجموعه گهرزمین صورت گرفت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-02 09:08:00","date":1666602480000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/256013\/بازدید-عضو-هیات-عامل-بانک-ملی-ایران-از-معدن-گهرزمین","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ikwB-1666589884.jpg","img_text":""},{"text":" احد علیخانی از سوی “ومعادن” وارد هیات مدیره گهرزمین شد. \n بورس24 : احد علیخانی از سوی “ومعادن” وارد هیات مدیره گهرزمین شد.\nوی از مدیران جوان و توانمند بخش معدن و صنایع معدنی است که بیش از ۱۵ سال سابقه اجرایی و مدیریتی در «هلدینگ سرمایه‌گذاری توسعه معادن و فلزات» و شرکت‌های معدنی تابعه در زمینه‌های مرتبط از جمله آهن، مس، سرب، روی و فولاد داشته است.\nعلیخانی به عنوان نماینده شرکت سرمایه‌گذاری توسعه معادن و فلزات جایگزین “محمد فلاح” در هیات مدیره این شرکت شده است.\nوی دارای مدرک دکترای مهندسی معدن با گرایش استخراج از دانشگاه شهید باهنر کرمان است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-01 13:18:00","date":1666531080000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/255938\/تغییرات-در-گهر-زمین","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711vQeQ-1666518511.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در خصوص علت تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سنگ آهن گهر زمین در خصوص علت تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-07-30 18:08:00","date":1666462080000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/255735\/توضیحات-«کگهر»-در-خصوص-تغییرات-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354005916bce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سنگ آهن گهر زمین صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت سنگ آهن گهر زمین صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت سنگ آهن گهر زمین در پروسه زمانی ذکر شده برای هر سهم 4334 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 41 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 10836 میلیارد تومان رسید.این در حالیست که 12317 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 57 درصد افزایش پیدا کرده است.\n","persian_date":"1401-07-30 12:09:00","date":1666440540000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/255587\/رشد-41-درصدی-سود-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353ac4b0a9e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اعلام کرد که قرارداد تامین دو واحد (1.72 تنی) کامل احیای مستقیم آهن، جمعاً به ظرفیت 3.4 میلیون تن در سال، با شرکت فکور صنعت تهران به مدت 36 ماه جهت تکمیل کارها تا تاریخ تحویل موقت منعقد گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین اعلام کرد که قرارداد تامین دو واحد (1.72 تنی) کامل احیای مستقیم آهن، جمعاً به ظرفیت 3.4 میلیون تن در سال، با شرکت فکور صنعت تهران به مدت 36 ماه جهت تکمیل کارها تا تاریخ تحویل موقت منعقد گردید. مبلغ قرارداد شامل مبلغ 226.990.792 یورو بعلاوه مبلغ 23,984.806 میلیارد ریال برای بخش های خارجی و داخلی می باشد که جزئیات آن در ماده 7 قرارداد  تشریح گردیده است.\n\n","persian_date":"1401-06-29 14:46:00","date":1663685160000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/253847\/«کگهر»-از-انعقاد-یک-قرارداد-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/632992e58888a.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین افزایش بیش از 30 درصدی سود عملیاتی این شرکت در دوره 6 ماهه منتهی به 1401.03.31 نسبت به مدت مشابه سال قبل را عمدتاً ناشی از افزایش در نرخ شمش فولاد خوزستان و افزایش مقداری فروش گندله دانست. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین افزایش بیش از 30 درصدی سود عملیاتی این شرکت در دوره 6 ماهه منتهی به 1401.03.31 نسبت به مدت مشابه سال قبل را عمدتاً ناشی از افزایش در نرخ شمش فولاد خوزستان و افزایش مقداری فروش گندله دانست.\n\n","persian_date":"1401-06-13 16:46:00","date":1662309960000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/253127\/«کگهر»-از-دلایل-افزایش-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/631496fa453ab.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 8 ماهه منتهی به مرداد از فروش محصولات خود 17576 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 8 ماهه منتهی به مرداد از فروش محصولات خود 17576 میلیارد تومان درآمد کسب نمود که از این مبلغ 1872 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 38 درصد رشد داشته است.\n\n","persian_date":"1401-06-07 18:57:00","date":1661799420000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/252845\/فروش-8-ماهه-«کگهر»-از-17500-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630ccc9717c11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اعلام نمود ، عملیات اجرائی(آئین کلنگ زنی) طرح های توسعه ای فولاد شرکت سنگ آهن گهرزمین در شهرستان بردسیر، شامل(2) پروژه مگامدول آهن اسفنجی به ظرفیت 3.4 میلیون تن در سال و پروژه ذوب آهن به ظرفیت 3 میلیون تن در سال، به همراه زیرساخت های مورد نیاز،توسط جناب آقای دکتر خاندوزی وزیر محترم اموراقتصادی و دارائی،آغاز شد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین اعلام نمود ، عملیات اجرائی(آئین کلنگ زنی) طرح های توسعه ای فولاد شرکت سنگ آهن گهرزمین در شهرستان بردسیر، شامل(2) پروژه مگامدول آهن اسفنجی به ظرفیت 3.4 میلیون تن در سال و پروژه ذوب آهن به ظرفیت 3 میلیون تن در سال، به همراه زیرساخت های مورد نیاز،توسط جناب آقای دکتر خاندوزی وزیر محترم اموراقتصادی و دارائی،آغاز شد.\n\n","persian_date":"1401-05-20 17:22:00","date":1660238520000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/251473\/پروژه-فولادی-گهر-زمین-کلنگ-زده-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f4fb7fe2ffb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 7 ماهه منتهی به تیر ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 7 ماهه منتهی به تیر 1401 حدود 15703 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 2120 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-05 18:33:00","date":1658946780000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/250763\/«کگهر»از-فروش-7-ماهه-منتهی-به-تیر-ماه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e145b2930a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در خصوص قرارداد اجرای عملیات باطله برداری و استخراج معدن سنگ آهن گهرزمین شفاف سازی نمود \nبه گزارش کدال نگر بورس24 ،  شرکت سنگ آهن گهر زمین در خصوص قرارداد   اجرای عملیات باطله برداری و استخراج معدن سنگ آهن گهرزمین شفاف سازی نمود.شرکت بیان کرد نحوه تسویه از محل صورت وضعیت های تنظیمی توسط طرف قرارداد و طرف قرارداد شرکت نگین گهرخاورمیانه می باشد.\n\n","persian_date":"1401-05-03 13:22:00","date":1658755320000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/250141\/«کگهر»از-انعقاد-قرارداد-مهم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de59d72e3f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سنگ آهن گهر زمین در 6 ماهه منتهی به خرداد به سود خالص 7309 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت سنگ آهن گهر زمین در 6 ماهه منتهی به خرداد به سود خالص 7309 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش  31 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 2924 ریالی ساخته است. گفتنی است فروش این شرکت با 37 درصد رشد به 13584 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 7403 میلیارد تومانی شد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 09:15:00","date":1658394900000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/249554\/عملکرد-نیمه-اول-«کگهر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8d9ef85cc7.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 6 ماهه منتهی به خرداد 1401 حدود 13539 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 2079 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n","persian_date":"1401-04-07 21:19:00","date":1656451140000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/247967\/«کگهر»-6-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb3107e7282.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 5 ماهه منتهی به اردیبهشت ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 5 ماهه منتهی به اردیبهشت 1401 حدود 11429 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 2442 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-07 17:41:00","date":1653759660000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/245521\/«کگهر»از-فروش-5-ماهه-منتهی-به-اردیبهشت-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62921f698cf0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 4 ماهه منتهی به فروردین 1401 حدود 9578 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 2442 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-02-10 15:29:00","date":1651332540000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/243209\/«کگهر»-در-فروردین-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d1688be23e.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت سنگ آهن گهرزمین (کگهر) منتهی به ۳۰آذر ۱۴۰۰ با حضور 93 درصدی سهامداران در تاریخ چهارشنبه 31 فروردین 1401  راس ساعت 14 طبق آگهی مجمع در محل سالن تلاش تهران برگزار شد.\nسهامداران  گهر زمین در این مجمع تقسیم سود نقدی ۴۰۰ تومانی را مصوب کردند . \n بورس24 : مجمع عمومی عادی سالیانه شرکت سنگ آهن گهرزمین (کگهر) منتهی به ۳۰آذر ۱۴۰۰ با حضور 93 درصدی سهامداران در تاریخ چهارشنبه 31 فروردین 1401  راس ساعت 14 طبق آگهی مجمع در محل سالن تلاش تهران برگزار شد.\nسهامداران  گهر زمین در این مجمع تقسیم سود نقدی ۴۰۰ تومانی را مصوب کردند . . .\nمحمد فلاح در تشریح عملکرد سال مالی ۱۴۰۰ گهر زمین گفت:\nبه همت همکاران پر تلاش گهر زمین موفق شدیم در سال مالی ۱۴۰۰\nاز بزرگترین معدن سنگ آهن روباز خاورمیانه  16.2 میلیون تن سنگ آهن برداشت کنیم.\nوی افزود: بر اساس اقدامات صورت گرفته در حوزه تولید، بازاریابی فروش شاهد رشد سود خالص  شرکت از ۴۳ هزار میلیارد ریال به ۱۰۸ هزار میلیارد ریال در سال مالی مورد گزارش شدیم.\n مدیر عامل گهر زمین گفت: افزایش 112 درصدی در «درآمد حاصل از فروش محصولات شرکت» و ثبت رکورد در فروش (به میزان 219.948.804 میلیون ریال در سال مالی مورد نظر)\n*افزایش 128 درصدی در «سود عملیاتی شرکت» و کسب 107.509.948 میلیون ریال سود عملیاتی در شرکت در سال مالی مورد نظر\n*افزایش 149 درصدی در «سود خالص شرکت» و کسب بیش از 107.869.041 میلیون ریال سود خالص در شرکت در سال مالی ۱۴۰۰ از جمله توفیقاتی بود که در بخش عملکرد مالی شرکت محقق شد.\nفلاح در توضیح اقدامات صورت گرفته در بخش توسعه های صورت گرفته نیز گفت:\n توانستیم با اقداماتی که اجرایی شد میزان تولید خطوط ۱و ۲ کنسانتره شرکت را بالاتر از ظرفیت اسمی داشته باشیم و در مجموع میزان تولید کنسانتره گهر زمین  به حدود ۴.۶ میلیون تن رسید.\n فلاح گفت:در حال حاضر ۳.۵ میلیارد یورو پروژه در دست اقدام داریم که برخی از این پروژه ها به صورت مشارکتی با مجموعه  گل‌گهر  در دست اجراست.\nهمچنین خط تولید ۵ میلیون تنی گندله ما  در بهمن ماه ۹۹ به بهره برداری رسید و موفق به تولید حدود ۲.۹ میلیون تن گندله در بازه ۱۱ ماهه شد.\nخط ۳ تولید کنسانتره ۲ میلیون تنی شرکت نیز در آبان ماه  سال ۱۴۰۰ به بهره برداری رسید و وارد مدار تولید شده است.\nمدیر عامل گهر زمین گفت: از اقدامات مهمی که اجرایی کردیم و از آن غافل نبودیم بحث اکتشاف بود\nدر حوزه اکتشافات پهنه ای به وسعت ۱۶۵ کیلومتر در ۴۵ کیلومتر در منطقه جبال بارز بین بم و جیرفت را مورد مطالعه قرار دادیم ، در این منطقه به  حدود ۳۷ نقطه امید رسیدیم که انتظار می رود که بالای ۵ توده ذخائر خوبی خواهد داشت و در تلاشیم تا پهنه های خوبی را از  وزارت صمت دریافت کنیم و انتظار داریم تا ۵_۶ ماه آینده بهره برداری و استخراج سنگ از این پهنه ها شروع شود.\nفلاح در خصوص مسیولیت های اجتماعی هم گفت: سرمایه گذاری بر دانش افزایی و ایجاد امکانات تحصیلی در مناطق کم برخوردار کرمان یکی از اولویت های ماست  تا از این طریق بتوانیم مقدمات لازم برای جذب و پرورش نخبگان بومی را فراهم کنیم.\n","persian_date":"1401-02-07 09:22:00","date":1651051320000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/242872\/مجمع-«کگهر»-400-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fe2e-1651035145.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سنگ آهن گهر زمین در 3 ماهه منتهی به اسفند برای هر سهم 1663 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت سنگ آهن گهر زمین در 3 ماهه منتهی به اسفند برای هر سهم 1663 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 58 درصدی داشته است. سود ناخالص با افزایش 43 درصدی به 3869 میلیارد تومان و سود خالص به 4156 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 58 درصد رسید این در حالی است که این رقم در دوره قبل  52 درصد بود.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 23:02:00","date":1650409320000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/242224\/وضعیت-سودآوری-در-گهر-زمین-چگونه-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625f0035ab276.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در خصوص اثرات عوارض صادراتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سنگ آهن گهر زمین اعلام داشت  وضع عوارض صادراتی بر این شرکت باعث از دست رفتن بیش از 10 هزار میلیارد ریال سود سهامداران خواهد شد.\n","persian_date":"1401-01-24 16:17:00","date":1649866620000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/241745\/تاثیر-عوارض-صادراتی-بر-«کگهر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6256b83c49bc2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین توضیحاتی در خصوص دلیل رشد سود خالص شرکت در سال مالی 1400که به میزان 149 درصد بود ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین توضیحاتی در خصوص دلیل رشد سود خالص شرکت در سال مالی 1400که به میزان 149 درصد بود ارائه نمود.شرکت بیان داشت افزایش سود ناشی از افزایش قیمت پایه فروش محصولات ،افزایش بهره وری ،کاهش هزینه ها و همچنین صادرات محصولات می باشد.و از طرفی افزایش میزان سود ،عمدتا ناشی از افزایش درآمد فروش نسبت به سال گذشته به تبع از افزایش نرخ شمش فولاد خوزستان می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 18:51:00","date":1649616660000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/241570\/«کگهر»در-خصوص-دلیل-افزایش-سود-شرکت-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6252e7d94a04f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت سنگ آهن گهر زمین منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین موفق شد در 3 ماهه منتهی به اسفند 1400 حدود 6824 میلیارد تومان درآمد از فروش محصولات خود کسب کرده که 3080 میلیارد تومان فروش اسفند ماه می باشد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 17:55:00","date":1648662900000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/241125\/«کگهر»-در-3--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62445a1fe3277.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اصلاحیه گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین اصلاحیه گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود را منتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت موفق شد در 12 ماهه منتهی به آذر 1400 حدود 22068 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که از این مبلغ 2707 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 112درصد رشد داشته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-27 00:01:00","date":1647561660000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/240360\/«کگهر»از-فروش-12-ماهه-منتهی-به-آذر-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62339a3652e3e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سنگ آهن گهر زمین صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت سنگ آهن گهر زمین صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت سنگ آهن گهر زمین در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 4315 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 149 درصدی داشته است .مجموع سود خالص این شرکت به 10787 میلیارد تومان رسید.این در حالیست که 11176 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 126 درصد افزایش  پیدا کرده است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-26 23:42:00","date":1647560520000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/240359\/جهش-149درصدی-سود-«کگهر»در-12-ماهه-آذر1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6233961ac3332.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،صندوق سرمایه گذاری اختصاصی بازارگردانی امید ایرانیان قصد دارد نماد معاملاتی «کگهر»را در بازار دوم فرابورس ایران با استفاده از روش مبتنی بر حراج در روز دوشنبه مورخ 1400.12.23 بازارگردانی کند. \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی امید ایرانیان قصد دارد نماد معاملاتی «کگهر»را در بازار دوم فرابورس ایران  با استفاده از روش مبتنی بر حراج در روز دوشنبه مورخ 1400.12.23 بازارگردانی کند.حداقل معاملات روزانه 1،300،000سهم می باشد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-21 20:25:00","date":1647116700000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/239956\/بازارگردانی-«کگهر1»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/622cd0438c765.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت سنگ آهن گهر زمین منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین موفق شد در 2 ماهه منتهی به بهمن 1400 حدود 3750 میلیارد تومان درآمد از فروش محصولات خود کسب کرده که 2119 میلیارد تومان فروش بهمن ماه می باشد.\n\n","persian_date":"1400-12-07 19:10:00","date":1645902600000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/239227\/عملکرد-بهمن-ماه-«کگهر»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a49e476db0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین موفق شد در 1 ماهه منتهی به دی 1400 حدود 1631 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. این رقم در مدت مشابه قبل 1093 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین موفق شد در 1 ماهه منتهی به دی 1400 حدود 1631 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. این رقم در مدت مشابه قبل 1093 میلیارد تومان بود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 17:20:00","date":1643217600000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/237124\/«کگهر»-در-دی-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f151965f233.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اعلام نمود ، این کنسرسیوم برنده مزایده معدن مس جانجا اعلام گردید که شرکت سنگ آهن گهرزمین یکی از اعضاء کنسرسیوم می باشد \nبه گزارش کدال نگر بورس24 ، شرکت  سنگ آهن گهر زمین اعلام نمود،  حسب بازگشائی پاکات در حضور نماینده کنسرسیوم ، این کنسرسیوم برنده مزایده معدن مس جانجا اعلام گردید که شرکت سنگ آهن گهرزمین یکی از اعضاء کنسرسیوم می باشد \n","persian_date":"1400-11-06 08:52:00","date":1643187120000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/236943\/«کگهر»-برنده-مزایده-معدن-مس-جانجا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0da77d3616.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در رابطه به هزینه های انرژی مصرفی شفاف سازی نمود. کگهر در سال 1400 حدود 63 میلیون لیتر نفت گاز با نرخ 6000 ریال، 34 میلیون مترمکعب گاز سوخت با نرخ 1030 و 5343 ریال، 224 هزار مگاوات برق با نرخ 991 و 7524 ریال و 2534 مترمکعب آب با نرخ 232هزار و 303 هزار ریال مصرف خواهد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در رابطه به هزینه های انرژی مصرفی شفاف سازی نمود. کگهر در سال 1400 حدود 63 میلیون لیتر نفت گاز با نرخ 6000 ریال، 34 میلیون مترمکعب گاز سوخت با نرخ 1030 و 5343 ریال، 224 هزار مگاوات برق با نرخ 991 و 7524 ریال و 2534 مترمکعب آب با نرخ 232هزار و 303 هزار ریال مصرف خواهد کرد. هم چنین پیش بینی مقدار مصرف انرژی در سال آتی این گونه می باشد: 78 میلیون لیتر نفت گاز، 62 میلیون مترمکعب گاز سوخت، 303 هزار مگاوات برق و 2875 هزار مترمکعب آب.\n","persian_date":"1400-10-14 16:07:00","date":1641312420000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/234692\/«کگهر»-از-هزینه-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d43f6adcbe9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین موفق شد در 12 ماهه منتهی به آذر 1400 حدود 22004 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین موفق شد در 12 ماهه منتهی به آذر 1400 حدود 22004 میلیارد تومان درآمد از فروش محصولات خود کسب نماید.\n","persian_date":"1400-10-07 21:16:00","date":1640726160000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/234175\/«کگهر»12-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb4d34015c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت شرکت سنگ آهن گهر زمین مجوز افزایش سرمایه 160 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت شرکت سنگ آهن گهر زمین مجوز افزایش سرمایه 160 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی به تصویب رساند\n","persian_date":"1400-10-04 09:06:00","date":1640423160000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/233379\/مجوز-افزایش-سرمایه-160-درصدی-«کگهر»تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c6adb0e532c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره سنگ آهن گهر زمین افزایش سرمایه 380 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره سنگ آهن گهر زمین افزایش سرمایه 380 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1400-09-30 17:33:00","date":1640107980000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/233187\/تصویب-افزایش-سرمایه-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c1de9020956.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در خصوص علت افزایش سود شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سنگ آهن گهر زمین در خصوص علت افزایش سود شرکت شفاف سازی نمود. کگهر بیان داشت علت عمده افزایش سود ناشی از افزایش نرخ فروش محصولات به تبع افزایش نرخ فروش شمش فولاد خوزستان و اضافه شدن محصول گندله می باشد.\n","persian_date":"1400-09-14 12:22:00","date":1638706920000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/232204\/بیان-علت-رشد-سود-از-زبان-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ac7db3514a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اعلام نمود که با توجه به اتمام مهلت 3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. بدیهی است بازگشایی نماد معاملاتی ناشر منوط به رعایت الزامات ماده 7 بند4دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین  اعلام نمود که با توجه به اتمام مهلت 3 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. بدیهی است بازگشایی نماد معاملاتی ناشر منوط به رعایت الزامات ماده 7 بند4دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان می باشد.\n\n","persian_date":"1400-09-14 09:28:00","date":1638696480000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/232185\/«کگهر»-از-تعلیق-ورقه-بهادار-ناشر-بعد-از-فرصت-اعطا-شده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ac54ecd5603.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین موفق شد در 11 ماهه منتهی به آبان 1400 حدود 19642 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که 3084 میلیارد تومان متعلق به این ماه می باشد \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین موفق شد در 11 ماهه منتهی به آبان 1400 حدود 19642 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. که 3084 میلیارد تومان متعلق به این ماه می باشد\n","persian_date":"1400-09-07 17:44:00","date":1638121440000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/231872\/«کگهر»11-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a38eb092ccc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سنگ آهن گهر زمین در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی کرد.\n","persian_date":"1400-08-19 11:33:00","date":1636543980000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/230183\/توضیحات-«کگهر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618b7cd2680bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24,شرکت سنگ آهن گهر زمین اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ,شرکت سنگ آهن گهر زمین اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1400-08-16 09:07:00","date":1636276020000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/229993\/توقف-نماد-معاملاتی-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6187660686593.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین اعلام نمود که طبق اعلام رسمی وزارت نیرو مبنی بر کمبود 15 هزار مگاوت برق در کشور و از آنجا که برق یکی از مهمترین ابزار های تولید در صنایع بزرگ و کوچک می باشد و طبق تکلیف وزارت محترم صمت مبنی بر اینکه شرکت های صنعتی و معدنی مکلف به سرمایه گذاری در این حوزه جهت تامین مصارف خود می باشند. لذا این شرکت پس بررسی های فراوان اقدام به تملیک 100 درصد سهام شرکت پرتو انرژی آذر ارس دارنده مجوز ساخت نیروگاه با ظرفیت 500 مگاوات در منطقه آزاد ارس به قیمت 3500 میلیارد ریال نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین اعلام نمود که طبق اعلام رسمی وزارت نیرو مبنی بر کمبود 15 هزار مگاوت برق در کشور و از آنجا که برق یکی از مهمترین ابزار های تولید در صنایع بزرگ و کوچک می باشد و طبق تکلیف وزارت محترم صمت مبنی بر اینکه شرکت های صنعتی و معدنی مکلف به سرمایه گذاری در این حوزه جهت تامین مصارف خود می باشند. لذا این شرکت پس بررسی های فراوان اقدام به تملیک 100 درصد سهام شرکت پرتو انرژی آذر ارس دارنده مجوز ساخت نیروگاه با ظرفیت 500 مگاوات در منطقه آزاد ارس به قیمت 3500 میلیارد ریال نموده است.\n\n","persian_date":"1400-08-15 17:18:00","date":1636219080000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/229962\/خرید-100-درصد-سهام-شرکت-پرتو-انرژی-آذر-ارس-توسط-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61868792e07c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24,شرکت سنگ آهن گهر زمین اعلام نمود با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه شماره 721592 مورخ 1400.06.21 ضرورت رعایت موارد فوق ظرف مهلت 2 ماه را به شرکت تاکید نمود وبا توجه به نامه واصله از شرکت مهلت مذکور به مدت 1 ماه دیگر تا تاریخ 1400.09.13 تمدید می گردد. \nبه گزارش کدال نگر بورس24 ,شرکت سنگ آهن گهر زمین اعلام نمود با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه شماره 721592 مورخ 1400.06.21 ضرورت رعایت موارد فوق ظرف مهلت 2 ماه را به شرکت تاکید نمود وبا توجه به نامه واصله از شرکت مهلت مذکور به مدت 1 ماه دیگر تا تاریخ 1400.09.13 تمدید می گردد.\n\n","persian_date":"1400-08-12 22:48:00","date":1635979680000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/229869\/تمدید-فرصت-اعطا-شده-به-ناشر-«کگهر»-جهت-رعایت-دستورالعمل-پذیرش-اوراق-بهادر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6182e07a4bb46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24,شرکت سنگ آهن گهر زمین اعلام نمود کارخانه خط 3 تولید کنسانتره سنگ آهن با ظرفیت تولید سالانه 2 میلیون تن با سرمایه گذاری 60 میلیون یورو و 1000 میلیارد ریال در مدت 36 احداث و به بهره برداری رسیده است. با افتتاح این خط ظرفیت تولید کنسانتره این شرکت از 4 میلیون به 6 میلیون تن افزایش خواهد یافت و اثرات درآمدی این خط حدود 15% افزایش درآمد شرکت خواهد بود. \nبه گزارش کدال نگر بورس24 ,شرکت سنگ آهن گهر زمین اعلام نمود کارخانه خط 3 تولید کنسانتره سنگ آهن با ظرفیت تولید سالانه 2 میلیون تن با سرمایه گذاری 60 میلیون یورو و 1000 میلیارد ریال در مدت 36 احداث و به بهره برداری رسیده است. با افتتاح این خط ظرفیت تولید کنسانتره این شرکت از 4 میلیون به 6 میلیون تن افزایش خواهد یافت و اثرات درآمدی این خط حدود 15% افزایش درآمد شرکت خواهد بود.\n\n","persian_date":"1400-08-11 17:46:00","date":1635875160000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/229790\/«کگهر»-از-پروژه-جدیدش-بهره-برداری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6181482c234e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سنگ آهن گهر زمین موفق شد در 10 ماهه منتهی به مهر 1400 حدود 16559 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین موفق شد در 10 ماهه منتهی به مهر 1400 حدود 16559 میلیارد تومان درآمد از فروش محصولات خود کسب نماید. این رقم در مدت مشابه قبل 7388 میلیارد تومان بود.\n\n","persian_date":"1400-08-08 15:32:00","date":1635607920000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/229510\/«کگهر»-10-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d34396bcf1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سنگ آهن گهر زمین در 9 ماهه منتهی به شهریور برای هر سهم 3065 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 229 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سنگ آهن گهر زمین در 9 ماهه منتهی به شهریور برای هر سهم 3065 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 229 درصدی داشته است. \n\n","persian_date":"1400-08-01 09:11:00","date":1634980260000,"key":"کگهر","url":"https:\/\/www.bourse24.ir\/news\/228625\/تحقق-سود-307-تومانی-در-«کگهر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173a0806db1d.jpg","img_text":""}]