[{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1403 حدود 15102 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1403  حدود 15102 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. مقایسه این رقم با دوره مشابه سال قبل نشان از افت 20 درصدی فروش شرکت دارد.\n\n","persian_date":"1403-06-07 14:21:00","date":1724854860000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/298681\/«مبین»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf011d779a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 4 ماهه منتهی به تیر 1403 حدود 12005 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 4 ماهه منتهی به تیر 1403  حدود 12005 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 2902 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد کاهش داشته است.\n","persian_date":"1403-05-07 10:48:00","date":1722163680000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/296741\/ارزیابی-عملکرد-فروش-\"مبین\"-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a5f0bf020d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژِی خلیج فارس از ابطال مصوبه نرخ گاز سوخت و خوراک 5 ماهه اول سال 1402 از سوی دیوان عدالت اداری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژِی خلیج فارس از ابطال مصوبه نرخ گاز سوخت و خوراک 5 ماهه اول سال 1402 از سوی دیوان عدالت اداری خبر داد و افزود: با توجه به تحمیل بار مالی زیاد به شرکت های پتروشیمی ناشی از این اقدام غیر قانونی امور حقوق دولت و وزارت نفت، موضوع در دویست و نهمین جلسه هیئت مدیره به تفصیل مورد بحث و بررسی قرار گرفت و مقرر گردید اقدامات حقوقی برای ابطال نامه های امور حقوقی دولت و معاونت برنامه ریزی وزارت نفت در دیوان عدالت اداری در دستور کار انجمن قرار گیرد که خوشبختانه هیات عمومی دیوان عدالت اداری در مورخ 1403.04.12 رای به ابطال نامه های مذکور داد.\nبر این اساس مطالبات شرکت ملی گاز از شرکت های پتروشیمی در پنج ماهه ابتدایی سال 1402 بر مبنای قیمت هر متر مکعب گاز خوراک و سوخت به ترتیب معادل 70,000 و 40,000 ریال، فاقد وجاهت قانونی می باشد.\n","persian_date":"1403-05-02 14:05:00","date":1721743500000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/296068\/\"مبین\"-از-ابطال-مصوبه-نرخ-گاز-سوخت-و-خوراک-5-ماهه-اول-سال-1402-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f8768afe4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد سود خالصی معادل 2772 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد سود خالصی معادل 2772 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 17درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-04-30 16:07:00","date":1721491620000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/295513\/افت-سود-«مبین»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/669baf648c716.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات ذیل به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس اعلام داشت مجمع عمومی عادی سالیانه این شرکت لغو و تصمیم گیری در خصوص دستور جلسات ذیل به مجامع بعدی که تاریخ آن متعاقباً اعلام میگردد موکول گردید.\n\n","persian_date":"1403-04-23 10:34:00","date":1720866840000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/295016\/مجمع-«مبین»-لغو-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669226d54f501.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص صورت های مالی حسابرسی نشده سال مالی منتهی به 1402.12.29 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در خصوص صورت های مالی حسابرسی نشده سال مالی منتهی به 1402.12.29 توضیحاتی ارائه نمود.\nاین شرکت در خصوص طرح شکایت از سوی یکی از شرکت های مصرف کننده یوتیلیتی به طرفیت شورای رقابت بیان داشت: هیات تخصصی صنایع و بازرگانی دیوان عدالت اداری به موجب دادنامه شماره 140331390000500021 مورخ 1403.03.01 اقدام به صدور دستور موقت دائر بر توقف موقت اجزای مصوبه 621 شورای رقابت در بازه زمانی 1401.01.01 تا 1402.08.30 نموده است .\nبا توجه به اینکه مصوبه شماره 621 شورای رقابت مبنای صورت  قیمت های موضوع نامه شماره 1-100\/1187 م ص پ مورخ 1402.12.14 شرکت ملی صنایع پتروشیمی ایران بوده و نیز با عنایت به اینکه تا تاریخ حاضر از سوی هیات تخصصی صنایع و بازرگانی دیوان عدالت اداری نسبت به اصل شکایت مطروحه رسیدگی انجام نشده و تصمیمی نفیا یا اثباتا اتخاذ نشده است، و صرفنظر از اینکه شرکت مبین انرژی خلیج فارس مستقیما طرف شکایت فوق نمی باشد، موکدا ضروری است که کلیه سهامداران این شرکت، سرمایه گذاران و کلیه فعالات بازار بورس و سرمایه در تحلیل ها و تصمیمات مالی و سرمایه گذاری خود این امر را در نظر داشته باشند که درآمد و سود شناسایی شده در صورت های مالی حسابرسی نشده این شرکت برای سال مالی منتهی به 1402.12.29 منوط به رسیدگی ماهوی از سوی هیات تخصصی صنایع و بازرگانی دیوان عدالت اداری در مورد شکایت و رد شکایت مطورحه می باشد و در غیر اینصورت و ابطال مصوبه شورای رقابت از سوی دیوان عدالت اداری، باید تعدیل لازم در حساب های مربوطه اعمال گردد.\nشایان ذکر است آثار مالی احتمالی این تعدیل در بازه زمانی 1401.01.01 تا 1402.08.30 جمعا می تواند تا 83387 میلیارد ریال (اثر کاهشی سود) باشد.\n","persian_date":"1403-04-20 20:06:00","date":1720641960000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/294988\/شفاف-سازی-\"مبین\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/668eb89a5cf1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل 11546 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد 1403 سود خالصی معادل  11546 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 34 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nمبین انرژی خلیج فارس به ازای هر سهم نیز سود 2046 ریالی ساخت. سود ناخالص نیز با کاهش 25 درصدی همراه شد و به 6479 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  2024 میلیارد تومانی  30 درصد افزایش داشت و به 48333 میلیارد تومان رسید.\n","persian_date":"1403-04-20 19:53:00","date":1720641180000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/294987\/کارنامه-3-ماهه-\"مبین\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/668eb5549a533.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد از فروش محصولات خود 8401 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد از فروش محصولات خود 8401 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 13 درصد کاهش داشته است.\n\n","persian_date":"1403-04-09 13:31:00","date":1719667860000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/294295\/فروش-«مبین»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fdb504b483.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از ابلاغ دادنامه شعبه 4 تجدید نظر دیوان عدالت اداری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس از ابلاغ دادنامه شعبه 4  تجدید نظر دیوان عدالت اداری خبر داد و افزود:  شعبه 4 تجدید نظر دیوان عدالت اداری ضمن رد تجدید نظر خواهی دادنامه جدید نظر خواسته به دادنامه شماره 632262 مورخ 1402.03.16، صادره از شعبه بدوی عدالت اداری مبنی بر قبول شکایت وکیل این شرکت و شرکت فجر انرژی و رد شکایت وکلای شکات بدوی اصلی را طی دادنامه شماره 140321290000585525 مورخ 1403.03.12، ابرام و رای قطعی صادر نمود. لذا در راستای اجرای ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های پذیرفته شده نزد سازمان بورس و اوراق بهادار، بدینوسیله دادنامه صادره توسط مرجع تجدید نظر دیوان عدالت اداری که در مورخ 1403.03.21 در اختیار این شرکت قرار گرفته است.\n","persian_date":"1403-03-22 21:57:00","date":1718143020000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/292991\/\"مبین\"-از-ابلاغ-دادنامه-شعبه-4-تجدید-نظر-دیوان-عدالت-اداری-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666896fcef308.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 6104 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1403  حدود 6104 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 2824 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 7 درصد کاهش داشته است.\n","persian_date":"1403-03-07 17:09:00","date":1716829740000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/292377\/\"مبین\"-دوماهه-نخست-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66545ba61038a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس پیرو اطلاعیه زاگرس در مورد انتشار رای دیوان عدالت اداری در خصوص نرخ سرویس های جانبی سال 1401 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس پیرو اطلاعیه زاگرس در مورد انتشار رای دیوان عدالت اداری در خصوص نرخ سرویس های جانبی سال  1401 شفاف سازی نمود.مبین بیان داشت تصمیمات شورای رقابت مربوط به مصوبه 621 از پشتوانه حقوقی و قانونی لازم برخوردار است و انتظار می روند شورای مذکور با مدافعات و مستندات کافی نسبت به دفاع از مصوبه خود و احقاق حقوق این شرکت اقدام نماید. مبین افزود که از تمام ظرفیت های خود جهت جلوگیری از تضییع حقوق سهامداران خود استفاده خواهد کرد.\n\n","persian_date":"1403-03-06 18:30:00","date":1716748200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/292214\/واکنش-«مبین»-به-رای-دیوان-عدالت-در-خصوص-نرخ-های-سرویس-های-جانبی-1401-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66531d4c67575.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1403 حدود 3173 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1403  حدود 3173 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. مقایسه این رقم با دوره مشابه سال قبل نشان از افت 13 درصدی فروش شرکت دارد.\n\n","persian_date":"1403-02-05 16:48:00","date":1713977280000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/290205\/آیا-از-فروش-«مبین»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628d57961bc6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 12 ماهه منتهی به اسفند 1402 حدود 48178 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 12 ماهه منتهی به اسفند 1402  حدود 48178 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2703 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\n","persian_date":"1403-01-08 15:47:00","date":1711554420000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/288530\/بررسی-روند-فروش-\"مبین\"-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603dcfb1b02a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس پیرو گزارش منتشر شده در فضای مجازی مبنی بر ابلاغ نرخ نامه سرویس های جانبی به شرکت های مصرف کننده توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس پیرو گزارش منتشر شده در فضای مجازی مبنی بر ابلاغ نرخ نامه سرویس های جانبی به شرکت های مصرف کننده اظهار داشت: نامه محرمانه شماره 1187\/1-100 م ص پ مورخ 1402\/12\/14 معاون محترم وزیر و مدیرعامل شرکت ملی صنایع پتروشیمی در تاریخ 1402\/12\/14 توسط شرکت ملی صنایع پتروشمی براساس تصویر پیوست به کلیه شرکت ها مصرف کننده سرویس های جانبی ارسال وابلاغ شده است.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n","persian_date":"1402-12-16 23:14:00","date":1709766840000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/287521\/شفاف-سازی-مبین-در-خصوص-اخبار-مبنی-بر-ابلاغ-نرخنامه-سرویس-های-جانبی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e896622cad7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از اعلام قیمت فروش سرویس های جانبی سال 1401 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس از  اعلام قیمت فروش سرویس های جانبی سال 1401 خبر داد.\nمبین بیان داشت نرخ های مذکور باعث افزایش درآمد عملیاتی برای سال 1401 و نه ماهه اول 1402 به ترتیب به مبلغ 43 هزار میلیارد ریال و 35 هزار میلیارد ریال خواهد شد.\n\n","persian_date":"1402-12-15 11:42:00","date":1709638920000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/287390\/«مبین»-از-اعلام-نرخ-سرویس-های-جانبی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6a29e7ae8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1402 حدود 41137 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1402  حدود 41137 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 2010 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n\n","persian_date":"1402-12-08 18:06:00","date":1709057160000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/286987\/مروری-بر-روند-درآمدی-\"مبین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ddc20f072e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس بیان داشت فروش گاز سوخت و خوراک به شرکت پتروشیمی زاگرس از تاریخ 1402.10.27 مستقیما از طرف شرکت گاز استان بوشهر انجام می شود. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس بیان داشت در راستای اجرای تفاهم نامه سه جانبه بین شرکت و شرکت گاز استان بوشهر و شرکت پتروشیمی زاگرس، فروش گاز سوخت و خوراک به زاگرس از تاریخ 1402.10.27 مستقیما از طرف شرکت گاز استان بوشهر انجام می شود. مبین افزود فروش گاز سوخت و خوراک به شرکت های منطقه عسلویه آثار سود و زیانی با اهمیتی برای شرکت ندارد و همچنین بدهی زاگرس به مبین از دفاتر مبین خارج و به حساب های شرکت گاز استان بوشهر منظور شده است.\n\n","persian_date":"1402-11-30 18:13:00","date":1708366380000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/286208\/توضیحات-«مبین»-در-خصوص-تفکیک-قرارداد-فروش-گاز-شرکت-پتروشیمی-زاگرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d337bf82bee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مبین انرژی خلیج فارس در 10 ماهه منتهی به دی حدود 38,237 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس در 10 ماهه منتهی به دی حدود 38,237 میلیارد تومان درآمد کسب نمود که 2,120 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 19% رشد داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 15 درصدی است.\n\n","persian_date":"1402-11-07 17:33:00","date":1706376780000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/285010\/نگاهی-به-فروش-«مبین»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4dbed1fd05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص علت تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس در خصوص علت تغییرات سود شفاف سازی کرد.\n","persian_date":"1402-10-30 18:56:00","date":1705776960000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/284039\/توضیحات-«مبین»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abb4d9d7b45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 9 ماهه منتهی به آذر سود خالصی معادل 2787 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت  9 ماهه منتهی به آذر سود خالصی معادل 2787 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 64 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت مبین انرژی خلیج فارس به ازای هر سهم نیز سود 1393 ریالی ساخت. سود ناخالص نیز با کاهش 63 درصدی همراه شد و به 2838 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 2024 میلیارد تومانی ، 21 درصد افزایش داشت و به 36118  میلیارد تومان رسید.\n","persian_date":"1402-10-30 16:45:00","date":1705769100000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/283987\/سهامداران-\"مبین\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab9600981c2.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 9 ماهه منتهی به آذر 1402  حدود 37090 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 9 ماهه منتهی به آذر 1402  حدود 37090 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 3387 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 25% رشد داشته است.\n\n","persian_date":"1402-10-06 12:00:00","date":1703678400000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/282638\/«مبین»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658baf442d762.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس پیرو گزارش منتشر شده در پایگاه خبری سامانه اطلاع رسانی کدال مبنی بر محدودیت مصرف گاز شرکت های پتروشیمی در منطقه عسلویه توضیحاتی ارائه نمود. \nبه گزارش کدال نگر  بورس24 ، شرکت مبین انرژی خلیج فارس پیرو  گزارش منتشر شده در پایگاه خبری سامانه اطلاع رسانی کدال مبنی بر محدودیت مصرف گاز شرکت های پتروشیمی در منطقه عسلویه اظهار داشت:  طبق نظر شرکت گاز استان بوشهر و مستند به نامه شماره گ \/٣٤ ٢٢٦٠٩\/٠٠٠ مورخ ١٤٠٢\/١٠\/٠٣ آن شرکت، جریان گاز به سمت شرکت پتروشیمی زاگرس قطع گردیده است و وصل مجدد گاز ، منوط به موافقت شرکت گاز و رعایت شرط مندرج در نامه مذکور می باشد.\nبدیهی است با توجه به اینکه شرکت پتروشیمی زاگرس جزو مشتریان عمده این شرکت می باشد، در صورت استمرار این موضوع ، آثار مالی ناشی از عدم مصرف سرویس های جانبی توسط شرکت مذکور بابت گاز خوراک، در صورت با اهمیت بودن به اطلاع سهامداران خواهد رسید.\n\n","persian_date":"1402-10-04 20:19:00","date":1703535540000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/282314\/توضیحات-\"مبین\"-در-خصوص-اخبار-مبنی-بر--محدودیت-مصرف-گاز-شرکت-های-پتروشیمی-در-منطقه-عسلویه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65898159dd485.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مبین انرژی خلیج فارس کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در رابطه با نرخ یوتیلیتی پاسخ داد. مبین گفت که در حال حاضر برنامه ای برای افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت یا سرمایه گذاری ندارد. \nبه گزارش کدال نگر بورس24 ،  مبین انرژی خلیج فارس کنفرانس اطلاع رسانی برگزار کرد و به سوالاتی عمدتا در رابطه با نرخ یوتیلیتی  پاسخ داد. مبین گفت که در حال حاضر برنامه ای برای افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت یا سرمایه گذاری ندارد.\n\n\n\n\n\n\n","persian_date":"1402-09-25 12:57:00","date":1702731420000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/281805\/«مبین»-کنفرانس-اطلاع-رسانی-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/657d3c21694f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از محدودیت مصرف گاز خوراک شرکت های پتروشیمی در منطقه عسلویه با توجه به اعلام شرکت گاز بوشهر و به دلیل برودت هوا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس از  محدودیت مصرف گاز خوراک شرکت های پتروشیمی در منطقه عسلویه با توجه به اعلام شرکت گاز بوشهر و به دلیل برودت هوا خبر داد.\n\n","persian_date":"1402-09-21 14:36:00","date":1702391760000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/281684\/مصرف-گاز-«مبین»-محدود-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65780d7363ee1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 8 ماهه منتهی به آبان 1402 حدود 33703 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. ک \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 8 ماهه منتهی به آبان 1402  حدود 33703 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 6118 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n","persian_date":"1402-09-07 20:45:00","date":1701204300000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/281036\/فروش-8-ماهه-\"مبین\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565eef64e7ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از ابلاغ نرخ گاز مصرفی برای سال 1402 خبر داد. مبین بیان داشت که مبلغ گاز مصرفی در سال قبل 4977 میلیارد تومان و معادل 19% مجموع بهای تمام شده بوده است. همچنین افزود صورتحساب گاز بر اساس نرخ های جدید تا کنون به شرکت ابلاغ نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس از ابلاغ نرخ گاز مصرفی برای سال 1402 خبر داد. مبین بیان داشت که مبلغ گاز مصرفی در سال قبل 4977 میلیارد تومان و معادل 19% مجموع بهای تمام شده بوده است. همچنین افزود صورتحساب گاز بر اساس نرخ های جدید تا کنون به شرکت ابلاغ نشده است.\n","persian_date":"1402-08-22 13:33:00","date":1699882380000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/279818\/«مبین»-و-شفاف-سازی-ابلاغ-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551c31c98368.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، مبین انرژی خلیج فارس اعلام نمود برخی از واحد های تولیدی شرکت های مصرف کننده جانبی اقدام به تعمیرات اساسی نموده اند که تاثیر مهمی بر EPS شرکت نخواهد داشت. \nبه گزارش کدال نگر بورس24 ، مبین انرژی خلیج فارس اعلام نمود برخی از واحد های تولیدی شرکت های مصرف کننده جانبی اقدام به تعمیرات اساسی نموده اند که تاثیر مهمی بر EPS شرکت نخواهد داشت.\n","persian_date":"1402-08-16 14:43:00","date":1699368180000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/279570\/تعمیرات-اساسی-در-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/654a1bd168e7f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مبین اعلام نمود با توجه به اعلام نرخ گاز طبیعی مجتمع های پتروشیمی و اینکه نرخ چند ماه از سال مشخص نیست، و هنوز در قبض گاز استان بوشهر اعمال نشده است، آثار سود و زیانی این تغییر متعاقبا اعلام خواهد شد. \nبه گزارش کدال نگر بورس24 ، مبین اعلام نمود با توجه به اعلام نرخ گاز طبیعی مجتمع های پتروشیمی و اینکه نرخ چند ماه از سال مشخص نیست، و هنوز  در قبض گاز استان بوشهر اعمال نشده است، آثار سود و زیانی این تغییر متعاقبا اعلام خواهد شد.\n\n","persian_date":"1402-08-14 15:22:00","date":1699197720000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/279477\/«مبین»-و-شفاف-سازی-در-خصوص-اصلاح-نرخ-گاز-طبیعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6547820c34119.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت مبین انرژی خلیج فارس از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 200 درصدی شرکت مبین انرژی خلیج فارس از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1402-08-13 10:25:00","date":1699093500000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/279386\/صدور-مجوز-افزایش-سرمایه-در-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6545eae0ef3b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 7 ماهه منتهی به مهر 1402 حدود 27710 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 7 ماهه منتهی به مهر 1402  حدود 27710 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 3783 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 4378 درصد رشد داشته است.\n","persian_date":"1402-08-07 15:43:00","date":1698594180000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/279089\/رشد-فروش-7-ماهه-در-\"مبین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e4c1fc5cac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در 6 ماهه منتهی به شهریور سود خالصی معادل 3290 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 35 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در 6  ماهه منتهی به شهریور سود خالصی معادل 3290 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 35 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 16:05:00","date":1697990700000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/278135\/«مبین»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653516faa6632.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص رفع محدودیت گاز شرکت پتروشیمی زاگرس شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس در خصوص رفع محدودیت گاز شرکت پتروشیمی زاگرس شفاف سازی کرد.\n","persian_date":"1402-07-18 13:11:00","date":1696943460000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/277396\/«مبین»-از-رفع-محدودیت-گاز-پتروشیمی-زاگرس-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65251c3b36245.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس بیان داشت این شرکت هیچ گونه نقشی در نرخ گذاری گاز و احتساب بهای گاز مصرف کنندگان نداشته و مبنای محاسبه بدهی مصرف کنندگان قبوض صادره از شرکت ملی گاز استان بوشهر می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس بیان داشت این شرکت هیچ گونه نقشی در نرخ گذاری گاز و احتساب بهای گاز مصرف کنندگان نداشته و مبنای محاسبه بدهی مصرف کنندگان قبوض صادره از شرکت ملی گاز استان بوشهر می باشد.\n\n","persian_date":"1402-07-09 14:21:00","date":1696170060000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/277110\/«مبین»-در-خصوص-محدودیت-مصرف-گاز-پتروشیمی-زاگرس-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65194f1d007c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1402 حدود 23616 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1402  حدود 23616 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 4646 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n","persian_date":"1402-07-08 12:30:00","date":1696077000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/276947\/فروش-6-ماهه-\"مبین\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6517e399c5847.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت مبین انرژی خلیج فارس افزایش سرمایه 200 درصدی این شرکت را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت مبین انرژی خلیج فارس افزایش سرمایه 200 درصدی این شرکت از مبلغ 20,237,840,000,000 ریال به مبلغ 60,713,520,000,000 ریال از محل مطالبات حال شده سهامداران و آورده نقدی به منظور جبران مخارج سرمایهای گذشته و عدم خروج نقدینگی جهت تامین سرمایه در گردش را تایید کرد.\n","persian_date":"1402-07-01 12:37:00","date":1695472620000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/276324\/تایید-افزایش-سرمایه-200-درصدی-\"مبین\"-توسط-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/650eaac59ffb6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مبین انرژی خلیج فارس افزایش سرمایه 200 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مبین انرژی خلیج فارس افزایش سرمایه 200 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1402-06-20 12:39:00","date":1694435940000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/275932\/«مبین»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fee766d3060.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1402 حدود 18957 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مرداد حدود 4768 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1402  حدود 18957 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مرداد حدود 4768 میلیارد تومان بود.\n\n","persian_date":"1402-06-06 14:11:00","date":1693231860000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/275283\/آیا-از-اخرین-وضعیت-عملکرد-«مبین»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec87e6580f8.jpg","img_text":""},{"text":" در پی اتفاقات چند روز اخیر و خارج شدن شرکت پتروشیمی جم از مدار تولید که با رفع گرفتگی در یکی از مبدل های حرارتی این شرکت و پس از آن افزایش سطح تولید همراه بود، ذکر نکاتی حائز اهمیت است. \n بورس24 : در پی اتفاقات چند روز اخیر و خارج شدن شرکت پتروشیمی جم از مدار تولید که با رفع گرفتگی در یکی از مبدل های حرارتی این شرکت و پس از آن افزایش سطح تولید همراه بود، ذکر نکاتی حائز اهمیت است.\nدر طول قریب به دو دهه فعالیت پتروشیمی های منطقه پارس ، شرکت های مبین انرژی خلیج فارس و پتروشیمی جم همواره تعامل مثبت و گسترده ای با یکدیگر داشته و دارند و افتخار هر دو شرکت این است که بعنوان دو قطب صنعت پتروشیمی در منطقه عسلویه ، با هم و در کنار یکدیگر نقش موثر و سازنده ای در تولید این صنعت ارزش آفرین ایفا نموده اند.\nتامین یوتیلیتی پایدار خدمت ارزشمندی است که شرکت مبین انرژی به صورت شایسته و با تلاش مضاعف در اختیار شرکت پتروشیمی جم قرار داده و شرکت پتروشیمی جم نیز از نحوه ارائه خدمات و سطح تعامل و ارتباط دو شرکت، احساس رضایت و خرسندی دارد .\nدر این میان بی شک مشکلات گاه و بی گاه و خارج از اراده انسانی نیز سایه ای بر صنعت پتروشیمی داشته و این صنعت استراتژیک را با چالش هایی روبرو می کند کما اینکه چند روز گذشته، گرمای بیش از حد هوا و دمای بالای اب دریا که خارج از حیطه کنترل و اختیار دو شرکت بود، مشکلاتی در روند تولید شرکت پتروشیمی جم پدید آورد.\nاگرچه وقوع این مشکلات بعضا سبب کاهش یا توقف موقت تولید میگردد لیکن همواره با الطاف الهی و تعامل مثبت شرکت ها با یکدیگر، بر مشکل فائق آمده و انشاالله این روند مثبت بین دو شرکت مبین و جم پایدار و برقرار خواهد ماند.\nاز این رو ضمن توصیه به پرهیز از حاشیه سازی به بعضی اصحاب گرامی رسانه ( که تاکنون نیت شان را خیر می دانیم )، تاکید داریم که بازیچه ساختن اخبار فنی بین مجتمع های پتروشیمی توسط برخی رسانه ها به دور از اخلاق حرفه ای بوده و توصیه اکید به این دوستان این است که بجای پرداختن به حواشی بی اهمیت ، یاری رسان شرکت ها در امر تولید و اعتلای صنعت پتروشیمی باشند.\nضمنا در حوزه قیمت خدمات یوتیلتی نیز پتروشیمی جم اظهار نظری نداشته و با توجه به اینکه مراجع ذیصلاح در حال رسیدگی هستند خود را موظف به پذیرش قانون میداند.\n عبدالرحیم قنبریان\/ مدیرعامل و نایب رئیس هیات مدیره شرکت پتروشیمی جم\nمهدی فرزانه\/ مدیرعامل و نایب رئیس هیات مدیره شرکت مبین انرژی خلیج فارس\n","persian_date":"1402-05-14 07:54:00","date":1691222040000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/273948\/اطلاعیه-مشترک-مدیران-عامل-شرکت-های-پتروشیمی-جم-و-مبین-انرژی-خلیج-فارس","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bokl-1691213089.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص دعاوی مطروحه در خصوص قیمت های سرویس های جانبی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس در خصوص دعاوی مطروحه در خصوص قیمت های سرویس های جانبی شفاف سازی نمود.\n\n","persian_date":"1402-05-08 16:22:00","date":1690734120000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/273765\/شفاف-سازی-«مبین»-در-خصوص-دعاوی-قیمت-های-سرویس-های-جانبی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c66afc48796.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 4 ماهه منتهی به تیر 1402 حدود 14189 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 4 ماهه منتهی به تیر 1402  حدود 14189 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش تیر حدود 4479 میلیارد تومان بود.\n\n","persian_date":"1402-05-07 13:10:00","date":1690636200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/273630\/عملکرد-«مبین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4ec8c6b339.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص نرخ سرویس های جانبی توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در خصوص نرخ سرویس های جانبی اظهار داشت: شرکت ملی صنایع پتروشیمی ایران طی نامه ای در مورخ 1401.01.31 قیمت هر یک از سرویس های جانبی این شرکت را در محدوده زمانی سال 1400 اعلام نموده بود. در همین راستا مجددا شرکت ملی صنایع پتروشیمی طی نامه دیگری در مورخ 1401.03.10 به استناد مصوبات شماره 479 و 489 شورای رقابت، قیمت فروش هر یک از سرویس های جانبی این شرکت را از 1400.01.01 لغایت 1400.12.29 مورد تایید مجدد قرار داد که به موجب همین نامه ، اطلاع رسانی لازم از جانب این شرکت به بازار سرمایه ، سهامداران و شرکت های ذینفع انجام پذیرفت.پس از این مرحله شرکت پتروشیمی زاگرس با طرح شکایت در دیوان عدالت اداری تقاضای \"ابطال  نامه دوم به مورخ 1401.03.10 مدیر عامل شرکت صنایع پتروشیمی \" را نموده که موضوع در هیات عمومی دیوان عدالت اداری مطرح و پس از رسیدگی ، هیات مذکور به موجب دادنامه شماره 140231390000920475 مورخ 1402.04.13 با تاکید بر اینکه موجبی برای ابطال نامه مذکور وجود ندارد، رای را بر عدم ابطال نامه شرکت ملی صنایع پتروشیمی صادر نموده است.بنابراین بموجب رای صادره از سوی هیات عمومی دیوان عدالت اداری ، نامه شرکت ملی صنایع پتروشیمی مشتمل بر قیمت های فروش محصولات این شرکت در بازه زمانی سال 1400 کماکان معتبر و ساری و جاری خواهد بود.\n","persian_date":"1402-05-02 13:20:00","date":1690204800000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/273108\/\"مبین-\"-در-خصوص-نرخ-سرویس-های-جانبی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be575649751.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد سود خالصی معادل 2086 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد سود خالصی معادل 2086 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 19  درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-04-28 14:30:00","date":1689777000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/272549\/افت-سود-«مبین»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7d0344b84d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص آثار مالی ناشی از افزایش نرخ گاز سوخت بر بهای تمام شده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس در خصوص آثار مالی ناشی از افزایش نرخ گاز سوخت بر بهای تمام شده خبر داد.\n","persian_date":"1402-04-24 14:36:00","date":1689431760000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/272244\/«مبین»-در-خصوص-افزایش-نرخ-مواد-اولیه-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b28bb8c9ec4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس اعلام داشت نامه محرمانه در خصوص نرخ گاز خوراک و سوخت سال 1402 توسط این شرکت واصل گردیده که بدلیل عنوان محرمانه نامه مذکور ، این شرکت از افشای تصویر نامه فوق الذکر معذور می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس اعلام داشت نامه محرمانه در خصوص نرخ گاز خوراک و سوخت سال 1402 توسط این شرکت واصل گردیده که بدلیل عنوان\"محرمانه\" نامه مذکور ، این شرکت از افشای تصویر نامه فوق الذکر معذور می باشد. شایان ذکر است نرخ های جدید ابلاغی تاکنون در صورتحسابهای ماهانه شرکت ملی گاز اعمال نگردیده و به محض وصول قبض گاز و قطعی شدن آن مراتب اطلاع رسانی خواهد شد.\n\n","persian_date":"1402-04-14 12:22:00","date":1688559720000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/271829\/«مبین»-از-ابلاغ-نرخ-خوراک-و-گاز-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a53d40b94fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از اتمام تعمیرات یکی از ترین های واحد هوا شماره 1 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس از  اتمام تعمیرات یکی از ترین های واحد هوا شماره 1 خبر داد.\n","persian_date":"1402-04-11 13:34:00","date":1688304840000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/271640\/اتمام-تعمیرات-در-یک-واحد-تولیدی-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a159b6e3efb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر تغییر نرخ گاز سوخت و خوراک به استحضار می رساند تاکنون هیچ گونه ابلاغیه رسمی مبنی بر شایعه فوق الذکر از طریق مراجع قانونی و قیمت گذار به این شرکت اعلام نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر تغییر نرخ گاز سوخت و خوراک به استحضار می رساند تاکنون هیچ گونه ابلاغیه رسمی مبنی بر شایعه فوق الذکر از طریق مراجع قانونی و قیمت گذار به این شرکت اعلام نشده است.\n","persian_date":"1402-04-10 13:24:00","date":1688217840000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/271578\/رد-شایعه-افزایش-نرخ-در-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a005d0ed745.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1402 حدود 9330 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1402  حدود 9330 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2726 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 9 درصد کاهش داشته است.\n","persian_date":"1402-04-07 11:55:00","date":1687953300000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/271377\/\"مبین\"-خرداد-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649bfc6e62e94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص دلایل کاهش حدود 38 درصدی سود عملیاتی سال متهی به 1401.012.29 نسبت به سال مالی قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در خصوص دلایل کاهش حدود 38 درصدی سود عملیاتی سال متهی به 1401.012.29 نسبت به سال مالی قبل اظهار داشت: با توجه به اینکه تا کنون نرخ های فروش سال 1401 از سوی شورای رقابت به شرکت ابلاغ نشده نرخ های فروش محصولات یونولیتی در سال 1401 بر اساس آخرین نرخ نامه مصوب (نرخنامه سال 1400) و به صورت علی الحساب در صورت حساب های فروش و صورت های مالی منظور شده است؛ کاهش 7 درصدی فروش به شرکت زاگرس به علت اورهال و اعمال محدودیت در مصرف گاز بابت برودت هوا در فصل زمستان و همچنین کاهش 6 درصدی فروش به شرکت پتروشیمی پردیس به علت اعمال محدودیت در مصرف گاز بابت برودت هوا در فصل زمستان؛ کاهش 98 درصدی فروش اکسیژن و به تبع آن دیگر سرویس های جانبی به شرکت فرسا شیمی بعلت افزایش نرخ خوراک اتیلن و از سرویس خارج شدن شرکت مذکور در سال 1401 و افزایش هزینه های سربار (بجز استهلاک) به میزان رشد نرخ تورم و هزینه های حقوق و دستمزد به میزان نرخ مصوب دولت باعث افزایش بهای تمام شده کالای فروش رفته شد و تمام این عوامل مجموعا باعث کاهش حدود 28 درصدی سود عملیاتی گردید.\n","persian_date":"1402-04-04 10:46:00","date":1687689960000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/270844\/علت-کاهش-سود-عملیاتی-\"مبین\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6497f7a8a673c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس رای شعبه سوم دیوان عدالت اداری را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس بیان داشت  رای شعبه سوم دیوان عدالت اداری با ذکر توضیحات ذیل می باشد: الف-شعبه سوم دیوان عدالت اداری در خصوص ابطال مصوبات 479 و 489 شورای رقابت باستناد دادنامه هیئت تخصصی صنایع و بازرگانی دیوان عدالت اداری مبنی بر رد شکایت مزبور، قرار عدم صلاحیت صادر نموده است. ب-همچنین در خصوص شکایت شاکیان مبنی با ابطال رأی هیأت تجدید نظر شورای رقابت، حکم به رد شکایت شاکیان صادر نموده است. \n","persian_date":"1402-03-29 10:42:00","date":1687171320000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/270467\/شکایت-شاکیان-«مبین»-رد-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64900de35f2e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از تعمیرات اضطراری یکی از ترین های واحد هوا شماره 1 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس از  تعمیرات اضطراری یکی از ترین های واحد هوا شماره 1 خبر داد.\n\n","persian_date":"1402-03-10 09:34:00","date":1685525640000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/269658\/«مبین»-از-تعمیرات-اضطراری-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6476e3603275e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 6604 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 2955 میلیارد ریال آن مربوط به همین ماه بود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 6604 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که 2955 میلیارد ریال آن مربوط به همین ماه بود.\n","persian_date":"1402-03-07 14:47:00","date":1685285220000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/269386\/بررسی-فروش-2-ماهه-نخست-\"مبین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/647338426519b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی مبین اعلام نمود بر اساس رای دیوان عدالت اداری، که صراحتاً عنوان می نماید مصوبات جلسات 479 و 489 شورای رقابت در چهارچوب صلاحیت های قانونی این شورا به تصویب رسیده و مغایرتی با قوانین و مقررات و رای مورد استناد ندارد رای به رد شکایت شرکت های پتروشیمی از شورای رقابت صادر نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی مبین اعلام نمود بر اساس رای دیوان عدالت اداری، که صراحتاً عنوان می نماید \"مصوبات جلسات 479 و 489 شورای رقابت در چهارچوب صلاحیت های قانونی این شورا به تصویب رسیده و مغایرتی با قوانین و مقررات و رای مورد استناد ندارد\" رای به رد شکایت شرکت های پتروشیمی از شورای رقابت صادر نموده است.\n\n","persian_date":"1402-02-23 11:33:00","date":1683977580000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/268119\/دیوان-عدالت-شکایت-پتروشیمی-ها-را-رد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/645f443cd7fae.jpg","img_text":""},{"text":" مرجعیت شورای رقابت در نرخ‌گذاری سرویس‌های جانبی تایید شد\nسهامداران مبین و بفجر نگران نباشند \n بورس24 : بر اساس دادنامه هیات تخصصی صنایع و بازرگانی دیوان عدالت اداری، شکایت برخی شرکت‌های خریدار یوتیلیتی با موضوع ابطال مصوبات ۴۷۹ و ۴۸۹ شورای رقابت در خصوص اصلاح دستورالعمل تنظیم قیمت سرویس های جانبی شرکت‌های فجر و مبین انرژی خلیج فارس صراحتا رد شد.\nاین هیات در دادنامه شماره 140231390000385256 تصریح کرده است: مصوبات جلسات ۴۷۹ و ۴۸۹ شورای رقابت در چهارچوب صلاحیت‌های قانونی این شورا به تصویب رسیده و مغایرتی با قوانین و مقررات و رأی مورد استناد ندارند ولذا به استناد بند ب ماده ۸۴ قانون تشکیلات و آیین دادرسی دیوان عدالت اداری مصوب سال ۱۳۹۲ رأی به رد شکایت صادر و اعلام می‌کند.\n","persian_date":"1402-02-20 14:54:00","date":1683730440000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/268027\/شرکت-صنایع-پتروشیمی-خلیج-فارس-اعلام-کرد:-شکایت-برخی-شرکت‌های-خریدار-یوتیلیتی-در-دیوان-عدالت-اداری-رد-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qk4H-1683717846.jpg","img_text":""},{"text":" به گزارش کدال نگربورس 24، شرکت مبین انرژی خلیج فارس اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر ابطال نرخنامه سرویس های جانبی به استحضار می رساند تاکنون هیچ گونه ابلاغیه رسمی مبنی بر شایعه فوق الذکر از طریق مراجع قانونی و قیمت گذار به این شرکت اعلام نشده است. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر ابطال نرخنامه سرویس های جانبی به استحضار می رساند تاکنون هیچ گونه ابلاغیه رسمی مبنی بر شایعه فوق الذکر از طریق مراجع قانونی و قیمت گذار به این شرکت اعلام نشده است.\n\n","persian_date":"1402-02-20 08:40:00","date":1683708000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/267994\/رد-شایعه-ابطال-نرخنامه-سرویس-های-جانبی-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/645b2742efefd.jpg","img_text":""},{"text":" در پی انتشار اخباری در فضای مجازی در خصوص بازگشت قیمت یوتیلیتی به سال 99، شرکت مبین انرژی با طرح یک سوال ساده به این جوسازی رسانه‌ای پاسخ داد. \n بورس24 : در پی انتشار اخباری در فضای مجازی در خصوص بازگشت قیمت یوتیلیتی به سال 99، شرکت مبین انرژی با طرح یک سوال ساده به این جوسازی رسانه‌ای پاسخ داد.\nاین شرکت که در تأمین یوتیلیتی شرکت‌های پتروشیمی منطقه عسلویه، همچون گذشته سربلند و پایدار ایستاده، از این رسانه‌ها خواسته به این سؤال ساده پاسخ دهند که چگونه با افزایش ۱۶ برابری نرخ گاز سوخت مبین و تورم سه سال اخیر، امکان تأمین یوتیلیتی با نرخ سال ۹۹ وجود دارد؟\nگفتنی است بررسی شکایت برخی شرکت‌ها از نحوه نرخ گذاری شورای رقابت، روند عادی خود را در دیوان عدالت اداری طی می‌کند و تاکنون رأی به این شرکت ابلاغ نشده است، لیکن با توجه به قطعی بودن فرمول محاسبه قیمت یوتیلیتی، این شرکت اطمینان دارد حتی در صورت بررسی در هر مرجع دیگر، نرخ‌ها مسلماً کمتر از میزان فعلی نخواهد بود.\nروابط عمومی شرکت مبین انرژی خلیج فارس تاکید کرده که این شرکت با تمام توان از حقوق سهامداران خود صیانت خواهد کرد.\n","persian_date":"1402-02-20 08:13:00","date":1683706380000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/267988\/قابل-توجه-سهامداران-مبین؛-فرمول-محاسبه-یوتیلیتی-قطعی-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711zdSL-1683693807.jpg","img_text":""},{"text":" محمد حسن فامیلی مدیر مالی هلدینگ خلیج فارس در خصوص شایعه اخیر مبنی بر ملغی شدن حکم افزایش قیمت یوتیلیتی ها به خبرنگار بورس۲۴ گفت: تا این لحظه هیچ گونه ابلاغیه و خبری مبنی بر حکم لغو افزایش نرخ یوتیلیتی ها به هیچ‌یک از شرکتهای فجر و مبین نرسیده است ... \nسحر خوشحال - بورس24 : صبح روز جاری پتروشیمی های فجر و مبین با شورای رقابت جلسه داشتند که در این جلسه در خصوص قیمت های یوتیلیتی به بحث و گفتگو نشستند اما نتیجه قطعی از جلسه بیرون نیامد و جلسه به پایان رسید این در حالی است که ظهر امروز شایعه‌ای مبنی بر ملغی شدن حکم افزایش قیمت یوتیلیتی ها در فضای مجازی منتشر شد در حالیک ه هیچ کدام از این رو پتروشیمی و حتی شورای رقابت از این موضوع خبر ندارند از طرفی مرجع قیمت گذاری یوتیلیتی ها اساساً شورای رقابت است و نه دیوان عدالت اداری ...\nچطور می‌شود این اتفاق رخ  دهد در حالی که شرکت‌های فجر و مبین از موضوع هیچگونه اطلاعی نداشته باشند به نظر می‌رسد شیطنت‌های رسانه‌ای موجب شده این شایع نشر پیدا کند\nمحمد حسن فامیلی مدیر مالی هلدینگ خلیج فارس در خصوص شایعه اخیر مبنی بر ملغی شدن حکم افزایش قیمت یوتیلیتی ها به خبرنگار بورس24 گفت: تا این لحظه هیچ گونه ابلاغیه و خبری مبنی بر حکم لغو افزایش نرخ یوتیلیتی ها به هیچ‌یک از شرکتهای فجر و مبین نرسیده است .\nوی گفت: تا این لحظه هیچ رایی از سمت دیوان عدالت اداری ابلاغ نشده است. \nدر ادامه ولی اله جعفری، مدیر نظارت بر ناشران سازمان بورس گفت: تا این لحظه خبری تایید نشده و به همین  دلیل سازمان برنامه ای برای توقف نماد ندارد تا زمانی که موضع رسمی  از سوی شرکت گرفته و اعلام شود. همه چیز طبق روال قبل برقرار است.\nگفتنی است که، اساسا مسیر و مرجع قیمت گذاری دیوان عدالت اداری نیست بلکه شورای رقابت در این خصوص تصمیم گیری می‌کند که تا کنون تصمیمی اتخاذ نکرده و این شایعات تایید نمی‌شود.\nفردا دو شرکت فجر و مبین هم در این خصوص شفاف سازی خواهند داشت.\n","persian_date":"1402-02-19 22:00:00","date":1683669600000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/267982\/تکذیب-خبری-با-اهمیت-درباره-یوتیلیتی-ها","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849D7Zi-1683657055.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1402 حدود 3649 میلیارد تومان درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1402  حدود 3649 میلیارد تومان درآمد از فروش محصولات خود به دست آورد\n","persian_date":"1402-02-10 10:52:00","date":1682851920000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/267481\/ارزیابی-فروش-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e170fa0f3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1401 حدود 34218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2173 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1401  حدود 34218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 2173 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد رشد داشته است.\n","persian_date":"1401-12-07 14:39:00","date":1677422340000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/264257\/ارزیابی-عملکرد-\"مبین\"-در-11-ماهه-منتهی-به-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb3dd816574.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از محدودیت مصرف گاز خوراک شرکت های پتروشیمی در منطقه عسلویه به دلیل ادامه بردوت هوا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس از محدودیت مصرف گاز خوراک شرکت های پتروشیمی در منطقه عسلویه به دلیل ادامه بردوت هوا خبر داد.\n","persian_date":"1401-11-16 15:15:00","date":1675610100000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/262956\/مصرف-گاز-«مبین»-محدود-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63df96bbad73f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 7656 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی ازکاهش 33 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 7656 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی ازکاهش 33 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-10-28 15:59:00","date":1674057540000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/261324\/افت-فشار-سود-در-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7e60818219.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، عملیات رفع نشتی به وجود آمده در یکی از خطوط آب خنک کننده مدار شرکت مبین انرژی خلیج فارس به پایان رسیده و این خط در موعد مقرر وارد مدار تولیدی شده است \nبه گزارش کدال نگر بورس24 ، عملیات رفع نشتی به وجود آمده در یکی از خطوط آب خنک کننده مدار شرکت  مبین انرژی خلیج فارس به پایان رسیده و این خط در موعد مقرر وارد مدار تولیدی شده است. بر اساس ادعای مدیریت ، این توقف تاثیر با اهمیتی بر سود هر سهم شرکت نخواهد داشت.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-08 21:24:00","date":1669757040000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/258529\/پایان-تعمیرات-خط-آب-خنک-کننده-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6386472445b75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از انجام تعمیرات مورد نیاز در واحدهای تولیدی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس از انجام تعمیرات مورد نیاز در واحدهای تولیدی خبر داد.\n","persian_date":"1401-08-15 09:18:00","date":1667726280000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/257026\/«مبین»-تعمیرات-در-پیش-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63674ab2586e9.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت مبین انرژی خلیج فارس از روز 1401.8.2 آغاز و تا 1402.7.28 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت مبین انرژی خلیج فارس از روز 1401.8.2 آغاز و تا 1402.7.28 ادامه خواهد داشت.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 14:27:00","date":1666535220000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/255952\/عملیات-بازارگردانی-«مبین»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63551e08e4019.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 5036 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 5036 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 3 برابری سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nمبین به ازای هر سهم نیز سود 2503 ریالی ساخت.\n\n","persian_date":"1401-07-30 19:01:00","date":1666465260000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/255765\/رشد-3-برابری-سود-در-«مبین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63540cc551c98.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1401 حدود 19969 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1401  حدود 19969 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 3099 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-10 13:18:00","date":1664716680000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/254623\/آخرین-وضعیت-فروش-«مبین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63395e3a654e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1401 حدود 16865 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1401  حدود 16865 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 3261 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-06-07 17:31:00","date":1661794260000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/252818\/عملکرد-5-ماهه«مبین»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cb8a57162b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از آزاد شدن کل سهام وثیقه شرکت صنایع پتروشیمی خلیج فارس(سهامی عام) طبق نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس از آزاد شدن کل سهام وثیقه شرکت صنایع پتروشیمی خلیج فارس(سهامی عام) طبق نامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه خبر داد.\n","persian_date":"1401-05-12 08:46:00","date":1659516360000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/251178\/«مبین»-از-رفع-توثیق-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e9f671d1fed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس بیان نمود افزایش نرخ گاز سوخت نیروگاه از دلایل عمده تعدیل سود شرکت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس بیان نمود افزایش نرخ گاز سوخت نیروگاه از دلایل عمده تعدیل سود شرکت بوده است.\nآخرین نرخ های ابلاغی توسط شرکت صنایع ملی پتروشیمی مربوط به سال 1400 بوده که به دلیل عدم دریافت نرخ های برای سال 1401 در صورت حساب های فروش در دوره سه ماهه به صورت علی الحساب اعمال گردیده است.\n","persian_date":"1401-05-11 13:55:00","date":1659448500000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/251129\/«مبین»-دلایل-عمده-تغییر--سود-را-بیان-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8ed686000e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 4 ماهه منتهی به تیر 1401 حدود 13600 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 4 ماهه منتهی به تیر 1401  حدود 13600 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 3331 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-05 12:43:00","date":1658925780000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/250573\/آخرین-وضعیت-فروش-«مبین»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0f38fb8d5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد به سود خالص 2584 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد به سود خالص 2584   میلیارد تومانی دست یافت که با کاهش 29 درصدی همراه شد. این شرکت به ازای هر سهم نیز سود 1287   ریالی ساخته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 17:44:00","date":1658425440000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/249692\/«مبین»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d95114b2599.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مبین انرژی خلیج فارس توضیحاتی در خصوص اضافه کردن صورت ریز زمین و ساختمان به گزارش هیات مدیره به مجمع شرکت به تاریخ1400.12.29 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت مبین انرژی خلیج فارس توضیحاتی در خصوص  اضافه کردن صورت ریز زمین و ساختمان به گزارش هیات مدیره به مجمع شرکت به تاریخ1400.12.29 ارائه داد.\n\n","persian_date":"1401-04-20 19:12:00","date":1657566720000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/248663\/توضیحات-«مبین»در-خصوص-اضافه-کردن-صورت-ریز-زمین-و-ساختمان-به-گزارش-هیات-مدیره","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cc36a16796b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مبین انرژی خلیج فارس از پیگیری اعمال تفکیک مقداری گاز سوخت نیروگاه و نرخ آن خبر داد. \nبه  گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس از پیگیری اعمال تفکیک مقداری گاز سوخت نیروگاه و نرخ آن خبر داد. این شرکت اعلام کرد طبق روال قانونی دوره های قبل، ابتدائاً تاییدیه مقداری گاز سوخت مصرفی به تفکیک نیروگاهی و پتروشیمی از جانب شرکت ملی صنایع پتروشیمی به شرکت ملی گاز اعلام می گردد و سپس شرکت گاز بااعمال نرخ گاز سوخت (براساس بخش درآمدی لایحه بودجه سال ١۴٠٠ و بند الحاقی ٣ تبصره یک لایحه بودجه ١۴٠٠ ، برای واحدهای پالایشگاهی، پتروشیمی، فولادی و سایر واحدهای تولید فلزات و کانی های فلزی برابر ٣٠ % و سایر صنایع (به غیر از نیروگاه) برابر ده درصد نرخ متوسط خوراک) ، این موضوع رادر قبوض درج می نماید .\nطبق اطلاع واصله ، این امر در حال پیگیری بوده که در صورت انجام این مهم ، هزینه سوخت اعمال شده در هزینه های سربار صورت سود و زیان حسابرسی نشده به میزان ١٣۵.١٠ میلیاردریال برای مقطع مدنظر کاهش می یابد. بدیهی است پس از تحقق و اعمال تاثیر این کاهش هزینه در صورتهای مالی نهایی سال مالی منتهی به 1400.12.29 و نهایتا اخذ گزارش حسابرس و بازرسی قانونی محترم شرکت ، موضوع در سامانه کدال اطلاع رسانی خواهد شد.\n\n","persian_date":"1401-04-13 10:40:00","date":1656931200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/248249\/توضیحات-«مبین»-در-خصوص-پیگیری-اعمال-تفکیک-مقداری-گاز-سوخت-نیروگاه-ونرخ-آن","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c2845c25bfd.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1401 حدود 10253 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 3 ماهه منتهی به خرداد 1401  حدود 10253 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 3671 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-07 16:54:00","date":1656435240000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/247906\/عملکرد-3-ماهه«مبین»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baf2df71c01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مبین انرژی خلیج فارس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مبین انرژی خلیج فارس صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مبین انرژی خلیج فارس در پروسه زمانی ذکر شده برای هر سهم 6315 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 217 درصد افزایش داشته است .مجموع سود خالص این شرکت به 12688 میلیارد تومان رسید.این در حالیست که 11983 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 242 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-03-28 19:22:00","date":1655580120000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/246814\/سود-هر-سهم-«مبین»-رشد-چشمگیری-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ade68622d7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس از افزایش نرخ فروش محصولات خبر داد و اعلام نمود جدول نرخنامه منتشر شده قبلی مجددا توسط شرکت ملی صنایه پتروشیمی تایید و ابلاغ گردید. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس از افزایش نرخ فروش محصولات خبر داد و اعلام نمود جدول نرخنامه منتشر شده قبلی مجددا توسط شرکت ملی صنایه پتروشیمی تایید و ابلاغ گردید.\n","persian_date":"1401-03-11 08:25:00","date":1654071900000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/245863\/نرخ-سرویس-های-جانبی-«مبین»-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6296e2fb40040.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در خصوص آخرین وضعیت اجرای اعمال نرخ سرویس های جانبی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در خصوص آخرین وضعیت اجرای اعمال نرخ سرویس های جانبی شفاف سازی نمود.\nمبین بیان داشت براساس دستورالعمل اجرایی افشای اطلاعات شرکتهای ثبت شده نزد سازمان که \" ناشر موظف به افشای فوری اطلاعات با اهمیت می باشد \" ، این شرکت به محض دریافت نامه شرکت ملی صنایع پتروشیمی منضم به جدول نرخ نامه فروش سرویس های جانبی برای سال ۱۴۰۰ ، نسبت به افشای فوری آن اقدام نمود.\nاز قرار اطلاع شورای رقابت\" بررسی گزارش تعیین نرخ سرویس های جانبی شرکت هایپتروشیمی فجر و مبین در سال ۱۴۰۰ \" را در دستور جلسه قرار داده و مقرر نموده است :الف)اجرای دستورالعمل مصوبه فوق الذکر ، به منظور بررسی های مجدد کارشناسی و تطبیق موضوع با شرایط موجود معلق گردد.ب) بررسی کارشناسی موضوع به کارگروه تخصصی شورا ارجاع و ظرف مدت یک ماه گزارش به شورا ارائه گردد و شورای رقابت نیز تا پایان خرداد ماه سال جاری تصمیم نهایی را اعلام نماید.\n\n","persian_date":"1401-02-17 15:51:00","date":1651938660000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/243524\/شفاف-سازی-«مبین»-در-خصوص-آخرین-وضعیت-اعمال-نرخ-سرویس-های-جانبی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6276563a88650.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی گزارش عملکرد خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مبین انرژی خلیج فارس اعلام نمود براساس مصوبات شورای رقابت ، جدول نرخهای فروش سرویس های جانبی و پیش بینی تاثیر آن بر کل درآمدهای عملیاتی و سود خالص سال۱۴۰۰ ، به اطلاع رسید . پس از آن و از آنجاییکه بررسی های نهایی از سوی مراجع ذیصلاح در حال انجام است ، لذا تا حصول نتیجه نهایی آمر فروش بدون اعمال نرخ افشا گردیده است .\nمعاملات انجام شده شامل مبلغ ۱۹.۲۹۵.۶۸۶ میلیون ریال مربوط به شرکت زاگرس (بابت فروش سرویس های جانبی و گاز)، ۹.۸۵۳.۳۸۵ میلیون ریال مربوط به شرکت پردیس (بابت فروش سرویس ها جانبی و گاز) و ۲۶.۴۰۳.۴۱۰ میلیون ریال مربوط به خرید گاز در فروردین ماه از شرکت گاز استان بوشهر ، بوده است. ب\nاتوجه به احتمال حذف معافیت مالیات برارزش افزوده در قانون جدید و اجرایی شدن اعمال ۹% مالیات مذکور بر فروش یوتیلیتی و ۱۵% بر خرید و فروش گاز ، مبالغ جدول فوق بدون لحاظ نمودن مالیات مذکور است که درصورت جاری شدن قانون و انجام محاسبات در اظهارنامه مالیات برارزش افزوده اعمال خواهد شد\n\n","persian_date":"1401-02-10 19:01:00","date":1651345260000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/243279\/گزارش-عملکرد-«مبین»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d4846ca338.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مبین انرژی خلیج فارس اعلام نمود به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.02.17 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت مبین انرژی خلیج فارس اعلام نمود به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.02.17 تعلیق می گردد.\n\n","persian_date":"1401-02-10 09:12:00","date":1651309920000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/243128\/نماد-معاملاتی-«مبین»تعلیق-گردید","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cbdfeed596.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مبین انرژی خلیج فارس بیان نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت مبین انرژی خلیج فارس بیان نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n","persian_date":"1401-02-06 09:02:00","date":1650963720000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/242728\/نماد-معاملاتی-«مبین»متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626775be4f181.jpg","img_text":""},{"text":" بورس 24 : افزایش ۴ برابری نرخ خدمات یوتیلیتی که یک هفته پیش رسما توسط شرکت ملی صنایع پتروشیمی اعلام شده است ؛ ۸۰۰۰ میلیارد تومان معادل 8 همت به سود بزرگترین شرکت بورس می افزاید... \n بورس24 : افزایش ۴ برابری نرخ خدمات یوتیلیتی که یک هفته پیش رسما\" توسط شرکت ملی صنایع پتروشیمی اعلام شده است ؛ ۸۰۰۰ میلیارد تومان معادل 8 همت به سود بزرگترین شرکت بورس می افزاید .\nشرکت پتروشیمی مبین با افزایش نرخ اخیر با ۸ همت افزایش درآمد مواجه شده است ، درحالی که برای انجام خدمات یوتیلتی بهای تمام شده ثابتی دارد.هلدینگ پتروشیمی خلیج فارس ۸۰ درصد از سهام مبین را در اختیار دارد و با احتساب این که ۶۵ درصد خدمات یوتیلیتی این شرکت به شرکت های خارج از هلدینگ ارائه می شود ، تفاضل اثر منفی و مثبت رویداد مزبور برای روی فارس ۶۲۴۰ میلیارد تومان است.\nحال آن که پتروشیمی فجر در پی افزایش نرخ های مزبور حدود ۷۰۰۰ میلیارد تومان درآمد اضافه در سال ۱۴۰۱ شناسایی خواهد کرد که فارس در این شرکت ۶۰ درصد سهم دارد.\nبا کسر ۴۰ درصد از خدماتی که فجر به شرکت های خارج از خانواده هلدینگ ارائه می کند ، تفاضل سود و زیان این رویداد بر فارس از محل فعالیت فجر حدود ۱۷۰۰ میلیارد تومان سود است.\nمجموع سود خالص شناسایی شده هلدینگ پتروشیمی خلیج فارس از این رویداد ۸ همت است که با سرمایه ۴۹.۵ همت این شرکت سهمی ۱۶ تومان است.\nاین امر سبب جهش وتعدیل مثبت خوبی در فارس شده و احتمالا این هلدینگ نیز به منظور شفاف سازی در این خصوص متوقف و با رشد عایدی وجو مثبت خوبی بازگشایی می شود.به خصوص این که سود دو شرکت مبین و فجر برای سال 1401 نیز جای رشد بیشتر دارد و پتانسیل سود سازی فارس ازاین ناحیه بیشتر هم می شود ، این تعدیل مثبت عایدی سبب کاهش P\/E و جذابیت خوبی در فارس و رشد قیمتی سهم می شود.\nافزون بر این تخمین زده می شود بازگشایی فجر و مبین دست کم 50 همت بر خالص ارزش دارایی های فارس اثر مثبت بگذارد.\nمنتظر شفاف سازی فارس می مانیم.\n","persian_date":"1401-02-05 12:05:00","date":1650888300000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/242565\/رویدادی-مهم-برای-«فارس»-؛-سهمی-16-تومان-تعدیل-مثبت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849729i-1650872134.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مبین انرژی خلیج فارس از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت مبین انرژی خلیج فارس از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.شرکت بیان نمود جدول نرخ فروش سرویس های جانبی برای سال 1400 در پایین صفحه منتشر  شده است. بدلیل اینکه تعداد محصولات بیش از یک محصول میباشد، لذا درصد افزایش در نرخ قبلی و جدیدکل محصولات در جدول زیر اعمال شده است.نرخ قبلی 100ریال و نرخ جدید 350 ریال می باشد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-02-01 20:40:00","date":1650573600000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/242366\/«مبین»خبر-از-دریافت-مجوز-تغییر-بیش-از-10-درصد-در-نرخ-فروش-محصولات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626184146e890.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 12 ماهه منتهی به اسفند 1400 حدود 24.491 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 12 ماهه منتهی به اسفند 1400  حدود 24.491 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند حدود 2384 میلیارد تومان بود. هم چنین در سال 1400 فروش این شرکت رشد 100 درصدی نسبت به مدت مشابه قبل داشت.\n","persian_date":"1401-01-10 10:40:00","date":1648636800000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/241010\/فروش-24.491-میلیارد-تومانی-«مبین»-در-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243f44c8f9fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت مبین انرژی خلیج فارس منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 11 ماهه منتهی به بهمن 1400  حدود 21286 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 1854 میلیارد تومان در بهمن ماه کسب شده است.\n\n","persian_date":"1400-12-07 16:03:00","date":1645891380000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/239160\/«مبین»-در-11--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a1df27e2eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش دی ماه شرکت مبین انرژی خلیج فارس منتشر شد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 10 ماهه منتهی به دی 1400  حدود 19432 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 2095 میلیارد تومان در دی ماه کسب شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 14:31:00","date":1643207460000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/237050\/روند-صعودی-فروش-«مبین»-در-دی-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f129e6f2b17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال مبین انرژی خلیج فارس درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۱۰۸۵ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال مبین انرژی خلیج فارس درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۱۰۸۵ ریال شناسایی کرده  این در حالی است که 1985 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۹ درصد کاهش داشته  در نهایت در مجموع سود خالص شرکت  2197 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۰ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 1890 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۱ درصد کاهش را نشان می دهد.\n\n","persian_date":"1400-10-30 08:48:00","date":1642668480000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/235879\/«مبین»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e8f0a4400bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی مبین جزئیات هزینه های انرژی مصرفی را منتشر کرد. جمع هزینه های مربوط به خوراک خریداری شده تا پایان سال 1400 مبلغ 12030 میلیارد ریال میباشد. هم چنین شرکت اعلام نمود از آن جایی که اقدامات لازم جهت رفع نواقص و ارتقای دستورالعمل قیمت گذاری نرخ سرویس های جانبی از جانب شورا و شرکت ملی صنایع پتروشیمی در جریان می باشد، نرخ سرویس های جانبی سال 1400 به صورت علی الحساب بر مبنای سال 1399 در دفاتر لحاظ گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی مبین جزئیات هزینه های انرژی مصرفی را منتشر کرد. جمع هزینه های مربوط به خوراک خریداری شده تا پایان سال 1400 مبلغ 12030 میلیارد ریال میباشد. هم چنین شرکت اعلام نمود از آن جایی که اقدامات لازم جهت رفع نواقص و ارتقای دستورالعمل قیمت گذاری نرخ سرویس های جانبی از جانب شورا و شرکت ملی صنایع پتروشیمی در جریان می باشد، نرخ سرویس های جانبی سال 1400 به صورت علی الحساب بر مبنای سال 1399 در دفاتر لحاظ گردیده است.\n\n","persian_date":"1400-10-15 16:13:00","date":1641399180000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/234826\/پتروشیمی-مبین-از-هزینه-های-حامل-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5923199fce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 9 ماهه منتهی به آذر 1400 حدود 15474 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 1770 میلیارد تومان در آذرماه کسب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 9 ماهه منتهی به آذر 1400  حدود 15474 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 1770 میلیارد تومان در آذرماه کسب شده است.\n\n","persian_date":"1400-10-07 15:49:00","date":1640706540000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/234079\/عملکرد-«مبین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb00c36ced6.jpg","img_text":""},{"text":" مجمع عمومی فوق العاده  مبین انرژی خلیج فارس با حضور  بیش از ۸۰ درصد سهام‌داران تشکیل شد. \n بورس24 : مجمع عمومی فوق العاده  مبین انرژی خلیج فارس با حضور  بیش از ۸۰ درصد سهام‌داران تشکیل شد.\nمجمع‌عمومی عادی به طور فوق‌العاده برگزار شد و پنج عضو حقوقی هیئت‌مدیره منتخب این شرکت، تغییری به نسبت قبل نداشته و مجدداً برای مدت دو سال انتخاب شدند.\nگفتنی است که، اعضای حقوقی هیئت‌مدیره مبین انرژی خلیج‌فارس، شامل شرکت پتروشیمی هنگام (سهامی خاص)،شرکت پتروشیمی هرمز (سهامی خاص)، شرکت پتروشیمی کارون (سهامی خاص)، شرکت پتروشیمی بندر امام (سهامی عام) و شرکت گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج‌فارس (سهامی عام) به‌عنوان اعضای حقوقی هیئت‌مدیره شرکت مبین انرژی خلیج‌فارس انتخاب شدند.\n","persian_date":"1400-10-06 15:37:00","date":1640619420000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/233899\/اعضای-حقوقی-هیئت‌مدیره-«مبین»-تغییری-نکردند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637117qlh-1640606821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 8 ماهه منتهی به آبان 1400 حدود 11943 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 1371 میلیارد تومان از فروش آبان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 8 ماهه منتهی به آبان 1400  حدود 11943 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 1371 میلیارد تومان از فروش آبان می باشد.\n\n","persian_date":"1400-09-07 13:37:00","date":1638106620000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/231801\/فروش-8-ماهه-«مبین»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a3549cb621f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در مدت 7 ماهه منتهی به مهر 1400 حدود 10571 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 7 ماهه منتهی به مهر 1400  حدود 10571 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش مهر حدود 1700 میلیارد تومان بود.\n\n","persian_date":"1400-08-08 15:15:00","date":1635606900000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/229506\/روند-فروش-«مبین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d302d5630c.jpg","img_text":""},{"text":" قیمتگذاری خدمات یوتیلیتی ها به کجا رسید؟ \n بورس24 : قیمتگذاری خدمات یوتیلیتی ها به کجا رسید؟\nسرکانیان مدیر مالی هلدینگ خلیج فارس در خصوص نامه اخیر شورای رقابت در مورد قیمت گذاری خدمات فجر و مبین گفت:قیمت های حدید برای شرکت ملی صنایع پتروشیمی ابلاغ شده و انتظارات ما در مورد دستورالعمل قیمت‌گذاری در راستای منطقی شدن قیمت های یوتیلیتی فجر و مبین تا حدود زیادی اصلاح شده است.\nدر مجمع امروز افزایش سرمایه شرکت فجر انرژی خلیج فارس از محل مطالبات و آورده نقدی سهامداران از ۶۵۰ به ۱۹۵۰میلیارد تومان مصوب شد.\n","persian_date":"1400-08-01 10:02:00","date":1634983320000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/228642\/خبر-مهم-مجمع---فجر-و-مبین-افزایش-نرخ-گرفتند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849nDRe-1634970768.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مبین انرژی خلیج فارس در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر ۸۲۷ ریال، که روند کاهشی را پیش رو داشته و 1579 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد۷ درصدی را داشته و 1674میلیارد تومان هم سود داشته که نسبت به دوره مشابه کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۸۲۷ ریال، که روند کاهشی را پیش رو داشته و 1579 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد۷ درصدی را داشته و 1674میلیارد تومان هم سود داشته که نسبت به دوره مشابه کاهش داشته است.\n\n","persian_date":"1400-08-01 08:43:00","date":1634978580000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/228611\/عملکرد-6-ماهه-منتهی-به-شهریور-«مبین»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173999e33ad5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس فهرست زمین و ساختمان خود را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس فهرست زمین و ساختمان خود را منتشر کرد.\n \n","persian_date":"1400-07-12 13:30:00","date":1633354200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/227199\/از-املاک-«مبین»-با-خبر-شوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%861(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس در مدت ۶ ماهه منتهی به شهریور ١۴٠٠ حدود ٨۴۵٢ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 6 ماهه منتهی به شهریور 1400 حدود 8452 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-10 16:14:00","date":1633191240000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/226883\/فروش-٨۴۵٢-میلیارد-تومانی-«مبین»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس در مدت ۵ ماهه منتهی به مرداد ١۴٠٠ حدود ۶۵٨٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 5 ماهه منتهی به مرداد 1400 حدود 6589 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-07 17:59:00","date":1630259940000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/224123\/«مبین»-در-۵-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مبین انرژی خلیج فارس در ۴ ماهه منتهی به تیر از فروش محصولات خود ۴٧٠٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢۵۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ۶٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت مبین انرژی خلیج فارس در 4 ماهه منتهی به تیر از فروش محصولات خود 4700 میلیارد تومان درآمد کسب نمود که از این مبلغ 1255 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 68 درصد رشد داشته است.\n \n","persian_date":"1400-05-06 14:49:00","date":1627483740000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/222203\/بررسی-عملکرد-۴-ماهه-«مبین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مبین انرژی خلیج فارس در ٣ ماهه منتهی به خرداد برای هر سهم ۴۴۵ ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش ٩ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد برای هر سهم 445 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 9 درصدی داشته است.\n \n","persian_date":"1400-04-29 17:24:00","date":1626801840000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/221372\/«مبین»-در٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مبین انرژی خلیج فارس در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ٢۵٩۴ میلیارد تومان فروش داشت.فروش خرداد حدود ٨۶٧ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،شرکت مبین انرژی خلیج فارس در 3 ماهه منتهی به خرداد 1400 حدود 2594 میلیارد تومان فروش داشت.فروش خرداد حدود 867 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-07 16:46:00","date":1624898760000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/219952\/مبین-انرژی-خلیج-فارس-در-٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،مبین انرژی خلیج فارس در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٩٧٧ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ٣٧ درصدی داشته است. \n به گزارش کدال نگر بورس24 ،مبین انرژی خلیج فارس در 12 ماهه منتهی به اسفند 99 برای هر سهم 1977 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 37 درصدی داشته است.\n \n","persian_date":"1400-03-26 21:51:00","date":1623880260000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/219021\/تحقق-سود-١٩٧٧-ریالی-مبین-انرژی-خلیج-فارس-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس اعلام نمود بموجب دادنامه هیات عمومی دیوان عدالت اداری ، تصویب نامه هیات محترم وزیران و بخشنامه سازمان امور مالیاتی کشور که به موجب آن صرفا آن دسته از واحدهای صنعتی و معدنی موضوع ماده ١٣٢ قانون مالیاتهای مستقیم که در طول برنامه پنجم توسعه با سرمایه گذاری انجام شده برای آنها پروانه بهره برداری صادر یا قرارداد استخراج و فروش منعقد شده باشد و دوره معافیت آنها تا تاریخ ١٣٩٨.١٢.٢٩ به اتمام نرسیده باشد، مشمول برخورداری از افزایش معافیت موضوع بند ب ماده ١۵٩ قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران هستند، ابطال گردیده است. باتوجه به رای مذکور، به نظر می رسد این شرکت که قبل از قانون پنجساله پنجم توسعه جمهوری اسلامی ایران و تاریخ ١٣٩٨.١٢.٢٩ معاف بوده، مشمول برخورداری از افزایش معافیت موضوع بند ب ماده ١۵٩ قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می باشد ولیکن قطعیت این موضوع برای اعمال از ابتدای سال ١٣٩٨ منوط به تائید اداره امور مالیاتی شهرستان عسلویه می باشد. \n به گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس اعلام نمود بموجب دادنامه هیات عمومی دیوان عدالت اداری ، تصویب نامه هیات محترم وزیران و بخشنامه سازمان امور مالیاتی کشور که به موجب\n آن صرفا\" آن دسته از واحدهای صنعتی و معدنی موضوع ماده 132 قانون مالیاتهای مستقیم که در طول برنامه پنجم توسعه با سرمایه گذاری انجام شده برای آنها پروانه بهره برداری صادر یا قرارداد استخراج و\n فروش منعقد شده باشد و دوره معافیت آنها تا تاریخ 1398.12.29 به اتمام نرسیده باشد، مشمول برخورداری از افزایش معافیت موضوع بند \"ب\" ماده 159 قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی\n ایران هستند، ابطال گردیده است. باتوجه به رای مذکور، به نظر می رسد این شرکت که قبل از قانون پنجساله پنجم توسعه جمهوری اسلامی ایران و تاریخ 1398.12.29 معاف بوده، مشمول برخورداری از افزایش معافیت\n موضوع بند\"ب\" ماده 159 قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می باشد ولیکن قطعیت این موضوع برای اعمال از ابتدای سال 1398 منوط به تائید اداره امور مالیاتی شهرستان عسلویه می\n باشد.\n \n","persian_date":"1400-03-19 09:04:00","date":1623229440000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/218573\/احتمال-مشمولیت-«مبین»-از-افزایش-معافیت-مالیاتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس در مدت ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ١٧٢٧ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 1727 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-05 14:29:00","date":1622039340000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/217952\/«مبین»-در-دو-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس در مدت ١ ماهه منتهی به فروردین ١۴٠٠ حدود ٨١٨ میلیارد تومان درآمد از فروش محصولات به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت مبین انرژی خلیج فارس در مدت 1 ماهه منتهی به فروردین 1400 حدود 818 میلیارد تومان درآمد از فروش محصولات به دست آورد.\n","persian_date":"1400-02-07 14:30:00","date":1619533800000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/215898\/مبین-انرژی-خلیج-فارس-در-١ماهه-٨١٨-میلیارد-تومان-درآمد-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210427100012.jpg","img_text":""},{"text":" اوراق اختیار فروش تبعی چهار نماد از شرکت‌های تابعه صنایع پتروشیمی خلیج فارس، شامل نوری، پارس، مبین و شگویا ظرف یک هفته آینده منتشر می‌شود. \n بورس24 : اوراق اختیار فروش تبعی چهار نماد از شرکت‌های تابعه صنایع پتروشیمی خلیج فارس، شامل نوری، پارس، مبین و شگویا ظرف یک هفته آینده منتشر می‌شود.\n مدیرعامل شرکت مدبران اقتصاد با اعلام این خبر اظهار داشت: سهامداران این نمادها برای اطمینان از سرمایه‌گذاری خود در بازار سرمایه، می‌توانند این اوراق که حکم بیمه سهام با سود ۲۲ درصد به مدت\n یکسال دارد را خریداری کنند.\n جواد عشقی‌نژاد خاطر نشان کرد: مبنای اعمال سود ۲۲ درصد به قیمت امروز این نمادهاست و صرفا دارندگان سهام‌ این شرکت‌ها برای برخورداری از این سود و بیمه، می‌توانند از روز دوشنبه در\n نمادهای هنوری، هپارس و همبین این اوراق را از طریق بورس خریداری کنند. همچنین ظرف یک هفته آینده نیز اوراق مربوط به شگویا را با نماد هشگویا خریداری کنند.\n","persian_date":"1400-02-04 16:13:00","date":1619280780000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/215480\/هلدینگ-خلیج-فارس-سهام‌-نوری،-شگویا،-پارس-و-مبین-را-بیمه-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210424114326.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس در مدت ١٢ ماهه منتهی به اسفند ٩٩ حدود ١١٢٧۵ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n \n","persian_date":"1400-01-14 15:17:00","date":1617463020000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/214292\/روند-فروش-«مبین»-ارزیابی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس اوراق اختیار فروش تبعی به تعداد ٣٠ میلیون سهم با ضریب قیمت ١.٢٢ برای یک سال بعد منتشر می کند. \n \n","persian_date":"1399-12-13 23:22:00","date":1614813720000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/213244\/مبین-انرژی-خلیج-فارس-اختیار-فروش-تبعی-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(38).jpg","img_text":""},{"text":" شرکت مبین انرژی خلیج فارس در دومین همایش و نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، سه ‏تفاهم‌ نامه با ‏شرکت‌ های دانش بنیان و داخلی امضا کرد.‏..  \n بورس24 : شرکت مبین انرژی خلیج فارس در دومین همایش و نمایشگاه حمایت از ساخت داخل در صنعت پتروشیمی، سه ‏تفاهم‌ نامه با ‏شرکت‌ های دانش بنیان و داخلی امضا کرد.‏\nبه گزارش بورس24 ، ارزش این تفاهم‌ نامه ها که به امضای مهدی فرزانه، مدیر عامل مبین انرژی خلیج ‏فارس با سه شرکت ایرانی امضا شد، 1200 میلیارد ریال است.‏\nمبین انرژی خلیج فارس با شرکت سازنده توربو کمپرسور تفاهم ساخت روتور کمپرسور ۳۰ مگاواتی ‏MAN ‎TURBO‏ و تعمیر روتور کمپرسور ۳۰ مگاواتی ‏MAN TURBO، با شرکت آتیه پرداز ظهور شریف ساخت ساخت سل های ‏کلرزنی واحد آبگیر و با شرکت پترو پالایش درفک تفاهم‌نامه ساخت فیلترهای هوای ورودی توربین های گازی ‏GE - F9‌‏ منعقد ‏کرد.‏ \n","persian_date":"1399-11-30 23:20:00","date":1613690400000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/212558\/مبین-انرژی-خلیج-فارس-سه-‏تفاهم‌--نامه-امضا-کرد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210218195113.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس اعلام نمود بدلیل اینکه نرخ گاز شامل دستورالعمل شورای رقابت نمیباشد ، مبلغ فروش گاز سوخت و خوراک از مبلغ فروش محصول یا ارائه خدمت در سال مالی قبل خارج گردیده و درصد نسبت فروش محصول یا ارائه خدمت به کل درآمد شرکت در سال مالی قبل شامل گاز فروش رفته نمیباشد. لذا درصد افزایش نرخهای سرویسهای جانبی سال ١٣٩٩ به سال ١٣٩٨ معادل ١٩.٢ درصد میباشد  \n \n","persian_date":"1399-11-14 08:58:00","date":1612256280000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/211684\/افزایش-نرخ-های-فروش-در-«مبین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۴٢ درصدی شرکت مبین انرژی خلیج فارس از محل سود انباشته را صادر نمود. \n \n","persian_date":"1399-09-02 18:51:00","date":1606071060000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/207794\/افزایش-سرمایه-«مبین»-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس از اعلام دستورالعمل تنظیم نحوه تعیین قیمت سرویس های جانبی شرکت های فجر و مبین برای سال ١٣٩٩ از جانب شورای رقابت خبر داد. \n \n","persian_date":"1399-08-28 14:29:00","date":1605709740000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/207539\/«مبین»از-نحوه-تعیین-قیمت-سرویس-های-جانبی-شرکت-های-فجر-و-مبین-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%861(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مبین انرژی خلیج فارس اعلام داشت، تعداد ٢،١٣٧،٨٠٠،٠٠٠ سـهم از سـهام شرکت مبین انرژی خلیج فارس مورخ٣٠ مهر ماه شـرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه به نفع شـرکت ملی صنایع پتروشیمی وثیقه شده است. \n \n","persian_date":"1399-08-10 18:57:00","date":1604170620000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/206759\/مبین-انرژی-خلیج-فارس-از-توثیق-سهامدار-عمده-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره مبین انرژی خلیج فارس افزایش سرمایه ۴٢ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-06-12 17:13:00","date":1599066780000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/203898\/«مبین»-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت مبین انرژی خلیج فارس در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ٣۵٣۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٣٨ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-06-04 15:44:00","date":1598370240000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/203571\/عملکرد-۵ماهه-مبین-انرژی-خلیج-فارس-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت مبین انرژی خلیج فارس در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ٢٧٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۴٧ میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-05-07 19:46:00","date":1595965560000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/202296\/مبین-انرژی-خلیج-فارس-در-۴ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت مبین انرژی خلیج فارس در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود حدود ٢١۵٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٣٨ میلیارد تومان آن مربوط به همین ماه می باشد.با توجه به عدم ابلاغ نرخ ھای سرویس ھای جانبی برای سال ١٣٩٩ ، نرخهای مذکور بصورت علی الحساب و مساوی نرخهای سال ۱۳۹۸ لحاظ گردیده است. ۲- نرخ گاز سوخت مصرفی شرکت های پتروشیمی ۲۶۰۰ریال برای هر استاندارد مترمکعب و برای گاز خوراک مصرفی اردیبهشت و خرداد ۹۹شرکت های پتروشیمی زاگرس و پردیس ۹۰۸۹ ریال برای هر استاندارد مترمکعب اعمال شده است که به محض دریافت قبض اصلاحات اعلامیه بستانکاری بمانند فروردین ماه اعمال خواهد شد. هرچند تغییرات آن تاثیری بر سود و زیان شرکت ندارد. \n \n","persian_date":"1399-04-07 16:38:00","date":1593275880000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/200269\/گزارش-جدید-مبین-انرژی-خلیج-فارس-در-کدال-نشست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مبین انرژی خلیج فارس در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٢٠۴۶ ریال سود محقق کرد. مبین در مدت مشابه سال قبل ١۶٧٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢٢ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٧ درصدی درآمدهای عملیاتی و ٢٣۴ درصدی درامد سرمایه گذاری ها دانست. گفتنی است سود تلفیقی محقق شده نیز در سال ٩٨ برای هر سهم ٢٠٣٨ ریال اعلام شده است. \n \n","persian_date":"1399-03-20 17:13:00","date":1591722780000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/199170\/تحقق-سود-٢٠۴۶-ریالی-«مبین»-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مبین انرژی خلیج فارس در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ١۵١٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧۵٣ میلیارد تومان آن مربوط به همین ماه می باشد.فروش داخلی:١-با توجه به عدم ابلاغ نرخ ھای سرویس ھای جانبی برای سال ١٣٩٩ ، نرخ ھای فوق بر اساس نرخ ھای فروش سرویس ھای جانبی سال١٣٩٨ که در تاریخ ١٣٩٩\/٠١\/٣٠ از جانب شرکت ملی صنایع پتروشیمی به شرکت ابلاغ گردید محاسبه شده است. ٢-بھای فروش گاز سوخت معادل ٢.۶٠٠ ریال برای ھر استاندارد متر مکعب لحاظ گردیده است.نرخ گاز خوراک براساس قبوض گاز صادر گردیده و تغییرات آن تاثیری بر سود و زیان شرکت ندارد.بدلیل عدم وصول قبض گاز از جانب شرکت گاز استان بوشھر برای اردیبھشت ماه ، مقادیر و نرخ خرید گاز خوراک بطور علی الحساب ٩.٠٠٠ ریال در نظر گرفته شده که اعداد مقادیر و مبالغ متعاقبا قطعی خواھد گردید. \n \n","persian_date":"1399-03-11 16:38:00","date":1590943080000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/198642\/عملکرد-٢ماهه-مبین-انرژی-خلیج-فارس-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86%20%D8%A7%D9%86%D8%B1%DA%98%DB%8C%20%D8%AE%D9%84%DB%8C%D8%AC%20%D9%81%D8%A7%D8%B1%D8%B3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس در خصوص تاثیرات شیوع ویروس کرونا اعلام داشت،ویروس کرونا تاثیرات با اهمیتی برای شرکت نداشته است. \n \n","persian_date":"1399-02-28 18:30:00","date":1589740200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/197752\/کرونا-چه-تاثیری-بر-عملکرد-مبین-انرژی-خلیج-فارس-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مبین انرژی خلیج فارس اعلام نمود،قیمت های جدید سرویس های جانبی شرکت های فجر و مبین ارسال شده است.گفتنی است نرخ های جدید ابلاغی تاثیر با اهمیتی بر سود خالص سال مالی منتهی به ١٣٩٨\/١٢\/٢٩ این شرکت ندارد. \n \n","persian_date":"1399-02-16 22:18:00","date":1588717080000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/197093\/مبین-انرژی-خلیج-فارس-از-ابلاغ-نرخ-های-جدید-سرویس-های-جانبی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس اعلام نمود نسبت به فروش تعداد ١٠١.٩٩۵.۶٧۴ سهم نماد فارس و ٣٠١.٩٠٠.٠٠٠ سهم نماد پترول خود در بازار سرمایه اقدام نموده است که تا کنون سود ناشی از فروش آن ١.۶٠٣.٨٧١میلیون ریال بوده است. \n \n","persian_date":"1399-02-02 01:20:00","date":1587432000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/196038\/سود-١۶٠-میلیارد-تومانی--مبین-انرژی-خلیج-فارس-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود ٧٧٩٣ میلیارد تومان درآمد کسب نمود که حدود ٧۶٩ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١٣ درصد رشد داشته است. \n \n","persian_date":"1399-01-11 01:20:00","date":1585531200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/194919\/مبین-انرژی-خلیج-فارس-در-سال-٩٨-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مبین انرژی خلیج فارس در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود٧٠٢۴ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1398-12-26 01:20:00","date":1584321600000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/194424\/نگاهی-مقایسه-ای-به-روند-فروش-ماهانه-مبین-انرژی-خلیج-فارس-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت مبین انرژی خلیج فارس از اخذ مجوز نهایی تعرفه گاز سوخت و همچنین برطرف شدن محدودیت مصرف گاز خوراک خبر داد. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/193071\/مبین-انرژی-خلیج-فارس-از-اخذ-مجوز-نهایی-تعرفه-گاز-سوخت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%862.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس اعلام داشت با توجه به اعلام شرکت گاز استان بوشهر در خصوص لزوم اعمال محدودیت مصرف گاز خوراک برای شرکتهای مصرف کننده، باستحضارمی رساند محدودیت مذکور مجدداً از ١٣٩٨.١١.٢٠ بصورت مرحله ای اعمال گردیده است . ضمـناً با توجه به اینکه انتظار میرود تا پایان هفته جاری دریافت گاز خوراک برقرارگردد و ازطرفی گاز سوخت نیز درحال حاضر تحویل شرکت مبین انرژی خلیج فارس می گردد ، موضوع قطع گاز خوراک تاثیر بااهمیتی بر EPS شرکت نخواهد داشت . بدیهی است در صورت استمرار این موضوع ، آثار مالی ناشی از عدم مصرف سرویس های جانبی توسط مصرف کنندگان گاز خوراک، در صورت با اهمیت بودن، به اطلاع سهامداران محترم خواهد رسید. \n \n","persian_date":"1398-11-20 01:20:00","date":1581211200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/192377\/محدودیت-مجدد-شرکت-های-پتروشیمی-در-مصرف-گاز-خوراک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مبین انرژی خلیج فارس اعلام نمود محدودیت مصرف گاز خوراک شرکتهای پتروشیمی در منطقه عسلویه برطرف گردیده است. \n \n","persian_date":"1398-11-14 01:20:00","date":1580692800000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/192097\/مبین-انرژی-خلیج-فارس-از-رفع-محدودیت-مصرف-گاز-خوراک-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت مبین انرژی خلیج فارس در ٩ماهه منتهی به آذر ١٣٩٨ مبلغ ١۵١٠ ریال به ازای هر سهم سود محقق کرده است که ٢٣ درصد نسبت به دوره مشابه قبل رشد داشته است.درآمد های عملیاتی در این دوره نسبت به دوره مشابه قبل ٣٢ درصد رشد داشته است. \n \n","persian_date":"1398-10-30 01:20:00","date":1579483200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/191482\/مبین-انرژی-خلیج-فارس-١۵١٠-ریال-به-ازای-هر-سهم-سود-کسب-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت مبین انرژی خلیج فارس اعلام نمود با توجه به تداوم سرما در سطح کشور شرکت های پتروشیمی در منطقه با محدودیت مصرف گاز خوراک مواجه شده اند. \n \n","persian_date":"1398-10-24 01:20:00","date":1578964800000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/191163\/شرکت-مبین-انرژی-خلیج-فارس-از-محدودیت-مصرف-گاز-خوراک-در-منطقه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت مبین انرژی خلیج فارس در ٩ ماهه منتهی به آذر ١٣٩٨ از فروش محصولات خود حدود ۶٨۴۴ میلیارد تومان درآمد کسب نمود که حدود ٩٧١ میلیارد تومان آن مربوط به فروش آذر ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل حدود ٣٨ درصد رشد داشته است. \n \n","persian_date":"1398-10-07 01:20:00","date":1577496000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/190348\/۶٨۴۴-میلیارد-تومان-درآمد-فروش-حاصل-عملکرد-مبین-انرژی-خلیج-فارس-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت پتروشیمی مبین در٨ماهه منتهی به آبان ١٣٩٨ حدود ۵٨٧۶میلیارد تومان فروش داشته است که ۴٠درصد نسبت به دوره مشابه قبل رشد داشته است.فروش آبان ٩٨٨میلیارد تومان می باشد. \n \n","persian_date":"1398-09-06 01:20:00","date":1574817600000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/188799\/پتروشیمی-مبین-در-٨ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت پتروشیمی مبین در ٧ماهه منتهی به مهر ١٣٩٨ حدود ۴٩٢۶میلیارد تومان فروش داشته است که حدود ٩١٧میلیارد تومان متعلق به مهر ماه می باشد. \n \n","persian_date":"1398-08-20 01:20:00","date":1573435200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/187978\/فروش-ماهانه-پتروشیمی-مبین-در-سال-های-اخیر-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86%20(2)(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی مبین در ٧ ماهه منتهی به مهر ١٣٩٨ از فروش محصولات خود ۴٩٢۶ میلیارد تومان درآمد کسب نمود که حدود ٩١٧ میلیارد تومان آن مربوط به فروش مهر ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ۶٢ درصد رشد داشته است. \n \n","persian_date":"1398-08-11 01:20:00","date":1572657600000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/187561\/جهش-۶٢-درصدی-در-فروش-پتروشیمی-مبین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی مبین از خرید سهام شرکت پتروشیمی آپادانا خلیج فارس(سهامی خاص) خبر داد. \n \n","persian_date":"1398-07-21 01:20:00","date":1570929600000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/186625\/پتروشیمی-مبین-از-خرید-سهام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پتروشیمی مبین در ۵ ماهه منتهی به مرداد ١٣٩٨ مبلغ ۴۴٩۶میلیارد تومان درآمد فروش داشته است که نسبت به دوره مشابه سال گذشته ١٣۶درصد رشد داشته است.فروش مرداد ماه نیز ١٠۴٩میلیارد تومان بود. \n \n","persian_date":"1398-06-16 01:20:00","date":1567819200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/185102\/پتروشیمی-مبین-در-۵-ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی مبین اعلام داشت گاز سوخت مصرفی این شرکت شامل حکم افزایش قیمت سوخت تحویلی به پتروشیمی ها مندرج در بند(ک)تبصره(١) قانون بودجه سال ١٣٩٨ نشد. \n \n","persian_date":"1398-05-30 01:20:00","date":1566350400000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/184322\/گاز-سوخت-مصرفی-مبین-مشمول-افزایش-نرخ-نشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی مبین در خصوص ابلاغ قیمت های جدید سرویس های جانبی در سال ١٣٩٧ بر اساس مصوبه ٣٨٢ شورای رقابت شفاف سازی نمود. \n \n","persian_date":"1398-05-27 01:20:00","date":1566091200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/184227\/شفاف-سازی--پتروشیمی-مبین-در-خصوص--قیمت-های-جدید-سرویس-های-جانبی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،پتروشیمی مبین در ۴ماهه منتهی به تیر ماه سال٩٨ از فروش محصولات خود مبلغ٣۴١٨میلیارد تومان درامد کسب نموده است که ٩٢١میلیارد تومان ان مربوط به تیر ماه می باشد .گفتنی است فروش شرکت در ۴ماهه سال جاری نسبت به دوره مشابه سال قبل افزایش ١٣۴درصدی داشته است. \n \n","persian_date":"1398-05-07 01:20:00","date":1564363200000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/183543\/پتروشیمی-مبین-در-۴ماهه-فراتر-از-انتظار-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت پتروشیمی مبین از نتایج عملیات و چشم انداز شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-30 01:20:00","date":1563672000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/183070\/پتروشیمی-مبین-از-نتایج-عملکرد-و-چشم-انداز-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86%20(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی مبین در ٣ ماهه منتهی به خرداد ٩٨ برای هر سهم ۵١٧ ریال سود محقق کرد. مبین در مدت مشابه سال قبل ٣٠١ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٧٢ درصدی سود در ٣ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٨٧ درصدی درآمدهای عملیاتی و ١٣٢ درصدی درامدهای متفرقه دانست. \n \n","persian_date":"1398-04-30 01:20:00","date":1563672000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/183065\/پتروشیمی-مبین-در-٣-ماهه-۵١٧-ریال-سود-محقق-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،حسابرس هم سود هرسهم شرکت پتروشیمی مبین را تایید کرد ،سود هرسهم سال٩٧ مبلغ١۶٧٣ریال می باشد که نسبت به سال ٩۶ با رشد ٧۵درصدی همراه بوده است گفتنی است سود هرسهم سال٩۶مبلغ ٩۵٨ریال بود،حال آنکه درآمد های عملیاتی ۶١درصد و سود عملیاتی نیز ٧٣درصد نسبت به دوره مشابه سال قبل رشد داشته است شایان ذکر است هزینه های مالی ١٠٠درصد کاهش یافته و سایر درآمد ها نیز با رشد ۵٢درصدی مواجه بوده است. \n \n","persian_date":"1398-04-19 01:20:00","date":1562721600000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/182505\/پتروشیمی-مبین-سال٩٧را-اینگونه-به-پایان-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت پتروشیمی مبین از پیش بینی هزینه های سال٩٨و دعاوی حقوقی شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-15 01:20:00","date":1562376000000,"key":"مبین","url":"https:\/\/www.bourse24.ir\/news\/182256\/پیش-بینی-هزینه-های-سال-جاری-پتروشیمی-مبین-در-گزارش-تفسیری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A8%DB%8C%D9%86%20(4).jpg","img_text":""}]