[{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی جهرم صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی جهرم صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی جهرم در پروسه زمانی ذکر شده برای هر سهم 2 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 74 درصد کاهش داشته است .مجموع سود خالص این شرکت به 1 میلیارد تومان رسید.\n\n","persian_date":"1401-05-08 20:01:00","date":1659211260000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/250922\/عملکرد-3-ماهه-«جهرم»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e54eba1cfac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی جهرم لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی جهرم لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-04 13:57:00","date":1632664620000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/226102\/«جهرم»دارایی-های-ملکی-خود-را-لیست-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AC%D9%87%D8%B1%D9%85(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی جهرم در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٣ ریال سود محقق کرد که به نسبت دوره قبل رشد ١٨ درصدی داشته است.. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی جهرم در 12 ماهه منتهی به اسفند 99 برای هر سهم 23 ریال سود محقق کرد که به نسبت دوره قبل رشد 18 درصدی داشته است..\n\n","persian_date":"1400-02-30 16:52:00","date":1621529520000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/217272\/عملکرد-پتروشیمی-جهرم-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210520122233.jpg","img_text":""},{"text":" به گزارش بورس٢۴، بانک سپه بلوک ۵٠ به علاوه ١ سهمی مدیریتی نیروگاه جهرم را برای فروش آگهی کرد\nبدین ترتیب، این بلوک در روز ششم فروردین ماه با قیمت پایه هر سهم ۵٠٧۶ ریال به صورت نقد عرضه می شود \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/193773\/بانک-سپه-فروشنده-بلوک-مدیریتی-نیروگاه-جهرم-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/--.JPG","img_text":""},{"text":" به گزارش بورس٢۴،بلوک٨،۶ درصدی سهام نیروگاه جهرم متعلق به گروه مالی ملت عرضه می شود\nبدین ترتیب، این بلوک با قیمت پایه هر سهم ۴١۵ تومان به صورت نقد در روز یکشنبه بیست و پنجم اسفند ماه به فروش خواهد رسید \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/193748\/سهام-بلوکی-نیروگاه-جهرم-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/-%3D.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت توسعه مولد نیروگاهی جهرم در گزارش تفسیری اعلام نمود،تامین برق مطمئن و پایدار همراه با افزایش بهره وری،بهینه سازی مصرف و مدیریت تقاضای انرژی ،توسعه متوازن و پایدار بخش برق از اهداف مهم و راهبردی شرکت می باشد.همچنین پیش بینی شده است مصرف برق کشور تا سال١۴٠۴سالانه ١٠درصد افزایش یابد. \n \n","persian_date":"1398-07-25 01:20:00","date":1571275200000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/186852\/توسعه-مولد-نیروگاهی-جهرم-از-اهداف-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%AC%D9%87%D8%B1%D9%85%20(2).jpg","img_text":""},{"text":" به گزارش بورس٢۴، روز چهارشنبه مورخ سوم مهر ماه شاهد عرضه اولیه شرکت توسعه مولد نیروگاهی جهرم در بازار فرابورس خواهیم بود.\nبدین ترتیب،سهام این شرکت در رنج قیمتی ١٩٠ تا ١٩٩ تومان با سهمیه هر کد معاملاتی ٢۴٠٠ سهم عرضه خواهد شد \n \n","persian_date":"1398-06-31 01:20:00","date":1569115200000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/185685\/نیروگاه-جهرم-سوم-مهر-ماه-مهمان-عرضه-اولیه-در-فرابورس-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/9864.JPG","img_text":""},{"text":" این سهم که در بازار پایه «ب» فرابورس معامله می شود پس از آن که در روزهای اخیر افت قیمتی قابل توجهی را از محدوده ١۴٠٠ ریال به ۶۶٠ ریال متحمل شد، دیروز معاملات مثبتی را تجربه کرد و با قیمتی در حدود ٧٠٠ ریال به استقبال برگزاری مجمع افزایش سرمایه رفت. \n بورس24 : شرکت پتروشیمی جهرم قصد دارد از محل آورده نقدی سهامداران، سرمایه خود را از 1،500 میلیارد ریال به 3،313 میلیارد ریال افزایش دهد. شرکت مجوز لازم برای این افزایش سرمایه حدود 121 درصدی را\n دریافت کرده و به منظور تصویب افزایش سرمایه قرار است روز چهارشنبه 22 آذر ماه مجمع فوق العاده ای برگزار نماید.\n دوشنبه 20 آذر که آخرین روز معاملاتی پیش از توقف نماد به منظور برگزاری مجمع بود، بیش از 70 میلیون سهم از سهام پتروشیمی جهرم در بازار معامله شد که نسبت به معاملات این نماد در روزهای گذشته حجم قابل\n توجهی است.\n این سهم که در بازار پایه «ب» فرابورس معامله می شود پس از آن که در روزهای اخیر افت قیمتی قابل توجهی را از محدوده 1400 ریال به 660 ریال متحمل شد، دیروز معاملات مثبتی را تجربه کرد و با\n قیمتی در حدود 700 ریال به استقبال برگزاری مجمع افزایش سرمایه رفت. یعنی این سهم در طول 20 روز معاملاتی گذشته بیش از 52 درصد افت قیمتی را متحمل شد.\n برخی از سهامداران جهرم اعتقاد داشتند که با توجه به اینکه بخش قابل توجهی از عرضه های روز گذشته این سهم توسط سهامدار حقوقی انجام شد می بایست پیش تر درباره این عرضه اطلاع رسانی می شد.\n اما بررسی های خبرنگار بورس24 نشان می دهد که از کل 70 میلیون و 282 هزار سهم جهرم که روز گذشته داد و ستد شد 40 میلیون و 692 هزار سهم آن توسط سهامدار حقوقی و 29 میلیون و 589 هزار سهم توسط حقیقی\n ها بود. یعنی نسبت عرضه حقوقی به حقیقی در نماد جهرم حدود 58 درصد به 42 درصد بود.\n با توجه به اینکه سرمایه فعلی این شرکت 1،500 میلیارد ریال است و عرضه جهرم توسط سهامدار حقوقی 2.7 درصد از سهام کل شرکت است، بنابراین هیچ الزامی برای اطلاع رسانی وجود ندارد چراکه سهامدار حقوقی تنها در\n عرضه های بیش از 5 درصد باید اطلاع رسانی نماید. بدین ترتیب در معاملات روز گذشته جهرم هیچ مشکلی در عرضه توسط سهامدار حقوقی وجود نداشت.\n","persian_date":"1396-09-21 09:15:00","date":1513070100000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/159599\/ابهام-در-معاملات-یک-سهم-بازار-پایه-ای-که-در-٢٠-روز-معاملاتی-۵٢-درصد--افت-قیمت-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171212054526.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، این شرکت پتروشیمی قصد افزایش سرمایه سنگین ٣۶٣ درصدی را دارد. \n \n","persian_date":"1396-01-29 14:55:00","date":1492527300000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/151812\/افزایش-سرمایه-جذاب-یک-پتروشیمی-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AC%D9%87%D8%B1%D9%85.jpg","img_text":""},{"text":" به گزارش بورس٢۴،شرکت توسعه مولد نیروگاهی جهرم با نماد «بجهرم» در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شد\nبنا به مصوبه‌ی ٢۵ خرداد ١٣٩۵ هیئت پذیرش اوراق بهادار، شرکت توسعه مولد نیروگاهی جهرم در بورس اوراق بهادار تهران پذیرفته شد.\n بنابراین گزارش شرکت توسعه مولد نیروگاهی جهرم به عنوان شرکتی غیردولتی و مالک یکی از بزرگترین نیروگاه های کشور ؛ نقش بسزائی در تولید برق کشور دارد. این شرکت در افق چشم انداز خود، حضور مقتدر و اثر گذار در منطقه جنوب کشور راترسیم کرده و در نظر دارد با بهره مندی از توان متخصصان داخلی و بکارگیری بهینه سرمایه سهامداران خود ، یکی از پایدار ترین تولید کنندگان برق خصوصی در منطقه جنوب کشور و مطمئن ترین شرکت تجاری تأمین کننده برق صنایع در منطقه باشد.\nدر حال حاضر ظرفیت تولید برق این شرکت در نیروگاه جهرم بالغ بر ٩۶۴ مگاوات است که با احداث واحدهای جدید(بخش بخار) و سیستم خنک کننده هوای ورودی به توربین گاز به ١۵۵٩ مگاوات افزایش خواهد یافت.\nبا توجه به احراز موارد تعیین شده در مصوبه‌های مزبور، از این تاریخ (بیست و یکم اسفند ١٣٩۵) شرکت مزبور به عنوان پانصدو یازدهمین شرکت پذیرفته شده در بخش « تامین برق، گاز، بخار و آب گرم »، گروه و طبقه‌ی « تولید، جمع آوری و توزیع برق » با کد «۴٠١٠» و نماد «بجهرم (Bejahrom)» در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج می­ شود. \n به گزرش بورس24 ،به نقل از روابط عمومی بورس تهران و به نقل ازمدیریت پذیرش، بنا به مصوبه‌ی 25 خرداد 1395 هیئت پذیرش اوراق بهادار، شرکت توسعه مولد نیروگاهی جهرم در بورس اوراق بهادار تهران پذیرفته\n شد.\n بنابراین گزارش شرکت توسعه مولد نیروگاهی جهرمبه عنوان شرکتی غیردولتی و مالک یکی از بزرگترین نیروگاه های کشور ؛ نقش بسزائی در تولید برق کشور دارد. این شرکت در افق چشم انداز\n خود، حضور مقتدر و اثر گذار در منطقه جنوب کشور راترسیم کرده و در نظر دارد با بهره مندی از توان متخصصان داخلی و بکارگیری بهینه سرمایه سهامداران خود ، یکی از پایدار ترین تولید کنندگان برق خصوصی در\n منطقه جنوب کشور و مطمئن ترین شرکت تجاری تأمین کننده برق صنایع در منطقه باشد.\n در حال حاضر ظرفیت تولید برق این شرکت در نیروگاه جهرم بالغ بر 964 مگاواتاست که با احداث واحدهای جدید(بخش بخار) و سیستم خنک کننده هوای ورودی به توربین گاز به 1559 مگاوات افزایش خواهد یافت.\n با توجه به احراز موارد تعیین شده در مصوبه‌های مزبور، از این تاریخ (بیست و یکم اسفند 1395) شرکت مزبور به عنوان پانصدو یازدهمین شرکت پذیرفته شده در بخش « تامین برق، گاز، بخار و آب گرم\n »، گروه و طبقه‌ی « تولید، جمع آوری و توزیع برق » با کد «4010» و نماد «بجهرم (Bejahrom)» در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج\n می­ شود.\n","persian_date":"1395-12-21 17:55:00","date":1489254900000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/150387\/درج-یک-نیروگاه-دیگر-در-تابلوی-دوم-بورس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170311175532.jpg","img_text":""},{"text":" حسابرس پتروشیمی جهرم ١ ریال از سود شناسایی شده در ۶ ماهه این شرکت کاست اما همچنان نسبت به مدت مشابه سال قبل رشد خوبی را به معرض نمایش می گذارد. \n بورس24 : شرکت پتروشیمی جهرم (جهرم) در 6 ماهه نخست منتهی به شهریور 95 برای هر سهم 45 ریال سود به صورت حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده 1 ریال کاهش را نشان می دهد. رقم سود در مدت مشابه سال قبل 24 ریال بود. علت اصلی این افزایش 88 درصدی سود در نیمه نخست سال جاری، رشد 31 میلیارد ریالی درآمدهای غیر عملیاتی می باشد.\n\n","persian_date":"1395-10-22 12:12:00","date":1484136720000,"key":"جهرم","url":"https:\/\/www.bourse24.ir\/news\/146937\/گام-بلند-«جهرم»-در-جاده-سودآوری","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170111131259.jpg","img_text":""}]