[{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 5 ماهه حدود 615 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 5 ماهه حدود 615 میلیون تومان درآمد فروش داشت. فروش مرداد 101 میلیارد تومان و پایین تر از دو ماه قبل بود. فروش 5 ماهه نیز نسبت به دوره مشابه قبل رشد 5 درصدی را تجربه کرد.\n\n\n","persian_date":"1403-06-10 08:19:00","date":1725092340000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/298844\/«قچار»-رشد-چندانی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2a09a01ac3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال افزایش هزینه فروش، اداری و عمومی به دلیل افزایش کرایه حمل و هزینه های حق مشاوره، رشد ذخیره مزایای پایان خدمت کارکنان و افزایش پرداختنی های تجاری به علت ثبت مالیات عملکرد را از دلایل مهم تغییر سود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال افزایش هزینه فروش، اداری و عمومی به دلیل افزایش کرایه حمل و هزینه های حق مشاوره، رشد ذخیره مزایای پایان خدمت کارکنان و افزایش پرداختنی های تجاری به علت ثبت مالیات عملکرد را از دلایل مهم تغییر سود برشمرد.\n\n","persian_date":"1403-05-22 10:07:00","date":1723457220000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/297578\/علت-تغییر-سود-«قچار»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b9ad84e0f16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال مصوب نمود جهت خرید مقدار30.000 تن شکرخام اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال مصوب نمود جهت خرید مقدار30.000 تن شکرخام اقدام نماید که با احتساب هزینه های مرتبط ازجمله هزینه های ترخیص ، حمل از بندر تا کارخانه و هزینه های تبدیل پیش بینی می شود در رویداد مالی و عملکرد شرکت موثر باشد.\n\n","persian_date":"1403-05-08 09:25:00","date":1722245100000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/296839\/شفاف-سازی-در-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a72e83a034c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 4 ماهه منتهی به دی 1402 حدود 515 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 4 ماهه منتهی به دی 1402  حدود 515 میلیون تومان درآمد فروش داشت که از این مبلغ 182 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 4 درصد کاهش داشته است.\n","persian_date":"1403-05-04 18:00:00","date":1721930400000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/296444\/\"قچار\"در-4-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a26162097ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال بیان داشت افزایش قیمت مصوب فروش شرکت سفید منجر به افزایش درامد عملیاتی گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال بیان داشت افزایش قیمت مصوب فروش شرکت سفید منجر به افزایش درامد عملیاتی گردید.\nهم چنین افزایش هزینه های مالی به دلیل حفظ اعتبار و دریافت تسهیلات از بانک های بوده است.\n\n","persian_date":"1403-04-31 13:33:00","date":1721568780000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/295813\/«قچار»-از-دلایل-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cdce353770.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، فرآورده های غذایی و قند چهارمحال در خصوص برخی ابهامات در عملکرد خود توضیحاتی ارائه نمود.\nقچار در خصوص کمک عام المنفعه، رشد هزینه بازارگردانی و عدم انتقال مالکیت یک قطعه زمین به ارائه توضیح پرداخت. \nبه گزارش کدال نگر بورس24 ، فرآورده های غذایی و قند چهارمحال در خصوص برخی ابهامات در عملکرد خود توضیحاتی ارائه نمود. قچار در خصوص کمک عام المنفعه، رشد هزینه بازارگردانی و عدم انتقال مالکیت یک قطعه زمین به ارائه توضیح پرداخت.\n\n","persian_date":"1403-04-31 12:46:00","date":1721565960000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/295804\/شفاف-سازی-در-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cd1a6cd5d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 54 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 54 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 55 میلیارد تومان داشته است. سود خالص سه ماهه نسبت به دوره مشابه قبل با کاهش 1 درصدی همراه بود. همچنین سود عملیاتی 13% نسبت به دوره مشابه قبل کاهش داشت. شرکت حدود 17 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n","persian_date":"1403-04-28 16:17:00","date":1721319420000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/295319\/گذری-بر-فعالیت-سه-ماهه-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66990eaf56fcf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در خصوص صورت های مالی توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در خصوص صورت های مالی  توضیحاتی ارائه نمود.\nاین شرکت در خصوص بند 3-8 گزارش حسابرس و بازرس قانونی بیان داشت: دارایی های در جریان تکمیل شامل دیفیوزن، کوره آهک و پرس تفاله خشک است که بهره برداری کوره آهک در سال 1403 انجام شده و به دارایی های ثابت اضافه شده است که در صورت های مالی 1403 افشا خواهد شد و پیش پرداخت سرمایه ای که مربوط به توربین برق می باشد با توجه به مشکلات گمرکی ترخیص طولانی مدت انجام شد و در حال حاضر به شرکت انتقال پیدا کرده ولی هنوز به بهره برداری نرسیده است.\nاین شرکت همچنین در خصوص بند 4-8 گزارش حسابرس و بازرس قانونی اظهار داشت: مبلغ پنجاه میلیارد ریال به بازارگردانی اکسیر سودا از طرف سهامدار عمده بابت بازارگردانی سهم در سال 1402 پرداخت شده است و در حساب های فی مابین در شرکت به ثبت رسیده که در سال 1403 بازارگردان گزارش عملکرد ارائه نمود که در حساب ها ثبت و افشا خواهد شد.\nهمچنین در خصوص بند 6-8  گزارش حسابرس و بازرس بیان نمود: طی عمل نکردن چغندر کاران به تعهدات خود بابت تامین مواد اولیه با توجه به قراردادهای فی مابین شرکت با آنها، بابت تسویه مطالبات شرکت از آنان دو واحد آپارتمان مسکونی دریافت کرده است و همچنین به دلیل فرسوده بودن و هرینه بر بودن خودرو شرکت ملزم به جایگزین کردن آنها با یک خودرو لکسوس بوده ایم که همه موارد در دارایی های شرکت ثبت شده است.\n","persian_date":"1403-04-20 18:42:00","date":1720636920000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/294977\/توضیحات-\"قچار\"-در-خصوص-صورتهای-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/668ea4dd2a126.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 2 ماهه حدود 88 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 2 ماهه حدود 88 میلیون تومان درآمد فروش داشت. این مبلغ در اردیبهشت ماه محقق شده و در فروردین درآمدی برای قچار ثبت نشده بود.\n\n","persian_date":"1403-03-05 12:03:00","date":1716638580000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/291939\/سهامداران-این-قندی-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651710e2cfa6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال از دریافت ابلاغیه افزایش قیمت شکر از 255000 ریال به 355000 ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال از دریافت ابلاغیه افزایش قیمت شکر از 255000 ریال به 355000 ریال خبر داد.\n\n","persian_date":"1403-02-30 17:06:00","date":1716138360000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/291634\/«قچار»-نیز-از-افزایش-نرخ-شکر-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6649cef4d9a4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 12 ماهه منتهی به اسفند سود خالصی معادل 344 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 12  ماهه منتهی به اسفند سود خالصی معادل 344 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 135 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nقچار به ازای هر سهم نیز 765 ریال سود شناسایی کرد. سودناخالص به 376 میلیارد تومان رسید.\n\n","persian_date":"1403-02-29 11:46:00","date":1716032760000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/291413\/این-قندی-از-عملکردش-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648327266e25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فرآورده های غذایی و قند چهارمحال بیان داشت چغندر بهاره با عیار 16 به ازای هر کیلو به 39,300 ریال و چغندر پائیزه با عیار 15 به ازای هر کیلو به 38,000 ریال افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال بیان داشت چغندر بهاره با عیار 16 به ازای هر کیلو به 39,300 ریال و چغندر پائیزه با عیار 15 به ازای هر کیلو به 38,000 ریال افزایش داشته است.\n\n","persian_date":"1403-01-21 17:54:00","date":1712685240000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/289084\/«قچار»-و-افزایش-نرخ-مواد-اولیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66151e37e0cd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 12 ماهه حدود 1570 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 12 ماهه حدود 1570 میلیون تومان درآمد فروش داشت. فروش اسفند 19 میلیارد تومان بود که نسبت به بهمن با کاهش همراه بود.\n\n","persian_date":"1403-01-08 16:51:00","date":1711558260000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/288560\/«قچار»-و-ثبت-فروش-بیش-از-1500-میلیارد-تومانی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603ec194c871.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 8 درصدی شرکت فرآورده های غذایی و قند چهارمحال را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 8 درصدی شرکت فرآورده های غذایی و قند چهارمحال را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-11-29 13:18:00","date":1708262280000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/286119\/«قچار»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d1a10d29ec9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فرآورده های غذایی و قند چهارمحال در خصوص رشد سود خالص دوره منتهی به پایان آذر ماه 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در خصوص رشد سود خالص دوره منتهی به پایان آذر ماه 1402 توضیح داد. قچار رشد سود را عمدتا ناشی از افزایش قیمت مصوب شکر سفید در سال جاری، کاهش هزینه های مالی، تصفیه شکر باقیمانده از سال قبل و افزایش درآمدهای غیرعملیاتی عنوان نمود.\n\n","persian_date":"1402-11-24 16:20:00","date":1707841200000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/285917\/دلیل-رشد-سود-در-«قچار»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cb342aa5f1d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فرآورده های غذایی و قند چهارمحال افزایش سرمایه این شرکت را از محل سود انباشته از 31% به 29% کاهش داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فرآورده های غذایی و قند چهارمحال افزایش سرمایه این شرکت را از محل  سود انباشته با توجه به نظر موسسه حسابرسی به دلیل استفاده از معافیت مالیاتی از 31% به 29% کاهش داد.\n\n","persian_date":"1402-11-15 13:11:00","date":1707052260000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/285553\/تغییر-درصد-افزایش-سرمایه-در-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65bf2a79c90fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 10 ماهه منتهی به دی 1402 حدود 1453 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 10 ماهه منتهی به دی 1402  حدود 1453 میلیون تومان درآمد فروش داشت که از این مبلغ 149 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 75 درصد رشد داشته است.\n","persian_date":"1402-11-07 12:13:00","date":1706357580000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/284896\/فروش-10-ماهه-این-قندی-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b490dbeef8d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فرآورده های غذایی و قند چهارمحال افزایش سرمایه 31 درصدی این شرکت را از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فرآورده های غذایی و قند چهارمحال افزایش سرمایه 31 درصدی این شرکت را از محل سود انباشته به تصویب رساند.\n\n","persian_date":"1402-11-03 22:37:00","date":1706049420000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/284612\/«قچار»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65afdd1798ca7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش فرآورده های غذایی و قند چهارمحال در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 264 میلیارد تومان محقق نمود  که نسبت به دوره مشابه قبل 161 درصد افزایش داشت.\nهمچنین سود ناخالص این شرکت با افزایش 107 درصدی به 315 میلیون ریال رسید.\nفرآورده های غذایی و قند چهارمحال به ازای هر سهم نیز سود حدود 753 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 350 میلیارد تومانی ، با افزایش 86 درصدی همراه شد و به 1305 میلیارد تومان رسید.\n","persian_date":"1402-10-30 17:24:00","date":1705771440000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/284003\/سهامداران-این-قندی-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab9f0fd0d0d.jpg","img_text":""},{"text":" مدیرعامل شرکت فرآورده‌های غذایی و قند چهارمحال گفت: آزادسازی نرخ شکر سفید منافع بسیاری برای شرکت به ارمغان می آورد؛ کیفیت قابل رقابت محصول با کالاهای دیگر سبب شده است تا شکر سفید “قچار” در بازار غیر رسمی با نرخی ۷۰۰ تا ۱۱۰۰ تومان گرانتر از قیمت کارخانه معامله شود. \n بورس24 : مدیرعامل شرکت فرآورده‌های غذایی و قند چهارمحال گفت: آزادسازی نرخ شکر سفید منافع بسیاری برای شرکت به ارمغان می آورد؛ کیفیت قابل رقابت محصول با کالاهای دیگر سبب شده است تا شکر سفید “قچار” در بازار غیر رسمی با نرخی ۷۰۰ تا ۱۱۰۰ تومان گرانتر از قیمت کارخانه معامله شود.\nشرکت قند چهارمحال از سال ۱۳۴۹ از محل بودجه عمرانی دولت به همراه ۴ کارخانه قند ایرانشهر، قند تربت جام، قند یاسوج و کارخانه قند محمدسلیم تاسیس و توسط شرکت اوکسان بلژیک با ظرفیت مصرف هزار تن چغندر در شبانه روز نصب و راه اندازی شد. پس از انقلاب شرکت قند چارمحال به سازمان صنایع ملی سپرده شد و در نهایت در سال ۱۳۷۴ به بنیاد مستضعفان فروخته شد.\nبنیاد مستضعفان تا سال ۱۳۹۴ به عنوان عمده ترین سهامدار شرکت، مدیریت آن را بر عهده داشت. با قرار گرفتن شرکت در آستانه ورشکستگی-و شمولیت ماده ۱۴۱ قانون تجارت، شرکت قند چهارمحال  از طریق مزایده هم زمان با کارخانه قند قزوین به فروش گذاشته شد. شرکت زرین دانه سرآشپز با خریداری حدود ۶۰ درصد سهام تحت مالکیت بنیاد مستضعفان از طریق این مزایده، در حال حاضر مالکیت عمده این شرکت را به عهده دارد. با پرداخت بدهی های شرکت قندچهارمحال از آن سال از سوی شرکت زرین دانه، شرکت به تدریج مسیر رشد را طی نموده است. طی بازدید فعالان بازار سرمایه از شرکت قندچهارمحال بختیاری، قربانعلی قربانی مدیرعامل شرکت به سوالات سهامداران پاسخ داد که مشروح آن در ذیل آمده است:\nظرفیت تولید این کارخانه چه میزان است؟\nظرفیت روزانه مصرف چغندر این کارخانه ۱۴۰۰ تن چغندر است. از سال ۱۳۹۶ تاکنون  بهره برداری داری شرکت در دو دوره صورت می پذیرد. بهره برداری اول در فصل بهار است که از ابتدای اردیبهشت-مناطق جنوبی همچون دزفول، شوش و اندیمشک با چغندر کشت پاییزه و از اردیبهشت تا نیمه اول تیر ماه هم ادامه دارد. بهره برداری دوم از اواسط شهریور شروع و از کشت بهاره بیش از ۳۰۰ هزار تن چغندر استفاده می شود.\nآیا امکان افزایش تولید نیز در این شرکت وجود دارد؟\nتولید وضعیت رو به رشدی را تجربه می کند. طرح توسعه افزایش ظرفیت در دستور کار شرکت قرار دارد. وقفه هایی همچون کرونا، امکان تهیه دستگاه ها را در آن برهه ناممکن کرد. اما طی دو هفته آینده دستگاه ها از آلمان تحویل خواهد شد. یک بویلر نیز در حال تهیه از شرکت های داخلی است. همچنین برخی از دستگاه ها از قبل خریداری و نصب شده است. شکر تولیدی شرکت یک محصول درجه یک با استاندارد ایران معادل با شکر درجه دو اروپا است. اخیراً نیز مقداری شکر دارویی در حال تولید است که نسبت به شکر استاندارد باید ناخالصی آن بسیار پایین و کیفیت بسیار بالایی داشته باشد. این محصول که معمولاً از خارج تهیه می شد و معادل شکر درجه یک اروپا است.\nارزش جایگزینی ریالی و ارزی شرکت باتوجه به ظرفیت ۱۸۰۰ تن مورد نظر پس از تحقق افزایش ظرفیت، چه میزان است؟\nدر حال حاضر، شرکت در نظر دارد تا باتوجه به سود انباشته خود کارخانه ای را خریداری نماید که قیمت گذاری آن ۴ برابر ارزش تابلوی آن در بازار سرمایه است. ارزش بازار حدود ۲،۹۰۰ میلیارد تومانی «قچار»، است. ارزش دستگاه های کارخانه قند چهارمحال ارزش دستگاه های وارداتی قندچهارمحال حدود ۷۰ میلیون دلار است.\nسهمیه شرکت جهت واردات شکر خام برای سال ۱۴۰۳ چه میزان است؟\nبرای شکر وارداتی هیچ گونه سهمیه ای وجود ندارد. واردات شرکت به امکان ثبت سفارش و برخورداری از نقدینگی بستگی دارد. اما واردات شکر به موجب فروش آن در بازار داخلی به نرخ دولتی و حواله ای صرفه اقتصادی چندانی ندارد. از سوی دیگر باتوجه به بازار جهانی شکر، واردات طبق ضوابط دولت به صرفه نبوده است. اما با کاهش اخیر ۲۰ درصدی قیمت شکر در بازار جهانی، شرایط بهتر شده است.\nشکر خام کارخانجات قندی به نرخ ۲۳ هزار و ۵۰۰ تومان در بندر به فروش می رسد. به موجب قیمت ۲۱ سنتی شکر خام جهانی پیشنهاد شد که قیمت شکر خام تحویل درب کارخانه به ۲۳ هزار تومان برسد.\nباتوجه به تعزیراتی بودن نرخ فروش شرکت، آیا پیش بینی دارید که این قیمت گذاری در آینده تا حدودی تعدیل شود؟\nبعید است شرکتی امکان صدور فاکتور با نرخی بیش از نرخ مصوب داشته باشد. آزادسازی نرخ شکر سفید منافع بسیاری برای شرکت به ارمغان می آورد؛  کیفیت قابل رقابت محصول با کالاهای دیگر سبب شده است تا شکر سفید “قچار” در بازار غیر رسمی با نرخی ۷۰۰ تا ۱۱۰۰ تومان گرانتر از قیمت کارخانه معامله شود.\nنیروگاه برق شرکت چند مگاوات تولید می کند و پیش بینی شما برای قطعی احتمالی برق چیست؟\nتولید روزانه نیروگاه برق قند چهارمحال در حال حاضر حدود ۳ مگاوات است. دستگاه های آن قدیمی بوده و تنها توربین ۷.۵ مگاواتی خریداری نمودیم. با تحویل مابقی تجیزات، مشکل برق شرکت به طور کامل برطرف خواهد شد. پیش بینی می شود که میزان برق تامینی پس از نصب توربین مربوطه تا  ۶.۵ مگاوات نیز افزایش یابد و حتی برنامه فروش برق در آینده در دستور کار قرار گیرد.\nباتوجه به خریداری شکر کشت پاییزه در اردیبهشت، پیش بینی شما از نرخ خرید چیست؟\nبا توجه به تورم،  شاید بتوان بین ۳۰ تا ۳۵ درصد افزایش نرخ را برای خرید کشت پاییزه پیش بینی کرد. قیمت چغندر بهاره به نرخ ۲۸۰۰ تومان و چغندر پاییزه ۲۷۰۰ بوده است. معمولاً میزان افزایش نرخ شکر مقداری پایین تر از میزان افزایش چغندر به موجب فاکتورهایی همچون انرژی و دستمزد است.\nطرح افزایش ظرفیت تولید چه زمانی عملیاتی می شود؟\nبخشی از طرح عملیاتی شده است؛ ظرفیت تولید شرکت در سال های گذشته به طور اسمی ۱۵۰۰ تن بوده است ولی تولید عملیاتی کمتر از میزان اسمی بود. با اجرای بخشی از طرح افزایش ظرفیت، شرکت در حال حاضر بیش از ۱۰۰ درصد ظرفیت به تولید مشغول است که ناشی از بهینه سازی بخش هایی از تولید است.\nپیش بینی ظرفیت تولید برای سال آینده چه میزان است؟\nاحتمالا سال آینده میزان تولید عملیاتی شرکت به مقدار کنونی باشد اما شرکت درصدد است تا تمامی بخش های خود را به ظرفیت اسمی ۳۰۰۰ تن برساند. برای تثبیت ظرفیت نیز با تعویض بخشی از دستگاه های فرسوده، تلاش داریم تا اختلالی در تولید ایجاد نشود.\nگلوگاه شرکت در دستیابی به ظرفیت ۳۰۰۰ تن چیست؟\nبا نصب توربین برق، به صورت پیش فرض تامین میزان برق شرکت تامین است. تیفوزینی که خریداری شده است، برای ظرفیت تولید ۳۰۰۰ تن مناسب است اما در حال حاضر مسئله پیش روی شرکت تهیه تفاله خشک کن است که پس از خرید و تامین آن به میزان تولید ۲۰۰۰ تن خواهیم رسید. از دیگر تجهیزات تامین شده برای ظرفیت تولید ۳۰۰۰ تن میتوان به کوره آهک اشاره کرد. به رغم برخورداری شرکت از نقدینگی کافی، اما ماشین آلات به راحتی یافت نمی شود. در حال حاضر گلوگاه شرکت برای دستیابی به ظرفیت ۳۰۰۰ تن تامین این دستگاه می باشد.\nبا شرکت های داخلی به مذاکره برای تامین دستگاه تفاله خشک کن پرداخته اید؟\nیک شرکت به نام منگان که در ۲۵ سال گذشته دو دستگاه تفاله خشک کن برای شرکت های قند ساخته است. این دستگاه که پس از ۵ سال گرفتاری، راه اندازی شد در حال حاضر نیز کارکرد مطلوبی ندارد. مسئله ساخت دستگاه مشکل اصلی نیست بلکه کیفیت و تضمین کار است. در صورت توقف دستگاه ها در مرحله بهره برداری، تمامی ظرفیت کارخانه قند کاهش خواهد یافت. لذا دستگاه مورد نیاز باید با کیفیت و کارایی مناسب باشد.\nآیا شرکت برنامه ای برای استفاده از ابزار بدهی دارد؟\nشرکت مشکلی برای استفاده از ابزار استقراض ندارد. اما مسئله کنونی یافتن دستگاه است. در صورتی وارد فاز بدهی خواهیم شد که بتوانیم آن نقدینگی را بهتر استفاده کنیم. ضمن آنکه شرکت مبلغ قابل توجهی را در بورس سرمایه گذاری کرده است.\nآیا شرکت برنامه ای برای افزایش تقسیم سود دارد؟\nشرکت برای تامین بخشی از مسائل مالی خود، به سمت افزایش تقسیم سود پیش می رود، اما باتوجه به برنامه شرکت جهت خرید کارخانه، نقدینگی موجود در شرکت به منظور سرمایه گذاری جدید حفظ شده است.\nچه میزان هزینه برای رسیدن به ظرفیت ۳۰۰۰ تن نیاز است؟\nبا وجود نوسان نرخ ها و قیمت محصولات، دستگاه هایی همچون تفاله خشک کن به نقدینگی ۲۵۰ هزار میلیون ریال نیاز دارد. اگرچه دست اندازهایی در تامین ارز است اما مشکلی بابت تامین ارز از سامانه نیما نداریم و ارز به راحتی تخصیص می یابد.\nعلت بالا بودن کیفیت محصولات شرکت چیست؟\nکیفیت محصول به سه عامل مهم بستگی دارد. تقریباً کیفیت چغندر قندر به عنوان ماده اولیه در سراسر کشور مشابه است. طراحی دستگاه ها نیز  برای تمامی کارخانه ها مشابه بوده و عامل اثرگذاری نیست. تمایز کفیت محصولات قند چهارمحال با سایر شرکت ها در راهبری شرکت، آموزش پرسنل و استفاده بهینه از دستگاه ها است.\nنرخ فروش محصول شکر نوع یک و حجم تولید آن به چه صورت است؟ آیا نرخ مصوب است؟\nدر خصوص قیمت گذاری محصول، شرکت در تلاش در برگزاری جلسه با مسئولین شهر هستیم. در این جلسه محصول شکر تولیدی اخیر شرکت که برابر با شکر درجه یک اروپا است، معرفی خواهد شد. در پی اعلام بالا بودن هزینه تولید این محصول، تلاش می شود تا  نرخ گذاری آن مشخص شود.در گذشته قیمت فروش این محصول از سوی دیگر کارخانجات با رشد ۳۰ درصدی نسبت به قیمت مصوب صورت می گرفت. برنامه تولید برای شکر درجه یک ۱۵۰۰ تن است که در صورت وجود مشتری و قیمت پیشنهادی مناسب، این میزان ظرفیت افزایش خواهد یافت.\nمیزان براورد شده از کشت چغندر برای استان شما حدود ۷۵ هزار تن بوده، مابقی چغندر مورد نیاز از کدام استان ها تهیه می شود؟\nشرکت عمدتاً مابقی چغندر مورد نیاز خود را از استان لرستان و بخشی جزئی از کرمانشاه و همدان تهیه می شود.\nآیا مسئله چغندر دزدی وجود دارد؟\nبله، به دلیل اینکه امسال میزان کشت چغندر کم بود، کارخانه جات به هر قیمتی اقدام به خرید می کردند.\nنرخ بهای تمام شده ای که برای کشاورزان هر استان نسبت به استان دیگر متفاوت است و استان شما تقریباً ارزان ترین چغندر را پس از خراسان شمالی دارد. آیا در تهیه چغندر به کشاورزان لرستان نیزهمچون سایر کشاورزان به نرخ مصوب عرضه می شود؟ یا به این کشاورزان سوبسید تعلق می گیرد؟\nسال گذشته به کشاورزان سوبسیدی داده نشد. اما بیشترین میزان چغندر تاریخ قند چهارمحال را نیز تهیه کردیم. عواملی چون خوشحسابی، تعامل خوب با کشاورزان، در اختیار قرار دادن بذر و سم مناسب به کشاورزان، ارائه خدمات فنی مناسب است سبب انتخاب این کارخانه از سوی کشاورزان شده است. از سوی دیگر کلیه بذرهای چغندر به جز بخش کوچکی از خارج تامین می شود که معمولا کشاورزها به بذر داخلی رغبتی نشان نمی دهند اما انتخاب بذر بسیار اهمیت دارد.\nآیا به کشاورز سوبسیدی در قالب تفاله ارزان تر داده می شود؟\nدولت تعیین کننده نرخ برای چغندر و میزان تفاله است؛ به عنوان مثال اگر نرخ چغندر ۲۸۰۰ تومان باشد به همراه آن باید ۲۰ کیلو تفاله و ۲ کیلو شکر به قیمت ۲۰۰۰ تومان به کشاورز داده شود.\nتولید چغندر در استان شما برای هر کیلو ۸۰۰ تومان تمام می شود و در لرستان ۱۳۰۰ تومان بهای تمام شده آن است، چرا چغندر در استان شما بیشتر کشت نمی شود در حالی که برای کشاورزان به صرفه تر است؟\nچغندر استان چارمحال همیشه در بهترین و بیشترین میزان تولید بوده اما مسائلی پیش روی افزایش تولید و کشت چغندر در استان وجود دارد که می توان به کشت های جایگزین،  آب و هوا، کوتاه بودن زمان رشد چغندر اشاره کرد. در استان چهارمحال عمدتاً در ماه های خرداد و به مقدار کمتر در اردیبهشت چغندر کشت می شود در حالی که کشاورز باید مهر تحویل دهد.\nدر عارضه یابی افزایش کشت چغندر در استان در ۳ سال گذشته شرکت چهارمحال انجام شد، به کشاورزها پیشنهاد خریداری دستگاه را داده شد، ۸۰ درصد قیمت دستگاه به آنها طی وام دو ساله بدون سود پرداخت شد. در پی استقبال کشاورزان از پیشنهاد مکانیزه کردن کشت ها، در حال حاضر ۸۰ تا ۹۰ درصد نیاز کشاورزان به ادوات چغندرکاری برطرف شد.\nمیانگین هزینه حمل برای شما چقدر است؟\nکرایه حمل را کشاورز متقبل میشود و بر عهده کارخانه نیست. «قچار» تنها به عنوان کمک کرایه به کشاورزان مبلغی را می پردازیم.\nباتوجه به اینکه طرح توسعه ۳۰۰۰ تن تا سه سال ادامه دارد، آیا این طرح توسعه تا ۹ ماهه آینده خرید دستگاه ها تکمیل می شود؟\nخیر؛ ما به طور پیوسته به تکمیل دستگاه های کارخانه هستیم ولی باید خرید دستگاه ها به قیمتی باشد که در ایران جوابگو و به صرفه باشد.\nحاشیه سود ناخالص شرکت ۲۷ درصد است در حالی که سال گذشته ۱۷ درصد و در سال ۱۴۰۰ نیز ۱۹ درصد بود. دلیل این میزان حاشیه سود چیست؟\nسال گذشته به رغم افزایش قیمت چغندر دولت اقدامی برای افزایش قیمت شکر نکرد و نرخ مصوب را ۱۸ هزار تومان گذاشته بود. به طوری که تعداد قابل توجهی از کارخانه ها به مرز زیان رسیدند و تعدادی زیان ده شدند. در سال جاری دولت این موضوع را اصلاح نمود و با افزایش نرخ، کسری پیش آمده را جبران نمود و نرخ مصوب را ۲۵ هزار تومان اعلام کرد. لذا وضعیت کارخانجات چغندر قند به نسبت سال کذشته بهبود یافته است لذا افزایش فروش بخشی ناشی از رشد قیمتی است که دولت برای سال جاری مصوب نمود.این موضوع را اگر در حاشیه سود هم در نظر بگیریم به دلیل رشدی که نرخ فروش نسبت به هزینه ها داشته، حاشیه سود نیز افزایش چشم گیری خواهد داشت.\nبه دلیل معافیت مالیاتی شرکت در صورت افزایش سرمایه، آیا شرکت باتوجه به زمان باقی مانده از سال جاری، این موضوع را در دستور کار دارد؟\nدر خصوص سود انباشته که در بودجه سال ۱۴۰۱ و ۶ ماهه نخست ذکر شده میتوان چنین اعلام کرد که در صورت برنامه افزایش سرمایه، شرکت قابلیت استفاده از مفاد معافیت مالیاتی برای افزایش سرمایه را دارد. شرکت در حال حاضر در حال پیگیری جهت تحقق این برنامه است تا اجرایی شود. میزان افزایش سرمایه از سود انباشته سرمایه پس از کسر هزینه های لازم برای خرید کارخانه خواهد بود.\nفروش “قچار” در مهر و آبان ۲۵۰ میلیارد تومان بود.  آیا این روند ادامه دارد؟ در گزارش ۶ ماهه شرکت رشد ۱.۵ برابری شرکت در نیم سال اول پیش بینی شده است.  طبق رشد فروش قابل توجه شرکت در سال گذشته در ماه های آخر سال، آیا این پیش بینی محقق می شود؟\nسود ۶ ماهه شرکت در سال جاری با رشد بیش از ۳۰۰ درصدی نسبت به مدت مشابه سال گذشته بالغ بر ۱۴۰ میلیارد تومان است. پیش بینی می شود که در پایان سال حدوداً ۲ برابر سود سال قبل محقق شود.\nدر خصوص پیش بینی ۶ ماهه دوم، این رشد قابل تحقق بوده و با واقعیت همخوانی دارد. در حال حاضر ۵۶۰۰ تن شکر قابل فروش داریم که طی ۱۰ روز آینده که چغندر به کارخانه حمل می شود نیز ۲۰۰۰ تن به آن اضافه می شود. لذا روند فروش تا پایان سال به همین منوال ادامه دارد. EPS های اعلامی شرکت همواره حالت محافظه کارانه دارد. امیدواریم که در سال جاری نیز تغییرات مثبت بوده و بیش از میزان پیش بینی شده محقق شود.\nشرکت بررسی در خصوص شکر بسته بندی شده یک کیلویی داشته است؟\nاین نوع بسته بندی صرفه اقتصادی ندارد؛ انجام این موضوع بستگی به وجود مشتری دارد.\nدر گزارش حسابرسی شده سال ۱۴۰۰، ذکر شده بود که قیمت گذاری شکر جدا شده و مالی ۱۷ درصد خواهند بست. لطفا این موضوع را توضیح دهید؟ نرخ تصفیه ای که برای دستمزد بوده چگونه تعیین می شود؟\nاین موضوع توافق دو طرفه ست. یک نرخ که توسط دولت اعلام می شود که ۷۳۰ تومان برای یک کیلو است، کسی استقبال نمی کند. با وجود اینکه مسئولین گفته بودند که به همین میزان بگیرید. در حال حاضر برای دولت اردیبهشت سال ۱۴۰۱ را تصفیه کردیم. این موضوع باعث اشغال شدن انبارهای شرکت شده و برخی هم حسن انجام کار را نداده اند و در برخی موارد باید بیمه نیز پرداخت شود. لذا اعلام شده تا زمانی که نرخ را اصلاح نکنید، ما شکر را از شما دریافت نخواهیم کرد. در حال حاضر شکر را از بخش خصوصی با نرخ ۱۰۰۰ تومان برای هر یک کیلو خریداری میکنیم.\nدر خصوص شکر وارداتی در جزئیات صورت های مالی سال ۹۸ که نرخ تصفیه برای آن در نظر گرفته بودید و پس از به دست آوردن بهای تمام شده، ۱۰ درصد نیز به آن اضافه می کردید. این ۱۰ درصد به شرکت می رسد؟\nاین موضوع برای سالی است که مجوز واردات را به انجمن صنفی داده بودند. انجمن نیز بر حسب کارآیی شرکت ها سهیه را تقسیم نمود که «قچار» سهمیه بالایی به میزان ۵۰ هزارتن دریافت کرد. پس از آنکه واردات انجام شد دولت نرخ مصوب اعلام نمود که به میزان ۴۵۰۰ تومان بود که ۲۸۰۰ برای شرکت و مابقی برای دولت باشد.\n","persian_date":"1402-10-10 15:59:00","date":1704038340000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/282960\/وجود-نقدینگی-کافی-در-تحقق-طرح-توسعه-«قچار»؛-رشد-قیمت-شکر-سفید-“قچار”-در-بازار-آزاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fq0C-1704013162.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  فرآورده های غذایی و قند چهارمحال  در 9 ماهه حدود 1305 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 9 ماهه حدود 1305 میلیون تومان درآمد فروش داشت. فروش آذر 142 میلیارد تومان و پایین تر از دو ماه قبل بود. شرکت نسبت به دوفصل قبل، پاییز یهتری داشت. فروش 9 ماهه نیز نسبت به دوره مشابه قبل رشد 87 درصدی را تجربه کرد.\n\n\n","persian_date":"1402-10-05 21:56:00","date":1703627760000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/282604\/«قچار»-پاییز-پرفروشی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ae9a4337be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 8 ماهه حدود 1163 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 8 ماهه حدود 1163 میلیون تومان درآمد فروش داشت. فروش آبان 251 میلیارد تومان بود که بالاترین میزان فروش شرکت در 8 ماهه سال جاری بوده است.\n\n","persian_date":"1402-09-05 19:42:00","date":1701027720000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/280638\/نگاهی-به-اخرین-وضعیت-فروش-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65633d2b61cc5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال بیان داشت افزایش قیمت مصوب شکر سفید، کاهش هزینه های مالی از دلایل رشد سود شرکت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال بیان داشت افزایش قیمت مصوب شکر سفید، کاهش هزینه های مالی از دلایل رشد سود شرکت بوده است.\n","persian_date":"1402-08-21 12:59:00","date":1699793940000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/279748\/«قچار»-از-دلایل-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655069c1ed8b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 7 ماهه منتهی به مهر 1402 حدود 912 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 7 ماهه منتهی به مهر 1402  حدود 912 میلیون تومان درآمد فروش داشت که از این مبلغ 243 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 110 درصد رشد داشته است.\n","persian_date":"1402-08-06 12:56:00","date":1698497760000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/278858\/بررسی-روند-درآمدی-\"قچار\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cd398c1640.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 6 ماهه منتهی به شهریور سود خالصی معادل 140 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 6  ماهه منتهی به شهریور سود خالصی معادل 140 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 328 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 12:41:00","date":1697978460000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/278058\/آیا-از-وضعیت-سود-«قچار»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534e7165cad4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 6 ماهه حدود 669 میلیون تومان درآمد فروش داشت. فروش شهریور 85 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 6 ماهه حدود 669 میلیون تومان درآمد فروش داشت. فروش شهریور 85 میلیارد تومان بود.\n\n","persian_date":"1402-07-05 16:06:00","date":1695830760000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/276742\/آیا-از-فروش-این-قندی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/651421df1817a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 5 ماهه منتهی به مرداد 1402 حدود 584 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 5 ماهه منتهی به مرداد 1402  حدود 584 میلیون تومان درآمد فروش داشت. که از این مبلغ 48 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 115 درصد رشد داشته است.\n","persian_date":"1402-06-04 16:36:00","date":1693067760000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/274970\/بررسی-روند-فروش-5-ماهه-\"قچار\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ea06b5a48a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 4 ماهه حدود 536 میلیون تومان درآمد فروش داشت. فروش تیر 196 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 4 ماهه حدود 536 میلیون تومان درآمد فروش داشت. فروش تیر 196 میلیارد تومان بود.\n\n","persian_date":"1402-05-04 08:41:00","date":1690360860000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/273355\/«قچار»-در-تیر-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0b9184074d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 55 میلیارد تومان محقق کرد که در مقایسه با سال قبل 493 درصد رشد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 55 میلیارد تومان محقق کرد که در مقایسه با سال قبل 493 درصد رشد داشت.فرآورده های غذایی و قند چهارمحال همچنین به ازای هر سهم نیز سود 156  ریالی ساخت. سود ناخالص افزایش 621  درصدی داشت و به 78  میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه نیز با افزایش 440  درصدی همراه شد و به 340 میلیارد تومان رسید.\n","persian_date":"1402-04-31 01:08:00","date":1689988080000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/272802\/رشد-سود-3-ماهه-\"قچار\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb08e4a11d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه منتهی به خرداد 1402 حدود 340 میلیون تومان درآمد فروش داشت. که از این مبلغ 149 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 3 ماهه منتهی به خرداد 1402  حدود 340 میلیون تومان درآمد فروش داشت. که از این مبلغ 149 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 439 درصد رشد داشته است.\n","persian_date":"1402-04-05 14:57:00","date":1687791420000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/271057\/آیا-از-این-قندی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6499842ad9b90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فرآورده های غذایی و قند چهارمحال در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 191 میلیارد تومان درآمد کسب نمود که از این مبلغ 191 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 191 میلیارد تومان درآمد کسب نمود که از این مبلغ  191  میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-03-06 08:36:00","date":1685176560000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/269133\/نگاهی-به-فروش-2-ماهه-\"قچار\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6471901402ba3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 12 ماهه منتهی به اسفند سود خالصی معادل 127 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 2 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 12 ماهه منتهی به اسفند سود خالصی معادل 127 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 2 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-02-30 08:19:00","date":1684570740000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/268485\/سود-سال-قبل-«قچار»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64685157692cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال از افزایش نرخ فروش شکرخبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال از افزایش نرخ فروش شکرخبر داد.\n","persian_date":"1402-02-23 12:40:00","date":1683981600000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/268126\/«قچار»-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/645f53f7761d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 11 ماهه حدود 909 میلیون تومان درآمد فروش داشت. فروش بهمن 78 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 11 ماهه حدود 909 میلیون تومان درآمد فروش داشت. فروش بهمن 78 میلیارد تومان بود.\n\n","persian_date":"1401-12-06 12:22:00","date":1677327720000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/264039\/فروش-11-ماهه-«قچار»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9cc336e13a.jpg","img_text":""},{"text":" تفاهم نامه جدید که نرخ گذاری را بر عهده سندیکای کارخانجات قند قرار داده است این امید را در چشم انداز جدید ایجاد می کند که نرخ گذاری شکر با توجه به کیفیت آن امکان پذیر گردد. \n بورس24 : تفاهم نامه جدید که نرخ گذاری را بر عهده سندیکای کارخانجات قند قرار داده است این امید را در چشم انداز جدید ایجاد می کند که نرخ گذاری شکر با توجه به کیفیت آن امکان پذیر گردد.\nقربانی مدیر عامل کارخانه فرآورده های غذایی و قند چهارمحال در خصوص تفاهم نامه جدید برای تنظیم بازار قند و شکر گفت: این تفاهم نامه می تواند چشم اندازی جدیدی را پیش روی کارخانجات و مخصوصا مشتریان و خریداران قرار دهد.\nوی افزود: بی مهری های سنوات گذشته برخی از کارخانجات قند و شکر را دچار زیان نمود. اما تفاهم نامه جدید که نرخ گذاری را بر عهده سندیکای کارخانجات قند قرار داده است  این امید را در چشم انداز جدید ایجاد می کند که نرخ گذاری شکر با توجه به کیفیت آن امکان پذیر گردد.\nقربانی عنوان کرد: در حال حاضر با نرخ شکر 18 هزار تومانی (50 درصد پایین تر از نرخ منصفانه) درآمدها و هزینه های کارخانجات قند و شکر با هم متناسب نیست و با این نرخ نمی توان هزینه ها را پوشش داد. حال سندیکا با توجه به مشورت و مشاوره ای که از کارخانجات قند خواهد گرفت قطعا نرخی را برای قیمت گذاری انتخاب خواهد کرد که حاشیه سودی را برای این کارخانه ها ایجاد نماید. تبعات این سوداوری نه تنها به کل کشور تسری می یابد بلکه کشاورزان را نیز از این نرخ گذاری منتفع خواهد نمود.\nوی گفت: قیمت چغندر تابعی از قیمت شکر سفید است و اگر محصول یا همان شکر سفید قیمت منصفانه ای را داشته باشد قطعا جهاد کشاورزی خواهد توانست قیمت خرید چغندر تضمینی را هم بالاتر در نظر گیرد که این موضوع سبب افزایش رغبت کشاورزان در افزایش کشت چغندر خواهد شد.\nقربانی بیان کرد: سندیکای کارخانجات و مدیران کارخانجات برای تعیین قیمتی که با سود آوری اقتصادی برای شرکت ها و کارخانجات، از پوشش هزینه های کشاورزان برخوردار باشد تا انگیزه تولید چغندر سال 1402 را در کشاورزان افزایش دهد، باید قیمت شکر را در حدود 25 الی 27 هزار تومان تعیین نمایند.\nوی افزود: در حال حاضر شکر با نرخ مصوب تعیین شده از سوی دولت و با نرخ یکسان به فروش می رسد، اما چنانچه تعیین مصوبه در جهت تعیین قیمت ها بر اساس کیفیت محصولات متنوع باشد، خریداران نیز طبق مصوبه جدید مبادرت به خرید از ما می کنند.\nلازم به ذکر است که اگر مصوبه تعیین قیمت ها بر اساس کیفیت محصولات نهایی گردد از ابتدای بهره برداری های سال 1402 که اصطلاحا در بهره برداری کشت پاییزه که در اواخر فروردین و یا اوایل اردیبهشت انجام می شود، باید به کارخانجات اعلام گردد.\nروند تغییرات ظرفیتی در قچار\nوی در خصوص کارخانه فراورده های غذایی و قند چهارمحال گفت: کارخانه فراورده های غذایی و قند چهارمحال در سال 1348 در استان چهارمحال با ظرفیت اسمی یک هزار تن مصرف چغندر در شبانه روز تاسیس و راه اندازی شد. در سال 1380 ظرفیت این کارخانه از یک هزار تن به یک هزار و 500 تن افزایش یافت. در حال حاضر نیز این کارخانه در حال آماده سازی مقدمات افزایش ظرفیت مصرف چغندر در شبانه روز از یک هزار و 500 تن به 3 هزار تن می باشد. همچنین بخشی از ادوات این افزایش ظرفیت نصب گردیده است، اما بخشی از ادوات مانند: توربین ها، دیگ های بخار و یا بویلرها به دلیل وجود تحریم ها، گرچه از کشور ایتالیا خریداری شده است اما همچنان وارد کشور نشده اند.\nوی خاطر نشان کرد: کیفیت شکر کارخانه فراورده های غذایی و قند چهارمحال در حال حاضر بسیار بالا است. علاوه بر این، آیتم های کیفیت محصولات این کارخانه در آزمایشگاه های اداره استاندارد حرف اول را می زند و مشتریان نیز از کیفیت محصولات ما کاملا راضی می باشند. همچنین اگر بحث قیمت گذاری بر اساس کیفیت به نتیجه رسد، کارخانه ما باز هم حرف اول را خواهد زد.\nمدیر عامل قچار بیان کرد: تهیه چغندر در قچار در دو بخش انجام می گیرد، بخش اول که به آن کشت پاییزه می گویند و در اواخر فروردین و یا اوایل اردیبهشت وارد کارخانه شده و مصرف می گردد. برداشت بخش دوم که مربوط به کشت بهاره است، در مهر و آبان انجام می گردد.\nکارخانه فراورده های غذایی و قند چهارمحال در کشت پاییزه 1400، حدود 102 هزار تن چغندر و در کشت بهاره نیز 202 هزار تن که مجموعا 304 هزار تن خواهد شد، چغندر مصرف کرد که در طول قدمت 5 ساله این کارخانه سابقه نداشته است. لازم به ذکر است که عیار کشت پاییزه در این کارخانه بین 15 الی 15.5 و عیار کشت بهاره نیز بین 16.5 الی 17 می باشد و ما به همین نسبت هم چغندر دریافت کردیم.\nوی ادامه داد: در سال 1401 نیز 100 هزار تن چغندر پاییزه و 222 هزار تن نیز چغندر بهاره دریافت کردیم که مجموعا در سال 1401، حدود 322 هزار تن چغندر مصرف گردید که از سال 1400 نیز بیشتر بود. این شرکت که در سال 1400 رکورد تولید خود را شکاند. در سال 1401 نیز رکورد تولید سال 1400 را باز هم شکاند. با وجود افزایش میزان تولیدات کارخانه، همچنان این کارخانه کیفیت محصولات خود را حفظ کرد و هم راندمان خود را افزایش داد.\nواکنش قچار به دلالی در بازار قند و شکر\nوی در خصوص دلال بازی در این صنعت گفت: برخی از کارخانجات به دلیل کمبود منابع مالی یا قرار داشتن در مناطقی که به علت خشکسالی، کشت چغندر برای آن ها مقدور نیست، به مناطقی روی می آورند که از منابع آبی خوبی برخوردارند و می توانند چغندر تولید کنند. این افراد از آن جهت که نمی توانند با تمامی کشاورزان، تک به تک قرارداد ببندند، مجبور می شوند با دلالان طرف حساب گردند. همچنین این کارخانجات برخی مواقع نیز به کشت کارخانجات دیگر هم دستبرد می زنند. شرایط اقلیمی نیز این امکان را از بین می برد که هر کارخانه ای در منطقه خود بتواند کشت چغندر داشته باشد. اما کارخانه قند چهارمحال در استان چهارمحال قرار دارد که به منابع آبی خوبی دسترسی دارد و این استان دو منبع تهیه چغندر یکی در فصل پاییز و دیگری در فصل بهار دارد. همچنین استان چهارمحال یکی از استان های پرآب کشور است و استان لرستان هم که همجوار با استان چهارمحال است از منابع آبی خوبی بهره مند می باشد.\nقربانی افزود: چغندر کشت پاییزه ما از مناطق جنوب مانند خوزستان تهیه می شود و ما با کشاورزان به طور مستقیم قرارداد می بندیم و این سبب شده است که ما دلالان را جانب خود حذف کنیم. علت اینکه کشاورزان به سمت دلالان می روند به بدحسابی ها و یا عدم پرداخت به موقع مطالبات توسط کارخانجات باز ی گردد، اما در کارخانه فراورده های غذایی و قند چهارمحال اینگونه نیست و همیشه از طرف ما با کشاورزان خوش حسابی شده و همچنین ما مطالبات خود را همیشه به موقع پرداخت کرده ایم.\nهمانطور که از شواهد امر مبرهن است در سال 1398 شکر تولیدی از قند در قچار 21 هزار تن و در سال 1399، برابر با 31 هزار تن بود. این شکر تولیدی در سال 1400 به 42 هزار تن افزایش یافت و در سال 1401 نیز تولید این محصول به بیش از 45 هزار تن هم خواهد رسید. قربانی در خصوص این رویه گفت: در کارخانجات، مالکیت بسیار مهم است که این رویه به بحث تغییرات مالکیت و مدیریت های داخلی و برنامه های کاری مربوط می باشد. بخش اعظمی از این روند تولید رو به بالا به خوش حسابی با کشاورزان، خریداران و مشتریان باز می گردد. کارخانه قند چهارمحال هم با کشاورزان و هم با خریداران محصولات خود بسیار خوش حساب بوده و طرف حساب های این کارخانه در ارتباط با ما در وضعیت رضایت بخشی به سر می برند.\nظرفیت 3 هزار تنی قچار\nمدیر عامل قچار بیان کرد: افزایش هزینه های سوخت، کارگری و هزینه های سالانه می طلبد که ظرفیت کارخانه را روز به روز افزایش دهیم. همانطور که پیش از این هم گفتیم این کارخانه در صدد افزایش ظرفیت خود تا 3 هزار تن در روز است . برخی از اقدامات لازم نیز در این زمینه انجام شده است و تنها بخشی از اقدامات به دلیل تحریم های موجود هنوز کامل نشده اند.\nوی افزود: در دوره هایی از فصل بهره برداری با ذخیره چغندر در حجم 40 الی 50 هزار تن بر روی زمین مواجه می شویم. مخصوصا در فصول خنک از ماه آذر به بعد می توانیم به طور کامل چغندر کشت شده را مصرف کنیم و هیچگونه محدودیتی برای چغندر نخواهیم داشت.\nقربانی گفت: معمولا کارخانجات هر کدام حوزه چغندرکاری خود را دارند و کسی به حوزه چغندرکاری دیگری تعدی نمی کند از این جهت با ایجاد این مصوبه از لحاظ رقابت هیچگونه خدشه ای به سایر کارخانه های قندی و شکری وارد نمی گردد. در نتیجه افزایش ظرفیت یک کارخانه سبب نمی شود که کارخانه همجوار زمین بخورد.\nوی در خصوص تغییرات مالکیتی قچار که در سال های اخیر منجر به افزایش حاشیه سود کارخانه شده گفت: از سال های 95 یا 96، بخش خصوصی مالکیت این کارخانه را برعهده گرفت. همچنین بخش خصوص سرمایه گذاری های مطلوبی را انجام داد و دستگاه های به روزی را وارد کارخانه نمود. هر چند در آن زمان تحریم ها به شکل حال حاضر نبود و بخش خصوص توانست دستگاه های خوبی را وارد شرکت نماید و همچنین تغییراتی را در سیستم مدیریتی شرکت ایجاد نماید که سبب شد شرکت به شرایط مطلوب کنونی دست یابد.\nوی ادامه داد: قچار در حال حاضر از منظر مالی هیچگونه مشکلی برای افزایش ظرفیت ها ندارد منتهی باید دستگاه های خریداری شده وارد کشور گردند.\nشکر کارمزدی تنها پوششی است برای هزینه های شرکت\nمعمولا بخشی از شکرهای مصرفی داخل از خارج از کشور وارد می شود که دولت بازرگانی آنها را وارد و توزیع می کند. از این میزان واردات بخشی به کارخانه شهرکرد منتقل می شود و کارخانه چهارمحال آن را دریافت می کند که این شکر به صورت کارمزدی است. کارمزد نیز مصوب دولت است که در حقیقت برای قچار سود چندانی را به همراه ندارد اما برای دولت اینکار را انجام می دهیم اما گاهی اوقات انجام این کار سبب پر شدن ظرفیت های خالی ما می شود.\nمدیر عامل قچار در خصوص میزان سرمایه گذاری متعارف برای افزایش ظرفیت تا 3 هزار تن، گفت: با توجه به افزایش قیمت روزانه اقلام و تغییرات نرخ دلار، پیش بینی های قبل را نمی توان برای حال حاضر انتظار داشت بلکه باید به روز این سرمایه گذاری  انجام گردد.\nوی در جمع بندی صحبت های خود افزود: قند چهارمحال در حال حاضر با توجه به سود سالانه که در صورت های مالی این شرکت هم منعکس گردیده است، یکی از بهترین ها شرکت ها است؛ اگر همینگونه هم پیش رود یکی از بهترین شرکت ها باقی خواهد ماند. حتی این شرکت سالانه می تواند شکوفاتر گردد، همچنین می تواند یکی از بهترین شرکت های موفق کشور باشد.\n","persian_date":"1401-11-19 13:20:00","date":1675862400000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/263122\/رکورد-شکنی-های-قچار-در-تولید-ادامه-دارد؛-حذف-واسطه-ها-از-سوی-“قچار”-در-تامین-مواد-اولیه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bDcA-1675849852.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 10 ماهه حدود 831 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 10 ماهه حدود 831 میلیارد تومان درآمد فروش داشت.\n","persian_date":"1401-11-05 18:17:00","date":1674670620000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/262435\/عملکرد-دی-ماه-«قچار»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d140dd7d9fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 101 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 42 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شز \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 101 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 42 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شز\n\n","persian_date":"1401-10-29 14:59:00","date":1674140340000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/261532\/سود-این-قندی-بالا-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c9299552892.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 43 درصدی شرکت فرآورده های غذایی و قند چهارمحال از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 43 درصدی شرکت فرآورده های غذایی و قند چهارمحال از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-10-19 17:37:00","date":1673285820000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/260755\/این-قندی-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bc1f78d528d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-09-14 12:33:00","date":1670243580000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/258740\/«قچار»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638db3e53e8f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فرآورده های غذایی و قند چهارمحال افزایش سرمایه 43 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فرآورده های غذایی و قند چهارمحال افزایش سرمایه 43 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-08-03 19:00:00","date":1666724400000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/256189\/تصویب-افزایش-سرمایه-در-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6358010027015.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فرآورده های غذایی و قند چهارمحال در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 41 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 41 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 3 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 165 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 58 درصدی به 333 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 65 میلیارد تومانی شد.\n","persian_date":"1401-07-30 13:23:00","date":1666444980000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/255611\/عملکرد-6-ماهه-«قچار»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353bd74e5c15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت افشای جدید واردات شکر خام مالکیتی به میزان 18.514تن مربوط به افشای قبلی در تاریخ هفتم شهریور ماه بوده و در این افشا زمان بهره برداری از آن (با توجه به طی شدن مراحل اداری ترخیص در گمرک دوره مصرف شکر خام و فروش شکر تصفیه شده حاصل از آن )مد نظر میباشد و بار مالی جدیدی برای شرکت ندارد و مربوط به عملکرد شرکت بوده است و زمان و میزان مصرف و آثار مالی آن جهت اطلاع سهامداران میباشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال اعلام داشت  افشای جدید واردات شکر خام مالکیتی به میزان 18.514تن مربوط به افشای قبلی در تاریخ هفتم شهریور ماه بوده و در این افشا زمان بهره برداری از آن (با توجه به طی شدن مراحل اداری ترخیص در گمرک دوره مصرف شکر خام و فروش شکر تصفیه شده حاصل از آن )مد نظر میباشد و بار مالی جدیدی برای شرکت ندارد و مربوط به عملکرد شرکت بوده است و زمان و میزان مصرف و آثار مالی آن جهت اطلاع سهامداران میباشد.\n\n","persian_date":"1401-07-25 09:23:00","date":1665998580000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/255218\/توضیحات-«تکمیلی»-قچار-در-خصوص-افشائیه-واردات-شکر-خام","img":"https:\/\/static.bourse24.ir\/editor\/images\/634cede219aa7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود در خصوص واردات شکر خام به میزان 18.514 تن بهره برداری از هفته آینده در شرکت انجام میگیرد و انتظار میرود عمده محموله در شش ماهه دوم سال تصفیه و وارد بازار فروش گردد \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال اعلام نمود  در خصوص واردات شکر خام به میزان 18.514 تن بهره برداری از هفته آینده در شرکت انجام میگیرد و انتظار میرود عمده محموله در شش ماهه دوم سال تصفیه و وارد بازار فروش گردد ضمناً با توجه به وجود متغیر های بهای تمام شده و اثرات مالی این رویداد پیش بینی میگردد در برآوردهای اولیه با توجه به اینکه شکر مذکور از نوع مالکیتی بوده و کارمزدی نمی باشد احتمالاً حاشیه سود عملیات مذکور مطابق با شکر تولیدی حاصل از چغندر قند باشد. \n","persian_date":"1401-07-25 08:31:00","date":1665995460000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/255216\/توضیحات-«قچار»-در-خصوص-شکر-خام-وارداتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/634ce16bb2933.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 6 ماهه حدود 133 میلیون تومان درآمد فروش داشت. فروش شهریور 63 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 6 ماهه حدود 133 میلیون تومان درآمد فروش داشت. فروش شهریور 63 میلیارد تومان بود.\n\n","persian_date":"1401-07-06 12:48:00","date":1664369280000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/254306\/ثبت-فروش-333-میلیارد-تومانی-در-این-قندی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6334116a69155.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال بیان داشت اقدام به خرید مقدار 18.514 تن شکرخام اقدام نموده است که معادل 36.711.456 درهم امارات مربوط به کل محموله وارداتی پرداخت نموده است که با احتساب هزینه های مرتبط ازجمله هزینه های ترخیص ، حمل از بندر تا کارخانه و هزینه های تبدیل پیش بینی می شود در رویداد مالی و عملکرد شرکت موثر باشد . \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال بیان داشت  اقدام به خرید مقدار 18.514 تن شکرخام اقدام نموده است که معادل 36.711.456 درهم امارات مربوط به کل محموله وارداتی پرداخت نموده است که با احتساب هزینه های مرتبط ازجمله هزینه های ترخیص ، حمل از بندر تا کارخانه و هزینه های تبدیل پیش بینی می شود در رویداد مالی و عملکرد شرکت موثر باشد مزید استحضار اینکه قیمت فروش شکر تصفیه شده توسط سازمان حمایت تعیین و به این شرکت ابلاغ خواهد شد .     \n\n","persian_date":"1401-06-07 12:32:00","date":1661776320000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/252735\/«قچار»-و-خرید-شکر-خام","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c726ece5fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود از ابتدای سال جاری به علت اختلاف نظر بین انجمن صنفی کارخانجات قند و سازمان حمایت از مصرف کنندگان و تولید کنندگان در خصوص نرخ مصوب فروش شکر سفید و بلاتکلیف ماندن آن باعث شد آن تعداد از کارخانجات که خود را مقید به رعایت مقررات می دانستند از فروش شکر سفید تا اعلام رسمی نرخ آن امتناع نمودند... \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود از ابتدای سال جاری به علت اختلاف نظر بین انجمن صنفی کارخانجات قند و سازمان حمایت از مصرف کنندگان و تولید کنندگان در خصوص نرخ مصوب فروش شکر سفید و بلاتکلیف ماندن آن باعث شد آن تعداد از کارخانجات که خود را مقید به رعایت مقررات می دانستند از فروش شکر سفید تا اعلام رسمی نرخ آن امتناع نمودند.و لذا اعلام دیر هنگام نرخ مصوب باعث شد که در سه ماهه اول سال 1401 مقدار شکر سفید فروخته شده توسط این شرکت حدود 50 درصد از مقدار شکر فروش رفته در سال 1400 کمتر باشد در نتیجه سود عملیاتی آن در دوره سه ماهه مذکور اندکی پایین تر از سال گذشته باشد.\n","persian_date":"1401-06-06 10:49:00","date":1661683740000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/252558\/شفاف-سازی-«قچار»در-خصوص-اطلاعیه-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b08ee55761.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 5 ماهه حدود 271 میلیارد تومان درآمد فروش داشت. که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 5 ماهه حدود 271 میلیارد تومان درآمد فروش داشت. که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 18:15:00","date":1661624100000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/252479\/عملکرد-مرداد-ماه-«قچار»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a1fcdba574.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال از تغییر در روش محاسبه معافیت ماده 143 قانون مالیات مستقیم در گزارش حسابرسی شده خبر داد. با توجه به نزدیک بودن مبلغ تغییر یافته با گزارش حسابرسی نشده جهت استفاده شرکت از معافیت های مالیاتی در سنوات آتی و اطلاع سهامداران این تغییرات لحاظ گردیده و صرفا این 3% مربوط به فعالیت عملیاتی شرکت نبوده و فقط جهت استفاده سنوات آتی میباشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال از  تغییر در روش محاسبه معافیت ماده 143 قانون مالیات مستقیم در گزارش حسابرسی شده خبر داد. با توجه به نزدیک بودن مبلغ تغییر یافته با گزارش حسابرسی نشده جهت استفاده شرکت از معافیت های مالیاتی در سنوات آتی و اطلاع سهامداران این تغییرات لحاظ گردیده و صرفا این 3% مربوط به فعالیت عملیاتی شرکت نبوده و فقط جهت استفاده سنوات آتی میباشد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-25 13:39:00","date":1660657140000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/251680\/رفع-مغایرت-های-صورت-مالی-در-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62fb5ea66577a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت فرآورده های غذایی و قند چهارمحال حداکثر تا تاریخ 1401.06.07 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،  به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی شرکت فرآورده های غذایی و قند چهارمحال حداکثر تا تاریخ 1401.06.07 تعلیق می گردد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-25 13:20:00","date":1660656000000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/251677\/«قچار»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62fb5a22c1d6b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال افزایش بیش از 60 درصدی نرخ مصوب چغندر را دلیل افزایش نرخ فروش محصولات این شرکت طی دوره منتهی به 1401.03.31 نسبت به میانگین ماه های قبل اعلام کرده است. \nبه گزارش کدال نگر بورس24 ،  شرکت فرآورده های غذایی و قند چهارمحال افزایش بیش از 60 درصدی نرخ مصوب چغندر را دلیل عمده افزایش نرخ فروش محصولات این شرکت طی دوره منتهی به 1401.03.31 نسبت به میانگین ماه های قبل دانسته است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-23 15:49:00","date":1660492140000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/251600\/«قچار»-از-دلایل-افزایش-نرخ-فروش-محصولات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f8d9d809815.JPG","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/251248\/رشد-202⁒-فروش-مقداری«قچار»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد شرکت فرآورده های غذایی و قند چهارمحال با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 9 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران مشمول اعطای فرصت (تا تاریخ 1401.05.31) شد. \nبه گزارش کدال نگر بورس24 ، نماد شرکت فرآورده های غذایی و قند چهارمحال با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 9 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران مشمول اعطای فرصت (تا تاریخ 1401.05.31) شد.\n","persian_date":"1401-05-08 12:12:00","date":1659183120000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/250876\/«قچار»-مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4e0d9c8e46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 4 ماهه حدود 200 میلیارد تومان درآمد فروش داشت. که از این مبلغ 137 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 4 ماهه حدود 200 میلیارد تومان درآمد فروش داشت. که از این مبلغ 137 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-05-05 17:58:00","date":1658944680000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/250744\/فروش-چشمگیر-«قچار»در-تیر-ماه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e13d544531d.jpg","img_text":""},{"text":" مدیر عامل شرکت فراورده های غذایی و قند چهارمحال گفت: در 4 سال گذشته، هر سال سود کارخانه حدود 2 برابر سال قبل بوده است و ما در سال 1400 توانستیم سود کارخانه را بیش از 2 برابر سال 1399 ایجاد کنیم. همچنین سود سال 1399 متجاوز از 2 برابر سود سال 1398 بوده است. \n بورس24 : مدیر عامل شرکت فراورده های غذایی و قند چهارمحال گفت: در 4 سال گذشته، هر سال سود کارخانه حدود 2 برابر سال قبل بوده است و ما در سال 1400 توانستیم سود کارخانه را بیش از 2 برابر سال 1399 ایجاد کنیم. همچنین سود سال 1399 متجاوز از 2 برابر سود سال 1398 بوده است.\nدر این خصوص با قربانعلی قربانی مدیر عامل شرکت فرآورده های غذایی و قند چهارمحال، مصاحبه ای را ترتیب دادیم که افزودند: نوسانات ارز( صعود ارز)، سبب افزایش قیمت لوازم یدکی و دستگاه های مورد نیاز و همچنین مواد اولیه مورد نیاز کارخانه گردیده است و در همین راستا افزایش هزینه ها را نیز به همراه داشت است، و این عوامل سبب خواهد شد که نرخ واردات، از جمله نرخ واردات شکر بالا رفته و در نتیجه افزایش قیمت محصولات کارخانه از جمله: شکر سفید، تفاله خشک و ملاس را به همراه داشته باشد. وی ادامه داد: به هر حال نوسانات قیمت ارز عامل عمده در خطای تصمیم گیری مدیران در مورد پارامترهای عمده مربوط به خرید اقلام و مواد اولیه مورد نیاز و همچنین نرخ فروش محصول خواهد گردید.\nچگونگی طراحی کارخانجات قند\nقربانی از طراحی کارخانجات قند اینگونه گفت که، اصولا طراحی کارخانجات قند به گونه ای است که کل ماشین آلات خط می بایست به ظرفیت تولید مورد نظر افزایش یابند تا طرح توسعه تحقق یابد، در غیر اینصورت هر مرحله از تولید که به ظرفیت در نظر گرفته شده نرسد، به عنوان گلوگاه عمل کرده و کمترین ظرفیت در بین مراحل مختلف، تعیین کننده ظرفیت مصرف ماده اولیه و تولید محصول خواهد بود. در چند سال گذشته برای رفع برخی از گلوگاه ها اقراماتی صورت گرفت و به همین علت توانسته ایم نه تنها به ظرفیت اسمی کارخانه برسیم بلکه حدود 14 درصد بیشتر از ظرفیت تولید کارخانه با رشد همراه شده ایم.\nمدیر عامل شرکت فرآورده های غذایی و قند چهارمحال عنوان کرد: سرمایه گذاری هایی که در سال های اخیر انجام شده است تنها با هدف افزایش ظرفیت نبوده است، بلکه در تثبیت ظرفیت و همچنین بهبود مراحلی از تولید که کارایی لازم را به همراه نداشته اند و همچنین کاهش ضایعات تولید و افزایش کیفیت محصول نیز بوده است. نتیجه این اقدامات این بوده است که کارخانه توانسته بالاترین رکورد مصرف چغندر را در طول 50 سال سابقه فعالیت خود بجا گذارد.\nوی افزود: میزان چغندر جذب شده در نیمه اول سال جاری به رقم کیفیت نامطلوب چغندر سال جاری، خشکسالی، و همچنین کشت دیرهنگام چغندر که از کم آبی در پاییز گذشته ناشی می شده است، معادل سال قبل بوده و کاهشی نداشته است.\nقربانی در ادامه گفت: نرخ فروش شکر سفید کارخانه  به دلیل کیفیت مطلوب آن، با استقبال مشتریان به ویژه صنایع پایین دستی در سال های اخیر مواجه بوده، لذا با قیمت بالاتر از نرخ روز بازار توسط متقاضیان خریداری می گردد.\nوی در ادامه گفت: طرح توسعه ظرفیت مصرف چغندر کارخانه در سال 1397 شروع شده و در راستای این طرح یک دستگاه دیفوزیون باظرفیت مصرف 3000 تن چغند،  در شبانه روز از کشور ترکیه خریداری و نصب شده ولی اصل دیفوزیون ساخت کشور آلمان بوده است( یعنی این دیفوزیون به صورت دست دوم خریداری گردیده است)، منتهی طبق مطالب ارائه شده، طراحی کارخانجات قند به گونه ای است که از ابتدای پروسه تولید تا انتها باید همگی به ظرفیت مورد نظر رسیده باشند، چراکه در غیر اینصورت هر مرحله ای که دارای پایین ترین ظرفیت باشد، همان مرحله تعیین کننده کل ظرفیت کارخانه خواهد بود.\nدستگاه های تولیدی وارداتی\nوی ادامه داد: در انتهای سال 1397 در پی سفری به کشور ایتالیا یک دستگاه توربوژنراتور 7 مگا بایت و یک دستگاه بویلر 60 تنی که 60 تن بخار در یک ساعت را تولید می کند، از این کشور خریداری شد و وجه آن نیز به صورت کامل پرداخت گردید، البته که با توجه به تحریم ها که در سال 1398 آغاز گردید، فروشنده این دستگاه ها از تحویل دستگاه ها به ما امتناع کرده است. در سال 1398 ما پیگیری های لازم را انجام دادیم،البته که همراه این دستگاه ها سه دستگاه سانترفیوژ هم بوده است که این سه دستگاه  را تحویل گرفتیم و سپس نصب کردیم و در واقع بخش مربوط به سانترفیوژ کارخانه، نه تنها برای ظرفیت 3000 تن بلکه برای ظرفیت های بالاتر نیز آماده شده است( خصوصا برای تصفیه شکر خام). اما همچنان این شرکت ایتالیایی از تحویل بویلر و توربین امتناع می نمود تا اینکه در نهایت در سال جاری حاضر به تحویل توربین گشت و توربین در حال حاضر بارگیری و به بندر عباس منتقل شده است و در حال حاضر نیز در مرحله کارهای ترخیص این دستگاه هستیم. اما همچنان به دنبال تحویل گرفتن بویلر هستیم.\nقربانعلی قربانی ادامه داد: از اواخر سال 1398 با مسئله کرونا مواجه گشتیم که در ابتدا هم جهان بابت شیوع این ویروس دچار وحشت گردید و کشورهای اروپایی از ورود اتباع کشورهای دیگر جلوگیری به عمل آوردند و این مسئله سبب قطع ارتباط ما با خارج از کشور گردید.\nوی گفت: ما در فروردین ماه توانستیم ویزا دریافت کنیم و در ابتدا به کشور اسپانیا و از آنجا به ایتالیا سفر کردیم و 2 دستگاه که لازمه فعلی ما برای افزایش ظرفیت تولید بوده را که یکی دستگاه تفاله خشک کن و دیگری دستگاه ممبرا فیلتر بوده است را دیدیم و قیمت پیشنهادی خود را ارائه نمودیم منتهی گویا فردی متقاضی تمامی این کارخانه با ظرفیت 17 هزار تن بوده است، که با توجه به میزان چغندری که در ایران کشت می شود این کارخانجات به این بزرگی نمی تواند مواد اولیه که همان چغندر است را تهیه کند.\nمقایسه قچار با بزرگترین کارخانه قند ایران\nوی ادامه داد: بزرگترین کارخانه قند ایران، کارخانه قند جوین است که دارای ظرفیت 5 هزار تنی است ولی هیچگاه نتوانسته با 5 هزار تن کار کند چراکه چغندر لازم به آن نمی رسد، و فقط در یکسال این اتفاق افتاد وگرنه در بقیه سال ها تقریبا این کارخانه به اندازه کارخانه ما چغندر لازم را دارا است.\nوی در ادامه گفت: دستگاه هایی که ما به دنبال آن ها هستیم متناسب با ظرفیت کارخانه ما بوده و در حال حاضر به دنبال خرید این دستگاه ها هستیم. البته دستگاه خوب دست دوم به گونه ای نیست که به راحتی پیدا شود و باید گشت تا این دستگاه ها را پیدا کرد.\nدر حال حاضر یکی از تنگناهای تولیدی ما مسئله تفاله خشک کن است زیرا که اگر ظرفیت کارخانه ما بالا می رود، تفاله تری را که تولید می کنیم را نمی توانیم خشک کنیم بنابراین تفاله تر باید بلافاصله فروخته شود و در این مناطق دامداران از تفاله تر استقبال نمی کنند و باید تفاله خشک شود که قابلیت نگهداری پیدا کند و مورد استقبال دامداران نیز قرار گیرد.\nمدیر عامل شرکت فراورده های غذایی و قند چهار محال افزود: با اقداماتی که انجام شده است تا به حال توانستیم دستگاه های آپارات طباخی را در داخل کشور بسازیم و آن را به ظرفیت 3 هزار تن رساندیم، سانترفیوژهای ما 3 هزار تن کار می کنند و با تعمیرات که بر روی دیفیزیون قدیمی کارخانه انجام دادیم توانستیم جوابدهی به 1700 تا 1800تن ظرفیت را ایجاد کردیم، و در 4 الی 5 سال گذشته کارخانه که 1500 تن بوده، نمی توانست 1500 تن را به راحتی ساپورت کند اما در حال حاضر کارخانه به راحتی تا 1700 تن چغندر را می تواند ساپورت کند و با توجه به اقدامات و اصلاحات انجام شده کارخانه توانسته در سال گذشته 201 هزار تن چغندر مصرف کند که این در تاریخ 50 ساله کارخانه بی سابقه بوده است. در سال 1400 نیز هم در چغندر کشت پاییزه و هم در چغندر کشت بهاره کارخانه توانسته رکورد گذاری کند.\nبا توجه به مشکلاتی که در سال جاری کارخانجات قند و کشاورزان با آن مواجه شدند، و آن هم فاسد شدن چغندر به علت گرمای زیاد در استان خوزستان بوده است، ما گمان نمی کردیم که به اندازه سال 1400 بتوانیم چغندر کشت پاییزه تحویل بگیریم ولی خوشبختانه این کار انجام شده و در چند روز گذشته نیز بهره برداری کارخانه با مصرف کشت پاییزه به اندازه سال گذشته به اتمام رسیده است. وی افزود: در پاییز که با چغندر کشت بهاره کار می کنیم انتظار داریم که به اندازه سال گذشته بتوانیم چغندر تحویل گیریم. همچنین هرچه کارخانه بتواند بیشتر ماده اولیه مصرف کند و بیشتر هم تولید کند مطمئنا درآمد بیشتری هم خواهد داشت. خوشبختانه کارخانه توانسته با پرداخت به موقع قیمت چغندر به کشاوزان و همچنین تحویل به موقع بذر و دادن اقساط قرارداد مانند بخشی از هزینه کشت، نفوذ خوبی را در بین کشاورزان ایجاد نماید و رغبت کشاورزان را برای انعقاد قرارداد با کارخانه را بالا ببرد.\nقربانی ادامه داد: با اینکه تنها چند روز از پایان بهره برداری ما گذشته است توانسته ایم 80 درصد مطالبات کشاورزان را پرداخت کنیم و این امکان وجود دارد که در 10 الی 15 روز آینده باقیمانده مطالبات نیز به کشاورزان پرداخت گردد. رضایتمندی ها از کارخانه نگرانی های ما را برای تأمین ماده اولیه از بین خواهد برد.\nطرح های توسعه کارخانه برای سال جاری\nوی گفت: در خصوص طرح های توسعه کارخانه متأسفانه موانع بزرگی در 3 سال اخیر در جلوی مسیر کارخانه قرار داشته است که یکی مربوط به بیماری کرونا بوده است که سبب شد که کشورهای اروپایی از دادن ویزا خودداری کنند و دومین مسئله نیز مربوط به تحریم بوده است که سبب شد که شرکت های حمل و نقل برای تحویل دستگاه ها به کشور ما از طریق کشتی دچار تردید گردند و کرایه های حمل را نیز بسیار بالا برند. ولی با همه این اوصاف شرکت قند چهارمحال دارای عملکرد مطلوبی بوده است و سوداوری آن نیز در سال 1400، 124 میلیارد تومان بعد از کسر مالیات بوده است و این رقم بسیار خوب است و همچنین یک رکورد محسوب می گردد. وی افزود: در 4 سال گذشته، هر سال سود کارخانه حدود 2 برابر سال قبل بوده است و ما در سال 1400 توانستیم سود کارخانه را بیش از 2 برابر سال 1399 ایجاد کنیم. همچنین سود سال 1399 متجاوز از 2 برابر سود سال 1398 بوده است.\nمدیر عامل کارخانه قند چهار محال عنوان کرد که قیمتی که دولت برای شکر سفید در سال جاری اعلام کرده است که تمامی کارخانجات به آن معترض اند، نسبت به افزایش قیمت چغندر و افزایش دستمزدها و افزایش سوخت خیلی دلچسب نبوده است اما به هر حال انجمن صنفی کارخانجات قند به طور مداوم در حال تشکیل جلسه با سازمان حمایت از مصرف کننده و تولید کننده است تا شاید بتواند قیمت مصوب را بالاتر برد ولی در حال حاضر قیمت مصوب 18000 تومان  بسیار پایین است و پیشنهاد انجمن صنفی کارخانجات قند ایران 21،900 تومان است.\n","persian_date":"1401-05-02 10:45:00","date":1658659500000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/249956\/رکورد-شکنی-«قچار»-در-سودآوری","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JhUS-1658643318.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 10 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 10 میلیارد تومانی دست یافت . این شرکت به ازای هر سهم نیز سود 40 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 124 درصدی به 63 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 11 میلیارد تومانی شد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 21:08:00","date":1658437680000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/249741\/«قچار»در-3-ماهه-1401-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9810c38952.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فرآورده های غذایی و قند چهارمحال در خصوص بند های گزارش حسابرس و بازرس قانونی در مورد اطلاعات و صورت های مالی توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال در خصوص بند های گزارش حسابرس و بازرس قانونی در مورد اطلاعات و صورت های مالی توضیحاتی را ارائه داد.شرکت در خصوص بند 6 گزارش حسابرس اعلام نمود به دلیل تجدید ارزیابی و بالا رفتن ارزش دارایی ها ،پوشش بیمه ای هم زمان با تجدید ارزیابی تغییر نکرده است که در حال اصلاح و اقدام می باشد.\n\n","persian_date":"1401-04-28 20:50:00","date":1658263800000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/249252\/«قچار»در-خصوص-برخی-از-بند-های-گزارش-حسابرس-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6d9a6dd2af.jpg","img_text":""},{"text":" فراورده های غذایی و قند چهار محال با سرمایه ای معادل با 2 هزار میلیارد و 455 میلیون و 960 هزار ریال در صورتهای مالی 12 ماهه منتهی به اسفند 1400 حسابرسی شده سودی معادل با 1 هزار میلیارد و 249 میلیون و 475 هزار ریال را کسب نموده است در حالیکه این شرکت غذایی سود خود را در صورتهای مالی 12 ماهه حسابرسی نشده سال 1400 با تفاوت 71 میلیارد و 982 میلیون ریال، معادل با 1 هزار میلیارد و 177 میلیون و 493 هزار ریال درج نموده است... \n بورس24 : سود خالص شرکت فراورده های غذایی و قند چهرمحال، در 12 ماهه سال 1400 نسبت به دوره مشابه خود در سال گذشته با رشدی حدود 147 درصد همراه گردید و از 506 میلیارد و 758 میلیون ریال به 1 هزار میلیارد و 249 میلیون و 475 هزار ریال تبدیل گردید.\nفراورده های غذایی و قند چهار محال با سرمایه ای معادل با 2 هزار میلیارد و 455 میلیون و 960 هزار ریال در صورتهای مالی 12 ماهه منتهی به اسفند 1400 حسابرسی شده سودی معادل با 1 هزار میلیارد و 249 میلیون و 475 هزار ریال را کسب نموده است در حالیکه این شرکت غذایی سود خود را در صورتهای مالی 12 ماهه حسابرسی نشده سال 1400 با تفاوت 71 میلیارد و 982 میلیون ریال، معادل با 1 هزار میلیارد و 177 میلیون و 493 هزار ریال درج نموده است.\nسهامدار عمده این شرکت، شرکت زرین دانه سرآشپز بوده که حدود 61 درصد از سهام نماد قچار را به خود اختصاص داده است.\nشرکت فراورده های غذایی و قند چهار محال در دوره 12 ماهه منتهی به اسفند 1399، از فروش محصولاتی همچون شکر تولیدی از چغندر قند، شکر حاصل از تصفیه خام خریداری، تفاله خشک، ملاس، یارانه تولید، تصفیه شکر خام کارمزدی و تفاله خشک سهمیه کشاورزان درآمدی معادل با 3هزار میلیارد و 351 میلیون و 248 هزار ریال کسب نمود. در 12 ماهه سال 1400 نیز این شرکت از فروش محصولاتی همچون، شکر تولیدی از چغندر قند، شکر حاصل از تصفیه خام خریداری، ملاس، تفاله تر، تفاله خشک سهمیه کشاورزان، تصفیه شکر خام کارمزدی، تفاله خشک، قند، الکل، ویناس و شکر تولیدی از چغندر قند سهمیه کشاورزان، درآمد 6 هزار میلیارد و 561 میلیون و 31 هزار ریال را کسب می نماید. درآمدی که این شرکت تولیدی محصولات غذایی در سال 1400 کسب می نماید نسبت به دوره مشابه خود در سال گذشته با رشدی حدود 96 درصد همراه گردیده است.\nدر جدول بالا عملکرد شرکت در 2 سال اخیر نشان داده شده است. همانطور که مشخص است عملکرد شرکت در 12 ماهه سال 1400 نسبت به 12 ماهه 1399 در تولید درآمد و پوشش و کنترل هزینه ها موفق تر بوده است.\nسود خالص این شرکت در 12 ماهه سال 1400 نسبت به دوره مشابه خود در سال گذشته با رشدی حدود 147 درصد همراه گردید و از 506 میلیارد و 758 میلیون ریال به 1 هزار میلیارد و 249 میلیون و 475 هزار ریال تبدیل گردید.\nصد در صد فروش این شرکت در سال 1400، به صورت داخلی بوده و از کل مبلغ فروش 80 درصد تنها به فروش محصول شکر تولیدی از چغندر قند تعلق دارد و در سال 1399 نیز از کل مبلغ فروش حدود 61 درصد به همین محصول تعلق داشت.\nمحصول شکر تولیدی از چغندر قند در 12 ماهه 1400 به صورت کلی به میزان 41 هزار و 455 تن به فروش رسیده که نسبت به سال گذشته که 31 هزار و 988 تن بوده، حدود 29.5 درصد رشد و نرخ فروش این محصول که در سال 1399، 64 میلیون و 283 هزار و 981 ریال بوده با رشدی حدود 97 درصد به 126 میلیون و 676 هزار و 324 ریال تبدیل گردیده است. در نتیجه این محصول که مهم ترین و پرنقش ترین محصول در تولید درآمد شرکت بوده هم از منظر تناژ فروش و هم نرخ فروش با رشد همراه گشته و سبب افزایش درآمد شرکت به میزان چشمگیری گردیده.\nطرح های توسعه شرکت\nطرح توسعه ماشین آلات و افزایش ظرفیت مصرف چغندر قند به میزان 3 هزار الی 3 هزار و 500 تن در حدود 86 درصد با پیشرفت همراه بوده و طرح ساخت کوره بخار نیز در مراحل پایانی خود قرار دارد که با اجرا و بهره برداری از این طرح ظرفیت تولید شرکت در حدود 2 برابر افزایش خواهد یافت.\n","persian_date":"1401-04-22 15:40:00","date":1657726800000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/248804\/چند-سطری-درباره-«قچار»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849xTie-1657710648.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فرآورده های غذایی و قند چهارمحال در خصوص افزایش تولید،قیمت و کاهش فروش محصولات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال در خصوص افزایش تولید،قیمت و کاهش فروش محصولات شفاف سازی نمود.شرکت اعلام کرد افزایش تولید شکر چغندری مربوط به بالا رفتن میزان مصرف چغندر بورده و کاهش فروش شکر به دلیل تاخیر در اعلام قیمت شکر سفید توسط دولت بوده است.\n\n","persian_date":"1401-04-12 19:29:00","date":1656876540000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/248228\/دلیل-افزایش-تولید،قیمت-و-کاهش-فروش-محصولات-«قچار»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c1aec8c5238.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صندوق سرمایه گذاری اختصاصی بازارگردانی معیار در نظر دارد نماد معاملاتی «قچار» را در بازار دوم فرابورس ایران با استفاده از روش مبتنی بر حراج از روز سه شنبه مورخ 1401.4.7 بازارگردانی کند. \nبه گزارش کدال نگر بورس24 ، صندوق سرمایه گذاری اختصاصی بازارگردانی معیار در نظر دارد نماد معاملاتی «قچار» را در بازار دوم فرابورس ایران  با استفاده از روش مبتنی بر حراج از روز سه شنبه مورخ 1401.4.7 بازارگردانی کند.\n\n","persian_date":"1401-04-05 19:33:00","date":1656271980000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/247576\/بازارگردانی-«قچار-»از-کی-آغاز-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b8753df4215.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه حدود 63 میلیون تومان درآمد فروش داشت. که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 3 ماهه حدود 63 میلیون تومان درآمد فروش داشت. که از این مبلغ 6 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-04-05 17:57:00","date":1656266220000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/247543\/عملکرد-3-ماهه-«قچار»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b85ea06f414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت فرآورده های غذایی و قند چهارمحال در خصوص آخرین وضعیت عملکرد خود توضیحات تکمیلی ارائه نمود. \nبه گزارش کدال نگر بورس24 شرکت  فرآورده های غذایی و قند چهارمحال در خصوص آخرین وضعیت عملکرد خود توضیحات تکمیلی ارائه نمود.\n","persian_date":"1401-03-07 12:57:00","date":1653742620000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/245447\/«قچار»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291dcc4a00fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 2 ماهه حدود 57 میلیون تومان درآمد فروش داشت. که از این مبلغ 51 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 2 ماهه حدود 57 میلیون تومان درآمد فروش داشت. که از این مبلغ 51 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-05 16:00:00","date":1653580800000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/245331\/فروش-2-ماهه-«قچار»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628f64a3de670.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فرآورده های غذایی و قند چهارمحال در 12 ماهه منتهی به اسفند برای هر سهم 479 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال  در 12 ماهه منتهی به اسفند برای هر سهم 479 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 127 درصدی داشته است. سود ناخالص با افزایش 117 درصدی به 132 میلیارد تومان و سود خالص به 118 میلیارد تومان رسید.\n\n","persian_date":"1401-03-01 10:17:00","date":1653214620000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/244632\/بررسی-عملکرد-«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6289ce5fb6f9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال از افزایش قیمت چغندر قند خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال از افزایش قیمت چغندر قند خبر داد.\n","persian_date":"1401-02-25 10:12:00","date":1652609520000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/243973\/«قچار»-و-افزایش-نرخ-مواد-اولیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/628092a29b96d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 1 ماهه منتهی به فروردین 1401 حدود 6 میلیارد تومان درآمد فروش داشت. همچنین گفتنی است که نسبت به فروردین سال گذشته 500 درصد افزایش درآمد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 1 ماهه منتهی به فروردین 1401 حدود 6 میلیارد تومان درآمد فروش داشت. همچنین گفتنی است که نسبت به فروردین سال گذشته 500 درصد افزایش درآمد داشته است.\n","persian_date":"1401-02-06 17:33:00","date":1650994380000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/242840\/افزایش-فروش-قچار","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267ed5821539.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت فرآورده های غذایی و قند چهارمحال منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت فرآورده های غذایی و قند چهارمحال منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت فرآورده های غذایی و قند چهارمحال  در 12 ماهه حدود 657 میلیون تومان درآمد فروش داشته که 90 میلیارد تومان در اسفند ماه محقق شده است.لذا شرکت در 12 ماهه سال 1400 نسبت به 12 ماهه سال 1399 روند صعودی در فروش داشته است.\n\n","persian_date":"1401-01-16 08:17:00","date":1649146620000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/241316\/بررسی-روند-فروش-در«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/624bbba1c03f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 11 ماهه حدود 567 میلیون تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 11 ماهه حدود 567 میلیون تومان درآمد فروش داشت. که از این مبلغ 71 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 76 درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 18:29:00","date":1645727340000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/239023\/فروش-11-ماهه-«قچار»-به-567-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62179d3f92c68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر کرد. لذا علل تغییر سود عملیاتی نسبت به دوره مشابه ناشی از افزایش درآمد عملیاتی و بهای تمام شده و مدیرت و کنترل صحیح هزینه های دستمزد و سربار بوده است.\nبرای اطلاع از گزارش عملکرد کارگزاری ها روی لینک کلیک کنید.\n\n","persian_date":"1400-11-13 16:44:00","date":1643820240000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/237587\/توضیحات-«قچار»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fa83c0e1306.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 10 ماهه حدود 496 میلیون تومان درآمدکسب کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 10 ماهه حدود 496 میلیون تومان درآمد فروش داشته که 90 میلیارد تومان در دی ماه محقق شده است.\n\n","persian_date":"1400-11-04 12:44:00","date":1643028240000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/236519\/بررسی-روند-فروش-در«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee6dc6556e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فرآورده های غذایی و قند چهارمحال در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۰۵ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فرآورده های غذایی و قند چهارمحال در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۰۵ ریال شناسایی کرده  این در حالی است که 79 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۴۲ درصد رشد داشته  در نهایت در مجموع سود خالص شرکت  75 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۵۶ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 71 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۳۶ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-28 12:38:00","date":1642509480000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/235531\/رشد-56-درصدی-سود-خالص-«قچار»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e68369d4362.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 23 هزار لیتر گازوئیل با نرخ 4 هزار ریال، 10 میلیون مترمکعب گاز سوخت با نرخ 3 هزار ریال و292 هزار مگاوات برق با نرخ 2 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 7 هزار لیتر گازوئیل، 29 میلیون متر مکعب گاز سوخت، 833 هزار مگاوات برق خواهد بود.به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 23 هزار لیتر گازوئیل با نرخ 4 هزار ریال، 10 میلیون مترمکعب گاز سوخت با نرخ 3 هزار ریال و292 هزار مگاوات برق با نرخ 2 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 7 هزار لیتر گازوئیل، 29 میلیون متر مکعب گاز سوخت، 833 هزار مگاوات برق خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود  23 هزار  لیتر گازوئیل با نرخ 4 هزار ریال، 10 میلیون  مترمکعب گاز سوخت با نرخ 3 هزار ریال و292 هزار  مگاوات برق با نرخ 2 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 7 هزار لیتر گازوئیل، 29  میلیون متر مکعب گاز سوخت، 833 هزار  مگاوات برق  خواهد بود.\n\n","persian_date":"1400-10-14 13:05:00","date":1641301500000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/234650\/گزارش-پیش-بینی-هزینه-های-مصرف-انرژی-«قچار»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d414af1938b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 9 ماهه حدود 406 میلیارد تومان درآمد فروش داشته که 71 میلیارد تومان آن در آذرماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 9 ماهه حدود 406 میلیارد تومان درآمد فروش داشته که 71 میلیارد تومان آن در آذرماه محقق شده است.\n\n","persian_date":"1400-10-04 08:06:00","date":1640419560000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/233371\/فروش-9-ماهه-«قچار»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c69fc312b32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فرآورده های غذایی و قند چهارمحال توضیحاتی اعلام نمود بابت بند 8 گزارش حسابرسی تعهدات این شرکت از مبلغ 13820میلیارد ریال به 3480میلیارد کاهش یافته است. \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال توضیحاتی اعلام نمود بابت بند 8 گزارش حسابرسی تعهدات این شرکت از مبلغ 13820میلیارد ریال به 3480میلیارد کاهش یافته است.\n","persian_date":"1400-09-22 18:23:00","date":1639419780000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/232735\/«قچار»توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b75e4fc4483.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت فرآورده های غذایی و قند چهارمحال توضیحاتی در خصوص گزارش برسی اجمالی حسابرس مستقل به انضمام صورتهای مالی این شرکت برای دوره میانی شش ماهه منتهی به 31 شهریور 1400 ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال توضیحاتی در خصوص گزارش برسی اجمالی حسابرس مستقل به انضمام صورتهای مالی این شرکت برای دوره میانی شش ماهه منتهی به 31 شهریور 1400 ارائه داد\n","persian_date":"1400-09-22 18:09:00","date":1639418940000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/232734\/توضیحات-«قچار»در-خصوص-اطلاعیه-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b75af6427c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت فرآورده های غذایی و قند چهارمحال توضیحات تکمیلی در خصوص بندهای گزارش حسابرس و بازرس قانونی در مورد اطلاعات و صورت های مالی ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت فرآورده های غذایی و قند چهارمحال توضیحات تکمیلی در خصوص بندهای گزارش حسابرس و بازرس قانونی در مورد اطلاعات و صورت های مالی ارائه داد\n","persian_date":"1400-09-09 17:32:00","date":1638293520000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/232004\/«قچار»درخصوص-اطلاعیه-منتشر-شده-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a62ece86c92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 8 ماهه حدود 335 میلیون تومان درآمد فروش داشته که 52 میلیارد تومان آن بابت فروش آبان می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 8 ماهه حدود 335 میلیون تومان درآمد فروش داشته که 52 میلیارد تومان آن بابت فروش آبان می باشد.\n\n","persian_date":"1400-09-03 15:16:00","date":1637766960000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/231286\/بررسی-روند-فروش-در«قچار»","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e2604e58d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های غذایی و قند چهارمحال در 7ماهه حدود 284میلیون تومان درآمد فروش داشت.که 73 میلیارد تومن برای این ماه بوده. \nبه گزارش کدال نگر بورس24 ، شرکت  فرآورده های غذایی و قند چهارمحال  در 7ماهه حدود 284میلیون تومان درآمد فروش داشت.که 73 میلیارد تومن برای این ماه بوده.\n\n","persian_date":"1400-08-05 10:23:00","date":1635330180000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/229121\/عملکرد-7-ماهه-«قچار»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178f752008cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فرآورده های غذایی و قند چهارمحال در 6 ماهه منتهی به شهریور برای هر سهم 150 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 164 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال  در 6 ماهه منتهی به شهریور برای هر سهم 150 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 164  درصدی داشته است. \n\n","persian_date":"1400-07-30 21:57:00","date":1634939820000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/228566\/فروش-نیمه-نخست-«قچار»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617302645abc0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در ۶ ماهه حدود ٢١١ میلیون تومان درآمد فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 6 ماهه حدود 211 میلیون تومان درآمد فروش داشت.\n \n","persian_date":"1400-07-12 12:30:00","date":1633350600000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/227192\/ثبت-فروش-٢١١-میلیارد-تومانی-در-«قچار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال از قرارداد تصفیه و تبدیل ١٠٠٠٠تن شکر به مبلغ کل۴٠٠٠٠میلیون ریال با اداره کل غله و خدمات بازرگانی استان چهار محال و بختیاری به نمایندگی از شرکت مادر تخصصی بازرگانی دولتی ایران خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال از قرارداد تصفیه و تبدیل 10000تن شکر به مبلغ کل40000میلیون ریال با اداره کل غله و خدمات بازرگانی استان چهار محال و\n بختیاری به نمایندگی از شرکت مادر تخصصی بازرگانی دولتی ایران خبر داد.\n \n","persian_date":"1400-07-12 10:14:00","date":1633342440000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/227162\/«قچار»-از-قرارداد-تصفیه-و-تبدیل-شکرخام-به-شکر-سفید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 13:42:00","date":1633268520000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/227062\/فهرست-زمین-و-ساختمان-«قچار»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%D8%AC%D8%A7%D8%B1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در ۵ ماهه حدود ١۶٣ میلیون تومان درآمد فروش داشت. \n\n","persian_date":"1400-06-04 15:32:00","date":1629991920000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/223771\/روند-فروش-«قچار»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210826144348.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ١٢٢ میلیارد تومان فروش داشته است .فروش تیر حدود ٣٩ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 4 ماهه منتهی به تیر 1400 حدود 122 میلیارد تومان فروش داشته است .فروش تیر حدود 39 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-03 13:54:00","date":1627221240000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/221712\/«قچار-در-۴ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فرآورده های غذایی و قند چهارمحال در ٣ ماهه منتهی به خرداد برای هر سهم ۴٠ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ١٧٧ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه منتهی به خرداد برای هر سهم 40 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 177 درصدی داشته است.\n \n","persian_date":"1400-04-31 17:57:00","date":1626976620000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/221575\/«قچار»-در-٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در خصوص برخی موارد عملکرد شرکت شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در خصوص برخی موارد عملکرد شرکت شفاف سازی نمود.\n \n","persian_date":"1400-04-26 13:06:00","date":1626527160000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/220887\/توضیحات-«قچار»-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B11(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در ٣ ماهه حدود ۴٧ میلیون تومان درآمد فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 3 ماهه حدود 47 میلیون تومان درآمد فروش داشت.\n \n","persian_date":"1400-04-05 14:32:00","date":1624717920000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/219616\/«قچار»-از-فروش-٣-ماهه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D9%84%D8%B1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت قیمت گذاری شکراز ابتدای سال ١۴٠٠برای شکر تولید شده از چغندر خریداری شده در سال١۴٠٠ مشمول ضوابط قیمت گذاری کالاهای تولید داخل گردیدکه در دستورالعمل فوق ملاک قیمت گذاری محاسبه قیمت تمام شده بر اساس ضوابط اعلامی بوده که در محاسبه آن می بایست قسمتی از هزینه ها موثر بر بهای تمام شده طبق پیش بینی آتی صورت پذیردواین شرکت مجاز می باشد جهت تعیین نرخ فروش شکر سفید حاصل از چغندرطبق دستورالعمل به بهای تمام شده١٧%سود اضافه نموده وبه بازار مصرف ارائه نماید.با توجه به توضیحات فوق نرخ فروش شکر سفید چغندری متغییر بوده و آثار سود و زیانی آن نیز نامشخص وغیر قابل پیشبینی خواهد بود.مضاف بر اینکه نرخ خرید چغندر بهاره طبق اعلام وزارت کشاورزی با عیار پایه١۶ از مبلغ ۶٠٢۴ریال به ازای هر کیلوگرم به١٢۴٧۶ریال برای سال زراعی ١۴٠٠افزایش یافته است. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت قیمت گذاری شکراز ابتدای سال 1400برای شکر تولید شده از چغندر خریداری شده در سال1400 مشمول ضوابط قیمت گذاری\n کالاهای تولید داخل گردیدکه در دستورالعمل فوق ملاک قیمت گذاری محاسبه قیمت تمام شده بر اساس ضوابط اعلامی بوده که در محاسبه آن می بایست قسمتی از هزینه ها موثر بر بهای تمام شده طبق پیش بینی آتی صورت\n پذیردواین شرکت مجاز می باشد جهت تعیین نرخ فروش شکر سفید حاصل از چغندرطبق دستورالعمل به بهای تمام شده17%سود اضافه نموده وبه بازار مصرف ارائه نماید.با توجه به توضیحات فوق نرخ فروش شکر سفید چغندری\n متغییر بوده و آثار سود و زیانی آن نیز نامشخص وغیر قابل پیشبینی خواهد بود.مضاف بر اینکه نرخ خرید چغندر بهاره طبق اعلام وزارت کشاورزی با عیار پایه16 از مبلغ 6024ریال به ازای هر کیلوگرم به12476ریال\n برای سال زراعی 1400افزایش یافته است.\n \n","persian_date":"1400-03-24 16:07:00","date":1623686820000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/218841\/نرخ-فروش-محصولات-«قچار»-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود قیمت گذاری شکراز ابتدای سال ١۴٠٠برای شکر تولید شده از چغندر خریداری شده در سال١۴٠٠ مشمول ضوابط قیمت گذاری کالاهای تولید داخل گردیدکه در دستورالعمل فوق ملاک قیمت گذاری محاسبه قیمت تمام شده بر اساس ضوابط اعلامی بوده که در محاسبه آن می بایست قسمتی از هزینه ها موثر بر بهای تمام شده طبق پیش بینی آتی صورت پذیردواین شرکت مجاز می باشد جهت تعیین نرخ فروش شکر سفید حاصل از چغندرطبق دستورالعمل به بهای تمام شده١٧%سود اضافه نموده وبه بازار مصرف ارائه نماید.با توجه به توضیحات فوق نرخ فروش شکر سفید چغندری متغییر بوده و آثار سود و زیانی آن نیز نامشخص وغیر قابل پیشبینی خواهد بود. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود قیمت گذاری شکراز ابتدای سال 1400برای شکر تولید شده از چغندر خریداری شده در سال1400 مشمول ضوابط قیمت گذاری کالاهای\n تولید داخل گردیدکه در دستورالعمل فوق ملاک قیمت گذاری محاسبه قیمت تمام شده بر اساس ضوابط اعلامی بوده که در محاسبه آن می بایست قسمتی از هزینه ها موثر بر بهای تمام شده طبق پیش بینی آتی صورت پذیردواین\n شرکت مجاز می باشد جهت تعیین نرخ فروش شکر سفید حاصل از چغندرطبق دستورالعمل به بهای تمام شده17%سود اضافه نموده وبه بازار مصرف ارائه نماید.با توجه به توضیحات فوق نرخ فروش شکر سفید چغندری متغییر بوده و\n آثار سود و زیانی آن نیز نامشخص وغیر قابل پیشبینی خواهد بود.\n \n","persian_date":"1400-03-24 15:17:00","date":1623683820000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/218831\/«قچار»-از-افزایش-نرخ-ها-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در مدت ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ٢١ میلیارد تومان درآمدبه دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در مدت 2 ماهه منتهی به اردیبهشت 1400 حدود 21 میلیارد تومان درآمدبه دست آورد.\n \n","persian_date":"1400-03-03 14:04:00","date":1621865040000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/217569\/فروش-٢-ماهه-«قچار»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٩۵٧ ریال سود محقق کرد که به نسبت دوره قبل رشد ١١٢ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در 12 ماهه منتهی به اسفند 99 برای هر سهم 957 ریال سود محقق کرد که به نسبت دوره قبل رشد 112 درصدی داشته است.\n \n","persian_date":"1400-03-02 09:28:00","date":1621762080000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/217423\/«قچار»-در-سال-٩٩-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در فروردین ماه ١۴٠٠ موفق به شناسایی حدود ١ میلیارد تومان درآمد فروش شد. \n به گزارش کدال نگر بورس24 ، شرکت فرآورده های غذایی و قند چهارمحال در فروردین ماه 1400 موفق به شناسایی حدود 1 میلیارد تومان درآمد فروش شد.\n \n","persian_date":"1400-02-04 15:16:00","date":1619277360000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/215461\/«قچار»-در-فروردین-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ٣٣٩ درصدی فرآورده های غذایی و قند چهارمحال از محل مازاد تجدید ارزیابی دارایی‌هارا صادر کرد. \n \n","persian_date":"1400-01-21 15:07:00","date":1618067220000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/214571\/افزایش-سرمایه-سنگین-«قچار»-از-تجدید-ارزیابی-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگربورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود باعنایت به پیشنهاد سازمان حمایت از مصرف کنندگان و تولید کنندگان نرخ دستمزد تصفیه شکر خام به ازای هرکیلو گرم از مبلغ٢،١٧٠ به مبلغ۴،٠٠٠ریال افزایش یافت.  \n \n","persian_date":"1400-01-16 10:18:00","date":1617617880000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/214429\/«قچار»-از-افزایش-نرخ-دستمزد-تصفیه-شرکت-خام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت،با توجه به روند عملیات تولید و فروش جاری و هزینه های جاری پیش‌بینی می‌شود که این شرکت تا پایان سال مالی منتهی به ١٣٩٩\/١٢\/٣٠ به ازای هر سهم ٩١١ ریال سود محقق نماید . \n \n","persian_date":"1399-11-20 20:26:00","date":1612815960000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/212121\/آپلود-پیش-بینی-سود-«قچار»-در-کدال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(31).jpg","img_text":""},{"text":" قندچهارمحال قصد دارد از محل تجدید ارزیابی دارایی ها افزایش سرمایه ۳۴۰ درصدی اعمال کند که کلیه دارایی های مورد ارزیابی شامل زمین و ساختمان می باشند. \n بورس24 : قندچهارمحال قصد دارد از محل تجدید ارزیابی دارایی ها افزایش سرمایه ۳۴۰ درصدی اعمال کند که کلیه دارایی های مورد ارزیابی شامل زمین و ساختمان می باشند. پیش از این شرکت در سال جاری یک افزایش سرمایه دیگر بابت تامین مالی طرح توسعه ۱۵۰۰ تنی (سال ۱۴۰۰) از محل سود انباشته انجام داده بود که با توجه به رشد بیش از ۲.۵ برابری سود خالص طی ۹ ماهه سال جاری کل\n مبلغ مذکور مجددا به حساب حقوق صاحبان سهام اضافه شده است. سرمایه این شرکت ۵۶ میلیارد تومانی با احتساب این افزایش سرمایه به ۲۴۶ میلیارد تومان خواهد رسید.\n","persian_date":"1399-11-07 10:55:00","date":1611658500000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/211356\/رونمایی-از-برنامه-افزایش-سرمایه-جذاب-قچار","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210126072542.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره فرآورده های غذایی و قند چهارمحال افزایش سرمایه ٣۴٠ درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-11-07 09:58:00","date":1611655080000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/211353\/تصویب-افزایش-سرمایه-٣۴٠-درصدی-«قچار»-از-تجدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهار محال نرخ فروش شکر در درب کارخانه را ۶۶۵٠٠ ریال اعلام کرد. \n \n","persian_date":"1399-09-02 12:45:00","date":1606049100000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/207754\/«قچار»-از-تغییر-نرخ-فروش-شکر-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در خصوص پیش بینی اطلاعات صورت های مالی منتهی به اسفند ٩٩ اعلام نمود باتوجه به سودشکر تولیدی و ضریب استحصال مطابق فعالیتها تغییر قابل ملاحظه ای در برآوردسودحاصل نگردید. \n \n","persian_date":"1399-08-29 15:44:00","date":1605800640000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/207583\/توضیحات-«قچار»-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(27).jpg","img_text":""},{"text":" جلسه مجمع عمومی فوق العاده شرکت فرآورده های غذایی و قند چارمحال با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد. \n بورس24 : جلسه مجمع عمومی فوق العاده شرکت فرآورده های غذایی و قند چارمحال با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\nقرائت گزارش توجیهی افزایش سرمایه \nدر ابتدای این جلسه مدیرعامل شرکت گزارش توجیهی را ارائه کرد و بیان داشت: شرکت قند فرآورده های غذایی و قند چهارمحال در نظر دارد به منظور جبران مخارج سرمایه گذاری های انجام شده در رابطه با افزایش ظرفیت تولید از 1500 تن به 3000 تن مصرف چغندر قند در روز، جلوگیری از خروج نقدینگی از شرکت به منظور حفظ وضعیت سرمایه در گردش و کاهش نیاز به اخذ تسهیلات از سیستم بانکی، سرمایه خود را از مبلغ 140000 میلیون ریال به مبلغ 560000 میلیون ریال از محل سود انباشته افزایش دهد.\nوی ادامه داد: شرکت طی سنوات اخیر و از تاریخ آخرین افزایش سرمایه، سرمایه گذاری های قابل توجهی را جهت بهسازی و نوسازی تجهیزات و ماشین آلات و افزایش ظرفیت تولید کارخانه از محل منابع داخلی انجام داده است.\nوی افزود: همچنین افزایش سالانه هزینه های تولید در نتیجه افزایش قیمت چغندر و شکر خام و افزایش دستمزد نیروی کار و بهای قطعات و لوازم یدکی مصرفی، نیاز به تامین نقدینگی جهت سرمایه در گردش را بیش از پیش ضروری می نماید.\nاین مقام مسئول افزود: اگر چه شرکت در سال های اخیر از طریق چشمگیر سود تقسیمی و دریافت وجوه قرض الحسنه از سهامدار اصلی، بخشی از منابع مورد نیاز خود را تامین نموده است. لیکن با توجه به نیاز روز افزود شرکت به منابع مالی مشکلات اخذ تسهیلات بانکی و نیز نرخ بالای تسهیلات دریافتی، نیاز به انجام افزایش سرمایه به ضرورت خواهد داشت.\nوی افزود: با توجه به موارد گفته شده شرکت در نظر دارد تا از طریق افزایش سرمایه از محل سود انباشته نسبت به جبران مخارج سرمایه گذاری های انجام شده شرکت اقدام نماید. این افزایش سرمایه به اندازه 42 میلیارد تومان خواهد بود.\nقرائت گزارش حسابرسی\nدر ادامه جلسه بازرس قانونی گزارش خود را قرائت کرد و انجام افزایش سرمایه را بلامانع دانست.\nدر پایان نیز با افزایش سرمایه به مبلغ 42 میلیارد تومان از محل افزایش سرمایه موافقت شد و این موضوع به تصویب مجمع عمومی فوق العاده شرکت رسید. با این افزایش، سرمایه شرکت از مبلغ 14 میلیارد تومان به 56 میلیارد تومان خواهد رسید.\nاین افزایش سرمایه 300 درصد از محل سود انباشته است.\n","persian_date":"1399-08-24 13:29:00","date":1605360540000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/207292\/خبرهای-مجمع-«قچار»-اینجاست...","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201114095920.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال از افزایش نرخ فروش محصولات خبر داد. \n \n","persian_date":"1399-08-20 09:16:00","date":1604999760000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/207128\/قیمت-محصولات-«قچار»-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس اوراق بهادار افزایش سرمایه ٣٠٠ درصدی فرآورده های غذایی و قند چهار محال را تایید کرد. \n \n","persian_date":"1399-06-26 19:57:00","date":1600286220000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/204605\/مجوز-افزایش-سرمایه-«قچار»-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در خصوص برخی موارد عملکرد و صورت های مالی شرکت شفاف سازی نمود. \n \n","persian_date":"1399-05-25 10:23:00","date":1597486980000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/203025\/توضیحات-«قچار»-در-خصوص-عملکرد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(23).jpg","img_text":""},{"text":" در مجمع شرکت قند چهارمحال ضمن تصویب تقسیم سود ٢٠ تومانی معادل حدود ١١ درصد، پیشنهاد شد مابقی این سود برای تبدیل به سهام جایزه در حساب انباشته شرکت باقی بماند و شرکت جهت استفاده بهینه از منابع مالی هر چه سریعتر مجمع افزایش سرمایه را تشکیل دهد و سرمایه شرکت معادل ٣٠٠ درصد از محل سود انباشته افزایش یابد. \n بورس24 : مجمع عمومی عادی سالانه قند چهارمحال 26 تیرماه در محل شرکت واقع در شهرکرد برگزار شد و شروع مجمع با اعلام رشد 25 درصدی سود خالص طی سال 98 نسبت به سال مالی 97 همراه بود. قربانی مدیر عامل قند\n چهارمحال در ادامه ضمن توضیح تحولات شرکت از پیش بینی های محقق نشده ای گفت که ناشی از سطح زیر کشت چغندر بود. به گفته ایشان در سال 98 سطح زیر کشت چغندر در کشور حدود 50 درصد افت داشت که همین موضوع سبب\n شد جذب چغندر شرکت نیز معادل نیمی از سال 97 باشد که البته ایشان اضافه کردند تمرکز شرکت بر واردات شکر موجب شد این کاهش چغندر اثری بر درآمدزایی شرکت در طی یک سال اخیر نداشته باشد.\n همچنین مطابق صورت های مالی عملیات شرکت شامل جذب 95 هزار تن چغندر بهاره و 63 هزار تن چغندر پاییزه بود و تصفیه 75 هزار تن شکر خام وارداتی نیز حاشیه امنی برای سودآوری سال گذشته به حساب می آید که از\n این میزان شکر وارداتی 33 هزار تن کارمزدی بوده و مابقی مالکیتی بوده است که نوع مالکیتی حاشیه سود بیشتری نسبت به نوع کارمزدی (دولتی) برای شرکت در پی داشته است.\n قربانی از هزینه 215 هزار یورویی در قالب طرح توسعه سخن به میان آورد که وارد کردن سه دستگاه سانتریفیوژ برای افزایش ظرفیت کارخانه از مهم ترین اقدامات شرکت در سال اخیر بوده است. باید عنوان کرد که اگرچه\n فعلا یک دستگاه آن نصب شده است اما در ادامه طرح توسعه برای افزایش دو برابری تولید از 1500 به 3000 تن در روز، سانتریفیوژها اهمیت بسیار زیادی خواهند داشت که این تجهیزات بخشی از طرح توسعه نهایی خواهند\n بود.\n یکی دیگر از اقدامات در این حوزه ساخت یک دستگاه کوره آهک است که با پیشرفت 98 درصدی همراه بوده و برای ظرفیت 3000 تنی تهیه و آماده سازی شده است. توربین های بخار برای دستیابی به این ظرفیت نیز خریداری\n شده و آماده سازی تفاله خشک کن نیز در برنامه های اصلی کارخانه برای سال جاری قرار گرفته است که در مجموع اقدامات عملی آن می تواند در طی سه مرحله یکی در نیمه دوم امسال و افزایش تا سطح 1800 تن در روز و\n دیگری ابتدای سال بعد رخ دهد تا ظرفیت به 2500 تن در روز عملی شود و احتمالا دو سال آتی شاهد ظرفیت 3000 تنی خواهیم بود. وی افزود که تحریم و شیوع کرونا اندکی برنامه ها را به عقب انداخته اما کماکان طرح\n توسعه طبق برنامه های موجود در حال پیشرفت است.\n یکی دیگر از اقداماتی که قربانی آن را قابل دفاع توصیف نمود بحث تامین چغندر بود. در پاسخ مدیرعامل به سوال یکی از سهامداران مبنی بر چگونگی تامین چغندر برای راه اندازی 3000 تن ایشان به موضوع حمایت از\n چغندرکاران اشاره کردند و افزودند از آنجا که چغندر استان به دلیل مسائلی از جمله هزینه حمل، برای شرکت ارزان تر به حساب می آید و راندمان مطلوبی هم دارد یکی از گلوگاه های اصلی استان تجهیزات و ماشین\n آلات کاشت و برداشت چغندر بود که کارخانه با چغندرکاران برای تامین مالی خرید تجهیزات وارد مذاکره شد و تا کنون بیش از 800 میلیون تومان وام با پرداخت 2 ساله به کشاورزان داده است تا در مقابل مواد اولیه\n با کیفیت و بهتری را تحویل گیرد و نتیجه این پیمان رشد 85 درصدی جذب طی سال 99 در نوبت اول کشت بوده است.\n به گفته مدیریت کارخانه بالا بردن کیفیت محصول کارخانه یکی دیگر از دغدغه های اصلی شرکت بوده و نرخ فروش شکر عموما بین 100 تا 300 تومان به ازای هر کیلو گران تر از سایر رقبا در بازار معامله می شود.\n همچنین ضایعات در حداقل مقدار ممکن حفظ شده است (عرف صنعت 4 درصد و عملکرد شرکت 2.5 درصد) و در هر دو مورد کیفیت شکر و ضایعات مانند ملاس عملکرد نسبت به سال های قبل مطلوب تر شده است.\n در پایان مجمع ضمن تصویب تقسیم سود 20 تومانی معادل حدود 11 درصد، پیشنهاد گردید مابقی این سود برای تبدیل به سهام جایزه در حساب انباشته شرکت باقی بماند و شرکت جهت استفاده بهینه از منابع مالی هر چه\n سریعتر مجمع افزایش سرمایه را تشکیل دهد و سرمایه شرکت معادل 300 درصد از محل سود انباشته افزایش یابد.\n","persian_date":"1399-05-05 16:46:00","date":1595781960000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/202111\/گزارش-تکمیلی-از-مجمع-قند-چهارمحال","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200726121634.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت فرآورده های غذایی و قند چهار محال افزایش سرمایه ٣٠٠ درصدی از محل سود انباشته را در تاریخ ٢٨ تیر تصویب کرده و جهت اظهار نظر به حسابرس و بازرس قانونی ارسال شده است. \n \n","persian_date":"1399-04-28 17:22:00","date":1595092920000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/201516\/افزایش-سرمایه-٣٠٠درصدی-«قچار»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال از تصویب قیمت فروش هر کیلو شکر سفیددرب کارخانه به مبلغ ۶٣.٠٠٠ ریال از تاریخ ١٣٩٩.٠٣.١۵ توسط کارگروه تنظیم بازار وزارت صنعت ،معدن و تجارت خبر داد. \n \n","persian_date":"1399-03-17 12:27:00","date":1591446420000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/198927\/صدور-مجوز-افزایش-نرخ-برای--غذایی-و-قند-چهارمحال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود اقدام به خرید مقدار ۶٠.۴٨٠ تن شکرخام سهمیه تخصیص یافته به مبلغ ٢.٩۶۴.٩۴٨ میلیون ریال معادل ١.۶٠١.٢٠٠.٠٠٠ روپیه هند مربوط به کل محموله وارداتی نموده است که با احتساب هزینه های مرتبط ازجمله هزینه های ترخیص ، حمل از بندر تا کارخانه و هزینه های تبدیل پیش بینی می شود با احتساب حداقل ١٠ درصد سود نسبت به قیمت تمام شده مجموع سود ناخالص شرکت از این بابت بالغ بر ٣۵٠ میلیارد ریال افزایش یابد مزید استحضار اینکه قیمت فروش شکر تصفیه شده توسط سازمان حمایت تعیین و به این شرکت ابلاغ خواهد شد . \n \n","persian_date":"1399-02-15 09:27:00","date":1588584420000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/196944\/توضیحات-تکمیلی-غذایی-و-قند-چهارمحال-در-خصوص-خرید-شکر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام نمود خرید و واردات مقدار ۶٠.۴٨٠ تن شکرخام ازکشور هندوستان جهت تصفیه وفروش که به دلیل شرایط نوسانات نرخ ارز و همچنین شیوع ویروس کرونا وتغییرات به وجود آمده درتصمیمات مراجع ذیصلاح درخصوص میزان تخصیص شکرخام باعث ابهام درقطعیت موضوع شده بود که در تاریخ ١٣٩٩.٠٢.١۴ توسط هیات مدیره موضوع قطعی و افشا می گردد . \n \n","persian_date":"1399-02-14 12:53:00","date":1588510380000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/196860\/شفاف-سازی--غذایی-و-قند-چهارمحال-در-خصوص-واردات-شکر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت غذایی و قند چهارمحال در خصوص تفاوت نرخ فروش شکرسفید موضوع قرارداد منعقده با نرخ مصوب دولت توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1398-09-13 01:20:00","date":1575422400000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/189111\/توضیحات-تکمیلی--غذایی-و-قند-چهارمحال-در-خصوص-واردات-شکر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال از انعقاد قرارداد فروش مقدار ١٣.١٧٧ تن شکر سفید به شرکت مادر تخصصی بازرگانی دولتی ایران به نرخ ٣٠.٠٠٠ ریال به ازای هرکیلوگرم خبر داد. \n \n","persian_date":"1398-09-13 01:20:00","date":1575422400000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/189102\/انعقاد-قرارداد-مهم-در-غذایی-و-قند-چهارمحال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در خصوص نامه شماره ٢٠۵٠٠ انجمن صنفی کارخانه های قند وشکر ایران مربوط به تعیین منافع مازاد بر سود متعارف شکرخام وارداتی توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1398-08-06 01:20:00","date":1572225600000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/187393\/توضیحات-تکمیلی--قند-چهارمحال-در-خصوص-درآمد-ناشی-از-فروش-شکر-وارداتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B11(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در خصوص نامه شماره ٢٠۵٠٠ انجمن صنفی کارخانه های قند وشکر ایران مربوط به تعیین منافع مازاد بر سود متعارف شکرخام وارداتی شفاف سازی نمود. \n \n","persian_date":"1398-08-04 01:20:00","date":1572052800000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/187268\/شفاف-سازی--قند-چهارمحال-در-خصوص-نامه-انجمن-قند-و-شکر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فرآورده های غذائی و قند چهار محال در گزارش تفسیری اعلام نمود ،افزایش بهره وری و کاهش بهای تمام شده،افزایش تولید و کیفیت افزایش فروش و سودآوری از اهداف مهم شرکت می باشد که برای نیل به این اهداف از استراتژی هایی همچون افزایش ظرفیت دستگاه های تولیدی از ١۵٠٠تن در روز به ٣٠٠٠تن در روز استفاده می کند.همچنین شرکت در نظر دارد در ۶ ماهه دوم ٩٨ مقدار ۵۵٠٠٠تن شکر خام تصفیه نماید که تا تاریخ ارائه گزارش ١۵٨٠٠تن آن تصفیه شده است. \n \n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/186946\/فرآورده-های-غذائی-و-قند-چهارمحال-از-اهداف-خود-در-گزارش-تفسیری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت تعلق یارانه به شکرتولیدی از چغندر پائیزه به ازای هر کیلو گرم ١٠.۵٠٠ ریال به مبلغ ٧٧.٠٠۶ میلیون ریال که در حسابها ثبت و شناسایی گردیده است . \n \n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/186933\/شفاف-سازی-قند-چهارمحال-در-خصوص-تعلق-یارانه-به-شکر-تولیدی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت سند مالکیت زمین کارخانه جهت اخذ ضمانتنامه حقوق و عوارض گمرکی مربوط به واردات شکرخام به رهن گذاشته شده است. \n \n","persian_date":"1398-07-15 01:20:00","date":1570411200000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/186381\/غذایی-و-قند-چهارمحال-سند-کارخانه-را-به-رهن-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال از دریافت مجوز افزایش نرخ فروش محصولات خبر داد. \n \n","persian_date":"1398-06-06 01:20:00","date":1566955200000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/184647\/فرآورده-های-غذایی-و-قند-چهارمحال-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فرآورده های غذایی و قند چهارمحال در ۴ماهه منتهی به تیر ٩٨ مبلغ ٣٧میلیارد تومان محصول فروخت که ١۵میلیارد تومان از این مبلغ متعلق به تیر ماه می باشد.بیشترین مبلغ فروش ماهانه از سال ٩۶ تاکنون در آبان ماه ٩٧ بوده است. \n \n","persian_date":"1398-05-31 01:20:00","date":1566436800000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/184370\/شرکت-فرآورده-های-غذایی-و-قند-چهارمحال-فروش-٣٧میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در خصوص تخصیص ۶٠.٠٠٠ تن شکرخام وارداتی و تامین نقدینگی لازم توضیحاتی ارائه نمود. \n \n","persian_date":"1398-04-23 01:20:00","date":1563067200000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/182639\/توضیحات-تکمیلی-فرآورده-های-غذایی-و-قند-چهارمحال-در-خصوص-شکرخام-وارداتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B11(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال از ابلاغ تخصیص مقدار ۶٠.٠٠٠ تن شکرخام به این شرکت براساس نامه شماره ٢٠٠٢٨ انجمن صنفی کارخانه های قند وشکر ایران و انعقاد توافق نامه با شرکت زرین دانه سرآشپز (سهام دار عمده ) درخصوص تامین نقدینگی لازم و سهم از سود حاصله خبر داد. \n \n","persian_date":"1398-04-05 01:20:00","date":1561512000000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/181825\/فرآورده-های-غذایی-و-قند-چهارمحال-از-تخصیص-شکر-خام-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال در ارتباط با عملکرد واقعی میان دوره ای منتهی به ١٣٩٧\/٠۶\/٣١ به ارائه توضیحاتی پرداخت. \n \n","persian_date":"1397-09-27 10:33:00","date":1545129180000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/174678\/توضیحات--فرآورده-های-غذایی-و-قند-چهارمحال-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت در مزایده فروش ملک واقع در ماهشهر صرفاً یک پیشنهاد کتبی توسط خانم زهرا داغری واصل شد که نامبرده براساس اعلام کتبی به مبلغ ۶٠.۴٩٠ میلیون ریال به عنوان برنده مزایده اعلام گردید . \n \n","persian_date":"1397-09-21 16:23:00","date":1544631780000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/174406\/مزایده--فرآورده-های-غذایی-و-قند-چهارمحال-چه-نتیجه-ای-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت قصد دارد ملک واقع در ماهشهر را به مزایده بگذارد. \n \n","persian_date":"1397-09-14 16:17:00","date":1544026620000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/174105\/فرآورده-های-غذایی-و-قند-چهارمحال-ملک-ماهشهر-را-به-مزایده-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال اعلام داشت نرخ مصوب فروش شکر توسط سازمان حمایت مصرف کنندگان وتولیدکنندگان هر کیلوگرم ٣٠،٠٠٠ ریال اعلام شده است. \n \n","persian_date":"1397-06-20 12:31:00","date":1536669060000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/170276\/توضیحات--فرآورده-های-غذایی-و-قند-چهارمحال-در-خصوص-نرخ-شکر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال از معامله با اشخاص وابسته خبر داد و اعلام داشت موضوع معامله انعقاد قرارداد شماره ق\/٢۴ مبنی بر تصفیه مقدار ۴۶.٠٠٠ تن شکرخام به ازای هرکیلو گرم ١.٢۵٠ ریال با احتساب مالیات وعوارض برارزش افزوده می باشد که تااین تاریخ مقدار٣٠.٢٨١ تن تصفیه شده است . \n \n","persian_date":"1397-05-21 09:25:00","date":1534065900000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/168939\/یک-شفاف-سازی-از-قند-چهارمحال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال درخصوص مالیات وعوارض برارزش افزوده شکرخام خریداری سنوات قبل توضیحاتی ارائه نمود. \n \n","persian_date":"1397-03-06 11:05:00","date":1527419100000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/165750\/یک-شفاف-سازی-از-این-شرکت-قندی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فرآورده های غذایی و قند چهارمحال، در خصوص نوسان قیمت سهام توضیح داد: از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ٣\/۶\/٩\/١٢ ماهه منتهی به ١٣٩۶\/١٢\/٢٩ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر باتوجه به روند عادی بازار صورت گرفته است . \n \n","persian_date":"1396-12-16 08:27:00","date":1520411220000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/162801\/شفاف-سازی-یک-قندی-در-خصوص-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت در خصوص دلایل تعدیل منفی ٣ درصدی و کاهش سود هر سهم به٧٣۵ ریال توضیح داد: عمده تغییرات مربوط به افزایش خرید مقدار ١١.٠۴٩ تن چغندر نسبت به پیش بینی قبلی وکاهش تصفیه شکرخام کارمزدی وهمچنین اعلام مبلغ یارانه دولتی جهت شکر تولیدی از چغندر بهاره وپاییزه می باشد. \n \n","persian_date":"1396-11-24 17:19:00","date":1518542340000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/161946\/قند-چهار-محال-از-دلایل-تعدیل-منفی-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،قند چهارمحل نیز توضیحاتی در خصوص بودجه اخیر خود به سهامدارانش به شرح ذیل ارائه داد. \n \n","persian_date":"1396-08-04 20:20:00","date":1509049200000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/158210\/این-قندی-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، در مجمع قند چهارمحال سهامداران سود نقدی دریافت نکردند. \n \n","persian_date":"1396-03-07 15:47:00","date":1495986420000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/153387\/این-قندی-از-تصمیمات-خود-می-گوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،قند چهارمحال هم در خصوص عملکرد سال ٩۵ خود توضیحاتی را ارائه کرده است. \n \n","persian_date":"1396-03-06 20:46:00","date":1495917960000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/153347\/«فرآورده-های-غذایی-چهارمحال»-توضیح-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1(1).jpg","img_text":""},{"text":" شرکت فرآورده های غذایی و قند چهارمحال در رابطه با مفروضات بودجه خود توضیح داد. \n\n","persian_date":"1395-12-07 12:18:00","date":1488025080000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/149490\/«قچار»-چه-مفروضاتی-دارد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170225121806.jpg","img_text":""},{"text":" قچار در خصوص مفروضات بودجه خود توضیحاتی ارائه کرد. \n\n","persian_date":"1395-11-12 20:03:00","date":1485892980000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/148183\/«قچار»-از-بودجه-می-گوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1%20%D8%B4%D9%81%D8%A7%D9%81%202.jpg","img_text":""},{"text":" قچار که در گزارش اخیر خود، سود هر سهم پیش بینی شده را از ۵٨ ریال به ١١٧ ریال افزایش داد، از علل آن سخن به میان آورد. \n\n","persian_date":"1395-08-05 20:46:00","date":1477514760000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/142298\/«قچار»-از-دلایل-تغییر-بودجه-خود-می-گوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%82%DA%86%D8%A7%D8%B1.jpg","img_text":""},{"text":" قچار تصمیم به پرداخت سود سنوات گذشته خود گرفت. \n\n","persian_date":"1395-07-24 16:47:00","date":1476550020000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/141419\/سهامداران-قدیمی-«قچار»-بخوانند!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161015174732.jpg","img_text":""},{"text":" شرکت فرآورده های غذایی چهارمحال در رابطه با تغییرات قیمت سهام در روزهای اخیر شفاف سازی کرد. \n\n","persian_date":"1395-07-07 08:59:00","date":1475053140000,"key":"قچار","url":"https:\/\/www.bourse24.ir\/news\/140481\/در-این-قندی-خبری-نیست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160928095947.jpg","img_text":""}]