[{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل بیان داشت با عنایت به رفع بسیاری از چالش های ایجاد شده ناشی از تعهدات کشنده ولوو ، به اطلاع سهامداران محترم می رساند که سامانه فروش اینترنتی محصولات شرکت سایپا دیزل پس از گذشت 5 سال، راه اندازی گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل بیان داشت  با عنایت به رفع بسیاری از چالش های ایجاد شده ناشی از تعهدات کشنده ولوو ، به اطلاع سهامداران محترم می رساند که سامانه فروش اینترنتی محصولات شرکت سایپا دیزل پس از گذشت 5 سال، راه اندازی گردیده است.\n\n","persian_date":"1403-06-20 12:21:00","date":1725970860000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/299310\/راه-اندازی-سامانه-فروش-اینترنتی-محصولات-سایپا-دیزل","img":"https:\/\/static.bourse24.ir\/editor\/images\/66e0088b7ee71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل اعلام داشت با عنایت به رفع بسیاری از چالش های ایجاده شده ناشی از تعهدات کشنده ولوو،به اطلاع سهامداران محترم میرساند پس از گذشت 4 سال، کارت بازرگانی شرکت سایپا دیزل تمدید و از تیرماه سال جاری ثبت سفارش آغاز گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سایپا دیزل اعلام داشت  با عنایت به رفع بسیاری از چالش های ایجاده شده ناشی از تعهدات کشنده ولوو،به اطلاع سهامداران محترم میرساند پس از گذشت 4 سال، کارت بازرگانی شرکت سایپا دیزل تمدید و از تیرماه سال جاری ثبت سفارش آغاز گردیده است.\n\n","persian_date":"1403-06-20 11:04:00","date":1725966240000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/299305\/کارت-بازرگانی-«خکاوه»-تمدید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dff680f35be.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل خبر داد مانده تعهدات کشنده ولوو از تعداد 176 دستگاه در پایان سال مالی 1402 به تعداد 42 دستگاه در تاریخ 1403.06.15 کاهش یافته است. \nبه گزارش کدال نگر بورس24 ،  شرکت سایپا دیزل خبر داد با توجه به پیگیری مستمر و تلاشهای صورت گرفته ، مانده تعهدات کشنده ولوو از تعداد 176 دستگاه در پایان سال مالی 1402 به تعداد 42 دستگاه در تاریخ 1403.06.15 کاهش یافته است.\n\n","persian_date":"1403-06-19 15:37:00","date":1725896220000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/299273\/«خکاوه»-از-کاهش-مانده-تعهدات-کشنده-ولوو-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dee4e9a74f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در 5 ماهه منتهی به مرداد 1403 فروشی معادل 373 میلیارد تومان رقم زد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 5 ماهه منتهی به مرداد 1403 فروشی معادل 373 میلیارد تومان رقم زد.\nاین درحالیست که فروش این شرکت در 5 ماهه سال گذشته 1908 میلیارد ریال بود.\nفروش این شرکت در 5 ماهه نسبت به دوره مشابه سال قبل 80 درصد کاهش داشت.\nهمچنین فروش مرداد ماه این شرکت به 67 میلیارد تومان رسید.\n","persian_date":"1403-06-07 16:49:00","date":1724863740000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/298739\/\"فروش-\"خکاوه\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf23bf1985e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 4 ماهه منتهی به تیر حدود 306 میلیارد تومان درآمد از فروش محصولات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 4 ماهه منتهی به تیر  حدود 306 میلیارد تومان درآمد از فروش محصولات به دست آورد. فروش تیر ماه حدود 51 میلیارد تومان بود.\n\n","persian_date":"1403-05-03 12:23:00","date":1721823780000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/296198\/افت-فروش-«خکاوه»-تا-پایان-تیر","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0c0d55625c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سایپا دیزل در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 2 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت  سایپا دیزل در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 2 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 98 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\n سایپا دیزل به ازای هر سهم نیز سود 9 ریالی ساخت. سود ناخالص نیز با کاهش 74 درصدی همراه شد و به 82 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 264 میلیارد تومانی  83 درصد کاهش داشت و به 255 تومان رسید.\n","persian_date":"1403-04-31 22:15:00","date":1721600100000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/295888\/سهامداران-\"خکاوه\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/669d570aa2609.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل بیان داشت کاهش نرخ میانگین فروش به دلیل تخفیفات اعطا شده به دارندگان حواله کشنده ولوو با هدف رفع تعهد و افزایش بهای تمام شده محصولات از دلایل مهم افت سود عملیاتی بود. \nبه گزارش کدال نگر بورس24 ، شرکت  سایپا دیزل بیان داشت کاهش نرخ میانگین فروش به دلیل تخفیفات اعطا شده به دارندگان حواله کشنده ولوو با هدف رفع تعهد و افزایش بهای تمام شده محصولات از دلایل مهم افت سود عملیاتی بود.\nافزایش فروش محصولات از محل تعهدات و قیمت خرید محصولات در سه ماهه چهارم از دلایل افت حاشیه سود ناخالص این شرکت بود.\n\n\n","persian_date":"1403-04-11 14:29:00","date":1719844140000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/294508\/بیان-دلایل-تغییر-سود-از-زبان-«خکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66828bf606cc8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل بیان داشت پس از رفع کامل تعهدات کشنده لوور و رفع موانع ساختار مالی شرکت اصلاح خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  سایپا دیزل بیان داشت پس از رفع کامل تعهدات کشنده لوور و رفع موانع ساختار مالی شرکت اصلاح خواهد شد.\nاین شرکت هم چنین بیان داشت نمونه خودرو برقی از شریک تجاری خریداری شده و در حال آماده سازی جهت آزمون ها و تست نهایی شهری است.\n\n","persian_date":"1403-04-09 09:00:00","date":1719651600000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/294248\/برنامه-تولید-خودرو-برقی-«خکاوه»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667f9bc770dc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 3 ماهه سال 1403 حدود 53 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 3 ماهه سال 1403 حدود 53 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش خرداد ماه 53 میلیارد تومان بود. این در حالی است که شرکت در دوره مشابه قبل 1461 میلیارد تومان فروش داشت.\n\n","persian_date":"1403-04-07 10:35:00","date":1719484500000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/294185\/«خکاوه»-شروع-خوبی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/667d0f3137685.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزلدر خصوص کاهش تولید و فروش در اردیبهشت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سایپا دیزل بیان داشت کاهش مقدار تولید و فروش در اردیبهشت به دلیل مشکلات به وجود آمده در تامین و تخصیص ارز و کاهش نرخ فروش نیز ناشی از فروش از محل رفع تعهدات معوق مشتربان ولوو بر اساس طرح جایگزینی مصوب ستاد عالی فروش بوده است.\n\n","persian_date":"1403-03-29 14:20:00","date":1718720400000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/293372\/چرا-تولید-و-فروش-«خکاوه»-در-اردیبهشت-کاهش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6671664cc3506.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه سایپا دیزل با حضور بیش از ۶۲ درصد سهامداران برگزار شد که این مجمع به دلیل زیان شرکت، سود تقسیم نکرد. \n بورس24 : امروز مجمع عمومی عادی سالیانه سایپا دیزل با حضور بیش از ۶۲ درصد سهامداران برگزار شد که این مجمع به دلیل زیان شرکت، سود تقسیم نکرد.\nاز اهم نکاتی که در مجمع سایپا دیزل گفته شد به این شرح است:\n* تعهدات باقی مانده از شرکت ولو از ۳۸۷ دستگاه به ۶۱ دستگاه کاهش  یافته است که شامل مبلغ ۱۴۹ میلیارد ریال تعهدات شرکت به مشتریان  بابت۱۷۶ دستگاه کامیون ولو هنوز باقی است و در بند حسابرسی ۱۴۰۲ آمده است که در تلاش هستیم تا تمامی تعهدات باقی مانده را تسویه کنیم که در سال جاری همچنین  بندی دیگر نداشته باشیم .\n*در تلاش برای داخلی سازی شرکت هستیم تا به راه اندازی اتاق سازی کامیونت بپردازیم و نمونه های محصول خود را تا پایان سال تولید کنیم و همچنین در تلاش برای داخلی سازی کشنده و کامیون نی  هستیم که در برنامه شرکت است .\n* نمونه هایی از کامیون های برقی هم در دست گرفتن مجوز و تست های لازم است که بعد از قابل قبول بودن تمامی تست ها حدود ۱.۰۰۰ دستگاه سفارش گذاری خواهد  شد .\n* مجوز  تولید ۷.۰۰۰ دستگاه را از وزارت صمت گرفته ایم و تمام مشکلات و شکایت ها حل خواهد شد و ۱.۰۰۰ دستگاه شرکای ما تولید کرده اند .\n* ما زیر ساخت های خوبی داریم و همچنین ظرفیت خالی داریم و می توانیم کامیونت را تولید کنیم .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه سایپا دیزل با نمادخکاوه در محل کارخانه برگزار شد .\nمیر رفیع مدیر عامل شرکت گفت : با توجه با تمامی مشکلاتی که شرکت در سال گذشته داشت، حدود 2.107 دستگاه تولید داشتیم و  فروش مبلغی 46.000 هزار ریال را محقق کردیم . به تبلیغ و برندسازی محصولات شرکت و حضور در نمایشگاه ها پرداختیم تا با حل مشکلات تعهدات که در ابتدای سال 1402 این تعهدات 387 دستگاه بود و در حال حاضر به 61 دستگاه رسیده است برسیم و تا آخر سال این 61 دستگاه نیز رفع تعهد خواهد شد .\nاو گفت : افزایش سرمایه هنوز قطعی نیست اما ما کارهای اولیه برای خروج از ماده ۱۴۱ را انجام داده ایم .\nوی گفت : ما با خاتمه ی مشکل تعهدات و شکایات در برنامه داریم تا برای داخلی سازی شرکت تلاش کنیم تا به راه اندازی اتاق سازی کامیونت بپردازیم و نمونه های محصول خود را تا پایان سال تولید کنیم و همچنین در تلاش برای داخلی سازی کشنده و کامیون نیز  هستیم .\nمیر رفیع گفت : ما مجوز ۷.۰۰۰ دستگاه را از وزارت سمت دریافت کرده ایم و با تخصیص ارز آن موافقت شده است و شرکای ما در حال حاضر 1.000 دستگاه را آماده کرده اند که ما بقی آن نیز با طی شدن مراحل تعهدات، تولید خواهد شد .\nاو گفت : نمونه هایی از کامیون های برقی داریم که گرفتن مجوز آنها در دستور کار است و باید تست های لازم روی آنها انجام شود که بعد از قابل قبول بودن تمامی تست ها حدود ۱.۰۰۰ دستگاه کامیون برقی سفارش گذاری خواهد شد .\nوی گفت : ما زیر ساخت های خوبی داریم و همچنین ظرفیت خالی داریم و در حال حاضر تولید عملی ۱.۸۰۰ دستگاه است که امسال برنامه داریم به ظرفیت واقعی یعنی 6.000 دستگاه برسیم و می توانیم کامیونت را تولید کنیم . او افزود : از برنامه های طرح توسعه شرکت ، کشنده آرتا KX520 و کشنده KL465  و کمپرسی KC465 و کامیون 6 تن و 8.5 تن نیز در دستور کار است .\nمدیر عامل گفت : تولید اتوبوس در برنامه ما نیست چون موقعیت مکانی مناسبی برای آن نداریم و حتی پروانه بهره برداری آن را نیز نداریم اما می‌ توانیم به واردات آن فکر کنیم ولی به دنبال وارد کردن اتوبوس برقی هستیم.\nاو در ارتباط با افزایش نرخ کمیسیون گفت : پایین ‌ترین نرخ کمیسیون در بین تمام شرکت های خودرویی برای شرکت‌ ماست ولی سال گذشته با افزایش نرخ رو به رو بودیم تا این توازن ایجاد شود .\nدر انتها خکاوه، به دلیل داشتن زیان انباشته سودی تقسیم نکرد.\n","persian_date":"1403-03-27 12:52:00","date":1718542320000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/293198\/مجمع-«خکاوه»-سود-تقسیم-نکرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711RB6A-1718529759.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل اعلام داشت نرخ فروش محصولات شرکت طبق مصوبه هیات مدیره از تاریخ 1403.03.08 و با میانگین نرخ 19درصد افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل اعلام داشت نرخ فروش محصولات شرکت طبق مصوبه هیات مدیره از تاریخ 1403.03.08 و با میانگین نرخ 19درصد افزایش یافته است.\n\n\n","persian_date":"1403-03-10 11:43:00","date":1717069380000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/292721\/«خکاوه»-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/665803f2a8eb1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 2 ماهه سال 1403 حدود 19 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 2 ماهه سال 1403 حدود 19 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش اردیبهشت ماه 12 میلیارد تومان بود.\n\n","persian_date":"1403-03-07 11:50:00","date":1716810600000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/292312\/«خکاوه»از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654110210976.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 12 ماهه سال 1402 حدود 4600 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 12 ماهه سال 1402 حدود 4600 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش اسفند ماه 562 میلیارد تومان و بالاترین میزان فروش ماهانه در نیمه دوم سال بود. فروش 12 ماهه نسبت به دوره مشابه قبل 14% رشد نشان می دهد.\n\n","persian_date":"1403-01-06 16:11:00","date":1711383060000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/288356\/فروش-12-ماهه-«خکاوه»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66013fa9c9092.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل گزارش فعالیت 11 ماهه منتهی به بهمن 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل گزارش فعالیت 11 ماهه منتهی به بهمن 1402 را منتشر کرد.\nبر اساس این گزارش سایپا دیزل در مدت 11 ماهه منتهی به بهمن 4038  میلیارد تومان از فروش محصولات و خدمات خود درآمد کسب کرد.\nاین درحالیست که فروش این شرکت در 11 ماهه سال گذشته معادل 3386 میلیارد تومان بود و 19 درصد رشد داشت.\nاین شرکت در  بهمن ماه نیز  357 میلیارد تومان درآمد کسب کرد.\n","persian_date":"1402-12-07 21:06:00","date":1708981560000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/286828\/\"رشد-فروش-\"خکاوه\"-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc9aec8b14d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه خودرو سازی سایپا در خصوص صورت های مالی 9 ماهه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت گروه خودرو سازی سایپا دلایل افزایش بیش از 30 درصدی سود عملیاتی دوره 9 ماهه جاری نسبت به دوره مشابه سال قبل را ناشی از افزایش در تعداد و نرخ فروش محصولات عنوان کرد.\nاین شرکت همچنین در خصوص دلیل تغییرات ذیل  نسبت به صورت های مالی 6 ماهه حسابرسی شده افزود :  \nافزایش 75 درصدی سایر درآمدها در صورت های مالی 6 ماهه حسابرسی شده به دلیل افزایش درآمد حاصل از فروش ضایعات می باشد.\nهمچنین کاهش میزان فروش نسبت به دوره 3 ماهه و 6 ماهه 1402 ، کاهش میزان فروش به دلیل رکود بازار و کاهش استقبال مشتریان می باشد.\nافزایش 102 درصدی موجودی مواد و کالا نیز به دلیل افزایش تعداد کالای ساخته شده در سه ماهه سوم می باشد.\nافزایش 37 درصدی حسابهای پرداختنی بابت بدهی به تتامین کنندگان می باشد.\nهمچنین کاهش 37 درصدی پیش دریافت ها نیز به دلیل کاهش تعداد تعهدات کشنده های ولوو می باشد.\nاین شرکت در خصوص آخرین وضعیت رفع تعهدات خود اظهار داشت: در حال حاضر تعداد تعهدات به 189 دستگاه کاهش یافته است.\n","persian_date":"1402-11-11 22:16:00","date":1706739360000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/285463\/\"خکاوه\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ba641826153.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 10 ماهه منتهی به دی  حدود 3681 میلیارد تومان درآمد از فروش محصولات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 10 ماهه منتهی به دی  حدود 3681 میلیارد تومان درآمد از فروش محصولات به دست آورد. فروش دی ماه حدود 313 میلیارد تومان و بهتر از دو ماه قبل بود. همچنین فروش 10 ماهه نسبت به دوره مشابه قبل 28% رشد نشان می دهد.\n\n","persian_date":"1402-11-04 21:15:00","date":1706130900000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/284820\/«خکاوه»-10-ماه-را-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b11b6cd45be.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 17:16:00","date":1726074960000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/284067\/بررسی-عملکرد-9-ماهه-«خکاوه»-در-یک-نگاه","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24،  شرکت  سایپا دیزل در خصوص صورت های مالی حسابرسی شده 6 ماهه منتهی به شهریور 1402 توضیح داد.  \nبه گزارش کدال نگر بورس24 ،  شرکت  سایپا دیزل در خصوص صورت های مالی حسابرسی شده 6 ماهه منتهی به شهریور 1402 توضیح داد. خکاوه بیان داشت که کاهش 4 درصدی بهای تمام شده در گزارش حسابرسی شده به دلیل اصلاح برآورد نرخ خرید هر دستگاه ckd از شرکت سایپا بوده است. همچنین افزایش 727% خالص درآمد های غیر عملیاتی به دلیل درآمد حاصل از برگشت کاهش ارزش سرمایه گذاری شرکت کاوه خودرو می باشد.\n\n","persian_date":"1402-10-12 20:45:00","date":1704228300000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/283079\/«خکاوه»-و-توضیحات-در-خصوص-عملکرد-6-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65941370bba4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 9 ماهه منتهی به آذر  حدود 3369 میلیارد تومان درآمد از فروش محصولات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 9 ماهه منتهی به آذر  حدود 3369 میلیارد تومان درآمد از فروش محصولات به دست آورد. فروش آذر ماه حدود 163 میلیارد تومان و بعد از فروردین کمتریم میزان فروش ماهانه شرکت در سال جاری بود. همچنین فروش 9 ماهه نسبت به دوره مشابه قبل 35% رشد نشان می دهد.\n\n","persian_date":"1402-10-06 21:54:00","date":1703714040000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/282799\/«خکاوه»-آذر-خوبی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c3a730e2fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل بیان داشت با توجه به تمرکز کلیه پرونده های مرتبط با شرکت سایپا دیزل در مجتمع قضائی شهید مفتح و همچنین توضیحات و دفاعیات مستمر صورت پذیرفته مقرر گردید که تعهدات محصول ولوو از محل تحویل محصولات کشنده تولیدی شامل محصول kx520 و kx480 رفع تعهد گردد . \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل بیان داشت  با توجه به تمرکز کلیه پرونده های مرتبط با شرکت سایپا دیزل در مجتمع قضائی شهید مفتح و همچنین توضیحات و دفاعیات مستمر صورت پذیرفته مقرر گردید که تعهدات محصول ولوو از محل تحویل محصولات کشنده تولیدی شامل محصول kx520 و kx480 رفع تعهد گردد و در صورت عدم تمکین مشتریان به تحویل محصولات اعلام شده، وجه پرداختی ایشان به نسبت ارزش وجه روز کامیون محاسبه و پرداخت خواهد شد.\n\n","persian_date":"1402-10-02 21:33:00","date":1703367180000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/282127\/«خکاوه»-از-تعیین-تکلیف-تعهدات-ولوو-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6586ef8fee4e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 توضیح داد.\nاین شرکت افزایش تعدادی و نرخ فروش محصولات در دوره جاری نسبت به دوره مشابه سال قبل را دلیل اصلی افزایش سود عملیاتی این دوره دانست  و در خصوص کاهش 8 درصدی سود ناخالص اظهار داشت: افزایش بهای تمام شده محصولات به علت افزایش نرخ خرید قطعات در سه ماهه دوم سال 1402 و همچنین کاهش تعداد فروش محصولات در مقایسه با سه ماهه اول دلیل این کاهش می باشد.\n","persian_date":"1402-08-06 18:34:00","date":1698518040000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/278957\/\"خکاوه\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d22a061748.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سایپا دیزل در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 2998 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 2998 میلیارد تومان درآمد کسب نمود که از این مبلغ  410 میلیارد تومان آن مربوط به همین ماه می باشد.\nبیشترین سهم فروش این شرکت با سرمایه ثبت شده  حدود 264 میلیارد تومان  در این ماه مربوط به کامیون سنگین  به مبلغ 234 میلیارد تومان بود.\n","persian_date":"1402-08-06 18:22:00","date":1698517320000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/278955\/\"خکاوه\"-از-فروش-7-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d20113bdd3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در دوره 6 ماهه نخست 1402 معادل 2604 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل  در دوره 6 ماهه نخست  1402 معادل 2604 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگزارش منتشر شده در کدال بیانگر رشد 109 درصدی فروش این شرکت در مدت 6 ماهه منتهی به  شهریور ماه می باشد.\nگفتنی است فروش این شرکت در ماه جاری نیز به 697 میلیارد تومان رسید.\n","persian_date":"1402-07-05 14:32:00","date":1695825120000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/276710\/نگاهی-به-فروش-\"خکاوه\"-در-6-ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65140bb580346.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 5 ماهه منتهی به مرداد حدود 1908 میلیارد تومان درآمد از فروش محصولات به دست آورد. فروش مرداد ماه حدود 202 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 5 ماهه منتهی به مرداد  حدود 1908 میلیارد تومان درآمد از فروش محصولات به دست آورد. فروش مرداد ماه حدود 202 میلیارد تومان بود.\n\n","persian_date":"1402-06-05 13:49:00","date":1693144140000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/275086\/«خکاوه»-از-عملکرد-5-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb312cccad8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سایپا دیزل از تغییر در افشا بر اساس نحوه و زمان شناسایی و انعکاس درآمد اعلام شده خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل از تغییر در افشا بر اساس نحوه و زمان شناسایی و انعکاس درآمد اعلام شده خبر داد.\n","persian_date":"1402-05-31 18:45:00","date":1692729900000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/274724\/«خکاوه»-از-تغییر-در-مفاد-اطلاعیه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e4df0d2a8ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل بیان داشت بر اساس توافق صورت گرفته فی مابین شرکت خدمات فنی رنا (شرکت فرعی مشمول تلفیق) با شرکت ولوو مقرر گردید مطالبات آن حدودا به مبلغ 58 میلیون کرون سوئد از محل ارسال قطعات توسط شرکت ولوو تصفیه گردد . \nبه گزارش کدال نگر بورس24 ، شرکت  سایپا دیزل بیان داشت بر اساس توافق صورت گرفته فی مابین شرکت خدمات فنی رنا (شرکت فرعی مشمول تلفیق) با شرکت ولوو مقرر گردید مطالبات آن حدودا\" به مبلغ 58 میلیون کرون سوئد از محل ارسال قطعات توسط شرکت ولوو تصفیه گردد که بر همین اساس به میزان کالای فروش رفته درآمد مربوطه در دفاتر شناسایی و سود و زیان ناشی از آن در صورتهای مالی تلفیقی منعکس خواهد شد. \n","persian_date":"1402-05-28 15:06:00","date":1692457560000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/274549\/«خکاوه»-در-خصوص-عملکرد-شرکت-فرعی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e0b71c975d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل از فروش تعداد 150 دستگاه کامیون کشنده KX520 به شرکت کشتیرانی جمهوری اسلامی ایران به مبلغ کل 7.500.000 میلیون ریال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل از  فروش تعداد 150 دستگاه کامیون کشنده KX520 به شرکت کشتیرانی جمهوری اسلامی ایران به مبلغ کل 7.500.000 میلیون ریال خبر داد.\n","persian_date":"1402-05-10 07:36:00","date":1690875360000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/273842\/«خکاوه»-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c892e10430b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 4 ماهه منتهی به تیر ماه درآمد فروش 1706 میلیارد تومان محقق کرد . \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 4 ماهه منتهی به تیر ماه درآمد فروش 1706 میلیارد تومان محقق کرد که از این مقدار245 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت در 4 ماهه سال گذشته 721 میلیارد تومان بود که با  8197 درصد رشد همراه بود.\n","persian_date":"1402-05-03 18:46:00","date":1690310760000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/273325\/رشد-فروش-\"-خکاوه\"-در-4-ماهه-منتهی-به-تیر-ماه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bff54ca6223.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در 3 ماهه منتهی به خرداد سود خالصی معادل 136 میلیارد تومان محقق نمود. این شرکت در مقطع مشابه قبل 83 میلیارد تومان زیان ساخته بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 3 ماهه منتهی به خرداد سود خالصی معادل 136 میلیارد تومان محقق نمود. این شرکت در مقطع مشابه قبل 83 میلیارد تومان زیان ساخته بود.\n\n","persian_date":"1402-04-29 13:38:00","date":1689860280000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/272686\/عملکرد-«خکاوه»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b915b2ee57a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 3 ماهه نخست سال 1402 حدود 1460 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 3 ماهه نخست سال 1402 حدود 1460  میلیارد تومان درآمد از فروش محصولات خود به دست آورد.در مدت مشابه سال قبل این رقم حدود 582  میلیارد تومان بود که 151  درصد افزایش داشت. همچنین فروش این شرکت در خرداد ماه به 640  میلیارد تومان رسید.\n","persian_date":"1402-04-06 10:51:00","date":1687863060000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/271184\/\"خکاوه\"-خرداد-ماه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a9be3e3b15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل بیان داشت با توجه به مجوزهای اخذ شده، کلیه قطعات منفصله محصولات تولیدی از شرکت سایپا خریداری گردیده و این شرکت خرید مستقیم از طرف خارجی ندارد. \nبه گزارش کدال نگر بورس24 ، شرکت  سایپا دیزل بیان داشت با توجه به مجوزهای اخذ شده، کلیه قطعات منفصله محصولات تولیدی از شرکت سایپا خریداری گردیده و این شرکت خرید مستقیم از طرف خارجی ندارد.\n هماهنگونه که در مجمع نیز ذکر گردید و سوال عمده سهامداران نیز بوده افزایش سرمایه از محل مطالبات و آورده نقدی و مازاد تجدید ارزیابی دارائی ها در دستور کار هیئت مدیره شرکت قرار گرفته که پس از بررسی و امکان سنجی اجرای طرح افزایش سرمایه به محض نهایی شدن ، اطلاع رسانی لازم از طریق سامانه کدال صورت خواهد پذفت.\n","persian_date":"1402-04-03 09:10:00","date":1687597800000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/270729\/توضیحات-«خکاوه»-در-خصوص-مباحث-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/64968fa306c03.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت سایپا دیزل امروز با حضور ۵۳ درصد سهامداران برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت سایپا دیزل امروز با حضور ۵۳ درصد سهامداران برگزار شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*آمار تولید خکاوه:\n-رشد ۳۱۴ درصد خالص فروش در سال گذشته\n-۲۳۵۶ محصول در شرکت تولید شده که ۱۵۰۰ کامیونت و ۸۵۶ محصول کشنده ۸۴۰ آرتا بوده است.\n-رشد ۱۱۶ درصد تولید شرکت نسبت به سال گذشته محقق شده است.\n*رشد ۳۱۴ درصد درآمد حاصل از فروش  در سال گذشته محقق شد\n*رشد ۲۴۰ درصدی سود خالص و ۲۴۰ درصدی سود هر سهم در سال گذشته محقق شد.\n*سود عملیاتی شرکت با رشد  ۱۴.۵ درصد معادل ۵۴۵۰ میلیارد ریال  همراه بوده است.\n*سایپا دیزل برای خروج از ماده ۱۴۱ افزایش سرمایه از محل تجدید ارزیابی دارایی ها را بررسی می‌کند\n*این شرکت از سایر محل ها از جمله آورده نقدی هم افزایش سرمایه می‌دهد\n*مجوز عرضه محصولات در بورس کالا را دریافت کرده ایم\n*قرار داد با شهرداری را در صورتی که دو‌طرفه و برد - برد باشد ، انجام می‌دهیم\n*ارز ۲۴۰۰ محصول باید تامین شود، ارز ۱۶۰۰ محصول کامیونت و بالای ۶۰۰ محصول کشنده را تامین کرده ایم\n*با توجه به اتمام تعهدات ولو، افزایش تیراژ تولید و روند کلی، سال آینده سال خوبی برای سهم شرکت خواهد بود.\n*همکاری با زامیاد در  گروه تجاری مطرح است،  که ممکن است در راستای برنامه‌های کلان کشور، همکاری‌های صورت پذیرد.\nتکمیلی...\n مجمع عمومی عادی سالیانه شرکت سایپادیزل با مشارکت ۵٣.٨ درصد از سهامداران  برگزار شد.\nمجمع عمومی عادی سالیانه شرکت سایپا دیزل با حضور ۵۳ درصد سهامداران در حال برگزاری است. مجمع خکاوع به دلیل زیان انباشته سودی نداد. \nهیات رئیسه: \nرئیس مجمع، علی شیدانی ناظر اول ، مهدی قاسمی ناظر دوم ، محمد هاشمی خواه\nمحمد حسن محمد زاده مدیرعامل شرکت گفت: توسعه سبد محصول و تحقق تعهد به مشتریان با به تولید رساندن نسل جدید محصول فوتون ۴M، تولید و ارتقاء محصولات سنگین و تحقق و اجرای تعهد فروش به مشتریان خودروهای فرسوده صورت خواهد گرفت. افزایش تولید از طریق تولید ۴٠٢۴ دستگاه در سال ١۴٠٢ و تحقق ١٠٠درصدی ترکیب محصول رخ خواهد داد.\nوی گفت: افزایش عمق ساخت داخل محصولات CKD، افزایش رضایت مشتریان، کسب بالاترین رتبه کیفی محصولات، کسب بالاترین رتبه خدمات پس از فروش در میان شرکت‌های خودروساز تجاری داخلی، افزایش سهم بازار خودرو، افزایش فروش قطعه در بازار پس از فروش، تولید اقتصادی و کاهش قیمت تمام‌شده مواد و قطعات، کاهش هزینه‌های تامین مالی، کاهش هزینه‌های شرکت از طریق کاهش هزینه‌های خرید و افزایش بهره‌وری را در راستای افزایش سودآوری اجرا خواهیم کرد.  \nوی گفت: تنوع محصول و ارتقای کشنده‌های ۴٨٠ به مدل ۵٢٠ رسیده است و استاندارهای ٨۵ گانه را پاس می‌کند و مورد استقبال بازار هم واقع شده است. این محصولات تولید و شماره‌گذاری می‌شوند و انتهای تیرماه بیرون می‌آیند و تولید ۴٨٠ متوقف می‌شود. \nمحمد زاده گفت: محصول جدیدی به نام KL جایگزین مدل کاوه شده و کاملا مطابق با استاندارهای روز است و موتور و گیربکس ولوو را دارد. این محصول در چین تولید می‌ شود. در مهرماه می‌توانیم مجوز شماره‌گذاری را بگیریم. کمپرسور KC مشتریان زیادی مانند قرارگاه خاتم‌الانبیا و بنیاد مسکن دارد. تعدادی وارد شده است و تولید آن پس از گرفتن تأییدیه‌ها در ۶ ماه دوم سال آغاز می‌شود. \nوی گفت: دو محصول جدید را سفارش را گذاشتیم. کمپرسی ١٠ تن هم سفارش‌گذاری شده است و در دی‌ ماه می‌توانیم تولید را آغاز کنیم. برنامه اصلی بالای ۶هزار را پیش‌بینی کرده بودیم که با توجه به مشکلات ارزی و درصد تولید خارجی، نتوانستیم آن را محقق کنیم و به ۴هزار کاهش دادیم. از برنامه تولید عقب نیستیم. \nوی گفت: با توجه به تحریم‌ها، ولو به تعهدات خود عمل نکرد (٨٧١ دستگاه) و با ارائه تعهدات جایگزین، ۴۵٣ دستگاه عرضه کردیم و تعهدات شرکت در این بخش به ٣٣٠ دستگاه کاهش‌ یافته است. امیدواریم تعهدات شرکت از این محل در سال ١۴٠٢ به صفر برسد. افزایش ٢۵درصدی تعداد نمایندگی‌های پس از فروش و انعقاد قرارداد درخصوص تولید اتوبوس برقی نیز انجام‌شده است. \nوی گفت: رشد ٣١۴درصدی فروش محصولات، رشد ٢۴٠درصدی سود خالص، تسویه کامل وام دو بانک و جلوگیری از خروج ١٣٠ میلیارد ریال از محل پرونده‌های مالیاتی نیز صورت گرفت.  \nمدیر عامل خکاوه گفت: توسعه سبد محصول با تولید یک مدل جدید آرتا، رونمایی از کمپرسورهای راه‌اندازی اتاق کامیون‌سازی فوتون، تامین و نصب دیزل ژنراتور با ظرفیت ١۵٠٠ کیلووات، اهداف اصلی سال ١۴٠٢ هستند. \nوی گفت: با توجه به این که تعهداتمان رو به پایان است، در نظر داریم که از محل‌های مختلف مانند آورده نقدی و تجدید ارزیابی، در سال جاری افزایش سرمایه بدهیم.\nوی گفت: شرایط خرید اتوبوس شهری توسط شهرداری‌ها، ریسک شرکت‌ های تامین‌کننده اتوبوس را بالا می‌برد و در حال حاضر شرکت‌های طرف قرارداد هم با شهرداری‌ها به مشکل خورده‌ اند. ما راه را رفته‌ایم و زامیاد هم سالن مناسبی را تجهیز کرده است و اگر وزارت کشور یا شهرداری‌ها پیشنهاد مناسبی بدهند، قرارداد منعقد می‌کنیم. به حوزه تولید اتوبوس برقی و مینی‌بوس برقی هم ورود کرده‌ایم و می‌توانیم با مپنا در این زمینه همکاری کنیم. اما تا زمانی که قرارداد مناسبی نداشته باشیم، ورود نمی‌کنیم. تولید اتوبوس برقی و مینی‌بوس برقی را هم پیگیری می‌ کنیم.\nوی گفت: طبق حکم دادگاه، ما باید در راستای تعهد قرارداد فروش خودورهای ولو، خودرو صفر یا مابه‌ازای قیمت آن را بدهیم. میانگین پرداختی به افرادی حدود سه تا چهار میلیارد تومان بوده است. حتی یک حکم ۱۱ میلیارد تومانی هم بوده و توافق کرده است. اگر دارنده حواله توافق نکند، شرکت مجبور است که کل مبلغ یا ماشین صفر را به دارنده بدهد. تا ۹۹درصد مطئمن هستیم که تعهدات خودروهای ولو را زودتر و به دلیل افزایش سرمایه تا ۵ یا ۶ ماه آینده انجام دهیم و تعهد شرکت به صفر برسد. \nمحمد زاده گفت: اخیرا جلسه‌ای در ونزوئلا برای صادرات محصولات بوده، تعیین تکلیف شد، اطلاع‌رسانی می‌ کنیم.  \nوی گفت: اکثر بدهی‌ های بانکی را تسویه کرده‌ایم. امسال به‌غیراز رایان ساپیا، حدود 90 درصد از بدهی‌های بانکی صفر می‌شود. بدهی رایان سایپا را هم در سال آینده صفر می‌ کنیم. \nبه گفته وی، بالای 300 هزار خودرو فرسوده داریم، اجبار به جایگزینی هست و این‌گونه آینده تجاری‌سازی‌ها روشن است و سهامشان هم افزایش پیدا می‌ کند. \nوی در پاسخ به اینکه کارت بازرگانی برای خکاوه دارید یا خیر گفت: بله،  اما به دلیل این‌که شرکت تولیدی نبود نتوانستیم از کارت بازرگانی این شرکت استفاده کنیم. کارت بازرگانی زامیاد هم دراین‌باره قبول نشد. دستورالعمل کارمزد این خدمات سایپا برای همه 10 درصد است. وظیفه خودمان می‌دانیم که این رقم را کاهش بدهیم. برای کارت بازرگانی خکاوه پیگیری‌های کردیم تا بتوانیم خودمان سفارش‌گذاری کنیم، منتظر رای شورای عالی قضایی هستیم. \nوی ادامه داد: مجوز عرضه در بورس کالا را گرفتیم. قیمت فروش ما نزدیک به بورس کالا است. نگرانیم که احکام قضایی مانع فروش دربورس کالا شود. \nوی در خصوص همکاری با زامیاد  گفت:   در گروه بحث تجاری مطرح است، ممکن است در راستای برنامه‌های کلان کشور، همکاری‌های صورت بگیرد.\n","persian_date":"1402-03-28 16:30:00","date":1687105800000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/270401\/«خکاوه»-تجدید-ارزیابی-می‌دهد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gNZM-1687096816.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در 12 ماهه منتهی به اسفند سود خالصی معادل 332 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 12 ماهه منتهی به اسفند سود خالصی معادل 332 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 160 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-03-13 17:50:00","date":1685814600000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/269775\/«خکاوه»-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/647b4bfb2b2fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارخانجات ایران مرینوس در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 820 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 763 میلیارد آن مربوط به همین ماه بود. \nبه گزارش کدال نگر بورس24 ، شرکت کارخانجات ایران مرینوس در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 820 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 763 میلیارد آن مربوط به همین ماه بود.\n\n","persian_date":"1402-03-06 10:47:00","date":1685184420000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/269162\/فروش-اردیبهشت-ماه-\"خکاوه\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6471ae6cf34cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سایپا دیزل در 12 ماهه منتهی به اسفند 1401 حسابرسی نشده به سود خالص 332 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 160 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل در 12 ماهه منتهی به اسفند 1401 حسابرسی نشده به سود خالص 332 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 160 درصدی سود همراه بود.\n این شرکت به ازای هر سهم نیز سود 1259 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 214 درصدی به 4005 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 887 میلیارد تومانی شد.\n","persian_date":"1402-02-31 20:43:00","date":1684701780000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/268680\/«خکاوه»-سود-1259-ریالی-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646a513e14a9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل از افزایش بیش از 10 درصد نرخ محصولات شرکت در گروه کامیون کشنده KX خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل از افزایش بیش از 10 درصد نرخ محصولات شرکت در گروه کامیون کشنده  KX خبر داد.\n","persian_date":"1402-02-06 09:28:00","date":1682501280000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/267100\/\"خکاوه\"-مجوز-افزایش-نرخ-بیش-از-10-درصد-محصولات-را-دریافت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448bd596161e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 1 ماهه سال 1402 حدود 58 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 1 ماهه سال 1402 حدود 58 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-02-05 18:31:00","date":1682447460000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/267051\/«خکاوه»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447eb2f962df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 12 ماهه سال 1401 حدود 4042 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش اسفند ماه 656 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 12 ماهه سال 1401 حدود 4042 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش اسفند ماه 656 میلیارد تومان بود.\n\n","persian_date":"1402-01-05 09:58:00","date":1679738280000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/265521\/نگاهی-به-عملکرد-1-ساله-«خکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/641e94610155a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل اظهار داشت با توجه به درخواست این شرکت مبنی بر پذیرش عرضه محصولات تولیدی با برندهای دانگ فنگ و فوتون در بورس کالا، در یکصد و پنجاه و دومین جلسه هیات پذیرش بورس کالا و اوراق بهادار مطرح و هیات محترم پذیرش با عرضه محصولات مذکور با شرایط مندرج در نامه های پیوست موافقت نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  سایپا دیزل اظهار داشت  با توجه به درخواست این شرکت مبنی بر پذیرش عرضه محصولات تولیدی با برندهای دانگ فنگ و فوتون در بورس کالا، در یکصد و پنجاه و دومین جلسه هیات پذیرش بورس کالا و اوراق بهادار مطرح و هیات محترم پذیرش با عرضه محصولات مذکور با شرایط مندرج در نامه های پیوست موافقت نموده است. \n","persian_date":"1401-12-16 17:37:00","date":1678210620000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/264809\/سایپا-دیزل-از-پذیرش-و-عرضه-2-خودرو-در-بورس-کالا-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640745173afd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سایپا دیزل اعلام نمود شرکت خدمات فنی رنا (شرکت فرعی مشمول تلفیق) از محل واگذاری امتیاز اعطای مجوز خدمات پس از فروش (وارانتی) به خودروهای دست دوم وارداتی ، بالغ بر مبلغ 1.774 میلیارد ریال درآمد شناسایی مینمایند، که بر همین اساس مبالغ مورد نظر در صورت سود و زیان سال 1401 شرکت فوق و صورتهای مالی تلفیقی شرکت اصلی اعمال و لحاظ خواهد شد. \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل اعلام نمود شرکت خدمات فنی رنا (شرکت فرعی مشمول تلفیق) از محل واگذاری امتیاز اعطای مجوز خدمات پس از فروش (وارانتی) به خودروهای دست دوم وارداتی ، بالغ بر مبلغ 1.774 میلیارد ریال درآمد شناسایی مینمایند، که بر همین اساس مبالغ مورد نظر در صورت سود و زیان سال 1401 شرکت فوق و صورتهای مالی تلفیقی شرکت اصلی اعمال و لحاظ خواهد شد.\n","persian_date":"1401-12-07 19:42:00","date":1677440520000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/264337\/«خکاوه»از-تغییرات-با-اهمیت-در-عملکرد-شرکت-های-تحت-کنترل-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb84d7b3581.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سایپا دیزل پیرو شایعه منتشر شده در فضای مجازی مبنی بر آخرین وضعیت تعهدات معوق به استحضار می رساند که تعهدات این شرکت بابت محصول کشنده ولوو به مشتریان، موضوع طرح نوسازی ناوگان فرسوده مندرج در یادداشت 36 صورتهای مالی منتهی به 29 اسفند ماه 1400 از تعداد 995 دستگاه به تعداد 381 دستگاه عمدتاً از محل واردات خودروهای دست دوم، کاهش یافته است. \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل پیرو شایعه منتشر شده در فضای مجازی مبنی بر آخرین وضعیت تعهدات معوق به استحضار می رساند که تعهدات این شرکت بابت محصول کشنده ولوو به مشتریان، موضوع طرح نوسازی ناوگان فرسوده مندرج در یادداشت 36 صورتهای مالی منتهی به 29 اسفند ماه 1400 از تعداد 995 دستگاه به تعداد 381 دستگاه عمدتاً از محل واردات خودروهای دست دوم، کاهش یافته است.\n","persian_date":"1401-12-07 19:37:00","date":1677440220000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/264332\/شفاف-سازی«خکاوه»مبنی-بر-آخرین-وضعیت-تعهدات-معوق","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb838726110.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 11 ماهه سال 1401 حدود 3386 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش بهمن ماه 505 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 11 ماهه سال 1401 حدود 3386 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش بهمن ماه 505 میلیارد تومان بود.\n\n","persian_date":"1401-12-04 14:32:00","date":1677162720000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/263941\/فروش-11-ماهه-«خکاوه»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f747ab49fca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 20 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 83 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 20 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 83 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-10-29 10:16:00","date":1674123360000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/261468\/سود-«خکاوه»-نزولی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c8e7473b3e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در 9 ماهه 1401 موفق به ثبت درآمد فروش 2.48 همت شده است که نسبتا به مدت مشابه قبلی رشد چشمگیر 258% داشته است. در صورت های مالی سال مالی 1400 شرکت ، درآمد عملیاتی به مبلغ 1.27 همت ثبت شده است. این بدین معنی است که شرکت توانسته است در مدت 9 ماهه 1401 ، 95% بیشتر از درآمد سالانه دوره قبلی ، درآمد کسب کند. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 9 ماهه 1401 موفق به ثبت درآمد فروش 2.48 همت شده است که نسبتا به مدت مشابه قبلی رشد چشمگیر 258% داشته است. در صورت های مالی سال مالی 1400 شرکت ، درآمد عملیاتی به مبلغ 1.27 همت ثبت شده است. این بدین معنی است که شرکت توانسته است در مدت 9 ماهه 1401 ، 95% بیشتر از درآمد سالانه دوره قبلی ، درآمد کسب کند. \n تناژ تولیدات محصولات شرکت در این مدت با رشد 78%  از 782 دستگاه به 1390 دستگاه رسیده است.  در این 9 ماه شرکت مجموعا 1328 دستگاه فروخته که نسبت به 9 ماه 1400 ، 519 دستگاه بیشتر فروخته است ( 64% رشد ). بیشترین افزایش در نرخ فروش محصولات نیز مربوط به محصول kx 480 با 48% افزایش می باشد که از 2 میلیارد تومان به 3 میلیارد تومان به ازای هر دستگاه رسیده است. \nدرآمد فصلی شرکت در سال 1401 به ترتیب 582 ، 663 و 1.2 همت ثبت شده است. ( شرکت در سه ماهه پاییز توانسته است درآمد سال مالی قبل را پوشش دهد ! ) درآمد پاییزی سال 1401 نسبت به پاییز 1400 ، 366% افزایش را نشان می دهد. در آذر ماه نیز شرکت 436 میلیارد تومان محصول فروخته که نسبت به آذر ماه مقایسه 246% افزایش داشته است.\n","persian_date":"1401-10-04 20:16:00","date":1671999360000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/259782\/رشد-258⁒-درآمدهای-«خکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a87e3e19713.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 8 ماهه منتهی به آبان حدود 2051 میلیارد تومان درآمد از فروش محصولات به دست آورد. فروش آبان ماه حدود 540 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 8 ماهه منتهی به آبان  حدود 2051 میلیارد تومان درآمد از فروش محصولات به دست آورد. فروش آبان ماه حدود 540 میلیارد تومان بود.\n\n","persian_date":"1401-09-05 12:02:00","date":1669464120000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/258068\/«خکاوه»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381cf213e5c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 7 ماهه سال 1401 حدود 1530 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش مهر ماه 266 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 7 ماهه سال 1401 حدود 1530 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش مهر ماه 266 میلیارد تومان بود.\n","persian_date":"1401-08-04 19:34:00","date":1666812840000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/256354\/نگاهی-به-عملکرد-سایپا-دیزل","img":"https:\/\/static.bourse24.ir\/editor\/images\/63595a93556b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 6 ماهه سال 1401 حدود 1265 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 6 ماهه سال 1401 حدود 1265 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش شهریور ماه 353 میلیارد تومان بود.\n","persian_date":"1401-07-04 09:30:00","date":1664184600000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/254094\/مروری-بر-روند-فروش-در-«خکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63313fcaeee60.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 5 ماهه سال 1401 حدود 912 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 5 ماهه سال 1401 حدود 912 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش مرداد ماه 190 میلیارد تومان بود.\nبرای دیدن جدیدترین تحلیل های بورسی روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار افت بورس روی لینک کلیک کنید ↪️\nبرای اطلاع از مجامع بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-15 15:41:00","date":1662478860000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/253243\/بررسی-روند-فروش-در-«خکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63172abd2d50e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل پیرو شایعه منتشر شده در فضای مجازی مبنی بر انعقاد قرارداد فروش 1500 دستگاه اتوبوس دیزلی شهری توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل پیرو شایعه منتشر شده در فضای مجازی مبنی بر انعقاد قرارداد فروش 1500 دستگاه اتوبوس دیزلی شهری توضیحاتی ارائه نمود.\nشرکت اعلام نمود  که تا تاریخ این نامه مذاکرات نهایی نگردیده و قطعی شدن فرایند برای این شرکت محرز نگردیده است.\n","persian_date":"1401-05-29 19:17:00","date":1661023020000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/251837\/توضیحات«خکاوه»در-خصوص-انعقاد-قرارداد-فروش-1500-دستگاه-اتوبوس-دیزلی-شهری","img":"https:\/\/static.bourse24.ir\/editor\/images\/6300f3f475232.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 4 ماهه سال 1401 حدود 721 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 4 ماهه سال 1401 حدود 721 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش تیر ماه 139 میلیارد تومان بود.\n\n","persian_date":"1401-05-03 12:23:00","date":1658751780000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/250125\/«خکاوه»-در-4-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de4bf088ad1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سایپا دیزل در 3 ماهه منتهی به خرداد به زیان خالص 83 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل در 3 ماهه منتهی به خرداد به زیان خالص 83 میلیارد تومانی دست یافت در حالی که در دوره مشابه قبل 153 ریال سود ساخته بود. این شرکت به ازای هر سهم نیز زیان 315 ریالی ساخته است. گفتنی است فروش این شرکت با 228 درصد رشد به 582 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 101 میلیارد تومانی شد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-30 12:39:00","date":1658407140000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/249595\/«خکاوه»-در-3-ماهه-زیان-ده-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9099e76bc7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سایپا دیزل پیرو شایعه منتشر شده در فضای مجازی مبنی بر دریافت قطعات از شرکت ولوو شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل پیرو شایعه منتشر شده در فضای مجازی مبنی بر دریافت قطعات از شرکت ولوو شفاف سازی نمود.شرکت اعلام کرد که موضوع اعلام شده درخصوص شرکت اصلی موضوعیت نداشته و فاقد اعتبار بوده و آثار مالی بر آن مترتب نمیباشد. لازم به ذکر است شرکت فرعی (خدمات فنی رنا) مطابق سنوات گذشته از محل ارائه خدمات به محصولات ولوو دارای مطالبات از شرکت خارجی بوده که طبیعتاً در صورت رفع تحریم ها و امکان پذیر شدن مراودات مالی، اقدامات لازم براساس ضوابط مربوطه معمول خواهد شد.\n\n","persian_date":"1401-04-08 10:04:00","date":1656497040000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/247990\/«خکاوه»در-خصوص-دریافت-قطعات-از-شرکت-ولوو-توضیحاتی-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bbe45d90928.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سایپا دیزل در 3 ماهه منتهی به خرداد از فروش محصولات خود 582 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 3 ماهه منتهی به خرداد از فروش محصولات خود 582 میلیارد تومان درآمد کسب نمود که از این مبلغ 102 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 319 درصد رشد داشته است.\n\n","persian_date":"1401-04-04 20:00:00","date":1656187200000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/247347\/نگاهی-به-عملکرد-سایپا-دیزل","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b72a1e17981.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت سایپا دیزل توضیحاتی در خصوص تعهد تعیین تکلیف بدهی به شرکت سایپا ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل توضیحاتی در خصوص تعهد تعیین تکلیف بدهی به شرکت سایپا ارائه داد.شرکت بیان نمود احتراماً نظر به مطالبات شرکت سایپا از این شرکت به مبلغ 7.570 میلیارد ریال، توافق گردید مبلغ مذکور به شرکت لیزینگ رایان سایپا منتقل و عملیات مربوطه در دفاتر طرفین ثبت گردد. همچنین جهت تسویه بدهی شرکت سایپا دیزل به شرکت لیزینگ رایان سایپا توافق گردید طی قرارداد جداگانه ای از طریق واگذاری خودورهای تجاری به شرکت لیزینگ رایان سایپا به قیمت روز و در چارچوب عملیات و مقررات و ضوابط مربوطه اقدام گردد.\n\n","persian_date":"1401-03-28 19:42:00","date":1655581320000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/246818\/«خکاوه»از-اتمام-تعهدات-قبلی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adeb3812c90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 2 ماهه سال 1401 حدود 480 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش اردیبهشت ماه 252 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 2 ماهه سال 1401 حدود 480 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش اردیبهشت ماه 252 میلیارد تومان بود.\n","persian_date":"1401-03-04 09:25:00","date":1653470700000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/245040\/«خکاوه»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628db69832080.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سایپا دیزل در 12 ماهه منتهی به اسفند برای هر سهم 462 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل در 12 ماهه منتهی به اسفند برای هر سهم 462 ریال سود محقق کرد در حالی که دوره مشابه قبل 995 ریال زیان شناسایی کرده بود. سود ناخالص با افزایش 65 درصدی به 342 میلیارد تومان و سود خالص به 122 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 18:53:00","date":1652986380000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/244444\/سایپا-دیزل-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628652c1291da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 1 ماهه منتهی به فروردین از فروش محصولات خود 228 میلیارد تومان درآمد کسب نمود . این شرکت در فروردین ماه سال قبل فروشی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت در 1 ماهه منتهی به فروردین از فروش محصولات خود 228 میلیارد تومان درآمد کسب نمود . این شرکت در فروردین ماه سال قبل فروشی نداشت.\n\n","persian_date":"1401-02-05 09:49:00","date":1650880140000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/242539\/«خکاوه»-از-عملکرد-1-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62662f28e86dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 12 ماهه سال 1400 حدود 1213 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 12 ماهه سال 1400 حدود 1213 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. هم چنین درآمد فروش اسفند ماه 221 میلیارد تومان بود.\n\n","persian_date":"1401-01-06 10:12:00","date":1648289520000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/240637\/«خکاوه»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/623ea7c033293.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت سایپا دیزل منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 11 ماهه سال 1400 حدود 991 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که فروش بهمن ماه 140 میلیارد تومان می باشد.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 09:48:00","date":1645696080000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/238936\/بررسی-روند-فروش-در«خکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6217233a3bf0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 10 ماهه سال 1400 حدود 851 میلیارد تومان درآمدداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 10 ماهه سال 1400 حدود 851 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 157 میلیارد تومان در دی ماه محقق شده است.\n\n","persian_date":"1400-11-05 14:39:00","date":1643121540000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/236795\/افزایش-فروش-«خکاوه»--در-دی-ماه-نسبت-به-ماه-قبل","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efda4a474b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،مطابق با گزارش عملکرد 9 ماهه شرکت سایپا دیزل این شرکت برای هر سهم 423 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت سایپا دیزل در 9 ماهه منتهی به آذر برای هر سهم 423 ریال سود محقق کرد در حالی که در دوره مشابه قبل 904 ریال زیان ساخته بود. که سود ناخالص این شرکت با افزایش 289 درصدی همراه بود و به 282 میلیارد تومان رسید.\n","persian_date":"1400-10-28 17:41:00","date":1642527660000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/235578\/شناسایی-سود-423-ریالی-در-«خکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e6ca5866b9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n","persian_date":"1400-10-12 15:15:00","date":1641136500000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/234458\/گزارش-هزینه-های-مصرف-انرژی-«خکاوه»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d1905ddd3a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در مدت 9 ماهه سال 1400 حدود 694 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 9 ماهه سال 1400 حدود 694 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-10-05 19:26:00","date":1640546760000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/233767\/عملکرد-9-ماهه-«خکاوه»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c8907f93143.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24,شرکت سایپا دیزل در 8 ماهه نخست حدود568 میلیارد تومان درآمد از فروش محصولات خود بدست آورد. \nبه گزارش کدال نگر بورس24 ,شرکت سایپا دیزل در 8 ماهه نخست حدود568 میلیارد تومان درآمد از فروش محصولات خود بدست آورد.\n\n","persian_date":"1400-09-04 15:04:00","date":1637852640000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/231444\/عملکرد-8-ماهه-«خکاوه»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619f748b51dd1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سایپا دیزل در 6 ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر ۲۲۸۶ ریال، را داشته است که روند افزایشی داشته و 255 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۲۶۰ درصدی را داشته و 602 میلیارد تومان هم سود داشته که نسبت به دوره مشابه که زیان بوده روند سود دهی را پیش رو داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 6 ماهه منتهی به شهریورماه 1400 برای هر سهم سودی بالغ بر  ۲۲۸۶ ریال، را داشته است که روند افزایشی داشته و 255 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۲۶۰ درصدی را داشته و 602 میلیارد تومان هم سود داشته که نسبت به دوره مشابه  که زیان بوده روند سود دهی را پیش رو داشته است.\n\n","persian_date":"1400-08-11 13:17:00","date":1635859020000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/229771\/«خکاوه»-در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/618108d08a18a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24,شرکت سایپا دیزل در 7 ماهه نخست حدود530 میلیارد تومان درآمد از فروش محصولات خود بدست آورد. \nبه گزارش کدال نگر بورس24 ,شرکت سایپا دیزل در 7 ماهه نخست حدود530 میلیارد تومان درآمد از فروش محصولات خود بدست آورد.\n\n","persian_date":"1400-08-05 10:47:00","date":1635331620000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/229128\/عملکرد-«خکاوه»-در-7-ماهه-نخست-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178fd1031fad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت سایپا دیزل در 6 ماهه منتهی به شهریور برای هر سهم 778 ریال سود محقق کرد. در حالی که در دوره مشابه قبل 611 ریال زیان محقق کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 6 ماهه منتهی به شهریور برای هر سهم 778 ریال سود محقق کرد. در حالی که در دوره مشابه قبل 611 ریال زیان محقق کرده بود.\n\n","persian_date":"1400-07-28 12:23:00","date":1634732580000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/228165\/«خکاوه»-در-6-ماهه-چقدر-سود-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fd8d79676d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-14 11:09:00","date":1633518540000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/227333\/شفافیت-سازی-دارایی-های-ملکی-«خکاوه»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در مدت ۶ ماهه سال ١۴٠٠ حدود ۴٢٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 6 ماهه سال 1400 حدود 428 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-04 19:43:00","date":1632685380000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/226236\/فروش-۴٢٨-میلیارد-تومانی-سایپا-دیزل-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام داشت، براساس تفاهم نامه شماره ٢٢٩٨٠٣\/١١٧٨\/١٠ مورخ ١۴\/٠۶\/١۴٠٠ فیمابین شرکت سایپا، لیزینگ رایان سایپا، و شرکت سایپا دیزل (سهامدار ١٠٠ درصدی شرکت خدمات فنی رنا) و مبایعه نامه مورخ ١۴\/٠۶\/١۴٠٠ فیمابین شرکت خدمات فنی رنا(سهامی خاص) بعنوان فروشنده و شرکت لیزینگ رایان سایپا بعنوان خریدار با موضوع واگذاری تمامی ششدانگ عرصه و اعیان ملک شرکت خدمات فنی رنا واقع در کیلومتر ١٧ جاده مخصوص کرج به متراژ تقریبی ٢٨.٨٧٧ مترمربع ، اعیانات به مساحت ٢٧.۶۶٠ مترمربع ، کارشناسی شده توسط کارشناس رسمی دادگستری به مبلغ ۴.٣٨٠ میلیارد ریال (معادل چهارصد و سی و هشت میلیارد تومان) با هدف تسویه بخشی از بدهی به شرکت سایپا واگذار شده است. لازم به ذکر است ارزش دفتری ملک مذکور در دفاتر شرکت خدمات فنی رنا مبلغ ٣٨۴ میلیارد ریال میباشد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل اعلام داشت، براساس تفاهم نامه شماره 229803\/1178\/10 مورخ 14\/06\/1400 فیمابین شرکت سایپا، لیزینگ رایان سایپا، و شرکت سایپا دیزل (سهامدار 100 درصدی شرکت خدمات\n فنی رنا) و مبایعه نامه مورخ 14\/06\/1400 فیمابین شرکت خدمات فنی رنا(سهامی خاص) بعنوان فروشنده و شرکت لیزینگ رایان سایپا بعنوان خریدار با موضوع واگذاری تمامی ششدانگ عرصه و اعیان ملک شرکت خدمات فنی رنا\n واقع در کیلومتر 17 جاده مخصوص کرج به متراژ تقریبی 28.877 مترمربع ، اعیانات به مساحت 27.660 مترمربع ، کارشناسی شده توسط کارشناس رسمی دادگستری به مبلغ 4.380 میلیارد ریال (معادل چهارصد و سی و هشت\n میلیارد تومان) با هدف تسویه بخشی از بدهی به شرکت سایپا واگذار شده است. لازم به ذکر است ارزش دفتری ملک مذکور در دفاتر شرکت خدمات فنی رنا مبلغ 384 میلیارد ریال میباشد.\n \n","persian_date":"1400-06-15 19:46:00","date":1630957560000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/224647\/سایپا-دیزل-از-تغییرات-در-شرکت-زیرمجموعه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در مدت ۵ ماهه سال ١۴٠٠ حدود ٣٢٩میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 5 ماهه سال 1400 حدود 329میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-03 12:35:00","date":1629894900000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/223573\/درآمد-فروش-٣٢٩-میلیارد-تومانی-«خکاوه»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(1).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در مدت ۴ ماهه سال ١۴٠٠ حدود ٢٣٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 4 ماهه سال 1400 حدود 239 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-02 09:18:00","date":1627118280000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/221616\/بررسی-عملکرد-۴-ماهه-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سایپا دیزل در ٣ماهه منتهی به خرداد ۵٨١ ریال برای هر سهم سود محقق کرد. \n به گزارش کدال نگر بورس24 ،سایپا دیزل در 3ماهه منتهی به خرداد 581 ریال برای هر سهم سود محقق کرد.\n \n","persian_date":"1400-04-23 19:32:00","date":1626291120000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/220786\/سایپا-دیزل-در-٣ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(33).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، دوره بازارگردانی نماد شرکت سایپا دیزل به اتمام رسید. \n به گزارش بورس24 ، دوره بازارگردانی نماد شرکت سایپا دیزل به اتمام رسید.\n \n","persian_date":"1400-04-15 16:38:00","date":1625589480000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/220315\/بازارگردانی-سایپا-دیزل-به-اتمام-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ١٣٩ میلیارد تومان فروش داشت.فروش خرداد حدود ٨٢ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 3 ماهه منتهی به خرداد 1400 حدود 139 میلیارد تومان فروش داشت.فروش خرداد حدود 82 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-05 11:23:00","date":1624706580000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/219558\/فروش-٣ماهه-سایپا-دیزل-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام نمود مقرر گردید با توجه به توافقات صورت گرفته مانده کل بدهی سایپا به بانک پارسیان به مبلغ ١٠.٢٠۶ میلیارد ریال با مبلغ ٨.١٠٠ میلیارد ریال در قالب واگذاری ملک و واریز نقدی توسط شرکت سایپا تسویه کامل و کارسازی گردد. همچنین با توجه به مصوبه فوق الذکر بدهی به شرکت سایپا از محل واگذاری دارائی های ثابت به قیمت کارشناسی پرداخت خواهد شد. با توجه به توافق فوق الذکر تعدیلات لازم در سر فصل در آمدهای غیرعملیاتی در دفاتر شناسایی و اعمال خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل اعلام نمود مقرر گردید با توجه به توافقات صورت گرفته مانده کل بدهی سایپا به بانک پارسیان به مبلغ 10.206 میلیارد ریال با مبلغ 8.100 میلیارد ریال در قالب\n واگذاری ملک و واریز نقدی توسط شرکت سایپا تسویه کامل و کارسازی گردد. همچنین با توجه به مصوبه فوق الذکر بدهی به شرکت سایپا از محل واگذاری دارائی های ثابت به قیمت کارشناسی پرداخت خواهد شد. با توجه به\n توافق فوق الذکر تعدیلات لازم در سر فصل در آمدهای غیرعملیاتی در دفاتر شناسایی و اعمال خواهد شد.\n \n","persian_date":"1400-03-24 12:21:00","date":1623673260000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/218815\/«خکاوه»-از-تسویه-بدهی-بانک-پارسیان-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در مدت ٢ ماهه ١۴٠٠ حدود ۵٧ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در مدت 2 ماهه 1400 حدود 57 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-05 21:54:00","date":1622066040000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/218082\/سایپا-دیزل-فروش-۵٧-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٩٨٠ ریال زیان محقق کرد که به نسبت دوره قبل رشد ٨٨ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در 12 ماهه منتهی به اسفند 99 برای هر سهم 980 ریال زیان محقق کرد که به نسبت دوره قبل رشد 88 درصدی داشته است.\n \n","persian_date":"1400-03-04 09:22:00","date":1621934520000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/217665\/«خکاوه»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت سایپا دیزل در فروردین ماه فروشی نداشت. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل در فروردین ماه فروشی نداشت.\n \n","persian_date":"1400-02-05 15:39:00","date":1619365140000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/215622\/بررسی-عملکرد-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(27).jpg","img_text":""},{"text":" در راستای افزایش رضایت‌مندی مشتریان و انجام مسئولیت های اجتماعی، تفاهم‌نامه همکاری مشترکی بین شرکت خدمات فنی رنا و بانک دی امضا شد که براساس آن اعطای تسهیلات اعتباری به مالکان محصولات سایپادیزل در دستور کار قرار گرفت. \n بورس24 : در راستای افزایش رضایت‌مندی مشتریان و انجام مسئولیت های اجتماعی، تفاهم‌نامه همکاری مشترکی بین شرکت خدمات فنی رنا و بانک دی امضا شد که براساس آن اعطای تسهیلات اعتباری به مالکان\n محصولات سایپادیزل در دستور کار قرار گرفت.\n مدیرعامل شرکت خدمات فنی رنا با اعلام این خبر، افزود: در راستای تحقق شعار سال با عنوان «تولید، پشتیبانی‌ها، مانع‌زدایی‌ها» و به منظور حمایت و پشتیبانی از رانندگان محترم\n محصولات سایپادیزل و رفع مشکلات مالی، طرح اعطای تسهیلات اعتباری به مشتریان در دستور کار قرار گرفت.\n حمید رزمجو اظهار کرد: براساس این تفاهم نامه، مالکان محصولات سایپادیزل می توانند با مراجعه به تمامی شعبه های بانک دی در سراسر کشور نسبت به اخذ تسهیلات جهت خرید قطعات و دریافت خدمات از نمایندگی های\n شرکت خدمات فنی رنا اقدام کنند.\n رزمجو با قدردانی از اقدامات بانک دی در راستای انجام مسئولیت‌های اجتماعی خاطر نشان کرد: این بانک تاکنون گام های خوبی را در ارائه طرح های حمایتی برداشته است و بدون شک این همکاری و تعامل در حوزه\n خدمات به مشتریان این شرکت می تواند اثرات مثبتی را در بخش خدمات رسانی در کشور به همراه داشته باشد.\n رحیم طاهری، عضو هیات مدیره بانک دی نیز در آئین امضای این تفاهم نامه خاطر نشان کرد: امیدواریم مشارکت و همکاری که بانک دی در قالب اعطای تسهیلات به شبکه خدمات و تعمیرات خودروهای سنگین آغاز می کند،\n زمینه ساز تعامل بیشتر با گروه خودروسازی سایپا باشد.\n لازم به ذکر است براساس تفاهم صورت گرفته با بانک‌دی، تسهیلاتی در قالب کارت اعتباری به مبلغ ۵۰۰ میلیون ریال به دارندگان خودروهای تولیدی شرکت سایپادیزل اعطا می شود.\n منبع: سایپانیوز\n","persian_date":"1400-02-05 15:05:00","date":1619363100000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/215609\/براساس-تفاهم‌نامه-همکاری-بین-شرکت-خدمات-فنی-رنا-و-بانک-دی-صورت-می‌گیرد؛-اعطای-تسهیلات-اعتباری-به-مالکان-محصولات-سایپادیزل","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210425103510.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام داشت پیرو شفاف سازی انجام شده درخصوص یارانه صرفه جویی مصرف سوخت و همچنین یارانه اسقاط خودروهای فرسوده، با توجه به پیگیریهای صورت پذیرفته و کاربرگ صادره توسط سازمان راهداری و حمل و نقل جاده ای به تعداد ١٠۵٢ دستگاه یارانه صرفه جویی اسقاط خودروهای فرسوده جمعاً به مبلغ ٣.٠٩٧.۶۴٩.۵١ دلار که پس از کسر هزینه های کارمزد و سایر هزینه های مرتبط به موضوع یارانه در پایان سال مبلغ ۶١۵.٣٣١ میلیون ریال به عنوان درآمد غیرعملیاتی در دفاتر ثبت گردیده است. \n \n","persian_date":"1400-01-24 11:31:00","date":1618313460000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/214711\/شناسایی-درآمد-غیرعملیاتی-در-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در مدت ١٢ ماهه سال ٩٩ حدود ٣٧٣ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-01-17 13:04:00","date":1617714240000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/214476\/سایپا-دیزل-در-١٢-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت سایپا دیزل در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ٢٧٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۶میلیارد تومان آن مربوط به همین ماه می باشد. \n \n","persian_date":"1399-12-05 09:12:00","date":1614071520000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/212769\/نگاهی-به-عملکرد-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت سایپا دیزل در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٢١٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۶ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-11-05 13:21:00","date":1611494460000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/211178\/نگاهی-به-عملکرد-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ٩٠۴ ریال زیان محقق کرد که به نسبت دوره قبل کاهش ٣٧ درصدی داشته است. سود ناخالص در این دوره با ٨٣ درصد رشد به ٧٣ میلیارد تومان رسید. هزینه های مالی نیز کاهش ٢٠ درصدی داشته است. \n\n","persian_date":"1399-10-30 09:53:00","date":1611049980000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/210794\/سایپا-دیزل-در-مسیر-کاهش-زیان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210119062330.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام نمود با توجه به تفاهم نامه فیمابین گروه خودرو سازی سایپا و وزارت کشور درخصوص تولید و فروش ١.٠٠٠ دستگاه اتوبوس درون شهری (۵٠٠ دستگاه سهم شرکت سایپا دیزل) به استحضار میرساند هر گونه تغییر در روند سودآوری و اثرات مترتب بر سود و زیان این شرکت و اطلاعات تکمیلی مربوط به آن به محض نهایی شدن از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید. \n \n","persian_date":"1399-10-22 16:26:00","date":1610382360000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/210446\/شفاف-سازی--سایپا-دیزل-در-خصوص-فروش-اتوبوس-دورن-شهری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در خصوص افزایش سرمایه از تجدید ارزیابی، پیگیری اختلاف نرخ و جرائم تسهیلات دریافتی از بانک پارسیان و افزایش نرخ فروش توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل اعلام نمود در خصوص افزایش نرخ محصولات لازم به توضیح میباشد در مقاطعی از سال با افزایش نهاده های تولید و نرخ ارز و متعاقب آن افزایش بهای تمام شده این\n شرکت اقدام به افزایش نرخ فروش متناسب با افزایش بهای تمام شده نموده که در گزارش عملکرد ماهانه که در سامانه کدال به صورت ماهانه ارائه میگردد تعداد تولید و فروش و همچنین نرخ فروش محصولات درج و به\n اطلاع سهامداران رسیده است. بدهی ارزی بانک صنعت معدن بابت تسهیلات دریافتی در سال 1390 با نرخ 7 درصد بوده که مطابق ماده 20 رفع موانع تولید تسویه تسهیلات با نرخ زمان گشایش می بایست تسویه گردد که با\n طرح دعوی حقوقی در چندین مرحله در نهایت در تاریخ 1398.08.13رای دیوان عدالت اداری در دادگاه تجدید نظر به نفع شرکت صادرو از این بابت تعدیلات لازم در حسابها اعمال گردیده و همچنین درخصوص اختلاف نرخ و\n جرائم تسهیلات دریافتی از بانک پارسیان این شرکت در حال پیگیری در محاکم قضایی بوده تا از این طریق مبالغی که در سنوات گذشته هزینه نموده است به حساب شرکت عودت داده شود لذا در حال حاضر نتیجه ای حاصل\n نگردیده است. برنامه هیات مدیره در خصوص استفاده از تمام ظرفیتهای قانونی برای اصلاح ساختار مالی و خروج از زیان عملیاتی و شمولیت ماده 141 لایحه قانونی اصلاح قسمتی از قانون تجارت، افزایش سرمایه (( از\n محل تجدید ‌ارزیابی و سایر ‌روشها )) و افزایش فروش و سودآوری و کاهش جرائم بانکی می باشد لذا در این خصوص راهکارهای برون رفت از ماده 141 اصلاحیه قانون تجارت در سال 1398 جهت طرح و تصویب به\n سهامداران عمده ارائه گردیده است لذا به جهت زیانهای وارده طی سالیان گذشته و افزایش 7 برابری زیان انباشته نسبت به سرمایه این مهم با کسب مجوز از ظرفیتهای سهامدار عمده امکان پذیر و زمانبر می باشد.\n \n","persian_date":"1399-05-06 14:52:00","date":1595861520000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/202189\/پاسخ--سایپا-دیزل-در-خصوص-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در خصوص تاثیرات شیوع بیماری کرونا بر فعالیت شکرت در سه بازه زمانی کوتاه مدت، میان مدت و بلندمدت شفاف سازی نمود. \n \n","persian_date":"1399-02-13 15:36:00","date":1588433760000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/196744\/شفاف-سازی-مبسوط--سایپا-دیزل-در-پی-شیوع-کرونا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام داشت رای دادگاه مربوط به تسهیلات ارزی دریافتی از بانک صنعت معدن بابت خرید قطعات منفصله محصولات تولیدی به نفع شرکت صادر گردیده است. \n به گزارش کدال نگر بورس24 ، شرکت سایپا دیزل اعلام نمود با توجه به پیگیریهای انجام شده این شرکت درخصوص تسهیلات ارزی دریافتی به مبلغ 43\/16.020.012 یورو از بانک صنعت معدن بابت خرید قطعات منفصله محصولات\n تولیدی این شرکت در سال 1388، مطابق ماده 20 قانون رفع موانع تولیدی، میبایست تسهیلات ارزی دریافتی با نرخ ارز زمان دریافت تسهیلات تسویه میگردید ولی متاسفانه بانک مذکور تسویه تسهیلات ارزی را با نرخ روز\n و قابل دسترس ملاک قرار داده بود. در همان مقطع شرکت 25% مبلغ ارزی تسهیلات فوق را تسویه نموده تا مجدداً تقسیط و مطابق ماده قانونی ذکر شده بصورت اقساط به بانک پرداخت گردد که به دلیل عدم پذیرش بانک\n صنعت و معدن مراتب ذکر شده اجرایی نگردید با توجه به دعوی حقوقی صورت پذیرفته طی چند مرحله شکایت رای دیوان عدالت اداری در دادگاه تجدید نظر به نفع شرکت سایپا دیزل صادر و مقرر گردید تسویه تسهیلات با نرخ\n زمان گشایش انجام گردد. در پایان با توجه به محاسبات انجام شده مبلغ 612.260 میلیون ریال در حساب تعدیلات سنواتی منظور گردید.\n \n","persian_date":"1399-02-08 09:18:00","date":1587979080000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/196415\/سایپا-دیزل-از-نتیجه-نهایی-دادگاه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سایپا دیزل اعلام کرد،یارانه صرفه جویی مصرف سوخت از محل جایگزینی خودرو های فرسوده با کسر هزینه ها و سهم سازمان راهداری و حمل و نقل جادی به حساب شرکت واریز خواهد شد. \n \n","persian_date":"1398-11-01 01:20:00","date":1579569600000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/191521\/سایپا-دیزل-از-تعدیلات-سنواتی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%871(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سایپا دیزل در خصوص یارانه سوخت خودرو های فرسوده فروش رفته توضیحاتی منتشر نمود. \n \n","persian_date":"1398-10-30 01:20:00","date":1579483200000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/191469\/توضیحات-سایپا-دیزل-در-خصوص-یارانه-سوخت-خودرو-های-فرسوده-فروخته-شده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت سایپا دیزل در ٩ ماهه منتهی به آذر ٩٨ حدود ٢۶٣ میلیارد تومان فروش داشته است که حدود ۴٠ میلیارد تومان مربوط به فروش آذر می باشد.فروش ٩ ماهه منتهی به آذر ٩٧ حدود ٨٩۵ میلیارد تومان بود. \n \n","persian_date":"1398-10-03 01:20:00","date":1577150400000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/190066\/سایپا-دیزل-در-٩-ماهه-٢۶٣-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(16).jpg","img_text":""},{"text":" به گزارش بورس٢۴،شرکت تجارت الکترونیک خودرو تابان قصد عرضه بلوک٢.٨ درصدی سهام سایپا دیزل را دارد.\nبدین ترتیب،روز چهارشنبه بیست و هفتم آذرماه این بلوک با قیمت پایه هر سهم٢٢٠ تومان عرضه خواهد شد. \n\n","persian_date":"1398-09-19 01:20:00","date":1575940800000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/189413\/سهام-بلوکی-سایپا-دیزل-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191210151617.jpg","img_text":""},{"text":" به گزارش بورس٢۴،شرکت تجارت الکترونیک خودرو تابان قصد عرضه ۴ درصد از سهام سایپا دیزل با قیمت پایه هر سهم ٢۵٠ تومان را در دستور کار دارد\nگفتنی است، این بلوک در تاریخ سوم آذرماه به صورت یکجا و نقد خواهد بود \n \n","persian_date":"1398-08-25 01:20:00","date":1573867200000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/188173\/بلوک-۴-درصدی-سایپا-دیزل-در-راه-عرضه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/3214.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام نمود پیرو اعلام طرح نوسازی ناوگان حمل و نقل عمومی سنگین از سوی ریاست محترم جمهوری، سازمان گسترش نوسازی صنایع ایران بعنوان مجری طرح تعیین گردید. همچنین شرکت سایپا دیزل در راستای انجام تعهدات خود به مشتریان و اعطای سهمیه ٨.٠٠٠ دستگاه در سال برای نوسازی طرح مذکور اقدام به اخذ پروفرما و ثبت سفارش نمود و گشایش اعتبار اسنادی در بانک پارسیان بصورت غیر فعال انجام گردید. در حال حاضر کماکان موضوع ضمانت دوره تامین خودروسازها اصلی ترین چالش عدم اجرای پروژه از ابتدا تا کنون می باشد. این شرکت طی نامه کتبی به بانک پارسیان موضوع ارائه تضامین مورد نظر جهت تحقق طرح را ارائه نمود که تاکنون اظهار نظری از سوی بانک مذکور انجام نشده است. لذا به محض مشخص شدن موضوع مراتب از طریق سامانه کدال اطلاع رسانی میگردد.  همانگونه که در مجمع عمومی عادی سالیانه این شرکت توسط ریاست مجمع اعلام گردید با توجه به زیانهای وارد شده طی سالیان گذشته و شمولیت ماده ١۴١ اصلاحیه قانون تجارت، این شرکت در نظر دارد جهت اصلاح ساختار مالی و همچنین راهکارهای برون رفت از ماده ١۴١ اصلاحیه قانون تجارت به هیئت مدیره شرکت سایپا ارائه نماید. لذا به محض نهائی شدن برنامه ها و راهکارهای ارائه شده در سامانه کدال اطلاع رسانی میگردد. \n \n","persian_date":"1398-05-06 01:20:00","date":1564276800000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/183474\/توضیحات-سایپا-دیزل-در-خصوص-پروژه-نوسازی-ناوگان-حمل-و-نقل-عمومی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت سایپا دیزل در کنفرانس اطلاع رسانی در خصوص ارزش جایگزینی اعلام کرد که در شرایط عادی شرکت با ظرفیت ۶٠٠٠دستگاه در سال قادر به تولید میباشد و درشرایط فعلی باتوجه به تحریم در حداقل ظرفیت کار میکند همچنین در جهت کاهش هزینه های مالی اقدام به جایگزینی تسهیلات با بهره و کارمزد کمتر نموده است همچنین شرکت از تاریخ افزایش سرمایه تا پنج سال اینده مجوز افزایش سرمایه ندارد. \n \n","persian_date":"1398-04-01 01:20:00","date":1561166400000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/181588\/نتایج-حاصل-از-کنفرانس-اطلاع-رسانی-شرکت-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام داشت بدینوسیله گواهی میگردد که کلاسه ٩۶٠۵٣٢ درخصوص دادخواست شرکت کیمیا روغن البرز به طرفیت شرکت تجارت الکترونیک خودرو تابان تاخت، شرکت توسعه سرمایه رادین، شرکت توسعه گستر برنا و شرکت ستاره سفیران آینده و شرکت سایپا دیزل به خواسته دستور موقت و الزم به ایفا تعهد مالی دادنامه ٩٨*١٧٨-٩٨\/٢\/۵ قرار سقوط دعوی صادر و قطعیت یافته که مراتب حسب درخواست ذی نفع صادر و ارزش قانونی دیگری ندارد. \n \n","persian_date":"1398-04-01 01:20:00","date":1561166400000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/181584\/نتیجه-دعوی-علیه--سایپا-دیزل-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ١٢ ماهه منتهی به اسفند ١٣٩٧ از فروش محصولات خود ١٠٢٣ میلیارد تومان درآمد کسب نمود. هم چنین در اسفند ماه مبلغ فروش به حدود ۵٨ میلیارد تومان رسید. \n \n","persian_date":"1398-01-17 01:20:00","date":1554513600000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/178656\/سایپا-دیزل-از-عملکرد-١٢-ماهه-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ٩ ماهه منتهی به آذر ١٣٩٧ از فروش محصولات خود ٨٩۵ میلیارد تومان درآمد کسب نمود. هم چنین در آذر ماه مبلغ فروش به ١١٩ میلیارد تومان رسید. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٧ در مقایسه با مدت مشابه سال قبل ١٢٢ درصد رشد داشته است. \n \n","persian_date":"1397-10-03 10:51:00","date":1545648660000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/174913\/فروش-١١٩-میلیارد-تومانی-سایپا-دیزل-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ۶ ماهه منتهی به شهریور ٩٧ برای هر سهم ١٠۶١ ریال زیان محقق کرد که نسبت به گزارش حسابرسی نشده ٣٨ درصدی کاهش را نشان می دهد. علت اصلی این کاهش زیان را می توان در کاهش بهای تمام شده، سایر هزینه های عملیاتی و هزینه مالی جست و جو کرد. \n \n","persian_date":"1397-09-28 16:22:00","date":1545236520000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/174741\/حسابرس-زیان-سایپا-دیزل-را-کاهش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/IMG_20181219_161958_777.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ٨ ماهه منتهی به آبان ١٣٩٧ از فروش محصولات خود ٧٧٢ میلیارد تومان درآمد کسب نمود. هم چنین در آبان ماه مبلغ فروش این شرکت به ۴۴ میلیارد تومان رسید. گفتنی است مبلغ فروش خکاوه در مدت ٨ ماهه سال ٩٧ در مقایسه با مدت مشابه سال قبل ١٣٨ درصد رشد داشته است. \n \n","persian_date":"1397-09-03 13:29:00","date":1543066140000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/173550\/سایپا-دیزل-در-٨-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ سایپا دیزل در ٧ ماهه منتهی به مهر ١٣٩٧ از فروش محصولات خود ٧٣٣ میلیارد تومان درآمد کسب نمود که این رقم حاکی از رشد ١۵٣ درصدی درآمد شرکت نسبت به سال گذشته در همین مقطع می باشد. گفتنی است در مهر ماه مبلغ فروش این شرکت به ١۴٢ میلیارد تومان رسید. \n\n","persian_date":"1397-08-03 11:19:00","date":1540466340000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/172410\/فروش-۷۳۳-میلیارد-تومانی-سایپا-دیزل-در-۷ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181025074918.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ۶ ماهه منتهی به شهریور ٩٧ برای هر سهم ١،٧٠١ ریال زیان محقق کرد. خکاوه در مدت مشابه سال قبل ٣١۴ ریال زیان برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۴۴٢ درصدی زیان در ۶ ماهه نخست ٩٧ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١،٢٢٣ درصدی سایر هزینه های عملیاتی و ٧٨ درصدی هزینه های مالی دانست. \n \n","persian_date":"1397-08-01 17:37:00","date":1540316220000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/172355\/افزایش-زیان-یک-خودروساز-دیگر-در-۶-ماهه-سایپا-دیزل-و-یک-زیان-١٧٠-تومانی!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ۶ ماهه منتهی به شهریور ١٣٩٧ از فروش محصولات خود ۵٩١ میلیارد تومان درآمد کسب نمود. هم چنین در شهریور ماه مبلغ فروش این شرکت به ٧٧ میلیارد تومان رسید. گفتنی است مبلغ فروش «خکاوه» در مدت ۶ ماهه سال ٩٧ در مقایسه با مدت مشابه سال قبل ١٢٨ درصد رشد داشته است. \n\n","persian_date":"1397-07-03 17:08:00","date":1537895280000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/170959\/فروش-٧٧-میلیارد-تومانی-سایپا-دیزل-در-شهریور-ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180925133820.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت اعلام نموده عملیاتی و محقق شدن طرح کلید به کلید ریاست محترم جمهور در صورتی قابلیت اجرایی دارد که کلیه موارد مرتبط با این طرح ( تامین اعتبار از محل صندوق توسعه ملی، ایجاد گشایش اعتبار توسط بانکهای عامل و ...) مهیا و آماده باشد ضمن اینکه با توجه به عوامل متعدد دخیل در این طرح تعیین آثار ریالی که برنامه ای دو یا چند ساله میباشد در حال حاضر امکان پذیر نمیباشد. از سوی دیگر به اطلاع کلیه سهامداران و فعالان بازار میرساند که تا تاریخ تهیه این گزارش زیان شش ماهه شرکت بالغ بر ١.٠٧۵ میلیارد ریال میباشد. \n \n","persian_date":"1397-06-31 19:59:00","date":1537646340000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/170740\/سایپا-دیزل-بار-هم-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/22(73).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل اعلام داشت با عنایت به ضرورت و اهمیت طرح نوسازی ناوگان تجاری فرسوده ریاست جمهوری در سال ١٣٩۶ به استحضار میرساند تمامی اقدامات از قبیل تامین منابع ارزی از محل صندوق توسعه ملی ، تصویب شورای اقتصاد و تضامین بازپرداخت آن و تمامی مراحل قانونی این طرح انجام گردیده است . در همین راستا بر اساس اعلام خبر مدیریت عامل شرکت در سایت سایپا نیوز ، پس از اخذ و تائید پروفرمای ٨.٠٠٠ دستگاه محصول KX (جایگزین محصول ولوو ) و ثبت سفارش آن در وزارت صنعت ، معدن و تجارت در حال نهائی شدن افتتاح اعتبار اسنادی و فعال شدن LC در بانک پارسیان می باشد. لذا با توجه به اهمیت موضوع و اثرات مالی بر سود و زیان شرکت ، پیش بینی میگردد در صورت تحقق طرح فوق درآمد سود پایه هر سهم طی دو سال مالی مبلغ ١.٩٩۶ ریال تغییر یابد. که ۵٠ درصد مبلغ فوق برای سال مالی منتهی به پایان اسفند ٩٧میباشد. \n\n","persian_date":"1397-06-26 14:21:00","date":1537194060000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/170560\/شفاف-سازی--سایپا-دیزل-در-خصوص-طرح-نوسازی-ناوگان-فرسوده","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180917095131.jpg","img_text":""},{"text":" مدیرعامل شرکت سایپادیزل گفت: تمامی مراحل قانونی و اقدامات لازم به منظور ورود کامیون KX‌ در طرح نوسازی ناوگان به عمل آمده و این محصول با کیفیت، به زودی جایگزین محصولات ولوو پیش فروش شده در این طرح خواهد شد. \n بورس24 : محمدهادی نوری با اعلام خبر فوق افزود: کامیونKX‌ از مشخصات فنی متمایز و مطابق با آخرین فناوری روز دنیا برخوردار است و طبق بازخوردهای اخذ شده از مشتریانی که این خودرو را در اختیار\n دارند، از میزان رضایتمندی بالایی نزد خریداران برخوردار است.\n وی تصریح کرد: با عنایت به شرایط کنونی حاکم بر صنعت کشور و عدم امکان عرضه محصولات اروپایی در طرح نوسازی ناوگان، محصولKXتولیدی شرکت سایپادیزل مورد تأیید وزارت صنعت، معدن وتجارت، سازمان\n استاندارد، سازمان راهداری، شرکت بهینه سازی مصرف سوخت و سایر نهادهای ذیربط قرار گرفت تا به زودی جایگزین کامیون های پیش فروش شده ولوو در طرح نوسازی ناوگان شود. همچنین، با توجه به اینکه این محصول تمام\n استانداردهای اروپایی را پاس کرده، تردد آن در جاده های اروپایی امکان پذیر بوده و خریداران می توانند بدون دغدغه در جاده های برون مرزی و ترانزیتی نیز فعالیت داشته باشند.\n مدیرعامل شرکت سایپادیزل اضافه کرد: در حال حاضر، حدود 30 درصد از قطعات کامیونKX‌ داخلی سازی شده و بر اساس منویات مقام معظم رهبری در سال «حمایت از کالای ایرانی»، عمق ساخت\n داخل این محصول به 40 درصد افزایش خواهد یافت تا ضمن ایجاد اشتغال مولد، تقویت قطعه سازان داخلی و کاهش واردات، از خروج ارز از کشور نیز جلوگیری شود.\n نوری یادآور شد: بیش از یک دهه از تولید محصولات دانگ فنگ در ایران می گذرد و پیش از این، کامیون های البرز و کاوه از این برند معتبر آسیایی توسط سایپادیزل تولید و روانه بازار شده بود که بر اساس\n بازخوردهای دریافتی از مشتریان و میزان استقبال ایشان، تولید این دست از محصولات، همواره با افزایش کمی و کیفی همراه بوده است.\n","persian_date":"1397-06-21 12:53:00","date":1536756780000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/170345\/روایت-مدیرعامل-سایپادیزل-از-طرح-نوسازی-ناوگان-حمل-و-نقل","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180912082305.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ۵ ماهه نخست سال مالی ١٣٩٧ از فروش محصولات خود ۵١۴ میلیارد تومان درآمد کسب نمود. هم چنین در مرداد ماه مبلغ فروش این شرکت به ١٧۴ میلیارد تومان رسید. گفتنی است مبلغ فروش خکاوه در مدت ۵ ماهه سال ٩٧ در مقایسه با مدت مشابه سال قبل ١٢٢ درصد رشد داشته است. \n \n","persian_date":"1397-06-01 09:55:00","date":1535018100000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/169365\/نگاهی-به-عملکرد-۵-ماهه-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ٣ ماهه منتهی به خرداد ٩٧ برای هر سهم ٢٧١ ریال زیان محقق کرد. خکاوه در مدت مشابه سال قبل ١٣۵ ریال زیان برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٠١ درصدی زیان در ٣ ماهه نخست ٩٧ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١١٧ درصدی بهای تمام شده دانست. \n \n","persian_date":"1397-04-31 14:25:00","date":1532269500000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/167991\/زیان-سایپا-دیزل-در-٣-ماهه-بیشتر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(8).jpg","img_text":""},{"text":" شرکت ساپیا دیزل به عنوان دویست و بیست و پنجمین نماد معاملاتی در فهرست نرخ‌های بازار پایه فرابورس ایران درج شد. \n بورس24 : شرکت ساپیا دیزل(سهام عام) به استناد ماده 36 قانون احکام دائمی برنامه‌های توسعه کشور و موافقت کمیته درج شرکت فرابورس ایران از امروز(سه‌شنبه) به عنوان دویست و بیست و پنجمین نماد\n معاملاتی در فهرست نرخ‌های بازار پایه فرابورس ایران درج شد.\n این شرکت با نماد معاملاتی \"خکاوه\" در گروه خودرو و ساخت قطعات، زیرگروه تولید وسایل نقلیه موتوری روی تابلوی فرابورس ایران رفته است.\n گفتنی است شرکت سایپا دیزل در سال 1342 با انعقاد قرارداد انحصاری با شرکت ماک تراکس و با نام ایران‌ کاوه، فعالیت خود را با مونتاژ کامیون‌های ماک و ساخت انواع تریلر آغاز کرده است.\n","persian_date":"1397-04-06 09:24:00","date":1530091440000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/166978\/\"خکاوه\"-به-جمع-فرابورس‌نشینان-پیوست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180627045455.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ٣ ماهه نخست سال مالی ١٣٩٧ از فروش محصولات خود ١٨٩ میلیارد تومان درآمد کسب نمود. هم چنین در خرداد ماه ٨٧ میلیارد تومان فروش محصول داشت. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٧ در مقایسه با مدت مشابه سال قبل ٧١ درصد رشد داشته است. \n \n","persian_date":"1397-04-03 08:40:00","date":1529829600000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/166779\/نشانه-های-امید-در-فروش-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، به علت شمولیت ماده ١۴١ لایحه اصلاح قسمتی از قانون تجارت، پذیرش اوراق بهادار سایپا دیزل با تصمیم هیئت پذیرش از فهرست اوراق بهادار پذیرفته شده در بورس اوراق بهادار تهران لغو گردید. \n \n","persian_date":"1397-03-29 13:14:00","date":1529414040000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/166604\/سایپا-دیزل-رسما-از-بورس-خداحافطی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(6).jpg","img_text":""},{"text":" مصوبه شورای اقتصاد جهت نوسازی ناوگان اتوبوسرانی درون شهری ابلاغ شد. \n بورس24 : محسن پورسید آقایی، معاون حمل و نقل و ترافیک شهرداری تهران در جمع خبرنگاران گفت: شورای اقتصاد مصوبه نوسازی ناوگان اتوبوس درون شهری را صادر کرده که طی آن ۱۸ هزار دستگاه اتوبوس درون شهری طی\n ۴سال نوسازی می‌شود.\n او ادامه داد: سال اول ٥هزار دستگاه نوسازی می‌شود که انتظار داریم سهم تهران ٢هزار دستگاه باشد.\n وی افزود: بنا داریم تا١٦٠میلیارد تومان در بانک بلوکه کنیم و از محل سود پول، به خریداران اتوبوس وام بدهیم که طی آن ۵۵۰دستگاه نوسازی می‌شود.\n منبع: اقتصادآنلاین\n","persian_date":"1397-03-27 13:01:00","date":1529240460000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/166485\/خبری-خوب-برای-«خکاوه»-و-«خاور»؛-مصوبه-شورای-اقتصاد-برای-نوسازی-ناوگان-اتوبوسرانی-درون-شهری-ابلاغ-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180617083104.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در خصوص تعدیل زیان هر سهم خود شفاف سازی نمود. \n \n","persian_date":"1397-03-05 15:03:00","date":1527346980000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/165705\/علل-زیاندهی-در-سایپا-دیزل-شفاف-سازی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ٢ ماهه نخست سال مالی ١٣٩٧ از فروش محصولات خود ١٠٢ میلیارد تومان درآمد کسب نمود.گفتنی است تولید و فروش این شرکت نسبت به مدت مشابه در سال ١٣٩۶ با رشد قابل توجهی همراه بود. \n \n","persian_date":"1397-03-02 11:00:00","date":1527073200000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/165565\/فروش-١٠٢-میلیاردی-خکاوه-در-عملکرد-٢-ماهه!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(4)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ١٢ ماهه منتهی به اسفند ٩۶ برای هر سهم ٨۵٩ ریال زیان محقق کرد که معادل ١٨۶ درصد رقم زیان پیش بینی شده در آخرین بودجه شرکت می باشد. خکاوه در مدت مشابه سال قبل ٩٣٨ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی کاهش زیان در سال ٩۶ نسبت به سال ٩۵ را می توان در افزایش درامدهای عملیاتی این شرکت دانست. \n \n","persian_date":"1397-03-01 11:28:00","date":1526988480000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/165513\/سایپا-دیزل-پرونده-سال-٩۶-را-با-زیان-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(3)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در خصوص علت نوسان قیمت سهام اعلام نمود از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ١٢\/٩\/۶\/٣ ماهه منتهی به ١٣٩۶\/١٢\/٢٩ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. آخرین تغییر و تحولاتی که منجر به انحرافات مهم در عملکرد واحد تجاری گردیده شامل یکسان سازی نرخ ارز بوده که باعث بوجود آمدن زیان تسعیر ارز در حسابهای این شرکت میگردد. بنابراین در حال حاضر اتفاق خاصی که موجب افزایش ٢٠ درصدی قیمت سهام در روزهای اخیر گردیده صورت نگرفته و صورتهای مالی حسابرسی نشده سال ١٣٩۶ طی روزهای آتی در سامانه کدال اطلاع رسانی میگردد. مطابق با اطلاعیه شماره ١٨١\/٣۶۴٨١ مورخ ١٣٩۶\/١١\/٢٩ سازمان بورس و اوراق بهادار تهران مهلت خروج این شرکت از شمولیت ماده ١۴١ تجارت تا تاریخ ١٣٩٧\/٠۴\/٣١ میباشد. \n \n","persian_date":"1397-02-30 10:36:00","date":1526812560000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/165391\/سایپا-دیزل-از-علت-نوسان-قیمت-سهم-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، به منظور شفاف سازی علت نوسان قیمت سهام، شرکت بورس اوراق بهادار تهران طی نامه شماره ۴۴١٢٣٠ مورخ ١٣٩٧\/٠٢\/٢٩ از شرکت سایپا دیزل درخواست ارایه اطلاعیه شفاف سازی نموده است. لکن به رغم پیگیری های انجام شده از ناشر، اطلاعات درخواست شده ظرف مهلت مقرر ارایه نشده است. از این رو به استفاده کنندگان توصیه می شود این موضوع را در تصمیم گیری های خود لحاظ نمایند. \n \n","persian_date":"1397-02-30 10:09:00","date":1526810940000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/165388\/سایپا-دیزل-تن-به-شفاف-سازی-نداد!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(10).jpg","img_text":""},{"text":" داود منصوری فرد مدیر مالی شرکت سایپا دیزل در گفت و گو با خبرنگار بورس ٢۴ در خصوص آخرین وضعیت بدهی های بانکی این شرکت گفت: در حال حاضر شرکت سایپا دیزل دارای مبلغ ٧۴٧ میلیارد تومان بدهی بانکی است که عمده آن مربوط به بانک پارسیان است... \n بورس24 : شرکت سایپا دیزل با 2 هزار و 635 میلیارد و 713 میلیون ریال سرمایه در زمینه تولید انواع کامیون، کامیونت سبک و سنگین، میدی باس و مینی بوس فعالیت می کند. این شرکت که یکی از زیرمجموعه های گروه سایپاست، سالهاست که به دلیل داشتن بدهی های بانکی نتوانسته به سود برسد. بدهی هایی که 90 درصد آن مربوط به بانک پارسیان است.\nبا وجود این که این شرکت از مدت ها قبل در جهت تسویه بدهی های خود به بانک پارسیان تلاش های زیادی کرده اما هنوز در رسیدن به این هدف ناکام مانده است. با این وجود در بودجه سال مالی 97 خکاوه تسویه این بدهی ها دیده شده است.\nخکاوه در پی تسویه بدهی های بانکی\nداود منصوری فرد مدیر مالی شرکت سایپا دیزل در گفت و گو با خبرنگار بورس24 در خصوص آخرین وضعیت بدهی های بانکی این شرکت گفت: در حال حاضر شرکت سایپا دیزل دارای مبلغ 747 میلیارد تومان بدهی بانکی است که عمده آن مربوط به بانک پارسیان است.\nوی با اشاره به تلاش های صورت گرفته برای تسویه بدهی های بانکی خکاوه ابراز داشت: با هدف کاهش یا خروج از بدهی های بانکی خکاوه مذاکراتی سه جانبه با سهامدار عمده و بانک پارسیان انجام دادیم تا به مدلی برای تسویه این بدهی ها دست یابیم. این مذاکرات هنوز به نتیجه نهایی نرسیده اما در حال انجام است.\nاو افزود: البته خکاوه از حدود دو سال قبل این تلاش ها و مذاکرات را آغاز کرده اما هر بار به دلایلی که از مهم ترین آن ها می توان به تغییرات مدیریتی در برخی از این سه ضلع مذاکره اشاره کرد، بی نتیجه ماند. اما این بار مذاکرات با جدیت بیشتری نسبت به دفعات قبل دنبال می شود و همانطور که در بودجه 97 برآورد شده امیدواریم که در نیمه اول سال 97 به نتیجه برسد.\nتاثیر تسویه بدهی ها چیست؟\nاو درباره اثرات کاهش یا تسویه بدهی های بانکی خکاوه بر وضعیت عملیاتی و سودآوری این شرکت گفت: بخش عمده ای از ساختار مالی و بحث سود و زیان خکاوه تحت تاثیر بدهی به بانک پارسیان است. به طوری که حدود 140 تا 150 میلیارد از هزینه های شرکت سایپا دیزل مربوط به هزینه های مالی بانک پارسیان است که در صورت تسویه تاثیر قابل توجهی بر سودآوری شرکت خواهد داشت.\nمنصوری فرد اذعان داشت: شرکت سایپا دیزل در بخش عملیات خود دارای حدود 100 میلیارد سود است اما هزینه های شرکت که عمده آن هزینه های مالی مربوط به بدهی بانک پارسیان است، کل این مبلغ سود را تحت تاثیر قرار می دهد.\nوی افزود: اگر خکاوه موفق به تسویه بدهی های بانک پارسیان شود می تواند از این محل افزایش سرمایه داده و به شرایط متعادل و مناسب تری برسد. از سوی دیگر تسویه این بدهی می تواند اعتماد سایر بانک ها را در پی داشته باشد و مهم تر اینکه شرایط مالی خکاوه بهبود یافته و به سودآوری خواهد رسید.\nگفتنی است ، خکاوه از روزگذشته در بورس تهران با صف خرید سنگین مواجه شده است.\n","persian_date":"1397-02-24 08:53:00","date":1526287980000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/165152\/دلیل-صف-خرید-سایپا-دیزل-?","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180514042344.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل در ١٢ ماهه منتهی به اسفند ٩۶، ٩٧ درصد از مقدار تولید و ١٠٠ درصد از مقدار فروش بودجه شده را محقق کرد. این میزان تولید و فروش ١٢١٢ میلیارد تومان درآمد به همراه داشته که معادل ١٠١ درصد مبلغ فروش پیش بینی شده می باشد. \n \n","persian_date":"1397-01-15 09:48:00","date":1522835280000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/163601\/نگاهی-به-عملکرد-١٢-ماهه-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(3)(1).jpg","img_text":""},{"text":" ۲۰۰ دستگاه خودروی تجاری سایپا دیزل در راستای تقویت ناوگان حمل و نقل جاده ای تحویل مشتریان شد. \n به گزارش بورس24 ، با حضور وزیر صنعت،معدن و تجارت،۲۰۰ دستگاه خودروی تجاری سایپا دیزل در راستای تقویت ناوگان حمل و نقل جاده ای تحویل مشتریان شد.\n این طرح با اولویت رفع آلودگی هوا و کاهش مصرف سوخت کلید خورده است.\n طبق برنامه ریزی مقرر شده طی سه سال ۲۰۰هزار خودروی سنگین برای نوسازی حمل و نقل کشور تحویل داده شود.\n منبع: میزان\n","persian_date":"1396-12-22 11:46:00","date":1520941560000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/163043\/تحویل-۲۰۰-دستگاه-خودروی-تجاری-سایپا-دیزل-به-مشتریان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180313081644.jpg","img_text":""},{"text":" وزارت راه و شهرسازی، گزارشی درباره اقدامات انجام شده در خصوص نوسازی ناوگان حمل‌ونقل منتشر کرد. \n به گزارش بورس24 ، با توجه به نقش ناوگان در تسهیل تبادلات تجاری در شبکه حمل‌ونقل کشور و ضرورت نوسازی و توسعه آن، وزارت راه و شهرسازی با انجام برنامه‌ریزی لازم و با تاکید بر استفاده از\n منابع مالی خارجی و ظرفیت سازندگان داخلی کشور در چارچوب اقدام مشترک با تولیدکنندگان معتبر خارجی، نسبت به تسریع در نوسازی ناوگان حمل‌ونقل کرده است.\n در این خصوص می‌توان به نوسازی ناوگان جاده‌ای فرسوده بالای 10 تن با سن بالاتر از 35 سال اشاره کرد. بر این اساس، 10 قرارداد با شرکت‌های تامین‌کننده کشنده‌ها به منظور جایگزینی\n 19 هزار و 450 دستگاه کامیون و کشنده فرسوده طی دو سال منعقد شده است.\n با توجه به اقدامات شرکت‌های تامین‌کننده خودرو، در سال آینده بالغ بر 8 هزار دستگاه کامیون و کشنده به متقاضیان تحویل خواهد شد. براساس محاسبات انجام شده، در صورت نوسازی ناوگان معادل\n یک‌هزار و 32 میلیارد لیتر نفت گاز طی 10 ‏سال صرفه‌جویی خواهد شد. ‏\n با اجرای این طرح، ظرف مدت 10 سال بالغ بر 194.72 میلیون تن از انتشار گازهای گلخانه‌ای کاسته خواهد ‏شد.‏\n \n توسعه ناوگان هوایی\n در همین حال، 3 قرارداد با شرکت‌های تامین‌کننده هواپیما به ارزش تقریبی 32 میلیارد دلار برای خرید 200 فروند هواپیما طی سال‌های آتی منعقد شده است.\n بر این اساس، تاکنون 3 فروند هواپیمای ایرباس و 8 فروند ای‌تی‌آر و در مجموع 11 هواپیمای نو وارد ناوگان هوایی کشور شده است.\n   توسعه ناوگان دریایی\n در پی برنامه‌ریزی‌های صورت گرفته در سازمان بنادر و دریانوردی کشور از سال 92 تا آذر ماه سال‌جاری نسبت به نوسازی ناوگان دریایی و از طریق بخش خصوصی اقدام شده است. به این ترتیب، 120\n شناور تجاری، 81 فروند شناور خدماتی، 22 فروند شناور مسافری وارد ناوگان شده است.\n \n منبع: خبرآنلاین\n","persian_date":"1396-12-21 09:06:00","date":1520845560000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162989\/جزییات-نوسازی-ناوگان-حمل‌ونقل--سهم-هر-خودروساز-رسما-اعلام-شد","img":"https:\/\/images.khabaronline.ir\/\/images\/2018\/3\/18-3-11-1244Capture.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، سایپا دیزل در خصوص شایعات منتشره در بازار اقدام به شفاف سازی کرد. \n \n","persian_date":"1396-12-20 20:19:00","date":1520799540000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162973\/پاسخ-سایپا-دیزل-به-شایعات-منتشر-شده...","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/99(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سایپا دیزل در خصوص خبر منتشر شده در تارنمای اینترنتی سازمان راهداری و حمل و نقل جاده ای کشور (مورخ ١۶\/١٢\/١٣٩۶) مبنی بر انعقاد قرارداد طرح نوسازی ناوگان فرسوده باری توضیحاتی ارائه نمود. \n \n","persian_date":"1396-12-20 09:29:00","date":1520760540000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162935\/توضیح-سایپا-دیزل-در-خصوص-یک-شایعه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(2)(2).jpg","img_text":""},{"text":" وحید روشن قلب رئیس اداره نظارت بر ناشران بورسی در خصوص بازگشایی دو نماد خکاوه و وساپا به خبرنگار بورس ٢۴ گفت: نماد این دو شرکت در روز معاملاتی جاری بازگشایی می شوند... \nدلایل توقف نماد دو شرکت گروه سایپا مشخص شد؛ این دوشرکت امروز بازگشایی می شوند.\nوحید روشن قلب رئیس اداره نظارت بر ناشران بورسی در خصوص بازگشایی دو نماد \"خکاوه\" و \"وساپا\" به خبرنگار بورس24 گفت: نماد این دو شرکت در روز معاملاتی جاری بازگشایی می شوند.\nوی افزود: سایپا دیزل روز گذشته اطلاعاتی در مورد سود هر سهم خود اعلام کرد که ما نماد را برای دریافت اطلاعات بیشتر تعلیق کردیم ، شرکت نیز اطلاعات بیشتر را در مورد تعدیل سود خود در سامانه کدال بارگذاری کرد، به همین دلیل نماد امروز بازگشایی می شود.\nروشن قلب در مورد نماد \"وساپا\" گفت: سرمایه گذاری سایپا آگهی مزایده ای در سامانه کدال قرار داده که طبق دستور العمل جدید هر نوع اطلاعات با اهمیتی که ارائه شود نماد طبق مقررات متوقف خواهد شد و در ساعت مشخصی بازگشایی می شود.بنابراین نماد این شرکت نیز تا ساعاتی دیگر بازگشایی می شود.\n","persian_date":"1396-12-15 09:45:00","date":1520329500000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162759\/«خکاوه»-از-تعلیق-درآمد...?","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180306061503.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت در خصوص افزایش زیان هر سهم از ١۶۵ به ۴۶٢ ریال اعلام داشت تغییر در پیش بینی درآمد هر سهم سال مالی ١٣٩۶ بابت عدم تحقق افزایش سرمایه و متعاقب آن افزایش هزینه مالی به مقدار ١٢ درصد و عدم تحقق تولید و فروش پیش بینی شده فروش ۴٠٠٠ دستگاه و تولید ۴۶۵۴ دستگاه میباشد که از دلایل تعدیلات سود هر سهم برای سال مالی ١٣٩۶ میباشد. \n \n","persian_date":"1396-12-14 16:29:00","date":1520267340000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162713\/تعدیل-منفی-١٨٠-درصدی-در-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%872.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، نماد شرکت سایپا دیزل به منظور بررسی علت عدم افشای بموقع اطلاعات با اهمیت نماد معاملاتی حداکثر تا تاریخ ١٣٩۶\/١٢\/٢۶ تعلیق شد. \n \n","persian_date":"1396-12-14 10:02:00","date":1520244120000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162693\/تعلیق-نماد-سایپا-دیزل","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%871.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سایپا دیزل هم اعلام کرد از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ٣\/۶\/٩\/١٢ ماهه منتهی به ١٣٩۶\/٠٩\/٣٠ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر اتفاق خاصی در وضعیت شرکت صورت نپذیرفته است \n \n","persian_date":"1396-12-14 09:10:00","date":1520241000000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162689\/سایپا-دیزل-از-نوسان-قیمت-سهام-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(8).jpg","img_text":""},{"text":" خبرنگار بورس ٢۴ آخرین تحولات سایپا دیزل که در یک ماه گذشته ٣٠ درصد رشد قیمت به خود دیده را بررسی کرده است.مدیر سرمایه گذاری گروه سایپا به بورس ٢۴ گفته چون زیان انباشته خکاوه از ١٢٠٠ میلیارد تومان فراتر رفته لذا این شرکت نمی تواند از محل تجدید ارزیابی دارایی ها افزایش سرمایه دهد و از معافیت مالیاتی آن استفاده کند ، چون با این افزایش سرمایه از شمولیت ماده ١۴١ خارج نمی شود...\nمدیر نظارت بر ناشران بورسی هم به بورس ٢۴ گفته که نماد خکاوه به محض انتشار اطلاعیه شفاف سازی به گردونه معاملات بر می گردد... \n بورس24 : نماد \"خکاوه\" در روز جاری متوقف شد و دلیل اصلی توقف نماد این خودروساز سنگین رشد قیمت سهم در این چند روز متوالی بوده است.دستور العمل جدید اشاره دارد به این که ، رشد قیمت سهام شرکت ها اگر تا 20درصد به صورت مستمر ادامه یابد ، برای شفاف سازی متوقف خواهند شد.\nدر مورد شرکت سایپا دیزل نیز سه هفته پیش (28 بهمن ماه سال جاری) این اتفاق رخ داد و رشد قیمتی سهم موجب شد نماد شرکت برای شفاف سازی متوقف شود که مدیران شرکت در پی شفاف سازی اعلام کردند اتفاق خاصی که منجر به سود آوری شرکت شود، رخ نداده است.\nنکته حائز اهمیتی که شاید جای بحث داشته باشد این است که سایپا دیزل مشمول ماده 141بوده و از همه مهمتر زیان انباشته شرکت تا حدی است که با مازاد تجدید ارزیابی دارایی ها و افزایش سرمایه از این محل هم نمی تواند از زیان خارج شود.مدیر سرمایه گذاری و سهام سایپا هم پیش از این به خبرنگار بورس24 گفته بود : \"خکاوه \" با این قانون جدید که به تصویب مجلس رسیده از ماده 141قانون تجارت خارج نمی شود. شرکت سایپا دیزل 1200میلیارد تومان زیان انباشته دارد، حال چقدر افزایش سرمایه بدهد که از زیان خارج شود!؟اجرایی شدن قانون اخیرا تصویب شده در مجلس دو بند دارد اول این که شرکت متقاضی باید مشمول ماده 141قانون تجارت باشد و ثانیا با این افزایش سرمایه از زیان خارج شود. اما، ما نمی توانیم با یک افزایش سرمایه سایپا دیزل را از ماده 141خارج کنیم.\nسه هفته پیش بود که مجلس شورای اسلامی به شرکت های مشمول ماده 141 قانون تجارت این فرصت را داد تا از معافیت مالیاتی تجدید ارزیابی دارایی ها استفاده کرده و با افزایش سرمایه بدون مالیات از این محل از زیان خارج شوند.\nبر این اساس در بند الحاقی 3 تبصره 10 لایحه بودجه سال 97 مصوب شد ، انتقال مازاد تجدید ارزیابی شرکت‌های موضوع ماده 149 اصلاحیه قانون مالیات‌های مستقیم مصوب 31 تیرماه 94 به حساب افزایش سرمایه با رعایت دو شرط بلامانع است و از مالیات معاف می گردد‌. این دو شرط شامل این بود که شرکت های متقاضی مشمول ماده 141 باشند و با این افزایش سرمایه هم از زیان خارج شوند.\nیکی از سهم هایی که در روزهای اخیر به دلیل احتمال استفاده از این مصوبه قانونی مورد توجه اهالی بازار سهام قرار گرفته سایپا دیزل موسوم به «خکاوه» است.\nوحید روشن قلب، رئیس اداره نظارت بر ناشران بورسی درخصوص دلایل توقف نماد این شرکت به خبرنگار بورس24 گفت: این شرکت توسط ناظر بازار به دلیل رشد بیش از 20درصد سهم متوقف شده است.\nوی افزود: توقف توسط سازمان انجام نشده و «ممنوع-متوقف» شدن نماد بر اساس دستور العمل جدید به صورت خود کار انجام می شود.البته این انتظار می رود که در صورت ارائه اطلاعات از سوی شرکت به زودی نماد \"خکاوه\" و به محض ارائه شفاف سازی بازگشایی شود.\n","persian_date":"1396-12-13 16:12:00","date":1520179920000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162657\/«خکاوه»-بر-می-گردد---مقام-ناظر-:-مانع-خاصی-برای-بازگشایی-سهم-وجود-ندارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180304124258.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اعلام داشت از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ٣\/۶\/٩\/١٢ ماهه منتهی به ١٣٩۶\/٠٩\/٣٠ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است \n \n","persian_date":"1396-11-28 18:32:00","date":1518892320000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/162077\/سایپا-دیزل-از-تغییرات-قیمت-سهام-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل (خکاوه) در ٩ ماهه منتهی به آذر ٩۶ برای هر سهم ۵١٠ ریال زیان محقق کرد؛ این در حالی است که این شرکت برای سال مالی ١٣٩۶ خود ١۶۵ ریال زیان شناسایی نموده است. گفتنی است خکاوه در مدت مشابه سال قبل ۶۵٢ ریال زیان شناسایی نموده است که علت اصلی افت٢٢ درصدی زیان در سال جاری نسبت به مدت مشابه قبل را می توان در رشد ٨٣ درصدی درآمدهای عملیاتی دانست. \n\n","persian_date":"1396-10-28 08:58:00","date":1516265880000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/160887\/پوشش-٣٠٩-درصدی-زیان-در-«سایپا-دیزل»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180118052847.jpg","img_text":""},{"text":" مدیرعامل گروه خودروسازی سایپا طی حکمی مدیرعامل شرکت سایپا دیزل را منصوب کرد. \n به گزارش بورس24 ؛ مهندس جهرودی در حکمی محمدهادی نوری را به عنوان مدیرعامل شرکت سایپا دیزل و عضو هیات مدیره این شرکت منصوب کرد.\n وی دانش آموخته مهندسی برق از دانشگاه علم و صنعت ایران است.\n نوری پیش از این رئیس و عضو موظف هیات مدیره شرکت ریخته گری آلومینیوم ایران خودرو، مشاور و معاون صنعتی مدیرعامل شرکت گسترش سرمایه گذاری ایران خودرو، معاون توسعه و بهره برداری و قائم مقام مدیرعامل\n شرکت آلومینیوم المهدی (سازمان ایمیدرو)، معاون بهره برداری و قائم مقام مدیرعامل شرکت ناکا (سازمان گسترش)، مدیرعامل و عضو هیات مدیره شرکت تکنوفریگو (ستاد اجرایی فرمان حضرت امام (ره))، مدیرعامل و عضو\n هیات مدیره شرکت والعصر (وابسته به سازمان اقتصادی کوثر)، بوده است.\n از سوابق دیگر وی می توان به مدیریت کارخانه جبل و مدیره پروژه در شرکت توانیر اشاره کرد.\n شایان ذکراست نوری دوره های تخصصی مدیریت تولید و عملیات، دوره تکنیک های نوین هزینه یابی، کنفرانس جهانی مدیریت، دوره مدیریت کنترل پروژه، دوره مدیریت اجرایی و دوره های مرتبط با هدایت شرکت های بزرگ را\n در سوابق آموزشی خود دارد.\n منبع: سایپا نیوز\n","persian_date":"1396-09-27 12:34:00","date":1513600440000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/159799\/معرفی-مدیرعامل-جدید-یک-خودرویی-مورد-توجه-بازار-سرمایه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20171218090412.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل (خکاوه) در اصلاحیه پیش بینی بر اساس عملکرد ٣ ماهه منتهی به خرداد ماه با افزایش ١۴٠ میلیارد ریالی هزینه مالی زیان هر سهم خود را با ۵٠ درصد تعدیل منفی به ١۶۵ ریال افزایش داد. شرکت در خصوص این تغییر توضیح داد د هزینه مالی پیش بینی شده تا پایان سال مالی ١٣٩۶ با فرض تسویه بخشی از تسهیلات مالی دریافتی تا پایان آذرماه سال جاری محاسبه و اعمال شده در صورت عدم تسویه تسهیلات مذکور پیش بینی اعلام شده از سوی شرکت تغییر خواهد نمود.  \n\n","persian_date":"1396-06-29 12:42:00","date":1505911320000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/157160\/بودجه-«سایپا-دیزل»-سرخ-تر-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170920071239.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت سایپا دیزل (خکاوه) در اصلاحیه ای زیان پیش بینی شده برای سال ٩۶ خود را با ٢ درصد افزایش به ١١٠ ریال رساند. افت ٢۴٧٢ میلیارد ریالی فروش را می توان عامل اصلی این تعدیل منفی دانست. گفتنی است در ٣ ماهه منتهی به خرداد ٩۶ خکاوه ١٧٠ ریال زیان برای هر سهم شناسایی نموده است. \n \n","persian_date":"1396-06-19 10:43:00","date":1505040180000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/156841\/زیان-«سایپا-دیزل»-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%DA%A9%D8%A7%D9%88%D9%87%20(3).jpg","img_text":""},{"text":" شرکت سایپادیزل در راستای پاسخ به نیاز مشتریان و توسعه سبد محصولات تولیدی، از محصول جدید خود در نمایشگاه خودرو تبریز، رونمایی خواهد نمود. \n به گزارش بورس24 ، این محصول جدید که قرار است روز سه شنبه ۱۴ شهریورماه همزمان با نخستین روز برگزاری بیست و یکمین نمایشگاه بین المللی خودرو تبریز از آن پرده برداری شود، کامیونی کم استهلاک، اقتصادی و\n با کیفیت بوده که بر اساس آخرین فناوری های روز دنیا در سایپادیزل تولید و به بازار عرضه خواهد شد.\n بر این اساس، محصول جدید و با کیفیت سایپادیزل از مزایایی چون: موتور پرقدرت، گیربکس هوشمند اتوماتیکI-Shift ، مصرف کم گازوئیل و وزن سبک شاسی برخوردار است که به واسطه این نقاط قوت، از سایر رقبای هم رده\n خود، متمایز می شود.\n گفتنی است، بیست و یکمین نمایشگاه بین المللی خودرو تبریز از ۱۴ تا ۱۷ شهریور ماه از ساعت ۱۶الی ۲۲ در محل دائمی نمایشگاه های این شهر برگزار خواهد شد و شرکت سایپادیزل در فضای باز نمایشگاهی، دستاوردها و\n توانمندی های خود را در معرض دید عموم قرار خواهد داد.\n منبع: سایپا نیوز\n","persian_date":"1396-06-13 09:03:00","date":1504515780000,"key":"خکاوه","url":"https:\/\/www.bourse24.ir\/news\/156657\/رونمایی-از-محصول-جدید-سایپادیزل","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170904043348.jpg","img_text":""}]