[{"text":" به گزارش کدال نگر بورس 24، اقتصادی نگین گردشگری ایرانیان در خصوص تغییر برخی اقلام مربوط به دوره مالی منتهی به پایان تیر ماه 1403 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ،  اقتصادی نگین گردشگری ایرانیان در خصوص تغییر برخی اقلام مربوط به دوره مالی منتهی به پایان تیر ماه 1403 توضیحاتی ارائه نمود. گنگین بیان داشت رشد سود عملیاتی عمدتا از محل سود سهام دریافتی از شرکت های سرمایه پذیر شامل توسعه پارس گستر نگین گردشگری، پیشرو امید هامون و توسعه خدمات ساختمانی پارس کیمیا بوده است. شرکت همچنین در خصوص تغییر برخی اقلام دیگر و ثبت افزایش سرمایه شفاف سازی نمود.\n\n\n","persian_date":"1403-06-03 19:53:00","date":1724529180000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/298220\/توضیحات-«گنگین»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ca08fcc6bf8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، اقتصادی نگین گردشگری ایرانیان در 6 ماهه منتهی به 31 تیر 1403 سود خالصی حدود 1052 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، اقتصادی نگین گردشگری ایرانیان در  6 ماهه منتهی به 31 تیر 1403 سود خالصی حدود 1052 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 579 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 82 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. درآمد عملیاتی 6 ماهه 76% رشد داشت و سود عملیاتی با رشد 77 درصدی به حدود 1357 میلیارد تومان رسید.\n\n","persian_date":"1403-05-29 11:50:00","date":1724068200000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/297916\/6-ماهه-پرسود-برای-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c3001b2baac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت اقتصادی نگین گردشگری ایرانیان را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 250 درصدی شرکت اقتصادی نگین گردشگری ایرانیان از محل سود انباشته را صادر کرد.\n\n","persian_date":"1403-04-27 08:20:00","date":1721204400000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/295176\/موافقت-سازمان-بورس-با-افزایش-سرمایه-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66974d73232c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از معامله با شرکت توسعه خدمات ساختمانی پارس کیمیا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان از معامله با شرکت توسعه خدمات ساختمانی پارس کیمیا خبر داد و افزود: از مبلغ 18.759.665 میلیون ریال مبلغ 8.000.000 میلیون ریال بابت بهای تمام شده زمین خریداری شده و مبلغ 1.009.665 میلیون ریال بابت هزینه های انجام شده تاکنون می باشد.\nشایان ذکر است مبلغ 9.750.000 میلیون ریال بابت ذخایر عوارض صدور پروانه و سایر هزینه های مترتبه پیش بینی گردیده است.\n","persian_date":"1403-04-10 19:57:00","date":1719777420000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/294480\/\"گنگین\"-از-معاملات-خود-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6681877088b35.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت توسعه خدمات ساختمانی پارس کیمیا از شرکت‌های فرعی و زیرمجموعه شرکت اقتصادی نگین گردشگری ایرانیان، به منظور تسویه حساب‌های فیمابین ناشی از تأمین مالی خرید ملک الغدیر یافت آباداقدام به واگذاری ملک مذکور به بانک گردشگری نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه خدمات ساختمانی پارس کیمیا از شرکت‌های فرعی و زیرمجموعه شرکت  اقتصادی نگین گردشگری ایرانیان ، به منظور تسویه حساب‌های فیمابین ناشی از تأمین مالی خرید ملک الغدیر یافت آباد (پلاک ثبتی 1343 فرعی از 2 اصلی) و سایر پروژه‌ها با هدف ایجاد ارزش افزوده، اقدام به واگذاری ملک مذکور به بانک گردشگری براساس قیمت کارشناس رسمی دادگستری (به شماره 101\/03 الف مورخ 1403.02.24 آقایان غلامرضا هوائی، فریدون معظمی و مزدا صالحی) به مبلغ 25.000 میلیارد ریال نموده است.\nنظر به تعیین ارزش ملک مذکور با احتساب اخذ پروانه شهرسازی، تفکیک عرصه سهم مالک و اخذ سند 6 دانگ سهم مالک و نیز با توجه به ماده 2 قرارداد فیمابین شرکت توسعه خدمات ساختمانی پارس کیمیا و بانک گردشگری در خصوص تعهد اخذ پروانه شهرسازی و سایر هزینه‌های مترتبه، بهای تمام شده ملک مذکور در دفاتر شرکت توسعه خدمات ساختمانی پارس کیمیا مبلغ 18،760 میلیارد ریال بوده و سود حاصل از واگذاری ملک مذکور مبلغ 6،240 میلیارد ریال می‌باشد.\nدر خصوص اثر این معامله بر سود شرکت اقتصادی نگین گردشگری ایرانیان، خاطر نشان می‌سازد نسبت به تقسیم سود شناسایی شده در شرکت توسعه خدمات ساختمانی پارس کیمیا، پس از پایان دوره مالی آن شرکت و در زمان برگزاری مجمع عمومی عادی سالیانه شرکت پارس کیمیا تصمیم‌گیری شده و سود تقسیمی در صورت‌های مالی منتهی به 1403.10.30 شرکت اقتصادی نگین گردشگری ایرانیان منعکس خواهد شد.\n","persian_date":"1403-04-10 19:49:00","date":1719776940000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/294478\/\"گنگین-از-واگذاری-املاک-شرکت-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6681853362e30.jpg","img_text":""},{"text":" به گزارش کدال نگربورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از واگذاری دارایی های شرکت فرعی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام کرد: پیرو مصوبات پیشین هیات مدیره در خصوص واگذاری پروژه الغدیر یافت آباد به پلاک ثبتی 1343 فرعی از 2 اصلی با قیمت تعیینی هیات کارشناسان رسمی دادگستری به بانک گردشگری به منظور تسویه حسابهای فیمابین ناشی از تامین مالی خرید ملک مذکور و سایر پروژه ها با هدف ایجاد ارزش افزوده در پروژه های سرمایه گذاری شده شرکت و با توجه به اخذ گزارش هیات کارشناسان رسمی دادگستری به شماره 101\/03 الف مورخ 1403.02.24 و تعیین ارزش کل ملک به مبلغ 25.000 میلیارد ریال، معادل دو هزار و پانصد میلیارد تومان (تعیین ارزش ملک با احتساب اخذ پروانه شهرسازی و تفکیک عرصه سهم مالک و اخذ سند 6 دانگ سهم مالک به مساحت 20356.28 مترمربع) و سایر شرایط توافق شده، اعضای هیات مدیره پس از بحث و بررسی با واگذاری ملک موصوف به مبلغ 25.000 میلیارد ریال، معادل دو هزار و پانصد میلیارد تومان موافقت نموده و مقرر شد اقدامات مقتضی تا حصول نتیجه و ابلاغ قرارداد صورت پذیرد.\n","persian_date":"1403-04-06 15:57:00","date":1719417420000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/294090\/\"گنگین\"-دارایی-های-شرکت-فرعی-را-واگذار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c092e9ab36.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره مجوز افزایش سرمایه 250 درصدی شرکت اقتصادی نگین گردشگری ایرانیان را صادر کرد. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره مجوز افزایش سرمایه 250 درصدی شرکت اقتصادی نگین گردشگری ایرانیان از مبلغ 30 میلیارد تومان  به مبلغ 1050 میلیارد تومان  از محل  سود انباشته به اصلاح ساختار و بهبود نسبت های مالی را صادر کرد.\n","persian_date":"1403-03-27 20:05:00","date":1718568300000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/293263\/مجوز-افزایش-سرمایه-250-درصدی-\"گنگین\"-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666f141cc967f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 164 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  164 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش سود در 12ماهه جاری نسبت به دوره مشابه قبل می باشد.\nاقتصادی نگین گردشگری ایرانیان به ازای هر سهم نیز سود 545 ریالی ساخت. سود ناخالص نیز با افزایش 6152 درصدی همراه شد و به 328 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه حدود  300 میلیارد تومانی 1163 درصد افزایش داشت و به 328 میلیارد تومان رسید.\n","persian_date":"1403-02-29 23:08:00","date":1716073680000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/291526\/\"گنگین\"-سال-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648d261c1eab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در خصوص صورت های مالی منتهی به 1402.10.30 (حسابرسی نشده) توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در خصوص صورت های مالی منتهی به 1402.10.30 (حسابرسی نشده) توضیحاتی ارائه نمود.\nاین شرکت اظهار داشت: دو پرونده مربوط به ارتقاء نماد معاملاتی و همچنین قرارگرفتن این شرکت در گروه شرکت های هلدینگ چند رشته ای برای اخذ تصمیم نزد آن مجموعه محترم مفتوح که از این بابت تغییرات لازم منجر به افشای رویدادهای با اهیمت شامل 6 فقره افشای نوع الف و 3 فقره افشای نوع ب علاوه بر سایر بارگذاری های معمول در سامانه کدال گردیده که در نتیجه آن تغییراتی متفاوت در قیاس با سنوات قبل در سرفصل های ترازنامه و سود و زیان هلدینگ نگین گردشگری به شرح ذیل رقم خورد:\nالف- تغییرات عمده در اقلام ترازنامه ای شامل :1- رشد حدود 1570 درصدی در سرفصل سرمایه گذاری در شرکت های فرعی وابسته\n2- رشد 2400 درصدی در سرفصل سرمایه گذاری در املاک\n3- رشد حدود 5,580 درصدی در سرفصل بدهی های جاری\nب- تغییرات عمده در اقلام صورت سود و زیان شامل:\n1- رشد درآمدهای عملیاتی از مبلغ 153,878,545 میلیون ریال به مبلغ 263,850,407 میلیون ریال و رشد 33 درصدی درآمدهای عملیاتی شرکت اصلی از مبلغ 18,953,067 میلیون ریال به مبلغ 25,308,544 میلیون ریال که عمدتا ناشی از افزایش فروش محصول میلگرد به مبلغ 104,706,068 میلیون ریال در قیاس با سال گذشته و افزایش درآمد در شرکت اصلی بابت فروش سرمایه گذاری ها و میزان سود تقسیمی در شرکت های سرمایه پذیر همراه صورت های مالی از جمله شرکت گسترش صنایع و معادن ماهان بوده است.\nاین در شرایطی است که بخشی از افزایش 176 درصدی سود عملیاتی تلفیقی و رشد 31 درصدی سود عملیاتی شرکت اصلی ناشی از افزایش میانگین حاشیه سود عملیاتی از 14 به 22 درصد رقم خورده و بالطبع رشد سود تقسیمی شرکت های فرعی، وابسته و نهایتا رشد سود عملیاتی شرکت اصلی و تلفیقی را در پی داشته است.\n2- افزایش 300 درصدی هزینه های مالی در شرکت اصلی\n\n","persian_date":"1403-02-02 22:48:00","date":1713739680000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/289786\/شفاف-سازی-\"گنگین\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66254d817b78f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در 12 ماهه منتهی به اسفند سود خالصی معادل 1558 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در 12 ماهه منتهی به اسفند سود خالصی معادل 1558 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 1219 درصدی سود(زیان)  در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nاقتصادی نگین گردشگری ایرانیان به ازای هر سهم نیز سود 5193 ریالی ساخت. سود ناخالص نیز با افزایش 1548 درصدی همراه شد و به 2112 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه 300 میلیارد تومانی 775 درصد افزایش داشت و به 2531 میلیارد تومان رسید.\n","persian_date":"1403-01-30 00:40:00","date":1713400800000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/289447\/\"گنگین\"-در-سال-1402-چقدر-سود-بدست-آورد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620099867ec6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان نتیجه مزایده فروش تعداد 2,430,000 سهم(معادل 81% سهام) شرکت عمران پی ژیوار(سهامی خاص) را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان نتیجه مزایده  فروش تعداد 2,430,000 سهم(معادل 81% سهام) شرکت عمران پی ژیوار(سهامی خاص) را اعلام کرد.\n\n","persian_date":"1402-11-02 00:42:00","date":1705884120000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/284361\/مزایده-«گنگین»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ad575e9f8d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردش ایرانیان نتایج مزایده سهام شرکت عمران پی ژیوار را اعلام کرد. \nبه گزارش کدال  نگر بورس24 ، شرکت اقتصادی نگین گردش ایرانیان اظهار داشت: با توجه به مصوبات شماره 16مورخ 1402.09.29 و شماره 17 مورخ 1402.10.11 با موضوع برگزاری مزایده فروش 81 درصد از سهام شرکت عمران پی ژیوار(به تعداد 2.430.000 سهم) و همچنین گزارش کمیسیون معاملات در خصوص نتیجه گشایش پاکات مرحله اول و دوم مزایده مذکور، هیأت مدیره موافقت خود در خصوص انعقاد قرارداد فروش با شرکت رانش محرک با شروط ذیل را اعلام می‌نماید:\n 1- ثمن معامله برای 81% سهام شرکت عمران پی ژیوار مبلغ 9.000.000 میلیون ریال ( خالص ارزش روز دارایی‌ها بابت 81% سهام معادل مبلغ 8.924 میلیارد ریال و برای 100% سهام شرکت معادل 11.017 میلیارد ریال) با شرایط پرداخت ذیل مورد موافقت قرار گرفت:\nمبلغ 450.000 میلیون ریال همزمان با امضای قرارداد، مبلغ 3.000.000 میلیون ریال در تاریخ 1403.03.01،\nمبلغ 3.000.000 میلیون ریال در تاریخ 1403.07.01 و مبلغ 2.550.000 میلیون ریال در تاریخ 1403\/11\/01\n2- حق تعیین رئیس هیأت مدیره با امضای ثابت تا تاریخ تسویه کامل قرارداد در اختیار فروشنده قرار گیرد.\n 3- حق تعیین یک عضو هیأت مدیره پس از تسویه کامل قرارداد به گونه ای که امتیاز واگذاری یک عضو هیأت‌مدیره به همراه 18% سهام باقیمانده در اختیار فروشنده قرار گیرد.\n 4- رعایت باقی شرایط مندرج در اسناد مزایده ضروری می‌باشد.\n","persian_date":"1402-10-26 23:51:00","date":1705449060000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/283650\/\"گنگین\"-نتایج-مزایده-سهام-شرکت-عمران-پی-ژیوار-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a6b40f16c09.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در نظر دارد تعداد 2,430,000 سهم(معادل 81% سهام) شرکت عمران پی ژیوار(سهامی خاص) متعلق به خود را از طریق مزایده عمومی، به صورت 5 درصد نقد و الباقی طی سه فقره چک به فواصل چهار ماهه از تاریخ انعقاد قرارداد به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان در نظر دارد تعداد 2,430,000 سهم(معادل 81% سهام) شرکت عمران پی ژیوار(سهامی خاص) متعلق به خود را از طریق مزایده عمومی، به صورت 5 درصد نقد و الباقی طی سه فقره چک به فواصل چهار ماهه از تاریخ انعقاد قرارداد به فروش رساند.\n\n","persian_date":"1402-10-12 12:35:00","date":1704198900000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/283045\/«گنگین»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6593a08fe2ac7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، اقتصادی نگین گردشگری ایرانیان از برگزاری مزایده واگذاری 81% از سهام شرکت عمران پی ژیوار به دلیل عدم ارائه پیشنهاد مطابق شرایط مزایده جهت خرید سهام نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ،  اقتصادی نگین گردشگری ایرانیان از برگزاری مزایده واگذاری 81% از سهام شرکت عمران پی ژیوار به دلیل عدم ارائه پیشنهاد مطابق شرایط مزایده جهت خرید سهام نتیجه نگرفت.\n\n","persian_date":"1402-10-10 20:23:00","date":1704054180000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/282974\/«گنگین»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65916b3050885.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در نظر دارد 81% سهام شرکت عمران پی ژیوار از طریق مزایده عمومی واگذار نمابد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در نظر دارد تعداد 2،430،000 سهم (معادل 81% سهام) شرکت عمران پی ژیوار(سهامی خاص) متعلق به خود را از طریق مزایده عمومی، به صورت 10 درصد نقد و الباقی طی سه فقره چک به فواصل یک ماهه و هریک به مبلغ 30 درصد رقم پیشنهادی به فروش رساند.\n\n","persian_date":"1402-09-30 15:28:00","date":1703172480000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/281994\/«گنگین»-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6583f72908dce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از تغییرات در اطلاعیه قبلی گفت. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در خصوص اطلاعیه منتشر شده قبلی اظهار داشت: رصد سهام منتقل شده شامل 40.09% به شرکت اصلی و 17% به شرکت فرعی پیشرو امید هامون بوده است که مقرر گردید صرفاً انتقال سهام به شرکت اصلی در این بخش افشا گردد.\n","persian_date":"1402-09-05 22:26:00","date":1701037560000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/280690\/\"گنگین\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656363727b1e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در خصوص معاملات خود با شرکت های عمران پی ژیوار(سهامی خاص)، توسعه پارس گستر نگین گردشگری(سهامی خاص) شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان در خصوص معاملات خود با شرکت های  عمران پی ژیوار(سهامی خاص)، توسعه پارس گستر نگین گردشگری(سهامی خاص) شفاف سازی کرد.\n","persian_date":"1402-09-01 20:40:00","date":1700685600000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/280369\/«گنگین»-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655e04a2a79b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در راستای تجدید ساختار سبد دارایی‌های خود و شفافیت بیشتر اطلاعات، نسبت به انتقال 40 درصد از سهام شرکت گسترش صنایع و معادن ماهان در شرکت اصلی و 17 درصد از سهام شرکت مذکور در شرکت فرعی 100 درصدی (پیشرو امید هامون) از شرکت فرعی 100 درصدی عمران پی ژیوار به بهای تمام شده جمعاً به میزان 20,280,088,401,079 ریال اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در راستای تجدید ساختار سبد دارایی‌های خود و شفافیت بیشتر اطلاعات، نسبت به انتقال 40 درصد از سهام شرکت گسترش صنایع و معادن ماهان در شرکت اصلی و 17 درصد از سهام شرکت مذکور در شرکت فرعی 100 درصدی (پیشرو امید هامون) از شرکت فرعی 100 درصدی عمران پی ژیوار به بهای تمام شده جمعاً به میزان 20,280,088,401,079 ریال اقدام نموده است.\nلازم به ذکر می‌باشد این فرآیند فاقد آثار سود و زیانی در شرکت‌های انتقال دهنده و انتقال گیرنده می‌باشد.\nهمچنین در پی واگذاری 57% از سهام استراتژیک شرکت گسترش صنایع و معادن ماهان به شرکت اصلی اقتصادی نگین گردشگری ایرانیان و شرکت فرعی صددرصدی پیشرو امید هامون و در جهت ترمیم دارایی های شرکت واگذارنده سهام، نسبت به واگذاری 6 درصد از سهام شرکت هولارجی در شرکت توسعه سیاحان سرزمین ایرانیان به شرکت عمران پی ژیوار با هدف برخورداری از دارایی واجد ارزش افزوده لازم جهت پوشش بدهی های آن شرکت اقدام گردید.\nبدیهی است شرکت عمران پی ژیوار با وصول بخشی از مطالبات ناشی از واگذاری سهام شرکت گسترش صنایع و معادن ماهان و یا فروش سهام فوق از امکان تسویه بدهی خود برخوردار بوده و سهام مدیریتی شرکت توسعه سیاحان سرزمین ایرانیان کماکان در اختیار هلدینگ نگین گردشگری باقی خواهدماند.\n","persian_date":"1402-08-29 01:41:00","date":1700444460000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/280146\/واگذاری-57-درصد-از-سهام-استراتژیک-شرکت-گسترش-صنایع-و-معادن-ماهان-به-\"گنگین\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/655a56c771549.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در 9 ماهه منتهی به مهر سود خالصی معادل 408 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در  9 ماهه منتهی به مهر سود خالصی معادل 408 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 245 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nاقتصادی نگین گردشگری ایرانیان به ازای هر سهم نیز سود 1360 ریالی ساخت. سود ناخالص نیز با افزایش 532 درصدی همراه شد و به 810 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده بیش از 300 میلیارد تومانی ، 309 درصد افزایش داشت و به 1182 میلیارد تومان رسید.\n","persian_date":"1402-08-29 00:37:00","date":1700440620000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/280141\/\"گنگین\"-از-عملکرد-9-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655a47a871ed6.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، بانک گردشگری 7 درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان را به قیمت پایه هر سهم 56.900 ریال در روز یک شنبه 21 آبان عرضه خواهد کرد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بانک گردشگری 7 درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان را به قیمت پایه هر سهم 56.900 ریال در روز یک شنبه 21 آبان عرضه خواهد کرد.\n","persian_date":"1402-08-13 16:06:00","date":1699113960000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/279419\/فرابورس-از-عرضه-عمده-سهام-«گنگین»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65463ac68a5bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری توسعه سهند در نظر دارد 7 درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان را از طریق تابلو زرد بازار فرابورس ایران عرضه نماید. \nبه گزارش کدال نگر بورس24 ، شرکت کارگزاری توسعه سهند در نظر دارد تعداد 210میلیون سهم معادل 7 درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان در نماد \"گنگین\" را به طور عمده و نقد یا شرایطی روز یکشنبه مورخ 1402.07.09 از طریق تابلو زرد بازار فرابورس ایران عرضه نماید.\nلازم به ذکر است که قیمت پایه هر سهم 62600 ریال می باشد.\n","persian_date":"1402-06-22 17:14:00","date":1694625240000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/276054\/عرضه-عمده-سهام-غیر-مدیریتی-شرکت-اقتصادی-نگین-گردشگری-در-تابلو-زرد-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6501cacaa68c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان بیان داشت شرکت توسعه پارس گستر نگین گردشگری (از شرکت‌های فرعی) نسبت به خرید یک قطعه واقع در محله یافت آباد، با رعایت صرفه و صلاح شرکت و براساس قیمت تعیین شده توسط هیأت کارشناسان رسمی دادگستری اقدام نموده است \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان بیان داشت  شرکت توسعه پارس گستر نگین گردشگری (از شرکت‌های فرعی)  نسبت به خرید یک قطعه واقع در محله یافت آباد، با رعایت صرفه و صلاح شرکت و براساس قیمت تعیین شده توسط هیأت کارشناسان رسمی دادگستری اقدام نموده است\n","persian_date":"1402-06-21 14:58:00","date":1694530680000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/275989\/زیر-مجموعه-«گنگین»-زمین-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6500596e090d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت اقتصادی نگین گردشگری ایرانیان صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت اقتصادی نگین گردشگری ایرانیان در پروسه زمانی ذکر شده برای هر سهم 1954 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 396 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 586 میلیارد تومان رسید.این در حالیست که 813 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 534 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 586 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 396 درصد رشد را شاهد بوده افزون بر این شرکت 777میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 521 درصدی را نشان می دهد. \nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 52 درصد رسید. این در حالی است که این رقم در دوره قبل  41 درصد بود.\n","persian_date":"1402-05-30 18:10:00","date":1692641400000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/274652\/سود-هر-سهم-«گنگین»-رشد-چشمگیری-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e38551e1b52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان بیان داشت در راستای گسترش فعالیت های شرکت و نیز متنوع سازی پرتفوی دارایی های آن، مقرر گردید نسبت به برگزاری مجمع فوق العاده شرکت کارت گردشگری پارس اقدام و موضوع فعالیت شرکت تغییر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان بیان داشت در راستای گسترش فعالیت های شرکت و نیز متنوع سازی پرتفوی دارایی های آن، مقرر گردید نسبت به برگزاری مجمع فوق العاده شرکت کارت گردشگری پارس اقدام و موضوع فعالیت ذیل به موضوع فعالیت فعلی شرکت کارت گردشگری پارس الحاق گردد: - تهیه، تدوین، نشر و ایجاد زیرساخت های لازم برای توسعه فرهنگ عمومی از طریق تولید محتوی و محصول با استفاده از ابزارهای دارای توجیه لازم در کسب و کار و ظرفیت های فناوری اطلاعات \n","persian_date":"1402-05-03 12:07:00","date":1690286820000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/273232\/تغییر-موضوع-فعالیت-شرکت-فرعی-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf97b6b86bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری توسعه سهند قصد دارد 7درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان را به طور عمده و نقد و با قیمت پایه 75.000ریال عرضه کند. \nبه گزارش کدال نگر بورس24 ، شرکت کارگزاری توسعه سهند قصد دارد 7درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان را به طور عمده و نقد و با قیمت پایه 75.000ریال  عرضه کند. تاریخ عرضه روز یکشنبه مورخ 1402.04.25 تعیین شده است.\n","persian_date":"1402-04-14 17:58:00","date":1688579880000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/271851\/بلوک-7-درصد-«گنگین»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a58bf177f5f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از معامله با شرکت های جامد سازان آرمان (سهامی خاص) فرآیند کمال پارسه ارزش (سهامی خاص) و شرکت فراز عمران آریانا (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان از معامله با شرکت های جامد سازان آرمان (سهامی خاص) فرآیند کمال پارسه ارزش (سهامی خاص) به مبلغ 3,832,203 میلیون ریال بصورت تهاتری و معامله با شرکت فراز عمران آریانا (سهامی خاص) به مبلغ 6,500 میلیارد ریال بصورت نقد و اقساط خبر داد و اظهار داشت: این شرکت به منظور برقراری شرایط هلدینگ چندرشته ای و همچنین نظام مند نمودن دارایی های دراختیار از طریق واگذاری به مجموعه‌ای سهامی عام، در خصوص تعدادی از شرکت های موجود که شرایط بورسی شدن را دارا و یا در یکی از بازارهای سرمایه، سهام آنان معامله می گردد مطالعه و نهایتا پس از اخذ نتایج کسب شده و نظر به اینکه با انتقال مالکیت بخشی از دارایی های غیربورسی به یک شرکت سهامی عام و تحت نظارت مقام محترم بازار سرمایه به عنوان تخصصی ترین نهاد نظارتی کشور (در دنیای اشخاص حقوقی) موضوع ضرورت ارتقاء کیفیت عملکرد دارایی های در اختیار شرکت، تحت نظارت مجموعه‌ای خودانتظام امری اجتناب ناپذیر تشخیص و بدین منظور مجموعه پیشرو امید هامون که دارای مشخصات لازم جهت تحقق اهداف این هلدینگ می باشد و در پی مطالعات و کارشناسی‌های انجام شده با ظرفیت بیشتری در قیاس با شرکتهای مشابه این امکان را در اختیار داشته، انتخاب و برابر مصوبه هیات مدیره محترم روز جاری نسبت به خرید 100درصد سهام شرکت پیشرو امید هامون (سهامی عام) در قبال تسویه بخشی از ثمن معامله با تهاتر مطالبات و مابقی در یک دوره زمانی حداکثر سه ماهه بر اساس ارزشگذاری انجام شده توسط هیأت کارشناسان رسمی دادگستری به مبلغ 6.500 میلیارد ریال اقدام و مراتب انعقاد قرارداد مربوطه در دستور کار قرار گرفت.\n","persian_date":"1402-04-10 17:41:00","date":1688233260000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/271601\/\"گنگین\"-از-معاملات-موضوع-ماده-129-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a0421d9bab8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از انتقال ششدانگ عرصه و اعیان پروژه در حال ساخت موسوم به ژله واقع در جزیره کیش به مساحت 2.025 مترمربع خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان از انتقال ششدانگ عرصه و اعیان پروژه در حال ساخت موسوم به ژله واقع در جزیره کیش به مساحت 2.025 مترمربع خبر داد.\n","persian_date":"1402-04-06 17:51:00","date":1687888260000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/271287\/«گنگین»-از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649afe51935f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان سهام توسعه سیاحان سرزمین ایرانیان (سهامی خاص) را به فروش رسانده و 741 میلیارد تومان سود شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان سهام  توسعه سیاحان سرزمین ایرانیان (سهامی خاص) را به فروش رسانده و 741 میلیارد تومان سود شناسایی کرده است.\n","persian_date":"1402-04-06 17:47:00","date":1687888020000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/271286\/«گنگین»-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649afd5892117.jpg","img_text":""},{"text":" شرکت اقتصادی نگین گردشگری ایرانیان از تحصیل سهام شرکت پیشرو امید هامون خبر داد \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اظهار داشت: این شرکت به منظور برقراری شرایط هلدینگ چندرشته ای و همچنین نظام مند نمودن دارایی های دراختیار از طریق واگذاری به مجموعه‌ای سهامی عام، در خصوص تعدادی از شرکت های موجود که شرایط بورسی شدن را دارا و یا در یکی از بازارهای سرمایه، سهام آنان معامله می گردد مطالعه و نهایتا پس از اخذ نتایج کسب شده و نظر به اینکه با انتقال مالکیت بخشی از دارایی های غیربورسی به یک شرکت سهامی عام و تحت نظارت مقام محترم بازار سرمایه به عنوان تخصصی ترین نهاد نظارتی کشور (در دنیای اشخاص حقوقی) موضوع ضرورت ارتقاء کیفیت عملکرد دارایی های در اختیار شرکت، تحت نظارت مجموعه‌ای خودانتظام امری اجتناب ناپذیر تشخیص و بدین منظور مجموعه پیشرو امید هامون که دارای مشخصات لازم جهت تحقق اهداف این هلدینگ می باشد و در پی مطالعات و کارشناسی‌های انجام شده با ظرفیت بیشتری در قیاس با شرکتهای مشابه این امکان را در اختیار داشته، انتخاب و برابر مصوبه هیات مدیره محترم روز جاری نسبت به خرید 100درصد سهام شرکت پیشرو امید هامون (سهامی عام) در قبال تسویه بخشی از ثمن معامله با تهاتر مطالبات و مابقی در یک دوره زمانی حداکثر سه ماهه بر اساس ارزشگذاری انجام شده توسط هیأت کارشناسان رسمی دادگستری به مبلغ 6.500 میلیارد ریال اقدام و مراتب انعقاد قرارداد مربوطه در دستور کار قرار گرفت.\n","persian_date":"1402-04-06 17:28:00","date":1687886880000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/271280\/\"گنگین\"-از-تحصیل-سهام-شرکت-پیشرو-امید-هامون-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649af90cb3979.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/266677\/عملکرد-1-ماهه-«گنگین»چگونه-بود؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام داشت به منظور تسویه مطالبات خود از شرکتهای فرعی و وابسته و همچنین جهت شفافیت در سبد دارایی‌های خود، اقدام به انتقال 30 درصد از سهام شرکت توسعه سیاحان سرزمین ایرانیان (شهر جدید آیلند) متعلق به شرکت هولارجی (شرکت وابسته) نموده است . \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان اعلام داشت به منظور تسویه مطالبات خود از شرکتهای فرعی و وابسته و همچنین جهت شفافیت در سبد دارایی‌های خود، اقدام به انتقال 30 درصد از سهام شرکت توسعه سیاحان سرزمین ایرانیان (شهر جدید آیلند) متعلق به شرکت هولارجی (شرکت وابسته) به بهای تمام شده دفتری آن شرکت به مبلغ 36،709 میلیارد ریال به این شرکت نموده است که این فرآیند فاقد آثار سود و زیانی در دفاتر طرفین معامله می‌باشد.\n\n","persian_date":"1402-01-30 13:30:00","date":1681911000000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/266608\/«گنگین»-از-خرید-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fbb8611ab6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان به منظور تبدیل نقدینگی شرکت به املاک سهل البیع از خرید سه واحد تجاری از شرکت سرمایه گذاری میراث فرهنگی و گردشگری ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان  به منظور تبدیل نقدینگی شرکت به املاک سهل البیع از خرید سه واحد تجاری از شرکت  سرمایه گذاری میراث فرهنگی و گردشگری ایران خبر داد.\n","persian_date":"1402-01-27 08:17:00","date":1681633020000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/266363\/«گنگین»-از-«سمگا»-ملک-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/643b7dc8c7150.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از فروش 4واحد تجاری جمعا به متراژ حدودا 1355متر مربع واقع در مجتمع تجاری میکا مال کیش به قیمت 269 میلیارد تومان، به شرکت توسعه فرآوری صنایع و معادن ماهان سیرجان خبر داد که جهت ایجاد نقدینگی برای پیشبرد اهداف شرکت صرف خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان از فروش  4واحد تجاری جمعا به متراژ حدودا 1355متر مربع واقع در مجتمع تجاری میکا مال کیش به قیمت 269 میلیارد تومان، به شرکت توسعه فرآوری صنایع و معادن ماهان سیرجان خبر داد که جهت ایجاد نقدینگی برای پیشبرد اهداف شرکت صرف خواهد شد.\n","persian_date":"1401-10-26 20:06:00","date":1673899560000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/261124\/فروش-4-واحد-تجاری-\"گنگین\"-در-کیش","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c57cf9b5b67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در خصوص برخی بندهای گزارش حسابرس شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان در خصوص برخی بندهای گزارش حسابرس شفاف سازی نمود.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-22 10:54:00","date":1668336840000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/257365\/توضیحات-«گنگین»-در-خصوص-بندهای-گزارش-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63709ba943f02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت اقتصادی نگین گردشگری ایرانیان توضیحات زیر را در خصوص صورت های مالی نه ماهه منتهی به شهریور 1401 ارائه کرده است: \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان توضیحات زیر را در خصوص صورت های مالی نه ماهه منتهی به شهریور 1401 ارائه کرده است: \nسود عملیاتی شرکت از 111 میلیارد به 335 میلیارد تومان جهش پیدا کرده است. مدیریت شرکت دلایل این افزایش 201 درصدی را فروش سهام بورسی شرکت و سود فروش 2 واحد تجاری در ساختمان فرهنگ 2 اعلام کرده است.\nوام دریافتی از بانک سپه ( انصار سابق ) با واگذاری دو واحد تجاری ساختمان فرهنگ 2 تسویه شده است. \nکاهش سرمایه گذاری ها به دلیل فروش دو واحد تجاری ساختمان فرهنگ ، کاهش سایر درآمد ها و هزینه های عملیاتی به دلیل اصلاح سند دارایی های ثابت و افزایش  سایرحساب های دریافتنی به دلیل تقسیم سود شرکت های بورسی و فرابورسی بوده است.\n","persian_date":"1401-08-14 19:13:00","date":1667675580000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/257009\/رشد-201-سود-عملیاتی-کنگین-از-فروش-دو-واحد-تجاری-و-سهام-بورسی-حاصل-شده-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6366845116e44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از فروش ساختمان اداری فرهنگ 2 به نشانی تهران سعادت آباد بلوار فرهنگ نبش کوچه نور بابت تسویه تسهیلات سررسید شده شرکتهای وابسته و زیرمجموعه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان از فروش  ساختمان اداری فرهنگ 2 به نشانی تهران سعادت آباد بلوار فرهنگ نبش کوچه نور  بابت تسویه تسهیلات سررسید شده شرکتهای وابسته و زیرمجموعه خبر داد.\n","persian_date":"1401-08-04 17:27:00","date":1666805220000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/256335\/واگذاری-ملک-در-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63593ca9b0604.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان در 9 ماهه منتهی به شهریور سال جاری سود خالصی معادل 236 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در 9 ماهه منتهی به شهریور سال جاری سود خالصی معادل 236 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 232 درصدی سود در 9 ماهه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد. افزایش بیش از 3 برابری درآمدهای عملیاتی علت این رشد سود بوده است.\n\n","persian_date":"1401-07-30 12:33:00","date":1666441980000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/255593\/«گنگین»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353b1a2729cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود مشارکت بانک گردشگری به عنوان یکی از سهامداران عمده این شرکت جهت حضور در افزایش سرمایه (از مبلغ 3.000 میلیارد ریال به 20.000 میلیارد ریال) منوط به اخذ مجوزهای مربوطه از بانک مرکزی می‌باشد \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود مشارکت بانک گردشگری به عنوان یکی از سهامداران عمده این شرکت جهت حضور در افزایش سرمایه (از مبلغ 3.000 میلیارد ریال به 20.000 میلیارد ریال) منوط به اخذ مجوزهای مربوطه از بانک مرکزی می‌باشد؛ لذا پیگیر‌های مقتضی در خصوص اخذ مجوزهای مذکور توسط بانک گردشگری در حال انجام است.\n","persian_date":"1401-07-10 16:35:00","date":1664728500000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/254676\/شفاف-سازی-«گنگین»در-خصوص-خبر-یا-گزارش-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/63398c8191fe3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت اقتصادی نگین گردشگری ایرانیان افزایش سرمایه 567 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت اقتصادی نگین گردشگری ایرانیان افزایش سرمایه 567 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1401-06-20 15:20:00","date":1662909600000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/253453\/افزایش-سرمایه-«گنگین»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/631dbd5d8a9e3.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت اقتصادی نگین گردشگری ایرانیان دو واحد تجاری واقع در ساختمان فرهنگ 2 را بر اساس قیمت گزارش ارزیابی هیات کارشناسان رسمی دادگستری انجام شده به مبلغ 2،100،000 میلیون ریال و بهای تمام شده 625،663 میلیون ریال به بانک گردشگری واگذار نمود. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با توجه به سررسید تسهیلات دریافتی از بانک سپه (انصار سابق) و نظر به اینکه امکان تمدید آن میسر نگردیده است، مطابق توافق انجام شده با شرکت ایرانیان اطلس (وابسته به بانک انصار) مبنی بر تهاتر با دارایی‌های در اختیار، مشروط بر تسویه بدهی شرکت‌ها به بانک گردشگری و بانک سپه (انصار سابق)، شرکت دو واحد تجاری واقع در ساختمان فرهنگ 2 را بر اساس قیمت گزارش ارزیابی هیات کارشناسان رسمی دادگستری انجام شده به مبلغ 2،100،000 میلیون ریال و بهای تمام شده 625،663 میلیون ریال به بانک گردشگری واگذار نمود که سود حاصل از این واگذاری مبلغ 1.474.337 میلیون ریال می‌باشد.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-05-25 19:51:00","date":1660679460000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/251703\/«گنگین»از-انتقال-دو-واحد-تجاری-واقع-در-ساختمان-فرهنگ2-به-بانک-گردشگری-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62fbb5dc90042.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام کرد که شرکت فرعی گسترش صنایع و معادن ماهان اقدام به انعقاد قرارداد انجام عملیات اکتشاف و مشارکت پلی متال شمال مشکین شهر با شرکت مدیریت اکتشاف منابع معدنی پایا نموده که تحویل زمین جهت انجام عملیات اکتشاف صورت گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام کرد که شرکت فرعی گسترش صنایع و معادن ماهان اقدام به انعقاد قرارداد انجام عملیات اکتشاف و مشارکت پلی متال شمال مشکین شهر با شرکت مدیریت اکتشاف منابع معدنی پایا  نموده که تحویل زمین جهت انجام عملیات اکتشاف صورت گرفته است. خاطر نشان می‌سازد میزان ذخایر معدنی پس از انجام عملیات اکتشاف مشخص خواهد شد و در صورت اثبات وجود ماده موجودی (مس) و صدور گواهی کشف میزان 50\/01% از عواید ناشی از گواهی کشف متعلق به شرکت ماهان خواهد بود. قرارداد مذکور در حال حاضر آثار سود و زیانی برای شرکت نداشته ولی در صورت کشف و استخراج تا پایان سال مالی آثار آن در دفاتر منعکس خواهد شد.\n\n","persian_date":"1401-05-12 17:18:00","date":1659547080000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/251236\/توضیحات-«گنگین»-در-خصوص-انعقاد-قرارداد-جدید-در-شرکت-فرعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ea6e79da737.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت اقتصادی نگین گردشگری ایرانیان در 3 ماهه منتهی به خرداد سال جاری به سود خالص 122 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افرایش 57 درصدی همراه بوده است. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان در 3 ماهه منتهی به خرداد سال جاری به سود خالص 122 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افرایش 57 درصدی همراه بوده است. این در حالی است که درآمدهای عملیاتی این شرکت در مدت مذکور با 90 درصد افت همراه شده و سود ناخالص آن نیز 83 درصد کاهش یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 15:46:00","date":1658072760000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/249053\/سهامداران-«گنگین»-در-جریان-عملکرد-فصل-نخست-این-سهم-باشید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d3ef2b05158.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود اقدام به واگذاری پروژه‌های ساختمانی در دست اجرای هلدینگ به شرکت فرعی توسعه خدمات ساختمانی پارس کیمیا (شرکت 100درصدی) نموده است. در این راستا با توجه به اینکه این واگذاری به دلیل اصلاح ساختار هلدینگ نگین و بر اساس بهای تمام شده است، لذا فاقد آثار سود و زیانی در شرکت اصلی و گروه می‌باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان اعلام نمود اقدام به واگذاری پروژه‌های ساختمانی در دست اجرای هلدینگ به شرکت فرعی توسعه خدمات ساختمانی پارس کیمیا (شرکت 100درصدی) نموده است. در این راستا با توجه به اینکه این واگذاری به دلیل اصلاح ساختار هلدینگ نگین و بر اساس بهای تمام شده است، لذا فاقد آثار سود و زیانی در شرکت اصلی و گروه می‌باشد.\n","persian_date":"1401-03-22 08:25:00","date":1655022300000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/246396\/«گنگین»-از-واگذاری-یک-پروژه-به-شرکت-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a563892827d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با توجه به مفاد قرارداد منعقده با بانک که اصولا از قوانین بازار پول تبعیت می کند و اجرای توافق را به طی نمودن کامل فرایند انتقال دین منوط می نماید و اصولا این فرایند مستلزم صرف زمان ( حداکثر ۱۰ روز دیگر) می باشد ضمن اعلام نهایی بودن توافق از نگاه شرکت، در این مرحله افشای اطلاعات از نوع الف به ب تغییر می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان اعلام نمود  با توجه به مفاد قرارداد منعقده با بانک که اصولا از قوانین بازار پول تبعیت می کند و اجرای توافق را به طی نمودن کامل فرایند انتقال دین منوط می نماید و اصولا این فرایند مستلزم صرف زمان ( حداکثر ۱۰ روز دیگر) می باشد ضمن اعلام نهایی بودن توافق از نگاه شرکت، در این مرحله افشای اطلاعات از نوع الف به ب تغییر می یابد. \n","persian_date":"1401-03-09 10:42:00","date":1653907320000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/245700\/تغییر-گروه-اطلاعیه-در-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62946020505f4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از فروش سهام در شرکت زیر مجموعه خود خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان اعلام نمود  شرکت توسعه پارس گستر نگین گردشگری اقدام به فروش تعداد 3،900،000 سهم عادی و 15،600،000 ممتاز شرکت سینا سروش اریکه بر اساس ارزشگذاری انجام شده توسط هیات کارشناسان رسمی دادگستری به ازای هر سهم عادی 18.659 ریال و هر سهم ممتاز 858.317 ریال، مجموعا به مبلغ 13.462.515 میلیون ریال به شرکت فرتاک صنعت ققنوس و سهامداران آن شرکت (شرکتهای راه برج ایلیا، سازه دژ هورام، و ایده تجارت برسام) با بهای تمام شده 20،280 میلیون ریال و سود حاصل از فروش به مبلغ 13.442.235 میلیون ریال نمود. \n","persian_date":"1401-02-25 08:30:00","date":1652603400000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/243958\/شناسایی-سود-سهام-در-زیر-مجموعه-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62807ada8320c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان توضیحاتی در خصوص صورت های مالی ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان توضیحاتی در خصوص صورت های مالی ارائه داد.شرکت بابت کاهش سرمایه گذاری در املاک اعلام نمود پیرو انعقاد قرارداد خرید اراضی زرندیه مذاکراتی در خصوص انتقال آنها با شرکت های جامد سازان آرمان و هولارجی به دلیل اینکه آن شرکت ها مالک 70 درصدی شرکت توسعه سیاحان سرزمین ایرانیان می باشند انجام شد به دلیل واقع شدن اراضی مذکور در شهر جدید آیلند طبق توافق نهایی مقرر شد قرارداد خرید اولیه شرکت اقتصادی نگین گردشگری ایرانیان در قالب عقود لازم به آن شرکت ها انتقال یابد.\n\n","persian_date":"1401-02-07 18:16:00","date":1651083360000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/243030\/توضیحات-«گنگین»در-خصوص-صورتهای-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/626948f59c377.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت اقتصادی نگین گردشگری ایرانیان در 3 ماهه منتهی به اسفند برای هر سهم 496 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان در 3 ماهه منتهی به اسفند برای هر سهم 496 ریال سود محقق کرد. این رقم در مقایسه با مدت مشابه سال 1399 با افزایش 169 درصدی همراه شد.\nسود ناخالص گنگین با افزایش 164 درصدی به 173 میلیارد تومان رسید. هم چنین سود خالص نیز به رقم 149 میلیارد تومان افزایش یافت.\n\n","persian_date":"1401-01-29 09:06:00","date":1650272760000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/241980\/«گنگین»-از-عملکرد-فصل-اول-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/625cea997177b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت اقتصادی نگین گردشگری ایرانیان توضیحاتی در خصوص صورتهای مالی منتشر شده ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان توضیحاتی در خصوص صورتهای مالی منتشر شده ارائه داد.شرکت در خصوص بند 1 که مغایرتهای فیمابین صورتهای مالی تلفیقی حسابرسی نشده و حسابرسی شده در سر فصل های درآمد عملیاتی ئ پرداختنی های غیر تجاری و تجاری اعلام نمود عمدتا به دلیل تعدیلات و اصلاحات پیشنهادی حسابرس مستقل و تغییر در طبقه بندی برخی از سرفصل ها می باشد.همچنین شرکت در خصوص موضوع بند 11 گزارش حسابرس مربوط به انتقال اسناد مالکیت بوده که سند مالکیت ملک فرهنگ 2 بنام بانک گردشگری است و چون پایانکار ساختمان فرهنگ 1 و 2 به صورت تجمیعی می باشد بلافاصله پس از اخذ پایانکار سند بنام شرکت منتقل خواهد شد.\n\n","persian_date":"1401-01-28 19:49:00","date":1650224940000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/241953\/«گنگین»در-خصوص-صورتهای-مالی-سالانه-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/625c2fe2885cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت اقتصادی نگین گردشگری ایرانیان صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد.\nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت اقتصادی نگین گردشگری ایرانیان  در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 3446 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 152 درصدی داشته است .مجموع سود خالص این شرکت به 1034 میلیارد تومان رسید.این در حالیست که 1112 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 147 درصد افزایش  پیدا کرده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 21:44:00","date":1649627040000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/241585\/رشد-152-درصدی-سود-«گنگین»در-12-ماهه-حسابرسی-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6253104341c0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود افزایش درآمد عملیاتی شرکت اصلی عمدتا بابت سود سهام شرکت های فرعی و واگذاری ملک جردن می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان اعلام نمود افزایش درآمد عملیاتی شرکت اصلی عمدتا بابت سود سهام شرکت های فرعی و واگذاری ملک جردن می باشد.\nافزایش حساب های دریافتنی نیز به دلیل سود سهام شرکت های فرعی بوده و سرمایه گذاری در املاک به دلیل خرید زمین های زرندیه و واحدهای تجاری میکامال کیش رشد داشته است.\n\n","persian_date":"1401-01-16 12:57:00","date":1649163420000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/241340\/توضیحات-تکمیلی-«گنگین»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/624bfd684ab8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت اقتصادی نگین گردشگری ایرانیان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت اقتصادی نگین گردشگری ایرانیان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 3416 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 157 درصدی داشته است .مجموع سود خالص این شرکت به 1025 میلیارد تومان رسید.این در حالیست که 1108 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 152 درصد افزایش  پیدا کرده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 17:51:00","date":1647712260000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/240478\/تحقق-سود-3416-ریالی-«گنگین»در-12-ماهه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235e6d23ddb4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت اقتصادی نگین گردشگری ایرانیان در خصوص واگذاری سهام شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که  سهام شرکت توسعه فناوری اطلاعات گردشگری ایران به صورت نقدی (با توجه به بدهی این شرکت به بانک گردشگری، مقرر شد معادل مبلغ قرارداد از بدهی شرکت کسر و تسویه شده تلقی گردد) در تاریخ 1400.12.28 وگذار می کند. لذا سود و زیان واگذاری پس از کسر مخارج انتقال 156 میلیارد تومان و بهای تمام شده سهام یا حق تقدم واگذار شده در دفاتر شرکت 13 میلیارد تومان و درصد وگذاری 20.75 درصد می باشد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 16:37:00","date":1647707820000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/240468\/«گنگین»-سهام-واگذار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235d5778495b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بازارگردانی در نماد معاملاتی «گنگین1» با استفاده از روش مبتنی بر حراج، از روز شنبه مورخ 1400.12.28 آغاز می شود. \nبه گزارش کدال نگر بورس24 ، پیرو مجوز فعالیت و درخواست «شرکت تامین سرمایه کاردان» مبنی بر بازارگردانی در نماد معاملاتی «گنگین1» قابل معامله در تابلو زرد بازار پایه فرابورس ایران به اطلاع میرساند؛ بازارگردانی در نماد معاملاتی مذکور با استفاده از روش مبتنی بر حراج، از روز شنبه مورخ 1400.12.28 آغاز می شود.\n\n","persian_date":"1400-12-24 10:26:00","date":1647339960000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/240122\/آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-معاملاتی-«گنگین1»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62303840c1dea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان توضیحاتی در خصوص نتیجه برگزاری مزایده منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که به علت عدم ارائه پیشنهاد جهت خرید سهام شرکت توسعه فناوری اطلاعات گردشگری ایران (سهامی خاص) متعلق به خود برگزاری مزایده نتیجه ای نداشت.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-19 10:01:00","date":1646906460000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/239852\/«گنگین»-از-عدم-حصول-نتیجه-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62299b05d1267.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان توضیحاتی را در خصوص مزایده سهم شرکت توسعه فناوری اطلاعات گردشگری ایران منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان توضیحاتی را در خصوص مزایده سهم شرکت توسعه فناوری اطلاعات گردشگری ایران منتشر کرد.\nلذا شرکت اقتصادی نگین گردشگری ایرانیان (سهامی عام) در نظر دارد تعداد 12،450،000 سهم شرکت توسعه فناوری اطلاعات گردشگری ایران (سهامی خاص) متعلق به خود را از طریق مزایده عمومی و بر پایه ارزش کارشناسی رسمی دادگستری به صورت نقد به فروش رساند.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\nاخبار مرتبط :\n","persian_date":"1400-12-15 08:25:00","date":1646555100000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/239578\/«گنگین»-از--برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62243ebe283f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت کارگزاری آپادانا،شرکت بانک گردشگری در نظر دارد تعداد 600میلیون سهم معادل 20 درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان را بطور عمده و نقد یا شرایطی از طریق بازار پایه فرابورس ایران به فروش برساند. \nبه گزارش کدال نگر بورس24 ،شرکت کارگزاری آپادانا،شرکت بانک گردشگری در نظر دارد تعداد 600میلیون سهم معادل 20 درصد از سهام شرکت اقتصادی نگین گردشگری ایرانیان را بطور عمده و نقد یا شرایطی از طریق بازار پایه فرابورس ایران به فروش برساند.تاریخ عرضه روز سه شنبه مورخ 1400.12.24 تعیین شده است.قیمت پایه هر سهم 36000ریال می باشد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 20:24:00","date":1644438240000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/237950\/بلوک-20-درصد-«گنگین4»عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6203f1b614316.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان نتیجه مزایده فروش سهام را اعلام نمود . \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان اعلام نمود در مزایده  فروش سهام در شرکت فرعی پیشنهاد خرید ارائه نشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 15:52:00","date":1643212320000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/237082\/مزایده-«گنگین»-متقاضی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f13d06e3da5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که که سهام شرکت فرعی به مزایده گذاشته می شود. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که که سهام شرکت فرعی به مزایده گذاشته می شود. لذا متقاضیان می توانند برای خرید اسناد مزایده مبلغ 10.000.000 ریال به حساب شماره 1-12420-9967-110 بنام شرکت توسعه پارس گستر نگین گردشگری نزد بانک گردشگری واریز و به نشانی ذکر شده  جهت دریافت اسناد مزایده مراجعه و حداکثر تا ساعت 12 روز چهارشنبه مورخ 1400.11.06 پیشنهادات خود را به همراه مدارک کامل به نشانی ذکر شده ارسال نمایند.\nبرای اطلاع از اخرین اخبار گنگین روی لینک کلیک کنید.\n","persian_date":"1400-11-02 08:49:00","date":1642841340000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/236144\/«گنگین»-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eb93afce56c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود در مزایده فروش سهام در شرکت فرعی پیشنهاد فروشی اعلام نشد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان اعلام نمود در مزایده فروش سهام در شرکت فرعی پیشنهاد فروشی اعلام نشد.\n","persian_date":"1400-10-29 15:12:00","date":1642605120000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/235708\/مزایده-«گنگین»-متقاضی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7f9251d315.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که سهام شرکت در شرکت فرعی به مزایده گذاشته می شود که متقاضیان می توانند برای خرید اسناد مزایده مبلغ 10.000.000 ریال به حساب بنام شرکت توسعه پارس گستر نگین گردشگری نزد بانک گردشگری واریز و جهت دریافت اسناد مزایده مراجعه و حداکثر تا ساعت 12 روز چهارشنبه مورخ 1400.10.29 پیشنهادات خود را به همراه مدارک کامل به نشانی مورد نظر ارسال نمایند. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که سهام شرکت در شرکت فرعی به مزایده گذاشته می شود که  متقاضیان می توانند برای خرید اسناد مزایده مبلغ 10.000.000 ریال به حساب بنام شرکت توسعه پارس گستر نگین گردشگری نزد بانک گردشگری واریز و جهت دریافت اسناد مزایده مراجعه و حداکثر تا ساعت 12 روز چهارشنبه مورخ 1400.10.29 پیشنهادات خود را به همراه مدارک کامل به نشانی مورد نظر ارسال نمایند. شرکت توسعه پارس گستر نگین گردشگری در قبول و یا رد تمام یا هر یک از پیشنهادها مختار است. جهت کسب اطلاعات بیشتر با شماره تلفن 86194908-021 تماس حاصل فرمایید.\n\n","persian_date":"1400-10-25 09:10:00","date":1642237800000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/235267\/«گنگین»-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e25e0d66d13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با توجه به عدم رفع ابهام، تعلیق نماد معاملاتی به استناد تبصره 1ماده مذکور حداکثر تا تاریخ 1400.10.01 ادامه می یابد. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با توجه به عدم رفع ابهام، تعلیق نماد معاملاتی به استناد تبصره 1ماده مذکور حداکثر تا تاریخ 1400.10.01 ادامه می یابد.\n","persian_date":"1400-09-20 17:42:00","date":1639244520000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/232593\/ادامه-تعلیق-نماد-معاملاتی-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b4b1c689be5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان از خرید زمین با پهنه انبار به متراژ 275،700 مترمربع خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  اقتصادی نگین گردشگری ایرانیان از خرید زمین با پهنه انبار به متراژ 275،700 مترمربع به مبلغ 258 میلیارد تومان از شرکت نفت آریان الماس شرق (سهامی خاص) به منظور  سرمایه گذاری و مشارکت به منظور اخذ پروانه و واگذاری و ساخت انبار خبر داد.\n\n","persian_date":"1400-09-15 09:22:00","date":1638782520000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/232254\/«گنگین»-از-خرید-زمین-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ada50a2c7a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.17 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.17 تعلیق می گردد.\n","persian_date":"1400-09-06 11:26:00","date":1638012360000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/231566\/تعلیق-نماد-معاملاتی-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1e47c6295a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.09.03 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که با توجه به وجود ابهام در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.09.03 تعلیق می گردد.\n\n","persian_date":"1400-08-22 11:48:00","date":1636804080000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/230321\/تعلیق-نماد-معاملاتی-«گنگین»","img":"https:\/\/static.bourse24.ir\/editor\/images\/618f74dc83d1d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24, شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود بانک گردشگری ساختمان جردن سعیدی را به مبلغ 3,031,587 میلیون ریال به دلیل تسویه بخشی از بدهی تسهیلاتی شرکت پاتین بین الملل پردیس داد \nبه گزارش کدال نگر بورس24 , شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود بانک گردشگری ساختمان جردن سعیدی را به مبلغ 3,031,587 میلیون ریال به دلیل تسویه بخشی از بدهی تسهیلاتی شرکت پاتین بین الملل پردیس داد\n\n","persian_date":"1400-08-17 19:39:00","date":1636400340000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/230091\/«گنگین»-از-نقل-و-انتقال-دارایی-های-ثابت-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61894bb73d641.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت اقتصادی نگین گردشگری ایرانیان در 9 ماهه منتهی به شهریور برای هر سهم 237 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 44 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان در 9 ماهه منتهی به شهریور برای هر سهم 237 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 44 درصدی داشته است. \n\n","persian_date":"1400-07-27 17:14:00","date":1634663640000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/228094\/ارزیابی-عملکرد-«گنگین»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ecb705120a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که به دلیل عدم ارائه پیشنهاد جهت خرید ملک برگزاری مزایده نتیجه ای نداشته است. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود که به دلیل عدم ارائه پیشنهاد جهت خرید ملک برگزاری مزایده نتیجه ای نداشته است.\n \n","persian_date":"1400-07-21 17:20:00","date":1634145600000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/227756\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«گنگین»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان فهرست زمین و ساختمان را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان فهرست زمین و ساختمان را منتشر نمود.\n \n","persian_date":"1400-06-30 11:55:00","date":1632225300000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/225618\/می-دانید-«گنگین»چقدر-زمین-و-ساختمان-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت اقتصادی نگین گردشگری ایرانیان در ۶ ماهه منتهی به خرداد برای هر سهم ٢۵٩ ریال سود محقق کرد در حالی که در دوره قبل ١٠٢ ریال زیان شناسایی کرد. \n به گزارش کدال نگر بورس24 شرکت اقتصادی نگین گردشگری ایرانیان در 6 ماهه منتهی به خرداد برای هر سهم 259 ریال سود محقق کرد در حالی که در دوره قبل 102 ریال زیان شناسایی کرد.\n \n","persian_date":"1400-04-28 13:40:00","date":1626702000000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/221109\/«گنگین»-در-نیمه-نخست-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود قصد برگزاری مزایده فروش املاک برای نوبت دوم را دارد. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود قصد برگزاری مزایده فروش املاک برای نوبت دوم را دارد.\n \n","persian_date":"1400-02-30 08:51:00","date":1621500660000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/217251\/«گنگین»-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با عنایت به اینکه صرفاً یک متقاضی نسبت به ارائه پیشنهاد با شرایط متفاوت از متن آگهی و فرم پیشنهاد قیمت اقدام نموده است، لذا مقرر گردید موضوع انتشار آگهی برای نوبت دوم در دستور کار مدیرعامل شرکت قرار گیرد.  \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود با عنایت به اینکه صرفاً یک متقاضی نسبت به ارائه پیشنهاد با شرایط متفاوت از متن آگهی و فرم پیشنهاد قیمت اقدام\n نموده است، لذا مقرر گردید موضوع انتشار آگهی برای نوبت دوم در دستور کار مدیرعامل شرکت قرار گیرد.\n \n","persian_date":"1400-02-28 16:19:00","date":1621354740000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/217047\/«گنگین»-از-نتیجه-مزایده-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود ملک خود را از طریق مزایده به فروش می رساند. \n به گزارش کدال نگر بورس24 ، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود ملک خود را از طریق مزایده به فروش می رساند.\n \n","persian_date":"1400-02-20 13:27:00","date":1620653220000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/216597\/«گنگین»-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت اقتصادی نگین گردشگری ایرانیان در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ١۶٧ ریال سود محقق کرد که در دوره مشابه قبل ١٢ ریال زیان بود. \n به گزارش کدال نگر بورس24 شرکت اقتصادی نگین گردشگری ایرانیان در 3 ماهه منتهی به اسفند 99 برای هر سهم 167 ریال سود محقق کرد که در دوره مشابه قبل 12 ریال زیان بود.\n","persian_date":"1400-01-30 15:56:00","date":1618847760000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/215036\/اقتصادی-نگین-گردشگری-ایرانیان-در-٣ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210419112653.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان از خرید شش دانگ عرصه و اعیان یک دستگاه آپارتمان با زیربنای ٣۵٠٩ مترمربع با کاربری اداری در ١٠ طبقه واقع در تهران، بلوار آفریقا، چهارراه جهان کودک، کوچه کمان، پلاک١٠ به مبلغ ٩٢ میلیارد تومان خبر داد. \n \n","persian_date":"1399-11-21 15:48:00","date":1612885680000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/212160\/اقتصادی-نگین-گردشگری-ایرانیان-ملک-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(7).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت اقتصادی نگین گردشگری ایرانیان در تابلو قرمز بازار پایه درج شد. \n \n","persian_date":"1399-11-07 17:10:00","date":1611681000000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/211393\/«گنگین»-درج-نماد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان اعلام داشت ۴٠میلیون سهم شرکت توسعه مجتمع های خدماتی رفاهی پارس را به مبلغ حدود ١٢۵ میلیارد تومان از طریق مزایده به فروش رسانده است . ارزش دفتری دارایی حدود ۴٩ میلیارد تومان می باشد.سود معامله حدود٧۶ میلیارد تومان می باشد. \n\n","persian_date":"1399-05-13 18:23:00","date":1596478980000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/202576\/<<گنگین>>-از-واگذاری-سهام-از-طریق-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200803135623.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نگین گردشگری ایرانیان اعلام داشت در نظر دارد تعداد ۴٠.٠٠٠.٠٠٠ سهم عادی بانام ده هزار ریالی معادل ۴٠ درصد سهام شرکت توسعه مجتمع‌های خدماتی رفاهی پارس زیگورات (سهامی خاص) با موضوع فعالیت مشارکت، سرمایه‌گذاری، احداث و بهره‌برداری از هتل‌ها و مجموعه‌های خدماتی رفاهی را بر پایه ارزش کارشناسی رسمی دادگستری بصورت نقد و اقساط از طریق مزایده واگذار نماید. \n \n","persian_date":"1399-05-07 15:27:00","date":1595950020000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/202271\/نگین-گردشگری-ایرانیان-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت نگین گردشگری ایرانیان اعلام نمود در نظر دارد تعداد ۴٠.٠٠٠.٠٠٠ سهم عادی بانام ده هزار ریالی معادل ۴٠ درصد سهام شرکت توسعه مجتمع‌های خدماتی رفاهی پارس زیگورات (سهامی خاص) با موضوع فعالیت مشارکت، سرمایه‌گذاری، احداث و بهره‌برداری از هتل‌ها و مجموعه‌های خدماتی رفاهی را بر پایه ارزش کارشناسی رسمی دادگستری بصورت نقد و اقساط از طریق مزایده واگذار نماید. \n \n","persian_date":"1399-05-05 16:42:00","date":1595781720000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/202110\/نگین-گردشگری-ایرانیان-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت اقتصادی نگین گردشگری ایرانیان اعلام نمود در نظر دارد تعداد ۴٠.٠٠٠.٠٠٠ سهم عادی بانام ده هزار ریالی معادل ۴٠ درصد سهام شرکت توسعه مجتمع های خدماتی رفاهی پارس زیگورات (سهامی خاص) با موضوع فعالیت مشارکت، سرمایه گذاری، احداث و بهره برداری از هتل ها و مجموعه های خدماتی رفاهی را بر پایه ارزش کارشناسی رسمی دادگستری بصورت نقد و اقساط از طریق مزایده واگذار نماید. \n \n","persian_date":"1399-04-31 16:41:00","date":1595349660000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/201814\/نگین-گردشگری-ایرانیان-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت اقتصادی نگین گردشگری ایرانیان هشت واحد آپارتمان با کاربری اداری را به مبلغ حدود ٩٨ میلیارد تومان خریداری نمود. \n \n","persian_date":"1399-03-25 19:18:00","date":1592162280000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/199480\/«گنگین»-آپارتمان-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت نگین گردشگری ایرانیان سهامداران خود را به مجمع عمومی عادی سالیانه دعوت کرد. \n \n","persian_date":"1395-12-28 10:29:00","date":1489832940000,"key":"گنگین","url":"https:\/\/www.bourse24.ir\/news\/150711\/سهامداران-این-شرکت-اماده-مجمع-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D9%86%DA%AF%DB%8C%D9%86.jpg","img_text":""}]