[{"text":" بورس 24: جهان فولاد سیرجان این شرکت زیرمجموعه گل گهر در مرداد 1403 از محل فروش 119 هزار تن محصول، بیش از 2.2 هزار میلیارد تومان درآمد کسب کرده و توانسته ارزش تجمیعی درآمدهای 5 ماهه خود را به حوالی 9.6 همت برساند.\nرقم درآمدهای تجمیعی شرکت در دوره 5 ماهه منتهی به مرداد 1402 برابر با 6.1 همت بوده و این یعنی نسبت به دوره مقایسه ای، شاهد رشد 3.38 همتی ارزش درآمدهای عملیاتی هستیم.\nدر مرداد 1402 رقم درآمد ماهانه برابر با 826 میلیارد تومان بوده؛ فلذا با کسب 2.2 هزار میلیارد تومان درآمد در مرداد 1403، یکی از سنگین ترین جامپ های درآمدی، 170% پرش،  در مجموعه رخ داده است. \n بورس24 : جهان فولاد سیرجان این شرکت زیرمجموعه گل گهر در مرداد 1403 از محل فروش 119 هزار تن محصول، بیش از 2.2 هزار میلیارد تومان درآمد کسب کرده و توانسته ارزش تجمیعی درآمدهای 5 ماهه خود را به حوالی 9.6 همت برساند.\nرقم درآمدهای تجمیعی شرکت در دوره 5 ماهه منتهی به مرداد 1402 برابر با 6.1 همت بوده و این یعنی نسبت به دوره مقایسه ای، شاهد رشد 3.38 همتی ارزش درآمدهای عملیاتی هستیم.\nدر مرداد 1402 رقم درآمد ماهانه برابر با 826 میلیارد تومان بوده؛ فلذا با کسب 2.2 هزار میلیارد تومان درآمد در مرداد 1403، یکی از سنگین ترین جامپ های درآمدی، 170% پرش،  در مجموعه رخ داده است. توجه فرمایید که این رشد درآمدی 5 ماهه تماما بنیادی بوده؛ بدین صورت که نسبت به دوره مقایسه ای، جهش سنگینی در تناژ فروش بیزینس رخ داده است. در اسکیل 5 ماهه منتهی به مرداد 1403 مجموعا 457 هزار تن محصول روانه بازار های هدف صادراتی و داخلی کرده که در قیاس با دوره مشابه از رشد 160 هزار تنی حکایت دارد.\nپوینت مثبت گزارشات دوره 1403 آن است که محصول آهن اسفنجی نیز علاوه بر مصرف در خطوط تولید، در بازار نیز به فروش می رسد و به نظر می رسد که روند درآمدی این محصول ماه به ماه صعودی تر می شود. روند درآمدی این محصول در ماه های گذشته به شرح زیر بوده است:\n-    در خرداد ماه،  12.4 میلیارد تومان درآمد از محل فروش 1000 تن آهن اسفنجی ثبت کرده،-    در تیر ماه، 16 هزار تن آهن اسفنجی فروخته و 194 میلیارد تومان درآمد شناسایی کرده و-    در مرداد ماه نیز از محل فروش 56 هزار تن آهن اسفنجی، تقریبا 698 میلیارد تومان درآمد کسب کرده است!  \nگزارش مرداد ماه شرکت گویای آن است که نرخ های فروش محصولات شرکت در مرداد ماه نسبت به میانگین چهار ماه گذشته بالاتر بوده است.هر تن میلگرد «فجهان» در مرداد ماه به نرخ 24.8 میلیون تومان برای مشتریان فاکتور شده، تقریبا 565 هزار تومان بالاتر از نرخ 4 ماه گذشته.\nهمچنین در خصوص محصول شمش نیز نرخ معاملاتی هر تن 22.5 میلیون تومان گزارش شده؛ تقریبا 1.4 میلیون تومان بالاتر از میانگین موزون نرخ 4 ماه گذشته.برای دوره 9 ماهه منتهی به اسفند 1403 درآمد 28.5 همتی را تارگت کرده که در صورت تحقق این بودجه، با احتساب درآمد 5.6 همتی فصل بهار، ارزش درآمدهای سالانه بیزینس به بیش از 34 هزار میلیارد تومان خواهد رسید. این رقم برای دوره 1402 برابر با 17 همت بوده و این یعنی در صورت تحقق این بودجه، شاهد جهش 100% رقم درآمدها خواهیم بود.\nخبر خوب برای سهامداران «فجهان» آن است که در مرداد ماه توانسته محصولات را به نرخ بالاتری نسبت به بودجه به فروش برساند و این یعنی سیگنال تعدیل مثبت برای بازار.\nنرخ فروش هر تن شمش در بودجه فروش برابر با 21.9 میلیون تومان پیش بینی شده؛ حال آنکه در مرداد ماه هر تن شمش به نرخ 22.5 میلیون تومان معامله شد.همچنین نرخ فروش هر تن میلگرد نیز در عدد 24.5 میلیون تومان برآورد شده، اما در مرداد ماه هر تن از این محصول به نرخ 24.8 میلیون تومان فروخته شده است.\n","persian_date":"1403-06-10 09:24:00","date":1725096240000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/298860\/«فجهان»-و-جامپ-170⁒-درآمد-ماهانه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2aff3d7324.jpg","img_text":""},{"text":" بورس 24: «فجهان» با سرمایه اسمی 11 هزار میلیاردی، در بازار سرمایه بیش از 37 هزار میلیارد تومان ارزش گذاری شده است. \n بورس24 :با سرمایه اسمی 11 هزار میلیاردی، در بازار سرمایه بیش از 37 هزار میلیارد تومان ارزش گذاری شده است.\nتابلوی معاملاتی سهم گویای آن است که یکی از سهامداران عمده، شرکت سرمایه گذاری و توسعه گل گهر، در روز سه شنبه اقدام به خرید 13.2 میلیون برگ سهم «فجهان» کرده که خب! سیگنال مثبتی برای سهم به محسوب می شود.\nبا عنایت به تابلوی معاملاتی، تقریبا 90% از سهام شرکت در اختیار سهامداران عمده بوده و 10% از کل سهام در بازار شناور است.\nدر انتهای نخستین فصل 1403 با شناسایی 1.1 همت سود خالص از محل 5.6 همت درآمد عملیاتی، مانده حساب سود انباشته بیزینس به بیش از 4 هزار میلیارد تومان رسید؛ رقمی که می تواند پتانسیل عملیاتی و سرمایه گذاری بالایی برای شرکت ایجاد کند.\nاگر این عدد در حساب سود انباشته باقی بماند، در انتهای دوره باید بین سهامداران تقسیم شود. در ضمن تورم را نیز در نظر بگیرید! مسلما ارزش پولی این منابع نیز کاهش خواهد یافت!اقتصادی ترین حالت استفاده از منابع نهفته در حساب سود انباشته، انتقال آنها به عملیات اصلی بیزینس و به اصطلاح سرمایه گذاری مجدد (Re-Invest) آنها در شرکت است. مثلا، با استفاده از این منابع، سرعت پیشرفت و تکمیل طرح های توسعه شرکت بیشتر خواهد شد! و یا تیم مدیریتی می تواند پلن های جدید در رابطه با بهبود کیفیت محصولات، افزایش تناژ و تنوع تولیدات، ورود به بازار های جدید و ... را اجرایی کند!\nخبر خوب برای سهامداران شرکت آن است که کادر مدیریتی اخیرا از پلن افزایش سرمایه رونمایی کرده و قرار است که سرمایه اسمی از محل سود انباشته به میزان 2.5 هزار میلیارد تومان افزایش یابد. با این اوصاف، حساب سرمایه اسمی شرکت به 13.5 هزار میلیارد تومان خواهد رسید.\nقرار است که منابع حاصل از این افزایش سرمایه به سمت پروژه های توسعه ای زیرساختی هدایت شود. این پروژه ها به شرح زیر اعلام شده است:-     پروژه ایسگاه گاز CGS و خط انتقال داخلی (تکمیل در آذر 1403)-     طرح توسعه آب رسانی ( تکمیل در مهر 1403)-     توسعه پست برق ( تکمیل در اسفند 1403 )-     اخداث خط ریلی ( تکمیل در اسفند 1403 )-    احداث انبار ( نکمیل در آبان 1403 )-    ایجاد خط انتقال گندله به مگامدول ( تکمیل در بهمن 1403 )-    تصفیه خانه فاضلاب ( تکمیل در اسفند 1403 )-    قدر السهم احداث خط گاز از خط ارسنجان – پاریز به منطقه گل گهر (تکمیل در اسفند 1403 ).جدول مخارج تکمیل این پروژه های زیرساختی به شرح زیر ارائه شده است: شاخص های بودجه بندی سرمایه ای نیز ( با فرض نرخ تنزیل 28% ) برای این پلن افزایش سرمایه به شرح زیر محاسبه شده است:-    خالص ارزش فعلی:  مثبت 519 میلیارد تومان-    دوره بازگشت سرمایه: 4 سال و 5 ماه-    نرخ بازده داخلی: مثبت 35%بنابراین، از دیدگاه اقتصادی، انجام افزایش سرمایه توجیه پذیر است.\n","persian_date":"1403-06-10 09:21:00","date":1725096060000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/298857\/«فجهان»-و-رونمایی-از-افزایش-سرمایه-2.5-همتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2af55346b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 23 درصدی شرکت جهان فولاد سیرجان را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 23 درصدی شرکت جهان فولاد سیرجان را از محل سود انباشته صادر کرد.\n\n","persian_date":"1403-06-07 16:13:00","date":1724861580000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/298720\/«فجهان»-موافقت-سازمان-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cf1b404c6a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت جهان فولاد سیرجان در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 9582 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  جهان فولاد سیرجان  در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  9582 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 52 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 169 درصد افزایش به 2226 میلیارد تومان رسید.\n","persian_date":"1403-06-07 08:44:00","date":1724834640000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/298607\/مروری-بر-عملکرد-فروش-\"فجهان\"-در-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ceb1f5a0b72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت جهان فولاد سیرجان افزایش سرمایه را از محل سود انباشته مورد تایید قرار داد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت جهان فولاد سیرجان  افزایش سرمایه را از محل سود انباشته  مورد تایید قرار داد. با انجام این افزایش سرمایه  23 درصدی سرمایه فجهان به 13500 میلیارد تومان خواهد رسید.\n\n","persian_date":"1403-05-20 16:43:00","date":1723308180000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/297494\/افزایش-سرمایه-فجهان-یک-گام-جلوتر-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b7673e8647b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت جهان فولاد سیرجان افزایش سرمایه 23 درصدی این شرکت را از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت جهان فولاد سیرجان افزایش سرمایه 23 درصدی این شرکت را  از محل سود انباشته به منظور تامین مخارج سرمایه ای مورد نیاز جهت اجراو جبران مخارج انجام شده بابت پروژه های زیرساختی به تصویب رساند.\n\n","persian_date":"1403-05-15 12:52:00","date":1722862320000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/297271\/«فجهان»-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b099ad07b4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان در خصوص آثار مالی تغییر نرخ گاز خوراک و سوخت صنایع در پنج ماهه ابتدایی سال 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در خصوص نرخ گاز خوراک و سوخت صنایع در پنج ماهه ابتدایی سال 1402بیان داشت تا کنون مکاتبه ای مبنی بر ابطال مصوبه مذکور و متعاقبا اصلاحیه صورتحساب گاز مصرفی از ابتدای سال جاری دریافت نشده است. شرکت افزود با توجه به مقدار گاز مصرفی در پنج ماه ابتدایی سال گذشته و با فرض ابطال مصوبه هیئت وزیران و برگشت به نرخ فروردین ماه سال 1402 حدود 2300 میلیارد ریال از هزینه گاز مصرفی برگشت می گردد.شرکت ادامه داد در رعایت مفاد دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان و افشای اطلاعات دارای آثار مالی با اهمیت بر نتایج شرکت و موثر بر تصمیم گیری ذینفعان چنانچه تغییری در این خصوص اعلام گردد بلافاصله از طریق سامانه کدال اطلاع رسانی خواهد شد.\n\n","persian_date":"1403-05-09 12:18:00","date":1722341880000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/296968\/\"فجهان\"-و-ابطال-مصوبه-تغییر-نرخ-گاز","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a8a8aebea9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت جهان فولاد سیرجان در 4 ماهه منتهی به تیر از فروش محصولات خود 7357 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در 4 ماهه منتهی به تیر از فروش محصولات خود 7357 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n","persian_date":"1403-05-06 11:21:00","date":1722079260000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/296522\/سهامداران-«فجهان»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4a6f14f85a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان در 3 ماهه منتهی به خرداد سود خالصی معادل 1105 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در 3 ماهه منتهی به خرداد سود خالصی معادل 1105 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 1 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nفجهان به ازای هر سهم نیز 100 ریال سود شناسایی کرد. سودناخالص به 1272 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 11:54:00","date":1721476440000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/295411\/«فجهان»-از-سود-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b7434debd7.jpg","img_text":""},{"text":" بورس 24: فجهان پرونده عملیاتی مالی بهار 1403 را با کسب بیش از 5.6 هزار میلیارد تومان محصول بسته است؛ رقمی که نسبت به دوره مشابه مبین رشد 1.52 همتی است.\nنکته قابل ملاحظه آن است که در خرداد 1403 توانسته با کسب 2.2 هزار میلیارد تومان درآمد تقریبا 64% از درآمد دو ماهه ابتدایی 1403 را کاور کند. به عبارت بهتر درآمد خرداد ماه نسبت به فروردین و اردیبهشت ماه به ترتیب 735 و 205 میلیارد تومان بیشتر است. \n بورس24 : فجهان پرونده عملیاتی مالی بهار 1403 را با کسب بیش از 5.6 هزار میلیارد تومان محصول بسته است؛ رقمی که نسبت به دوره مشابه مبین رشد 1.52 همتی است.نکته قابل ملاحظه آن است که در خرداد 1403 توانسته با کسب 2.2 هزار میلیارد تومان درآمد تقریبا 64% از درآمد دو ماهه ابتدایی 1403 را کاور کند. به عبارت بهتر درآمد خرداد ماه نسبت به فروردین و اردیبهشت ماه به ترتیب 735 و 205 میلیارد تومان بیشتر است.در خرداد 1402 از محل فروش 80 هزار تن محصول تقریبا 1.7 همت درآمد کسب کرده بود. این آمار برای خرداد 1403 به ترتیب 100 هزار تن و 2.2 هزار میلیارد تومان است؛ فلذا در بحث تناژ و درآمد فروش به ترتیب شاهد رشد 25% و 29% هستیم.\nدر بودجه عملیاتی دوره 1403 درآمد سالانه در سطح 35 هزار میلیارد تومان تارگت گذاری شده است. با گذشت سه ماهه ابتدایی و کسب 5.6 همت درآمد، شرکت توانسته 16% این بودجه را کاور کند.در این مدت سه ماهه مجموعا 255 هزار تن محصول در بازار های هدف فروخته، حال آنکه در بهار 1402 تناژ فروش شرکت مجموعا 196 هزار تن بوده؛ بنابراین شاهد رشد 59 هزار تنی تناژ فروش محصولات هستیم.بخش اعظم درآمد شرکت از محل فروش دو محصول شمش بلوم و میلگرد حاصل می شود. این دو محصول به ترتیب 52% و 48% از سبد درآمدی فصل بهار را تشکیل داده اند. مارجین ناخالص محصول شمش و میلگرد به ترتیب 17% و 21% محاسبه شده است.در خصوص محصول شمش بلوم باید گفت که در بهار 1403 تناژ تولید این محصول در سطح 248 هزار تن گزارش شده که نسبت به دوره مشابه رشد 7 هزار تنی را نشان می دهد. در این مدت، مجموعا بیش از 142 هزار تن از این محصول در بازار های داخلی و صادراتی فروخته شده که نسبت به دوره مقایسه ای از رشد 30 هزار تنی حکایت دارد. در بهار 1402 شرکت هیچ گونه صادرات شمش فولادی نداشت، اما در خرداد 1403 تقریبا 20 هزار تن از این محصول روانه بازار های بین المللی شده است.در خصوص محصول میلگرد نیز هر دو متغیر بنیادی تناژ تولید و فروش روند مثبتی را نسبت به دوره مشابه ثبت کرده اند. در این مدت سه ماهه مجموعا 118 هزار تن میلگرد تولید کرده که نسبت به بهار 1402 رشد 28 هزار تنی را نشان می دهد. در بحث فروش نیز موفق به عرضه 112 هزار تن میلگرد در بازار شده که همانند تناژ تولید، نسبت به دوره مشابه رشدی 28 هزار تنی را نشان می دهد.در بودجه عملیاتی دوره 1403 نرخ فروش هر تن میلگرد و شمش بلوم به ترتیب 24.1 و 21.9 میلیون تومان در هر تن لحاظ شده است. در خرداد 1402 هر تن میلگرد به نرخ 24.3 و هر تن شمش به نرخ 20.5 میلیون تومان معامله شده اند.البته دیتای بورس کالا گویای آن است که در تیر ماه نرخ فروش این محصولات روند صعودی به خود گرفته، به طوریکه در 11 تیر 1403 هر تن شمش بلوم به نرخ 23 میلیون تومان و هر تن میلگرد در 13 تیر ماه به نرخ 25.9 میلیون تومان معامله شده است. در تیر 1402 هر تن میلگرد معادل 23.1 و هر تن شمش بلوم برابر با 20.7 میلیون تومان بود.خبر خوب برای سهامداران شرکت آن است که تا به اینجای کار یعنی تا 13 تیر 1403 مجموعا 1.1 هزار میلیارد تومان درآمد از محل بورس کالا برای شرکت شناسایی شده و این در حالیست که در تیر 1402 مجموع درآمد شرکت در سطح 1.28 همت اعلام شده بود؛ یعنی شرکت توانسته تنها ظرف 13 روز بیش از 86% از درآمد تیرماه مقایسه ای را کاور کند. \n\n","persian_date":"1403-04-16 08:30:00","date":1720254600000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/294703\/چند-نکته-از-صورت-های-مالی-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6688cf1c497d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت جهان فولاد سیرجان در فصل اول سال مالی منتهی به خرداد 1403 از فروش محصولات خود 5623 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در فصل اول سال مالی منتهی به خرداد 1403 از فروش محصولات خود 5623 میلیارد تومان درآمد کسب نمود. از این مبلغ 2188 میلیارد تومان در خرداد محقق شده که بیشترین میزان فروش سال جاری بوده است و به این ترتیب این شرکت در بهار 1403 موفق به شکستن رکورد فروش خود شد.\nگفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 34 درصد رشد داشته است.\n\n","persian_date":"1403-04-06 13:16:00","date":1719407760000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/294036\/رکورد-شکنی-«فجهان»-در-فصل-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/667be3366d72d.jpg","img_text":""},{"text":" جهان فولاد سیرجان هم‌راستا با شعار سال مبنی بر «جهش تولید با مشارکت مردم» و همت کارکنان و مدیران پرتلاش خود در 3 ماهه اول سال جاری با تولید 690،513 تن محصول رشد 13،4 درصدی نسبت به دوره مشابه سال قبل را ثبت کرد. \n بورس24 : جهان فولاد سیرجان هم‌راستا با شعار سال مبنی بر «جهش تولید با مشارکت مردم» و همت کارکنان و مدیران پرتلاش خود در 3 ماهه اول سال جاری با تولید 690،513 تن محصول رشد 13،4 درصدی نسبت به دوره مشابه سال قبل را ثبت کرد.\nاین شرکت با تولید 305،476 تن آهن اسفنجی رشد 13 درصدی، تولید 247،637 تنی شمش رشد 3 درصدی، تولید 118،007 تنی میلگرد رشد 31 درصدی و تولید 19،392 تنی بریکت رشد 128 درصدی نسبت به دوره مشابه سال قبل را رقم زد.\nکل فروش جهان فولاد در سه ماهه اول سال جاری با رشدی 38 درصدی نسبت به مدت مشابه سال گذشته رقم 255،332 تن به ارزش  56،750،516میلیون ریال را ثبت کرد.\nدر بخش صادرات نیز محصول شمش صادراتی رقم 20،007 تن به ارزش 4،463،557 میلیون ریال، میلگرد با رشد 45 درصدی فروش رقم 112،032 تن به ارزش 26،954،363 میلیون ریال، شمش فروش داخلی با رشد  12 درصدی رقم 122،293 تن به ارزش 25،207،631 میلیون ریال را به ثبت رساندند همچنین آهن اسفنجی که امسال به سبد فروش محصولات شرکت افزوده شد 1،000 تن به ارزش 124،965 میلیون ریال را رقم زد.\nلازم بذکر است؛ شرکت جهان فولاد سیرجان با 23 رکورد کمی توسط کارخانجات تولیدی در 3 ماهه اول سال 1403 ، توانست بهار پر رکوردی را پشت سر گذارد.\n","persian_date":"1403-04-04 11:55:00","date":1719230100000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/293781\/جهش-تولید-و-فروش-جهان-فولاد-در-بهار-1403","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cx9h-1719217513.jpg","img_text":""},{"text":" بورس 24: در اردیبهشت 1403 از محل فروش 88 هزار تن محصول، تقریبا 2 هزار میلیارد تومان درآمد شناسایی کرده ، رقمی که نسبت به ماه قبل تقریبا 550 میلیارد تومان رشد را نشان می دهد.\nشرکت در اردیبهشت 1402 ، مجموعا 75 هزار تن محصول فروخته بود و درآمدی به ارزش 1.5 همت ثبت کرده بود ؛ فلذا در اردیبهشت 1403 شاهد رشد 13 هزار تنی تناژ فروش محصولات و همچنین جهش 452 میلیاردی درآمد مجموعه هستیم. \n بورس24 : در اردیبهشت 1403 از محل فروش 88 هزار تن محصول، تقریبا 2 هزار میلیارد تومان درآمد شناسایی کرده ، رقمی که نسبت به ماه قبل تقریبا 550 میلیارد تومان رشد را نشان می دهد.\nشرکت در اردیبهشت 1402 ، مجموعا 75 هزار تن محصول فروخته بود و درآمدی به ارزش 1.5 همت ثبت کرده بود ؛ فلذا در اردیبهشت 1403 شاهد رشد 13 هزار تنی تناژ فروش محصولات و همچنین جهش 452 میلیاردی درآمد مجموعه هستیم.\nدر اسکیل 2 ماهه منتهی به اردیبهشت 1403 ، ارزش درآمد های تجمیعی شرکت به حوالی 3.5 هزار میلیارد تومان رسیده ؛ رقمی که نسبت به دوره مشابه از جامپ 1 همتی حکایت داشته و از پوشش بیش از 10% بودجه دوره 1403 خبر می دهد.\nدرآمد شرکت از محل فروش دو محصول میلگرد و شمش فولاد کسب می شود و سهم هر دو در سبد درآمدی دو ماهه منتهی به اردیبهشت ماه برابر بوده است.  خبر خوب برای سهامداران شرکت آن است که فاکتور های فاندامنتال این محصولات نسبت به دوره مشابه روند مثبتی را ثبت کرده اند ؛ برای مثال، تناژ فروش دو محصول میلگرد و شمش به ترتیب 71 و 84 هزار تن گزارش شده ؛ آماری که نسبت به دوره مقایسه ای به ترتیب 25 و 11 هزار تن رشد را نشان می دهد.\nدر بودجه عملیاتی 1403 میزان تولید و فروش محصول میلگرد به ترتیب 360 و 350 هزار تن برآورد شده است. تنها با گذشت دو ماه از این بودجه ، با ثبت تولید 78 هزار تنی و فروش 71 هزار تنی ، به ترتیب 22% و 20% از بودجه محصول کاور شده است ؛ فلذا با تداوم سرعت فعلی ، به احتمال زیاد شاهد تعدیل مثبت بودجه این محصول خواهیم بود.\nدر خصوص محصول شمش نیز شرکت همگام با بودجه در حال تولید و فروش است. در بودجه عملیاتی ، تولید 880 هزار تن شمش تارگت گذاری شده است. در انتهای اردیبهشت ماه تناژ تولید این محصول 161 هزار تن گزارش شده که گویای پوشش 18% این بودجه است. بودجه فروش این محصول نیز به میزان 17% کاور شده است.\nهر تن میلگرد در اردیبهشت 1403 به نرخی بیش از 24 میلیون تومان برای مشتریان فاکتور شده ؛ این در حالیست که نرخ معاملاتی این محصول در فروردین ماه برابر با 23.5 میلیون تومان گزارش شده است.\nتغییرات نرخ فروش محصول شمش فولادی نیز مثبت بوده؛ بدین صورت که نرخ فروش هر تن شمش فولادی 20.8 میلیون تومان ثبت شده که نسبت به فروردین ماه رشد 370 هزار تومانی در هر تن را شاهد هستیم.\nاز مرداد سال گذشته حرکت Sideway داشته و در درون یک کانال با کف 290 الی 300 تومان و سقف 360 تومان در حرکت است. به تازگی به سقف کانال رسیده و دو سناریو برای سهم متصور هستیم:\n1)    با توجه به وضعیت بنیادی خوب سهم، احتمال تداوم حرکت صعودی و شکستن سقف کانال بالاست. در صورت تثبیت بالای سطح 360 تومان می توان وارد سهم شد.2)    تداوم حرکت Sideway و رسیدن به کف کانال. سطح 300 تومان یکی از کم ریسک ترین مناطق برای شکار این سهم ارزنده است.\n\n","persian_date":"1403-03-19 08:54:00","date":1717836840000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/292745\/در-«فجهان»-چه-می-گذرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6663eacc4d5c2.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت جهان فولاد سیرجان امروز هشتم خرداد ماه در محل سالن هتل ارم تهران با حضور ۹۰ درصدی سهامداران برگزار شد. \nمجمع عمومی عادی سالیانه شرکت جهان فولاد سیرجان امروز هشتم خرداد ماه در محل سالن هتل ارم تهران با حضور ۹۰ درصدی سهامداران برگزار شد.\nدر این نشست مدیرعامل جهان‌فولاد با اشاره به الطاف الهی و همت و تلاش خستگی‌ناپذیر مجموعه مدیران و کارکنان این شرکت گفت: با وجود افزایش محدودیت‌های انرژی، شاهد ارتقا و جهش همه‌جانبه تولید و ثبت ۶۵ رکورد کمی و کیفی در بخش‌های مختلف تولیدی بودیم؛ به نحوی که در سال گذشته ۹۳۶ هزار تن آهن اسفنجی، ۸۲۳ هزار تن شمش فولادی و ۳۶۵ هزار تن میلگرد (معادل رشد ۸ درصدی) در جهان‌فولاد تولید گردید.\nعلی پورمعصومی همچنین با اشاره به فروش ۱۷ هزار میلیارد تومانی محصولات شرکت گفت: در سال ۱۴۰۲ شاهد رشد ۲۳ درصدی فروش نسبت به مدت مشابه سال قبل بودیم و در همین بازه، با ثبت فروش صادراتی یک هزار و ۸۰۰ میلیارد تومانی، رشد ۴۲ درصدی را تجربه کردیم. در بخش فروش میلگرد نیز در این بازه زمانی، با ثبت عدد ۸ هزار و ۳۰۰ میلیارد تومانی، رشد ۶۰ درصدی را نسبت به مدت مشابه سال قبل به ثبت رساندیم.\nمدیرعامل جهان‌فولاد در ادامه با اشاره به این‌که با افزایش سرمایه در سال گذشته، سرمایه فعلی شرکت معادل ۱۱ هزار میلیارد تومان گردیده است، به نقش طرح‌های توسعه‌ای شرکت در رشد سرمایه پرداخت و افزود: با تلاش همکاران و متخصصان داخلی، کارخانه احیا ۲ در کمتر از ۳۴ ماه وارد فاز بهره‌برداری شده است و پروژه کارخانه مگامدول نیز که تاکنون ۸۰ درصد پیشرفت فیزیکی داشته، تا پایان تابستان امسال به مرحله تست سرد خواهد رسید.\nوی در ادامه با تاکید بر تلاش‌های مجموعه کارکنان جهان‌فولاد، یاری هیات مدیره محترم و همراهی سهامداران محترم در کسب موفقیت‌های روزافزون این شرکت گفت: ارزش بازار فجهان در سال ۱۴۰۲ شاهد رشد ۴۶ درصدی نسبت به مدت مشابه سال قبل و رسیدن به عدد ۳۴ هزار ۵۹۵ میلیارد تومان بود.\nدر این مجمع سود خالص شرکت نیز معادل ۲ هزار و ۹۰۶ میلیارد تومان با رشد ۲۴ درصدی عنوان گردید.\nعلی پورمعصومی در انتهای سخنان خود تاکید کرد: دریافت گواهینامه‌های مختلف استاندارد ایزو، کسب تقدیرنامه دو ستاره از جشنواره تعالی و انتخاب به عنوان واحد برتر ملی از جشنواره امتنان و به خصوص دریافت نشان از رییس‌جمهور شهید آیت‌الله رئیسی که به فرمایش مقام معظم رهبری خستگی‌ناپذیر بود، بدون‌شک بخشی مهم از ویترین موفقیت‌های مدیریتی جهان‌فولاد است.\nلازم به ذکر است در پایان جلسه مجمع و پس از تصویب صورت‌ های مالی جهان‌ فولاد در دوره منتهی به سال ۱۴۰۲ به ازای هر سهم مبلغ ۶۰ ریال سود تقسیم گردید.\n\n","persian_date":"1403-03-08 16:21:00","date":1716913260000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/292562\/تقسیم-سود-60-ریالی-در-مجمع-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/665637d48b5ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، جهان فولاد سیرجان در خصوص مفاد گزارش حسابرس و بازرس قانونی مربوط به دوره مالی اخیر توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ،  جهان فولاد سیرجان در خصوص مفاد گزارش حسابرس و بازرس قانونی مربوط به دوره مالی اخیر توضیحاتی ارائه نمود. فجهان در خصوص کسری ذخیره مالیات بر عملکرد سال 1398 تا 1402 بیان داشت که با توجه به پیگیری انجام شده پروانه تکمیلی کارخانه احیا و ذوب به صورت جداگانه صادر شده و با عنایت به مفاد ماده 132 قانون مالیات های مستقیم، این شرکت خود را مشمول معافیت ماده مذکور می داند و در این خصوص ذخیره مالیاتی محاسبه نگردیده است. فجهان در خصوص عدم انتقال اسناد مالکیت زمین های تحصیل شده از اداره کل راه و شهرسازی استان کرمان بیان داشت که تمام اقدامات قانونی و تسویه مالی انجام شده و پیش بینی می گردد تا دو ماه آینده اسناد مالکیت صادر گردد.\n\n","persian_date":"1403-03-06 19:06:00","date":1716750360000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/292222\/توضیحات-«فجهان»-در-خصوص-صورت-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/665325ab07451.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت جهان فولاد سیرجاندر 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3435 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجاندر 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 3435 میلیارد تومان درآمد کسب نمود. از این مبلغ 1983 میلیارد تومان در اردیبهشت ماه محقق شده که رشد قابل توجه 36 درصدی نسبت به فروردین 1403 همراه شده است.\nگفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با 2 ماهه سال 1402 حدود 41 درصد رشد داشته است.\n\n","persian_date":"1403-03-05 18:03:00","date":1716660180000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/292024\/رشد-خوب-«فجهان»-در-2-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651c578aca28.jpg","img_text":""},{"text":" بورس 24: شرکت فولاد جهان سیرجان با موضوع فعالیت تولید آهن اسفنجی، شمش فولادی، انواع میلگرد و گازهای صنعتی با ارزش بازار معادل 39 همت در تابلوی اول بازار فرابورس مورد معامله قرار می‌گیرد\nشرکت صنعتی معدنی گل‌گهر با داشتن بیش از 50% درصد سهام این شرکت به عنوان سهامدار عمده آن شناخته می‌شود. \n بورس24 : شرکت فولاد جهان سیرجان با موضوع فعالیت تولید آهن اسفنجی، شمش فولادی، انواع میلگرد و گازهای صنعتی با ارزش بازار معادل 39 همت در تابلوی اول بازار فرابورس مورد معامله قرار می‌گیرد.شرکت صنعتی معدنی گل‌گهر با داشتن بیش از 50% درصد سهام این شرکت به عنوان سهامدار عمده آن شناخته می‌شود.\n شرکت فولاد جهان سیرجان سهم 3 درصدی و رتبه یازدهم کشور را در تولید آهن اسفنجی و همچنین سهم 3.5 درصدی و جایگاه دهم در زمینه تولید شمش فولادی را در سال 1402 به خود اختصاص داد.\n بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 9 مهرماه 1402 افزایش سرمایه شرکت از مبلغ 7.5همت به 11همت(46%) در تاریخ 2 اردیبهشت 1403 به ثبت رسید. ( معادل3.5 همت از محل مطالبات و آورده‌ی نقدی سهامداران).\n  درآمد عملیاتی شرکت طبق صورت مالی سالانه منتهی به 29 اسفند1402 به نسبت سال مالی 1401 با رشدی معادل 23% از مبلغ13.8 همت به 17 همت معادل4 همت همراه بوده است.\n  فروش داخلی شرکت متشکل از میلگرد ، شمش و گاز های صنعتی(عمده فروش شرکت میلگرد و شمش می‌باشد و فروش گاز صنعتی به مقادیر بسیار ناچیز است) و فروش صاداراتی شامل شمش فولادی می‌باشد.\n  فروش مبلغی شرکت برای سال 1402 به نسبت 1401 برای هر محصول عبارت است از رشد 66% فروش میلگرد از مبلغی حدود 5 همت به8.3 همت(سودده ترین محصول شرکت در 1402 میلیگرد بوده است که موفق به ساخت حاشیه سود ناخالص معادل21% شد) و شمش داخلی با کاهشی حدود6%  از مبلغ7.3 همت در 1401 به6.9 همت در 1402 رسید. برخلاف فروش داخلی، شمش صادراتی با رشد مبلغی 42% از مبلغ1.2 همت در 1401 به 1.8 همت در1402 رسید.(تغییر در سیاست فروش شمش که با کاهش مقداری فروش داخلی و افزودن بر فروش صادراتی همراه بود)\nفروش مقداری شرکت برای سال 1402 نسبت به دوره مالی مشابه سال گذشته به تفکیک هر محصول به صورت رشدی معادل 47 هزار تن برای میلگرد(14%) و کاهش 122 هزارتن در فروش داخلی شمش  (از480 به358 هزارتن معادل34%)، افزایشی معادل 10 هزار تن در فروش صاداراتی شمش(از90 به 100 هزرا تن معادل10%) بوده است.\n   نرخ فروش در تمامی محصولات در 1402 نسبت به 1401 با رشد  همراه بود به طوری که میلیگرد از نرخ 16 میلیون به بر هر تن در 1401 به نرخ 22 میلیون تومان در1402رسید(معادل37%) ،شمش داخلی از 15 میلیون به 19 میلیون تومان با رشدی معادل26%  و شمش صادراتی با رشدی از نرخ14 میلیون به18 میلیون  تومان معادل28% همراه بود.\n بر حسب گزارش فعالیت ماهانه فروردین 1403 نرخ فروش میلگرد بر هرتن 23.5 میلیون تومان و شمش 20.5 میلیون تومان برای خریداران فاکتور شده است که به نسبت 29 اسفند 1402 با رشدی معادل1.5 میلیون برای هرکدام همراه بود.\n  کمبود انرژی یکی از اصلی ترین و بزرگترین محدودیت هایی است که شرکت های صنایع تولید فولاد با آن مواجه می‌باشند به طوری که می‌توان عمده کاهش تولیدات را طبق اطلاعات تولید منتشر شده به تفکیک ماه مشاهده نمود.\n   بازده کلی این شرکت در دوره مالی یک ساله منتهی به 29 اسفند 1402 برای سهامدارن خود معادل 30% بوده است.\n\n\n","persian_date":"1403-03-05 17:57:00","date":1716659820000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/292021\/رشد-همه-متغیرهای-بنیادی-در-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651c4109fb90.jpg","img_text":""},{"text":" بورس 24: فجهان به تازگی صورت های مالی دوره 1402 را منتشر کرده ، شرکت توانسته از محل 17 هزار میلیارد تومان درآمد عملیاتی به سود خالص 2.72 همتی برسد ، رقمی که در قیاس با دوره مشابه رشد 485 میلیاردی را نشان می دهد. \n بورس24 : فجهان به تازگی صورت های مالی دوره 1402 را منتشر کرده ، شرکت توانسته از محل 17 هزار میلیارد تومان درآمد عملیاتی به سود خالص 2.72 همتی برسد ، رقمی که در قیاس با دوره مشابه رشد 485 میلیاردی را نشان می دهد.هزینه های بیزینس به خوبی مدیریت شده ؛ در بحث تولید تنها 27% و در رابطه با هزینه های شرکت داری رشد 42% گزارش شده که این آمار در قیاس با تورم حداقل 50% محیط اقتصادی بسیار مطلوب بوده ؛ به خصوص آنکه در صورت های مالی بسیاری از شرکتها شاهد رشد های سه رقمی این سرفصل ها هستیم. به نظر می رسد که در دوره 1403 بهای تمام شده تولیدات آنچنان تغییری نداشته باشد ؛ چرا که تیم مدیریتی در بودجه مواد اولیه دوره 1403 نرخ خرید هر تن گندله و سایر مواد را 5.1 میلیون تومان برآورد کرده ؛ رقمی که در قیاس با دوره 1402 کمتر است. با این اوصاف ، افزایش حجم مصرف مواد اولیه که در پی افزایش تولید اتفاق خواهد افتاد ، می تواند اثر قابل ملاحظه ای بر بهای تمام شده و حاشیه سود بیزینس داشته باشد. ( گندله مصرفی از کگل خریداری می شود که قیمت آن نیز بر مبنای شمش فخوز محاسبه می شود).سودده ترین محصول شرکت ، میلگرد بوده که حاشیه سود ناخالصی برابر با 21% دارد. تمام متغیر های بنیادی این محصول در قیاس با دوره 1401 روند مثبتی را ثبت کرده اند ؛ برای مثال تناژ تولید میلگرد از 338 به 365 هزار تن رسیده و این یعنی رشد 27 هزار تنی میزان تولید. همچنین تناژ فروش این محصول نیز تقریبا 370 هزار تن گزارش شده که مبین رشد 47 هزار تنی در قیاس با دوره 1401 است.\nشایان ذکر است که نرخ فروش هر تن میلگرد در دوره 12 ماهه 1402 به طور میانگین 22.4 میلیون تومان محاسبه شده ؛ عددی که در مقایسه با دوره مشابه جامپ 40% را ثبت کرده است. در ضمن عایدی بیزینس از محل فروش این محصول نیز جهش 60% را نشان داده و از 5.2 به حوالی 8.3 همت رسیده است.توجه فرمایید که هر تن میلگرد در فروردین 1403 به نرخ 23.5 میلیون تومان برای مشتریان فاکتور شده بود. دیتای بورس کالا نیز گویای آن است که روند صعودی نرخ فروش این محصول تداوم داشته  و در 26 اردیبهشت ماه ، هر تن میلگرد به نرخ 24.5 میلیون تومان فروخته شده است. بالاترین نرخ معاملاتی این محصول در اردیبهشت ماه 25 میلیون تومان در هر تن بوده است.در دوره 1402 سرمایه گذاری سنگینی در دارایی های ثابت کرده و تقریبا 6 هزار میلیارد تومان ، تقریبا 2.2 برابر سود خالص را صرف تحصیل دارایی های ثابت کرده است ؛ رویدادی که تاثیر مستقیمی بر پتانسیل های عملیاتی بیزینس داشته و در گذر زمان حاشیه سود مجموعه را افزایش خواهد داد.همچنین در این دوره تقریبا 8.7 هزار میلیارد تومان تسهیلات بانکی به چرخه نقدینگی شرکت تزریق کرده ؛ توجه فرمایید که با این کار ، طرح های توسعه ای شرکت نه تنها با سرعت بیشتری تکمیل خواهد شد ، بلکه بهای تمام شده پروژه ها نیز کمتر خواهد بود ؛ چرا که با توجه به متغیر تورم ، هر ریال امروز ارزش بیشتری در قیاس با ریال آینده مثلا 6 ماهه آتی دارد.در دل این غول فولادی چندین طرح توسعه از قبیل احیای مستقیم مگامدول ، احیای مستقیم فاز دو ، ذوب و ریخته گری ، تولید خط کلاف و تولید فولاد آلیاژی در حال پیشبرد است. دو طرح اول تا انتهای 1403 به بهره برداری خواهد رسید.\nدر اردیبهشت 1403 آگهی ثبت افزایش سرمایه 3.5 همتی را روانه کدال کرده ؛ رویدادی که معافیت مالیاتی قابل توجهی برای بیزینس به همراه داشته و نقدینگی در دسترس تیم مدیریتی را نیز افزایش داده است. با این اوصاف ، حساب سرمایه اسمی بیزینس به 11 هزار میلیارد تومان رسیده است. در ضمن شرکت نیز در بازار سرمایه تقریبا 39 هزار میلیارد تومان ارزش گذاری شده است. گفتنی است که بیش از 90% سهام شرکت در اختیار سهامداران عمده بوده و کمتر از 10% از مجموع سهام در بازار شناور است.چارت تکنیکال جالبی دارد. در اسکیل هفتگی روی سطح 50% موج اصلی استراحت داشته و با توجه سطوح فیبوناچی هدف ، به نظر می رسد که در بلندمدت تارگت بعدی سهم منطقه 500 الی 520 تومان باشد. نظر به آنکه وضعیت بنیادی سهم نیز خوب است ، ورود به سهم در مناطق حمایتی و کم ریسک توصیه می شود.  به دو چارت زیر توجه فرمایید :1)     پایان حرکت اصلاحی در سطح 50% فیبوموج اصلی\n\n2)     سطوح فیبوناچی هدف:\n\n","persian_date":"1403-02-29 13:07:00","date":1716037620000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/291425\/اقداماتی-که-حاشیه-سود-«فجهان»-را-افزایش-می-دهند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66484554d8d3e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  جهان فولاد سیرجان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت در روز 8 خرداد ماه در سالن هتل ارم برگزار خواهد شد.\n\n","persian_date":"1403-02-27 14:21:00","date":1715869260000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/291370\/فراخوان-«فجهان»-برای-سهامداران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6645b3bf6cae0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  جهان فولاد سیرجان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت در روز 8 خرداد ماه در سالن هتل ارم برگزار خواهد شد.\n\n","persian_date":"1403-02-27 14:20:00","date":1715869200000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/291369\/فراخوان-«فجهان»-برای-سهامداران","img":"https:\/\/static.bourse24.ir\/editor\/images\/6645b3bf6cae0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 2728 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  2728 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 22 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nجهان فولاد سیرجان به ازای هر سهم نیز سود 248 ریالی ساخت. سود ناخالص نیز با افزایش 11 درصدی همراه شد و به 3165 میلیارد تومان رسید.\n  درآمدهای عملیاتی این شرکت با سرمایه حدود  7500 میلیارد تومانی 23 درصد افزایش داشت و به 17064 میلیارد تومان رسید.\n","persian_date":"1403-02-26 22:51:00","date":1715813460000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/291346\/عملکرد-\"فجهان\"-در-سال-1402-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6644d9e0a5c11.jpg","img_text":""},{"text":" بودجه فوق العاده ای برای دوره 1403 تدارک دیده است. رقم درآمدی شرکت در این بودجه ، 35 هزار میلیارد تومان تارگت شده است که در صورت تحقق شاهد جامپ 100% ارزش درآمد های عملیاتی خواهیم بود. برای تحقق این بودجه ، ماهانه 2.9 هزار میلیارد تومان درآمد باید کسب شود. همچنین تناژ فروش این بودجه نیز 2 میلیون تن برآورد شده ؛ تقریبا 140% بیشتر از تناژ فروش 1402... \n بورس24 : «فجهان» این شرکت زیرمجموعه گل گهر اخیرا\" افزایش سرمایه 3.5 هزار میلیاردی از محل مطالبات و آورده نقدی را ثبت کرده است. این اقدام با هدف تامین منابع مورد نیاز طرح های توسعه ای احداث احیای مستقیم شماره 2 با ظرفیت 1.05 میلیون تن آهن اسفنجی و احیای مستقیم مگامدول با ظرفیت 1.76 میلیون تن آهن اسفنجی انجام شده است.\nدر اسکیل 9 ماهه ، کنترل اثربخشی بر هزینه های عملیاتی داشته ؛ بدین صورت که در دوره 9 ماهه ، با وجود 3.56 همتی درآمد های عملیاتی ، هزینه های تولیدی شرکت تنها 2.2 همت رشد داشته و همین امر جامپ 89% سود ناخالص را به دنبال داشته است.\nپتانسیل سود سازی بالایی دارد ؛ بدین صورت که در 9 ماهه منتهی به آذر 1402 توانسته بیش از 2.2 هزار میلیارد تومان سود خالص از محل 11.8 همت درآمد عملیاتی بسازد ؛ رقمی که در قیاس با دوره مشابه جهش 90% را ثبت کرده و تقریبا تمام سود خالص دوره 12 ماهه 1401 را کاور کرده است.\nبازار در انتظار صورت های مالی شرکت است. با استناد بر گزارش اسفند ماه ، ارزش تجمیعی درآمد های شرکت در دوره 1402 به بیش از 17 هزار میلیارد تومان رسیده ؛ تقریبا 3.1 همت بیشتر از دوره قبل. با فرض تکرار حاشیه سود خالص 19% دوره 9 ماهه ، برای دوره 1402 سود خالصی به ارزش 3.2 هزار میلیارد تومان متصور هستیم.\nبودجه فوق العاده ای برای دوره 1403 تدارک دیده است. رقم درآمدی شرکت در این بودجه ، 35 هزار میلیارد تومان تارگت شده است که در صورت تحقق شاهد جامپ 100% ارزش درآمد های عملیاتی خواهیم بود. برای تحقق این بودجه ، ماهانه 2.9 هزار میلیارد تومان درآمد باید کسب شود. همچنین تناژ فروش این بودجه نیز 2 میلیون تن برآورد شده ؛ تقریبا 140% بیشتر از تناژ فروش 1402.\nنخستین ماه 1403 را با فروش 67.7 هزار تن محصول و کسب 1.45 هزار میلیارد تومان درآمد به پایان رسانده است ؛ رقمی که نسبت به دوره مشابه جهش 51% را ثبت کرده است.\nشمش فولاد با سهم 61% در سبد درآمدی ، محصول استراتژیک مجموعه به شمار می رود. در فروردین 1403 درآمد فروش این محصول 882 میلیارد تومان گزارش شده ؛ تقریبا 267 میلیارد تومان بالاتر از فروردین 1402. در این ماه مجموعا 43 هزار تن از این محصول فروخته شده ، حال آنکه تناژ فروش ماه مقایسه ای 32.2 هزار تن بوده ؛ فلذا شاهد رشد 34% تناژ فروش این محصول هستیم.\nهمچنین نرخ معاملاتی هر تن شمش فولاد نیز در فروردین ماه 20.4 میلیون تومان گزارش شده که در قیاس با فروردین 1402 تفاوت چندانی ندارد ( نرخ فروردین 1402 : 19 میلیون تومان در هر تن ).\n","persian_date":"1403-02-10 19:44:00","date":1714419840000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/290648\/مخابره-ی-یک-بودجه-فوق-العاده-از-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/662f96016ba2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان در خصوص بندهای گزارش حسابرس شفاف سازی کرد.\nفجهان بیان داشت هیأت مدیره تمهیدات لازم جهت اجرای دستور العمل حاکمیت شرکتی را در اولویت کاری خود قرار داده و در این راستا اقدامات لازم قانونی در حال انجام است. \nبه گزارش کدال نگر بورس24 ، شرکت  جهان فولاد سیرجان در خصوص بندهای گزارش حسابرس شفاف سازی کرد.\nفجهان بیان داشت هیأت مدیره تمهیدات لازم جهت اجرای دستور العمل حاکمیت شرکتی را در اولویت کاری خود قرار داده و در این راستا اقدامات لازم قانونی در حال انجام است.\n\n\n","persian_date":"1403-02-04 17:00:00","date":1713891600000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/289987\/«فجهان»-در-خصوص-بندهای-گزارش-حسابرس-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66278683481ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان بیان داشت افزایش سرمایۀ شرکت از مبلغ 75,000,000 میلیون ریال به‌مبلغ 110,000,000 میلیون ریال در در تاریخ 1403.02.02 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  جهان فولاد سیرجان بیان داشت  افزایش سرمایۀ شرکت از مبلغ 75,000,000 میلیون ریال به‌مبلغ 110,000,000 میلیون ریال ( از محل مطالبات و آورده نقدی مبلغ 35000000 میلیون ریال ، میلیون ریال ) در در تاریخ 1403.02.02 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1403-02-04 14:34:00","date":1713882840000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/289955\/«فجهان»-افزایش-سرمایه-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66276480d64aa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت جهان فولاد سیرجان در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1455 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 1455 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در مدت مشابه قبل 964 میلیارد تومان بود که درآمد این شرکت در 1 ماهه نسبت به  سال قبل حدود 51  درصد افزایش داشته است.\n","persian_date":"1403-02-04 14:19:00","date":1713881940000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/289952\/رشد-فروش-\"فجهان\"-در-فروردین-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/662760fdef7c9.jpg","img_text":""},{"text":" شرکت جهان‌فولاد سیرجان موفق به ثبت ۷ رکورد کمی و ۶ رکورد کیفی تولید طی فروردین‌ماه ۱۴۰۳ شد. \n بورس24 : شرکت جهان‌فولاد سیرجان موفق به ثبت ۷ رکورد کمی و ۶ رکورد کیفی تولید طی فروردین‌ماه ۱۴۰۳ شد.\nرکوردهای ذکر شده شامل دو رکورد ماهانه تولید آهن اسفنجی به میزان ۹۲ هزار و ۱۶۴ تن در کارخانه احیا و ۶ هزار و ۴۴۰ تن در کارخانه بریکت‌سازی و دو رکورد در تولید روزانه شمش فولادی طی روزهای ۱۳ و ۲۵ فروردین به ترتیب به تناژ ۳ هزار و ۸۶۵ تن و ۳ هزار و ۸۶۸ تن بود.\nهمچنین ثبت ۳ رکورد تولید در کارخانه نورد شامل رکوردهای تولید میلگرد سایز ۲۲ به میزان یک هزار و ۷۳۸ تن، میلگرد سایز ۲۸ به میزان یک‌هزار و ۷۱۱ تن و میلگرد سایز ۱۸ به میزان یک‌هزار ۷۸۵ تن طی روزهای نهم، شانزدهم و بیست و نهم و در نهایت ثبت ۶ رکورد کیفی از دیگر دستاوردهای این شرکت در فروردین‌ماه است‌.\nاین موفقیت‌ها که در سایه الطاف الهی و با همت و تلاش والای تمامی کارکنان  شرکت جهان‌فولاد حاصل آمد، گام‌هایی در راستای تحقق شعار \"جهش تولید با مشارکت مردم\" و تامین بخشی از نیازهای بازار در جهت شکوفایی اقتصادی ایران عزیز محسوب می‌گردد.\n","persian_date":"1403-02-01 18:02:00","date":1713636120000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/289631\/فروردین-پررکورد-جهان‌فولاد-در-سال-جهش-تولید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ofCi-1713610943.jpg","img_text":""},{"text":" بورس 24 : جهان فولاد سیرجان شرکت زیرمجموعه گل گهر  طی فروردین ماه با افزایش تقاضای محصول شمش بلوم در بورس کالا همراه شده است.\nدر کل دوره یک ماهه اسفند 7,500 تن از این محصول فجهان در بورس کالا خریداری شده بود اما از ابتدای فروردین تا کنون 21,100 تن شمش بلوم فجهان در بورس کالا خریدار داشت.\nمحدوده قیمتی شمش بلوم شرکت جهان فولاد سیرجان در اسفند ماه بین 205 تا 209 هزار بود که این مبلغ در فروردین ماه به 211 هزار ریال افزایش یافت. \n بورس24 : جهان فولاد سیرجان شرکت زیرمجموعه گل گهر  طی فروردین ماه با افزایش تقاضای محصول شمش بلوم در بورس کالا همراه شده است.\nدر کل دوره یک ماهه اسفند 7,500 تن از این محصول فجهان در بورس کالا خریداری شده بود اما از ابتدای فروردین تا کنون 21,100 تن شمش بلوم فجهان در بورس کالا خریدار داشت.\nمحدوده قیمتی شمش بلوم شرکت جهان فولاد سیرجان در اسفند ماه بین 205 تا 209 هزار بود که این مبلغ در فروردین ماه به 211 هزار ریال افزایش یافت.\nآمار معاملات سه ماه اخیر شمش بلوم شرکت جهان فولاد سیرجان در بورس کالا\nتاریخ\nحجم معامله شده\nقیمت پایه\nقیمت پایانی\n1402\/10\/25\n8,000\n186,000\n186,000\n1402\/11\/02\n4,000\n188,000\n193,199\n1402\/11\/09\n8,000\n193,000\n196,927\n1402\/11\/16\n3,700\n202,000\n202,000\n1402\/11\/16\n900\n200,000\n200,000\n1403\/11\/30\n3,100\n194,000\n194,000\n1403\/11\/30\n4,000\n197,000\n199,812\n1402\/12\/07\n2,500\n205,000\n205,000\n1402\/12\/14\n5,000\n209,000\n209,000\n1403\/01\/07\n5,000\n202,000\n205,284\n1403\/01\/14\n3,500\n205,000\n205,000\n1403\/01\/20\n5,400\n210,000\n210,000\n1403\/01\/20\n2,200\n211,000\n211,000\n1403\/01\/27\n5,000\n211,000\n211,000\n","persian_date":"1403-01-28 17:28:00","date":1713288480000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/289293\/جهش-سه-برابری-تقاضای-شمش-بلوم-«فجهان»-در-بورس-کالا","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849jA3s-1713263317.png","img_text":""},{"text":" شرکت جهان‌فولاد سیرجان در ادامه‌ ثبت رکوردهای تولیدی اخیر خود، رکورد جدیدی در تولید روزانه شمش فولادی به ثبت رساند. \n بورس24 : شرکت جهان‌فولاد سیرجان در ادامه‌ ثبت رکوردهای تولیدی اخیر خود، رکورد جدیدی در تولید روزانه شمش فولادی به ثبت رساند.\nاین شرکت با تلاش شبانه‌روزی و خستگی‌ناپذیر کارکنان پرتلاش خود توانست طی روز ۱۳ فروردین سال جاری، با ثبت رکورد تولید روزانه شمش فولادی به تناژ ۳ هزار و ۸۶۵ تن، اولین رکورد خود در سال جدید و در راستای عمل به منویات رهبر معظم انقلاب مبنی بر \"جهش تولید با مشارکت مردم\" را به ثبت رساند.\n","persian_date":"1403-01-14 16:57:00","date":1712077020000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/288836\/ثبت-رکورد-جدید-تولید-شمش-جهان‌فولاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ODP0-1712051821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت جهان فولاد سیرجان در 12 ماهه منتهی به اسفند از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در 12 ماهه منتهی به اسفند از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n\n","persian_date":"1403-01-08 13:07:00","date":1711544820000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/288491\/«فجهان»-در-اسفند-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603b79daed9a.jpg","img_text":""},{"text":" شرکت جهان‌فولاد از موفقیت خود در انجام تست‌های راه‌اندازی کارخانه‌ احیا شماره‌ ۲ و روشن شدن مشعل‌های ریفرمر این پروژه با استفاده از روش بومی‌سازی و تکیه بر توانمندی متخصصان خود خبر داد.\nگفتنی است ، فجهان یکی از شزکت های زیرمجموعه و پروژه های موفق اجرا شده گل گهر به شمار می رود. \n بورس24 : شرکت جهان‌فولاد از موفقیت خود در انجام تست‌های راه‌اندازی کارخانه‌ احیا شماره‌ ۲ و روشن شدن مشعل‌های ریفرمر این پروژه با استفاده از روش بومی‌سازی و تکیه بر توانمندی متخصصان خود خبر داد.\nبا روشن شدن مشعل های ریفرمر کارخانه احیاء شماره ۲  این پروژه وارد تست گرم شد که در ماه های آتی وارد مدار تولید می شود و به میزان ۱ میلیون و ۵۰ هزار تن در سال به ظرفیت فعلی  افزوده شده و تولید آهن اسفنجی این کارخانه به دو‌ برابر  خواهد رسید.\nاین موفقیت در پی تلاش های بی وقفه و همت مضاعف کارکنان این مجموعه در جهت تحقق شعار رشد تولید و رفع بخشی از نیازهای جامعه فولادی کشور حاصل آمده است.\nگفتنی است ، فجهان یکی از شزکت های زیرمجموعه و پروژه های موفق اجرا شده گل گهر به شمار می رود.\n","persian_date":"1402-12-26 14:13:00","date":1710598380000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/287896\/روشن-شدن-مشعل-جدید-در-«فجهان»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711dH9o-1710573216.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 11 ماهه منتهی به بهمن حدود 15,707 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان در 11 ماهه منتهی به بهمن حدود 15,707 میلیارد تومان درآمد کسب نمود که 1,739 میلیارد تومان آن در بهمن ماه محقق شده است.\nگفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %34 رشد داشته است.\nاز فروش 11 ماهه، معادل 1800 میلیارد تومان صادراتی بوده و 42% نسبت به دوره مشابه قبل رشد داشته است. رشد فروش عمدتا از محل افزایش نرخ بوده است.برآورد شرکت برای سه  ماهه باقیمانده سال 1402 فروشی معادل 229 هزار تن به مبلغ 4459 میلیارد تومان بوده که تا کنون موفق به فروش 3890 میلیارد تومان شده است. در واقع فجهان تا کنون 87% از بودجه 3 ماه باقیمانده را محقق نموده است. همچنین عمده فروش شرکت از محل میلگرد و شمش می باشد و متوسط نرخ فروش میلگرد در 11 ماهه حدودا 22میلیون و 400 هزار تومان و متوسط نرخ فروش شمش به 19 میلیون و 300 هزار تومان رسیده است.  در بهمن ماه نیز متوسط نرخ فروش میلگرد حدودا 21 میلیون و 800 هزار تومان و متوسط نرخ فروش شمش 19 میلیون تومان بوده است. \n\n","persian_date":"1402-12-07 19:19:00","date":1708975140000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/286784\/فروش-عالی-«فجهان»-در-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc81bf53f16.jpg","img_text":""},{"text":" بورس 24: جهان فولاد سیرجان در دوره عملیاتی 9 ماهه منتهی به آذر 1402 به سود خالص 2.2 هزار میلیاردی رسیده ؛ تقریبا 29 تومان به ازای هر سهم. این میزان سود برای سرمایه گذاران و اهالی بازار نوعی سیگنال بنیادی تلقی می شود ؛ چرا که شرکت توانسته کل سود 1401 را در بازه 9 ماهه پوشش دهد. \n بورس24 : جهان فولاد سیرجان در دوره عملیاتی 9 ماهه منتهی به آذر 1402 به سود خالص 2.2 هزار میلیاردی رسیده ؛ تقریبا 29 تومان به ازای هر سهم. این میزان سود برای سرمایه گذاران و اهالی بازار نوعی سیگنال بنیادی تلقی می شود ؛ چرا که شرکت توانسته کل سود 1401 را در بازه 9 ماهه پوشش دهد.\nبدون شک مهمترین نکته در خصوص عملکرد دوره جاری بهبود قابل توجه حاشیه سود خالص شرکت می باشد ؛ بدین صورت که در بازه زمانی 9 ماهه ، به ازای هر 100 تومان درآمد عملیاتی ، 19 تومان سود خالص ایجاد شده ( مارجین خالص 19% ) ؛ حال آنکه در دوره قبل ، حاشیه سود خالص شرکت 16% محاسبه شده است. به نظر می رسد که این دستاورد تا حد زیادی در سایه کنترل اثربخش هزینه های تولیدی تحقق یافته است ؛ چرا که ظرف یک سال گذشته ، در شرایطی که میانگین نرخ تورم حداقل 50% بوده ، کادر مدیریتی توانسته میزان رشد هزینه های تولیدی را که مهمترین مجرای خروجی شرکت است ، در سطح 33% نگه دارد و این یعنی بهبود مارجین های ناخالص ، عملیاتی و خالص  نسبت به رقبا. در حقیقت ، در دوره ای در صورت های مالی بسیاری از شرکت های بورسی ، رشد های سنگین و بعضا سه رقمی سرفصل هزینه های تولیدی مشاهده می شود ؛ کنترل بهینه و اثربخش هزینه ها یکی از مزیت های رقابتی در سنجش شرکت ها محسوب می شود.\nدیگر پوینت مثبت این غول فولادی آن است که در این دوره 9 ماهه ، بخش عظیمی از منابع مالی خود را به سمت دارایی های ثابت هدایت کرده است. بر اساس دیتای مندرج در صورت جریان نقدی ، مجموعا 4.4 هزار میلیارد تومان از بابت تحصیل دارایی های ثابت مشهود سرمایه گذاری شده است. چنین رویدادی ، تاثیر مثبت و مستقیمی بر تداوم و گسترش جریان های درآمدی و همچنین نسبت های سود آوری مجموعه خواهد داشت.\nدر دوره 9 ماهه 1401 ، رقم سرمایه گذاری در دارایی های ثابت 2.1 همت گزارش شده بود. البته باید اذعان داشت که با توجه جهش سنگین منابع تزریق شده به ساختار مالی بیزینس ، در دوره جاری شرکت قدرت سرمایه گذاری بیشتری نسبت به دوره قبلی داشته است. در این دوره تقریبا 7.6 هزار میلیارد تومان تسهیلات بانکی اخذ شده که خب ، باتوجه به شرایط تورمی و روند کاهش ارزش پول ، تصمیم اقتصادی و شایسته ای بوده است ؛ چرا که پیشبرد پروژه های توسعه محور ، خرید دارایی های ثابت و ... با پول های  امروز انجام می شود و بازپرداخت این تسهیلات با پول های فردا که ارزش کمتری دارند ( Time Value for Money ).\nدر اسکیل 9 ماهه ، از محل فروش 575 هزار تن محصول بیش از 11.8 هزار میلیارد تومان درآمد عاید مجموعه شده ، تقریبا 3.56 همت بیشتر از دوره مشابه. برای زمستان 1402 ، رقم فروش 4.4 همتی تارگت گذاری شده که در صورت تحقق ، ارزش درآمد های سالانه شرکت به حوالی 16.3 الی 16.5 همت خواهد رسید. برای تحقق این بودجه ، در 3 ماه باقیمانده باید به طور میانگین هر ماه 1.48 همت درآمد کسب شود. البته میانگین درآمد ماهانه شرکت در 9 ماه گذشته 1.31 هزار میلیارد تومان بوده ؛ فلذا پوشش این بودجه چندان دشوار به نظر نمی رسد. خبر خوب برای سهامداران مجموعه آن است که در نخستین ماه فصل زمستان ، 2.14 هزار میلیارد تومان درآمد از محل فروش 111 هزار تن محصول عاید شده است. ( تقریبا 600 میلیارد تومان بیشتر از درآمد مورد نیاز برای پوشش بودجه ).\nبا فرض حاشیه سود 19% 9 ماه گذشته ، در صورت تحقق درآمد 16.5 همتی ، سود خالصی به ارزش 3.1 هزار میلیارد تومان برای مجموعه متصور هستیم ؛ تقریبا 800 میلیارد تومان بیشتر از دوره 1401. شرکت در سنوات قبل روند سودآوری پایداری داشته و توانسته ظرف 2 سال گذشته ، سود خالص خود را بالغ بر 800 میلیارد تومان رشد دهد. با این اوصاف ، سود هر سهم شرکت نیز تقریبا 41 الی 42 تومان برآورد می شود.\n\n","persian_date":"1402-11-23 11:43:00","date":1707738180000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/285840\/«فجهان»-؛-پوشش-کل-سود-401-در-9-ماهه-402-؛-اگر-این-سیگنال-نیست-،-پس-چیست!؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c9a1e4f1267.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت  مجتمع جهان فولاد سیرجان در 10 ماهه منتهی به دی حدود 14 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان در 10 ماهه منتهی به دی حدود 14 هزار میلیارد تومان درآمد کسب نمود که 2142 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 63% رشد داشته است. همچنین فروش دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 46 درصدی است.\n\n","persian_date":"1402-11-04 18:54:00","date":1706122440000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/284756\/«فجهان»-از-فروش-10-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0fa6119436.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 2214 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1165 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 2214 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1165 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 90 درصدی در سود خالص را تجربه نمود. فجهان به ازای هر سهم نیز 295 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 43% رشد داشته است و به دلیل رشد کمتر و معادل 33 درصدی بهای تمام شده و همچنین ثبت 133 میلیارد تومانی سایر درآمدها  ، سود عملیاتی با 97% افزایش به 2513 میلیارد تومان رسید.  همچنین از دیگر نکات قابل توجه گزارش 9 ماهه، هزینه عمومی اداری 376 میلیارد تومانی بود که نسبت به دوره مشابه قبل 105% رشد داشته است.\n\n","persian_date":"1402-10-27 13:15:00","date":1705497300000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/283662\/«فجهان»-9-ماهه-خوبی-را-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a77082e6391.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، مجتمع جهان فولاد سیرجان در 9 ماهه منتهی به آذر 11826 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، مجتمع جهان فولاد سیرجان در 9 ماهه منتهی به آذر 11826 میلیارد تومان درآمد کسب نمود. مشابه قبل 8265 میلیارد تومان درآمد داشت. فروش 9 ماهه شرکت حاکی از رشد 43 درصدی نسبت به مشابه قبل است. همچنین شرکت در آذر ماه 1633 میلیارد تومان درآمد کسب کرد.\n\n","persian_date":"1402-10-05 16:02:00","date":1703606520000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/282471\/نگاهی-به-عملکرد-آذر-ماه-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a9691e4e52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، جلسه پرسش و پاسخ مدیران و سهامداران شرکت مجتمع جهان فولاد سیرجان مورخ 1402.09.11برگزار گردید. \nبه گزارش کدال نگر بورس24 ،  جلسه پرسش و پاسخ مدیران و سهامداران  شرکت مجتمع جهان فولاد سیرجان مورخ 1402.09.11برگزار گردید.\nاین شرکت در خصوص پیش بینی وضعیت تولید و فروش شرکت در حوزه شمش در نیمه دوم سال 1402 اظهار داشت: با توجه به محدودیت برق در تابستان ، کمی تولید ما را تحت الشعاع قرار داده است ولی طی دو ماه گذشته شاهد افزایش تولید بودیم و با توجه به عملکرد هشت ماهه عقب ماندگی 10 درصدی در تولید طی دو ماه گذشته به 3 درصد کاهش پیدا کرده ایت که انشاءالله تا پایان سال جبران می گردد.\nشرکت مجتمع جهان فولاد سیرجان در پاسخ به این سوال که با توجه به مصرف انرژی ، توقف های اجباری به خاطر مصرف برق و گاز در راه اندازی پروژه های جدید چه تمهیداتی صورت گرفته است گفت: در حوزه تامین انرژی دو بخش را داریم. بخش برق و بخش گاز، در بخش تامین برق محدودیت ها باعث شد که 14 درصد از سهام شرکت گهر انرژی را خریداری کنیم که به اطلاع سهامداران محترم از طریق سامانه کدال رسیده است، شرکت گهر انرژی 500 مگاوات برق در حاال بهره برداری و 1000 مگاوات هم در طرح های توسعه خود مد نظر قرار داده و با توجه به طرح های توسعه گهر انرژی سبب کاهش مشکلات ما در این حوزه می گردد.\nهمچنین احداث نیروگاه خورشیدی 10 مگاواتی در بردسیر در برنامه داریم ، ولی در حوزه گاز ما نیازمند سرمایه گذاری در پایین دست هستیم، و هر ساله در ماه های دی و بهمن این مشکلات و محدودیت ها، بخش عمده تولید ما را در آهن اسفنجی تحت تاثیر خود قرار می دهد ولی با وجود این محدودیت ها بالای 85 درصد ظرفیت تولید را به صورت سالیانه انجام می دهیم.\nاین شرکت در خصوص آخرین نرخ هزینه حمل به ازای هر تن شمش و میلگرد تا بندر عباس به تفکیک ریلی و جاده ای اظهار داشت: هر تن شمش از طریق جاده ای 4,500,000 ریال و از طریق ریلی 2,300,000 ریال می باشد، هزینه حمل میلگرد به بندر عباس نداشتیم.\nاین شرکت همچنین در خصوص ذخیره عوارض صادراتی اظهار داشت: بابت عوارض فروش صادراتی ذخیره در نظر گرفته ایم.\n","persian_date":"1402-09-14 01:12:00","date":1701738720000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/281362\/پاسخ-مدیران-\"فجهان\"-به-پرسش-های-سهامداران-در-کنفرانس","img":"https:\/\/static.bourse24.ir\/editor\/images\/656e1692bca43.jpg","img_text":""},{"text":" بورس 24: جهان فولاد سیرجان نیمه نخست دوره مالی 1402 را با کسب 1.6 هزار میلیارد تومان سود خالص به پایان رسانده ، رقمی که در قیاس با دوره مشابه جهش سه رقمی 110% را ثبت کرده و اصلی ترین محرک چنین دستاوردی رشد درآمد ها در کنار کنترل بهینه هزینه های تولیدی بوده است ؛ \n بورس24 : محتمل ترین سناریو برای \"فجهان\" : 45 تومان سود به ازای هر سهم!\nجهان فولاد سیرجان نیمه نخست دوره مالی 1402 را با کسب 1.6 هزار میلیارد تومان سود خالص به پایان رسانده ، رقمی که در قیاس با دوره مشابه جهش سه رقمی 110% را ثبت کرده و اصلی ترین محرک چنین دستاوردی رشد درآمد ها در کنار کنترل بهینه هزینه های تولیدی بوده است ؛ بدین صورت که ارزش درآمد های عملیاتی 6 ماهه جامپ 2 همتی را در قیاس با دوره مشابه ثبت کرده و از 5.5 به 7.5 هزار میلیارد تومان رسیده ، حال آنکه بهای تمام شده فعالیت های تولیدی تنها به میزان 876 میلیارد تومان افزایش یافته که در مقایسه با میزان رشد درآمد ها بسیار کمتر است.\nکادر مدیریتی این مجموعه فولادی بودجه عملیاتی نیمه دوم 1402 را با فرض فروش 528 هزار تن محصول و کسب درآمدی به ارزش 11 هزار میلیارد تومان تهیه کرده است. نظر به آنکه در نیمه نخست 1402 مجموعا 7.5 هزار میلیارد تومان درآمد شناسایی شد ، بنابراین متوسط درآمد ماهانه ورودی به بیزینس حوالی 1.25 هزار میلیارد تومان محاسبه شده است. از سوی دیگر برای پوشش درآمد بودجه شده ، نیاز است که میانگین رقم درآمد ماهانه شرکت به 1.84 هزار میلیارد تومان برسد.\nشرکت دو ماه ابتدایی فصل پاییز را با کسب 2.7 هزار میلیارد تومان درآمد به پایان رسانده ، تقریبا 24% درآمد 11 همتی بودجه شده ( مهر ماه 1.36 همت و آبان 1.32 همت). در صورت تداوم چنین روندی ، یعنی درآمد ماهانه بیزینس در همین سطح باقی بماند ، درآمد نیمه دوم 1402 تقریبا 8 هزار میلیارد تومان برآورد می شود و در مقیاس سالانه نیز ارزش درآمد های سال 1402 به بیش از 15.5 هزار میلیارد تومان می رسد ؛ رقمی که در قیاس با دوره مشابه رشد 1.75 همتی را نشان خواهد داد. البته باید توجه داشت که در اردیبهشت و خرداد دوره جاری رقم درآمدی شرکت به ترتیب 1.53 و 1.69 هزار میلیارد تومان گزارش شده است ؛ فلذا بیزینس پتانسیل بالایی در رشد ارزش درآمد ها و رسیدن به رقم های بالاتر از 1.3 همت را نیز دارد و تحلیل فوق تنها با فرض تداوم روند فعلی ارائه شده است.\n\nنظر به آنکه حاشیه سود خالص بیزینس در نیمه نخست 1402 بهبود چشمگیر 55% را نسبت به مقطع مقایسه ای ثبت کرده و به 22% رسیده است ، با فرض کسب 15.5 هزار میلیارد تومان درآمد در دوره 1402 ، سود خالصی به ارزش 3.37 الی 3.4 هزار میلیارد تومان متصور هستیم ؛ تقریبا 45 تومان به ازای هر سهم که در قیاس با دوره 1401 ، 51% رشد را نشان می دهد. ( با فرض سرمایه اسمی 7.5 همتی ).\n\nذکر این نکته نیز ضروری است که در نیمه نخست 1402 تقریبا 3 هزار میلیارد تومان از منابع مالی به سمت سرمایه گذاری در دارایی های ثابت جریان یافته و صرف تحصیل دارایی های مولد شده است. رقم سرمایه گذاری شده در این دارایی ها نسبت به دوره مشابه 1401 جهش 100% را نشان می دهد و این رویداد مالی بدین معنی است که در گذر زمان با به کارگیری دارایی های به روز تر و یا فعال کردن تعداد بیشتری دارایی ، راندمان و اثربخشی فعالیت های تولیدی و در نتیجه بنیه عملیاتی بیزینس تقویت خواهد شد.\nاز سوی دیگر اقدام کادر مدیریتی در راستای اخذ 3.86 هزار میلیارد تومان تسهیلات بانکی چندین پوینت مثبت به دنبال داشته است ؛ نخست آنکه از آنجایی که در دل بیزینس دو طرح توسعه احداث احیای مستقیم شمارۀ 2 و احداث احیای مستقیم مگامدول در جریان است ، استفاده از منابع بانکی جهت تکمیل این پروژه ها نه تنها سرعت پیشرفت پروژه را افزایش داده ؛ بلکه کاهش بهای تمام شده سرمایه گذاری را نیز به دنبال دارد. بدین صورت که با توجه به تورم فعلی محیط اقتصادی ، هر 1 میلیون تومان امروز در قیاس با 1 میلیون تومان فردا ارزش بیشتری داشته و در پی این اقدام مثبت ، تکمیل پروژه با ریال های امروز انجام می شود و بازپرداخت وام با ریال های فردا که ارزش کمتری دارند. البته باید گفت که تسهیلات بانکی به نوعی سپر مالیاتی شرکت ها هستند و با کاهش میزان وجه نقد خروجی از بابت هزینه مالیات تاثیر مثبتی بر چرخه نقدینگی بیزینس خواهند داشت.\n","persian_date":"1402-09-11 00:45:00","date":1701477900000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/281188\/محتمل-ترین-سناریو-برای-«فجهان»-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/656a1b809d04d.jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان از تحصیل 14% از سهام شرکت گهر انرژی سیرجان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان از تحصیل 14% از سهام شرکت گهر انرژی سیرجان خبر داد و توضیح داد شرکت گهر انرژی سیرجان ( سهامی خاص)غیر بورسی می باشد و موضوع فعالیت این شرکت تامین انرژی برق است. همچنین لازم به توضیح است جمع مبلغ معامله شامل 5.600.000.000 سهم 2.774 ریالی و 2.800.000.000 سهم حق تقدم هزار ریالی ناشی از افزایش سرمایه می باشد که به شرکت جهان فولاد سیرجان ( سهامی خاص ) منتقل می گردد.\n\n","persian_date":"1402-09-08 18:55:00","date":1701284100000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/281139\/«فجهان»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6567267a48f1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 8 ماهه منتهی به آبان از فروش محصولات خود 10194 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 8 ماهه منتهی به آبان از فروش محصولات خود 10194 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n\n","persian_date":"1402-09-07 12:13:00","date":1701173580000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/280892\/سهامداران-«فجهان»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/656576d39fdf1.jpg","img_text":""},{"text":" بورس 24: جهان فولاد سیرجان در نیمه نخست دوره 1402 توانسته سود خالص فعالیت های خود را با جامپ 120% در قیاس با دوره مشابه به 1.7 هزار میلیارد تومان ( رشد تقریبا 1 همتی ) ، معادل 22 تومان به ازای هر سهم برساند. \n بورس24 : جهان فولاد سیرجان در نیمه نخست دوره 1402 توانسته سود خالص فعالیت های خود را با جامپ 120% در قیاس با دوره مشابه به 1.7 هزار میلیارد تومان ( رشد تقریبا 1 همتی ) ، معادل 22 تومان به ازای هر سهم برساند. سود خالص دوره 1401 ، 2.2 هزار میلیارد تومان گزارش شده ؛ فلذا در این مدت 6 ماهه بیش از 75% ماحصل دوره قبلی پوشش داده شده است. چنین آماری نوعی سیگنال مثبت بنیادی در خصوص پتانسیل سود سازی بالای شرکت بوده و نوید بخش سالی به مراتب پربار تر از دوره قبلی است.  بهای تمام شده فعالیت های تولیدی که اصلی ترین مجرای خروجی نقدی شرکت است ، در این مجموعه فولادی به خوبی کنترل شده و از رشد افسار گسیخته آن جلوگیری شده است. در 6 ماهه نخست 1402 ، رقم این سرفصل صورت سود زیان با رشد ناچیز 16% در قیاس با دوره مشابه به 5.4 هزار میلیارد تومان رسیده است. چنین تغییری آن هم در محیط اقتصادی که نرخ میانگین تورم سالانه بیش از 50% است ، نوعی مزیت رقابتی برای شرکت محسوب می شود ؛ چرا که هر چه کنترل هزینه ها بهتر باشد ، در کنار رشد درآمد ها ؛ مارجین سود بیزینس بیشتر خواهد شد.در شرایطی که بهای تمام شده فعالیت های تولیدی این فولاد ساز بورسی رشدی 770 میلیاردی را ثبت کرده ، ارزش درآمد های عملیاتی شرکت با با پرش 2 هزار میلیاردی به بیش از 7.6 هزار میلیارد تومان رسیده است ؛ رویداد مثبتی که اساسی ترین اصل رشد و توسعه در گذر زمان است ؛ افزایش درآمد ها در کنار کنترل هزینه ها. در سایه این دستاورد بنیادی ، سود ناخالص بیزینس با ثبت پرش سه رقمی ( 127% ) ، بیش از 1.2 همت افزایش یافته و به 2.18 هزار میلیارد تومان رسیده ، رقمی که گویای پوشش 75% سود ناخالص دوره 1401 است. شایان ذکر است که مارجین ناخالص شرکت در این مدت 6 ماهه ، تقریبا 30% محاسبه شده است ، عددی که در قیاس با دوره مقایسه ای ، 68% بهبود یافته است.محصول میلگرد ، گرانترین محصول شرکت بوده که 44% از سبد درآمدی دوره 6 ماهه نخست 1402 را به خود اختصاص داده است. میانگین نرخ معاملاتی هر تن از این محصول در این مدت 6 ماهه ، 22.4 میلیون تومان گزارش شده ، رقمی که در قیاس با دوره مشابه ، 7 میلیون تومان ( معادل 46%) افزایش یافته است. مارجین ناخالص این محصول ، 34% محاسبه شده است و در مقایسه با دیگر محصولات ، ارزش افزوده بیشتری دارد ؛ در این مدت 6 ماهه ، با ثبت فروش 150 هزار تنی به مبلغ 3.3 همت ، 1.1 هزار میلیارد تومان سود ناخالص شناسایی شده است. ( توجه فرمایید که نرخ فروش هر تن میلگرد در جدید ترین گزارش شرکت ، 22.7 میلیون تومان اعلام شده است ).و اما شمش فولادی که بیش از نیمی از سبد درآمدی (54% ) را به خود اختصاص داده و محموله های این محصول علاوه بر بازار داخل ، روانه بازار های بین المللی نیز می شود. در سایه افزایش نرخ معاملاتی داخلی ( 46% ) و صادراتی ( 30% ) ، درآمد فروش داخلی و صادراتی این محصول استراتژیک به ترتیب 18% و 159% رشد را ثبت کرده است. به نمودار زیر توجه کنید:\n\nماحصل فعالیت های عملیاتی شرکت در این مدت 6 ماهه ، گزارش رقم 1.95 هزار میلیارد تومانی در سرفصل سود عملیاتی صورت سود و زیان بوده است ؛ رقمی که تقریبا معادل 75% سود عملیاتی دوره 1401 بوده و در مقایسه با مدت مشابه ، بیش از 1.1 همت ( 132% ) رشد یافته است. خبر خوب برای سهامداران این مجموعه فولادی آن است که مارجین عملیاتی بیزینس بهبود چشمگیر 72% را ثبت کرده و از این پس ، به ازای هر 100 تومان درآمد عملیاتی ، 26 تومان سود عملیاتی شناسایی خواهد شد. گفتنی است که در این مدت 6 ماهه ، تقریبا 2.3 هزار میلیارد تومان از منابع مالی به سمت دارایی های ثابت و مولد هدایت شده است ؛ فلذا با وجود دارایی های جدید و به روزتر ، بهبود این نسبت سودآوری بااهمیت را متصور هستیم.\n\nنظر به آنکه حساب سود انباشته شرکت مانده 2.7 هزار میلیاردی را نشان می دهد ، در صورت انجام افزایش سرمایه از این محل و تزریق این ثروت انباشته به فعالیت های عملیاتی و یا طرح های توسعه ، نه تنها از کاهش ارزش این منابع جلوگیری خواهد شد ، بلکه بنیه عملیاتی بیزینس نیز قوت خواهد گرفت و فعالیت ها با اثربخشی و بازدهی بیشتری تداوم خواهد یافت. شرکت لیست بلندبالایی از پروژه های توسعه ای به شرح زیر داشته و در افق زمانی بلندمدت با تکمیل این پروژه ها ، یکی از بازیگران اصلی صنعت خواهد بود:•    واحد احیا مگامدول به ظرفیت تولید سالانه 1.76 میلیون تن آهن اسفنجی•    واحد احیا شماره دو به ظرفیت تولید سالانه 1.05 میلیون تن آهن اسفنجی•    واحد ذوب و ریخته گری شماره دو به ظرفیت تولید سالانه 1.5 میلیون تن شمش بلوم بیلت•    فاز 1 و 2 فولاد آلیاژی به ظرفیت تولید 500 هزار تن در سال•    واحد خط کلاف به ظرفیت 300 هزار تن در سال\n","persian_date":"1402-08-08 09:17:00","date":1698657420000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/279183\/مزیت-رقابتی-«فجهان»-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f435896dda.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان در خصوص دلایل افزایش سود عملیاتی 6 ماهه نخست 1402 نسبت به مدت مشابه سال قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در خصوص دلایل افزایش سود عملیاتی 6 ماهه نخست 1402 نسبت به مدت مشابه سال قبل اظهار داشت: افزایش سود عملیاتی دوره مذکور به علت افزایش نرخ میانگین فروش شمش فولادی ، میلگرد و همچنین تاثیر موجودی های اول دوره محصولات و مواد اولیه می باشد.\n","persian_date":"1402-08-06 13:53:00","date":1698501180000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/278874\/دلیل-رشد-سود-عملیاتی-\"فجهان\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653ce1132530e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 9095 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در عملکرد 7 ماهه منتهی به مهر 1402 از فروش محصولات و خدمات خود 9095 میلیارد تومان درآمد کسب نمود که از این مبلغ  1449 میلیارد تومان آن مربوط به همین ماه می باشد.\nدرآمد این شرکت در 7ماهه در مقایسه با سال قبل 41 درصد رشد داشته است و در مهر ماه نیز با 77 درصد افزایش به 1449 میلیارد تومان رسید.\n","persian_date":"1402-08-06 13:44:00","date":1698500640000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/278871\/سهامداران-\"فجهان\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cdedd7ae3c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 1701 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 120 درصدی سود در 6 ماهه منتهی به شهریور سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت مجتمع جهان فولاد سیرجان به ازای هر سهم نیز سود حدود 227 ریالی ساخت که نسبت به سال گذشته با افزایش 18 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 127 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 7500 میلیارد تومان ، با افزایش 35 درصدی همراه شد و به 7646 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 1701 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 120 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت مجتمع جهان فولاد سیرجان به ازای هر سهم نیز سود حدود 227 ریالی ساخت که نسبت به سال گذشته با افزایش 18 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 127 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  7500 میلیارد تومان ، با افزایش 35 درصدی همراه شد و به 7646 میلیارد تومان رسید.\n","persian_date":"1402-07-29 16:46:00","date":1697906760000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/277923\/\"فجهان\"-نیمه-نخست-سال-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533cf2fef14f.jpg","img_text":""},{"text":" شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور از فروش محصولات خود 7646 میلیارد تومان درآمد کسب کرده و مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است. خبر دیگر آن که ... \n بورس24 : شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور از فروش محصولات خود 7646 میلیارد تومان درآمد کسب کرده و مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است. خبر دیگر آن که جهان فولاد سیرجان با دو پروژه مگامدول و احیا دو به سودی بالغ بر ۹ هزار میلیارد دست پیدا می‌کند، این در حالی است که در سال جاری هم سود شرکت نسبت به بودجه رشد خوبی داشته است.\nعلی پورمعصومی، مدیرعامل جهان فولاد سیرجان در خصوص عملکرد این شرکت در سال پیش رو به خبرنگار بورس24 گفت: به دلیل اینکه در سال گذشته به دلیل قیمت های جهانی فولاد مجبور به دو تعدیل منفی در پیش بینی شدیم، امسال محافظه کارانه پیش  رفته‌ایم.\nوی گفت: در ۶ ماه امسال نسبت به سال گذشته ۱۰۰ درصد افزایش سود داریم. ان شاءالله اگر اتفاقی نیفتد و روند اینگونه باشد تا پایان سال بالای ۳ هزار میلیارد تومان سود خواهیم داشت.\nپورمعصومی گفت: سال گذشته قیمت جهانی فولاد طبق پیش بینی  بالای ۵۰۰ دلار بود، اما به یکباره به ۴۲۰ دلار رسید،  ولی امسال تقریبا قیمت‌ها با پیش بینی شرکت  یکسان است. به همین دلیل محافطه‌کارانه پیش رفته‌ایم.\n پورمعصومی با بیان اینکه سال آینده هم یک تغییر اساسی و چشم‌گیر در روند سود آوری خواهیم داشت، گفت: اگر پروژه احیا‌۲ و مگامدول وارد مدار شوند با ۷۰ درصد ظرفیت، سود شرکت  از ۳ هزار میلیارد پیش بینی امسال، به بالای ۹ هزار و ۵۰۰ میلیارد تومان می‌رسد.\nمدیرعامل شرکت جهان فولاد سیرجان گفت: پیش بینی سود شرکت در ابتدای سال  ۲ هزار و ۴۰۰ میلیارد بود، ولی باتوجه به بازار و مدیریت در فروش و نحوه سیاست‌گذاری، به لطف خدا این سود به بیش از  ۳ هزار و ۲۰۰ میلیارد می‌رسد.\n","persian_date":"1402-07-15 08:54:00","date":1696668840000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/277243\/توصیف-مدیرعامل-از-دو-پروژه-ای-که-سود-«فجهان»-را-سه-برابر-می-کند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hjGB-1696659966.jpg","img_text":""},{"text":" مجمع عمومی فوق‌العاده شرکت جهان فولاد سیرجان با افزایش سرمایه این شرکت از ۷۵ هزار میلیارد ریال به ۱۱۰ هزار میلیارد ریال موافقت کرد. \n بورس24 : مجمع عمومی فوق‌العاده شرکت جهان فولاد سیرجان با افزایش سرمایه این شرکت از ۷۵ هزار میلیارد ریال به ۱۱۰ هزار میلیارد ریال موافقت کرد.\nدر این جلسه که با حضور بیش از ۸۵ درصد سهامداران و اعضای هیات رییسه در محل هتل ارم‌ تهران برگزار شد، حاضران به اتفاق آرا ، مصوبه هیات مدیره جهان فولاد در ۲۳ مردادماه سال جاری مبنی بر افزایش ۳۵ هزار میلیارد ریالی شرکت را تایید کردند و مقرر شد این مبلغ از محل مطالبات و آورده نقدی سهامداران فعلی تامین گردد.\nدر ابتدای این جلسه، مهندس پورمعصومی؛ مدیرعامل شرکت جهان فولاد ضمن ارایه گزارشی از وضعیت فعلی شرکت، از تخصیص افزایش ۳۵ هزار میلیارد ریالی سرمایه جهت تامین بخشی از مخارج سرمایه‌ای تکمیل طرح‌های توسعه‌ای در نظر گرفته شده خبر داد.\nطرح‌های توسعه‌ای شرکت جهان فولاد سیرجان شامل احیای مستقیم شماره ۲ برای تولید آهن اسفنجی با ظرفیت یک میلیون و ۵۰ هزار تن و احیای مستقیم مگا مدول با ظرفیت یک میلیون و ۷۶۰ هزار تن آهن اسفنجی میباشد .\n","persian_date":"1402-07-10 10:10:00","date":1696241400000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/277142\/در-مجمع-عمومی-فوق-العاده-شرکت-جهان-فولاد-تصویب-شد؛-افزایش-سرمایه-۳۵-هزار-میلیارد-ریالی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116Ozv-1696228834.jpg","img_text":""},{"text":" مجمع شرکت جهان فولاد سیرجان با حضور بیش از ۸۵ درصد سهامداران امروز برگزار شد. \n بورس24 : مجمع شرکت جهان فولاد سیرجان با حضور بیش از ۸۵ درصد سهامداران امروز برگزار شد.\nاین مجمع رای مثبت به افزایش سرمایه شرکت از ۷۵۰۰ به ۱۱ هزار میلیارد تومان از محل آورده نقدی و مطالبات داد.\nدر مجمع اعلام شد طرح احداث احیای مستقیم شماره ۲ با ظرفیت تولید ۱ میلیون و ۵۰ هزار تن آهن اسفنجی سال ۱۴۰۲ به بهره‌برداری می رسد. همچنین طرح احداث مگا مدول احیای مستقیم باظرفیت تولید ۱ میلیون و ۷۶۰ هزار تن آهن اسفنجی در سال در سه ماه اول سال ۱۴۰۳ به بهره برداری می رسد.\nرئیس مجمع گفت: در سال ۱۴۰۳ هم افزایش سود و هم افزایش قیمت سهم داشته ایم. در ۶ ماه ۱۷۰۰ میلیارد تومان سود داشتیم و تا پایان سال به  3400 میلیارد تومان می رسیم.\n","persian_date":"1402-07-09 13:24:00","date":1696166640000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/277104\/تصویب-افزایش-سرمایه-«فجهان»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637113FfL-1696154060.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور از فروش محصولات خود 7646 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور از فروش محصولات خود 7646 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 35 درصد رشد داشته است.\n\n","persian_date":"1402-07-05 12:02:00","date":1695816120000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/276669\/«فجهان»-در-6-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6513e889da83a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 47 درصدی شرکت مجتمع جهان فولاد سیرجان از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 47 درصدی شرکت مجتمع جهان فولاد سیرجان از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد.\n\n","persian_date":"1402-06-27 09:31:00","date":1695029460000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/276112\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6507f5b823ffa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 6306 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 6306 میلیارد تومان درآمد کسب نمود که از این مبلغ  826 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل 32 درصد افزایش داشته است.\n","persian_date":"1402-06-06 16:01:00","date":1693238460000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/275310\/آیا-از-فروش-\"فجهان\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eca17195238.jpg","img_text":""},{"text":" بورس 24: وقتی صحبت از سرمایه گذاری بلند مدت با خیال راحت می شود ، صنعت فولاد با توجه به تقاضای بالای بازار داخل و همچنین امکان صادرات از طریق دسترسی آسان به آب های آزاد ، معادن در دسترس سنگ آهن و منابع انرژی ، ارزش افزوده بالای محصولات و ... گزینه جذابی به نظر می رسد. \n بورس24 : وقتی صحبت از سرمایه گذاری بلند مدت با خیال راحت می شود ، صنعت فولاد با توجه به تقاضای بالای بازار داخل و همچنین امکان صادرات از طریق دسترسی آسان به آب های آزاد ، معادن در دسترس سنگ آهن و منابع انرژی ، ارزش افزوده بالای محصولات و ... گزینه جذابی به نظر می رسد. بسیاری از مشاغل مرتبط به صنایع خودروسازی ، ساختمان سازی ، نفت و گاز ،  حمل و نقل و ... وابستگی بالایی به صنعت فولاد داشته و همین امر گویای نقش حیاتی این صنعت در اقتصاد کلان کشور هاست.در بین فولاد سازان داخلی ، جهان فولاد سیرجان از جمله واحد های ارزنده ، کم ریسک و پرپتانسیلی بوده که محل امنی برای سرمایه سهامداران به نظر می رسد. به خصوص آنکه طرح های توسعه جذابی در دل این واحد بورسی در دست اجرا بوده و در آینده ای نه چندان دور (کمتر از یک سال ) ، با استارت و بهره برداری از پروژه ها ، موتور سودسازی این واحد فولادی جان تازه ای خواهد گرفت.\nاصلی ترین هدف بلندمدت تیم مدیریتی این غول فولادی تکمیل زنجیره ارزش فولاد در منطقه گل گهر و تبدیل شدن به یکی از بزرگترین شرکت های فولادی منطقه ذکر شده است ( Mission Statement ). در ادامه به بررسی مزیت های رقابتی و تحلیل صورت های مالی این واحد ممتاز بورسی که در زمینه تولید آهن اسفنجی ، شمش فولاد ، میلگرد و بریکت مشغول است ، می پردازیم.\nنزدیکی به بزرگترین مجتمع تولید گندله خاورمیانه یعنی معدنی صنعتی گل گهر نگرانی های پیرامون پیوستگی تامین اصلی ترین ماده اولیه خطوط تولیدی این فولادساز را برطرف کرده است. همچنین موقعیت مکانی این واحد فولادی دسترسی به بازار های داخلی و بین المللی را تسهیل کرده و محدودیتی در زمینه فروش محصولات برای شرکت وجود ندارد.  ظرفیت تولیدی فعلی این مجتمع فولادی به شرح زیر است:1)    آهن اسفنجی : 900.000 تن2)    شمش فولادی : 1.000.000 تن3)    میلگرد : 500.000 تن4)    بریکت : 54.000 تن\nبا بهره برداری از پروژه های احیا مستقیم شماره 2 ( 1.0500.000 تن آهن اسفنجی ) و احیا مستقیم مگامدول ( 1.760.000 تن آهن اسفنجی (  در دوره 1403 و با تکمیل تدریجی زنجیره ارزش فولاد ، ظرفیت تولید آهن اسفنجی به حدودا  3.6 میلیون تن در سال خواهد رسید و در پی آن ، مقدار بیشتری از شمش فولادی به میلگرد تبدیل خواهد شد که این امر فروش محصولات را با ارزش افزوده بالاتر میسر ساخته و جهش های درآمدی و سودآوری را در سنوات آتی به دنبال خواهد داشت.\nشمش فولاد و میلگرد به ترتیب با حاشیه سود ناخالص 29% و 36% ، جایگاه ویژه ای در سبد درآمدی شرکت دارند ؛ به گونه ای که در مدت چهار ماهه منتهی به تیر 1402 به ترتیب 52% و 46% از درآمد شناسایی شده از محل فروش این محصولات استراتژیک تحقق یافته است.  این واحد بورسی در بازار آزاد فروش نداشته و عرضه داخلی شمش فولادی و میلگرد تماما در بورس کالا با نرخ تعادلی عرضه و تقاضا صورت می گیرد. گفتنی است که فروش صادراتی شمش فولاد نیز در قالب مزایده انجام می پذیرد.\nاز جمله راهبرد های قابل تقدیر تیم مدیریتی در حوزه کنترل نقدینگی می توان به استراتژی فروش نقدی محصولات و انتخاب منبع ارزان قیمت تامین مالی اشاره کرد.\nبخش عمده فروش محصولات به صورت نقدی انجام می شود و همانطور که می دانید ، سرمایه در گردش بالا از واجبات اساسی صنعت فولاد بوده و اتخاذ چنین سیاستی نه تنها درصد سوخت مطالبات را کم کرده و از دعاوی آتی بر سر مطالبات معوق جلوگیری می کند ، بلکه با بالا بردن قدرت مالی بیزینس ، ریسک مالی پیرامون فعالیت های شرکت را کم کرده و نگرانی از بابت ایفای تعهدات برای ذی نفعان باقی نمی گذارد. شایان ذکر است که در بهار 1402 ، مهمترین آیتم کنترل نقدینگی یعنی خالص وجوه نقد عملیاتی بیزینس (Net CGFO )  جهش سنگین بیش از 5 برابری را ثبت کرده و با افزایش 1.4 همتی به 1.76 هزار میلیارد تومان رسیده که آماری بسیار مثبت برای این واحد ارزنده فولادی تلقی می شود ؛ چرا که در پی این رشد ، قدرت مانور مدیریت در کنترل عملیات جاری و پیشبرد هر چه بهتر طرح های توسعه در دست اجرا ( پروژه های احیا مستقیم 2 و احیا مگامدول ) به نحو چشمگیری افزایش خواهد یافت.  \nتیم مدیریتی در رابطه با فرآیند تامین منابع مالی نیز کارنامه موفق و اقتصادی از خود به نمایش گذاشته و با انتخاب ارزانترین منابع ، سعی در کاهش هزینه سرمایه و در نهایت افزایش قدرت سود سازی و ارزش آفرینی واحد تجاری دارد. برای نمونه در بهار 1402 ، مبلغ 1 هزار میلیارد تومان از محل تسهیلات بانکی به نرخ 18% به ساختار مالی بیزینس تزریق شده که با توجه به شرایط تورمی محیط اقتصادی کشور ، اقدامی بسیارهوشمندانه و مثبت ارزیابی می شود و در گذر زمان با توجه به کاهش ارزش زمانی پول ( Time Value of Money ) و پایین بودن نرخ بهره موثر وام در سنوات آتی ، صرفه اقتصادی بالایی نصیب سهامداران می شود.\nدر ساختار سرمایه این غول فولادی مانده 2.1 هزار میلیارد تومانی حساب سود انباشته ( Retained Earnings ) از پتانسیل بالای افزایش سرمایه از این محل و تمرکز منابع حاصله در عملیات جاری و طرح های توسعه ای خبر می دهد. با توجه به پیشبرد دو پروژه های توسعه ای در این مجتمع فولادی و نیاز به تامین منابع مالی ، در صورت نیاز ، حساب سود انباشته می تواند گزینه خوبی در این باره باشد.\n","persian_date":"1402-06-04 09:34:00","date":1693042440000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/274868\/بررسی-پتانسیل-فجهان-در-افزایش-سرمایه-از-محل-انباشته","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913bKKe-1693033473.jpg","img_text":""},{"text":" بورس 24: جهان فولاد سیرجان از جمله واحد های فرعی معدنی صنعتی گل گهر ( درصد مالکیت 51.8% ) بوده که سهام شرکت با نماد فجهان در بازار اول فرابورس معامله می شود. نمودار سهم اخیرا یک رالی صعودی پرقدرت 180% را به پایان رسانده و هم اکنون در فاز استراحتی به سر می برد. \n بورس24 : جهان فولاد سیرجان از جمله واحد های فرعی معدنی صنعتی گل گهر ( درصد مالکیت 51.8% ) بوده که سهام شرکت با نماد \"فجهان\" در بازار اول فرابورس معامله می شود. نمودار سهم اخیرا یک رالی صعودی پرقدرت 180% را به پایان رسانده و هم اکنون در فاز استراحتی به سر می برد.این واحد ممتاز فولادی با سرمایه اسمی 7.5 همتی ، ارزش بازاری معادل 33.2 هزار میلیارد تومان دارد. اخیرا تیم مدیریتی شرکت پیشنهاد افزایش سرمایه ( Capital Raising  ) به میزان 46% از محل مطالبات حال شده و آورده نقدی سهامداران را به حسابرس قانونی ارائه کرده است.هدف هیات مدیره از این اقدام ، تامین مخارج سرمایه ای ( Capital Expenditure  ) و تزریق 3.5 هزار میلیارد تومان منابع حاصل از افزایش سرمایه به پروژه های توسعه ای در دست اجرا عنوان شده است. در حال حاضر 2 طرح توسعه تولید آهن اسفنجی به شرح زیر در این غول فولادی با هدف استفاده از گندله تولیدی در شرکت مادر یعنی معدنی صنعتی گل گهر ، در حال پیشرفت است و منابع حاصل از افزایش سرمایه در این پروژه ها تمرکز خواهد یافت :1)    احداث واحد احیای مستقیم شماره 2 با ظرفیت تولید 1.05 میلیون تن آهن اسفنجی در سال ( بهره برداری در فروردین 1403 )2)    احداث احیای مستقیم مگامدول با ظرفیت 1.76 میلیون تن آهن اسفنجی در سال ( بهره برداری در مهر 1403 )\nنکته قابل توجه آن است که اگر افزایش سرمایه انجام نشود ، به دلیل پرداخت مطالبات سهامداران و خروج منابع از شرکت ، سرمایه ی لازم برای پیشبرد پروژه ها تامین نشده و پروژه های مذکور با تاخیر 18 ماهه نسبت به تاریخ های ذکر شده تکمیل خواهند شد ؛ یعنی پروژه احیای مستقیم شماره 2 در مهر 1404 و پروژه احیای مگامدول در فروردین 1405 به بهره برداری خواهند رسید.پروژه تولید آهن اسفنجی در جهان فولاد سیرجان از چند منظر دارای مزیت رقابتی بنیادی نسبت به رقبا است ؛ نخست آنکه به جهت نزدیکی به بزرگترین مجموعه تولید گندله در خاورمیانه ( معدنی صنعتی گل گهر ) مشکلی از بابت تامین ماده مستقیم اولیه وجود نخواهد داشت و علاوه بر آن ، زیرساخت های مورد نیاز پروژه از قبیل آب ، برق ، گاز ، دسترسی مناسب به جاده و راه آهن سراسری فراهم بوده و نیازی به سرمایه گذاری در این موارد نیست ، فلذا همین امر سبب کاهش بهای سرمایه گذاری های اولیه ، کوتاه تر شدن دوره بازگشت سرمایه و افزایش بازدهی پروژه ها نسبت به سایر رقبا می شود.به صورت کلی بر اساس برآورد های انجام شده در تیر ماه 1402 ، برای تکمیل پروژه های فوق منابع مالی به ارزش 10.6 هزار میلیارد تومان نیاز است که نحوه تخصیص آن به شرح زیر بیان شده است:\n\nبا عنایت به صورت های مالی پیش بینی شده ( Forecasted Financial Statements ) ، در میابیم که در صورت انجام افزایش سرمایه و تزریق منابع به پروژه های تولید آهن اسفنجی ، وضعیت عملیاتی و مالی بیزینس زیر و رو خواهد شد ؛ به گونه ای که مشابه آن در تعداد انگشت شماری از واحد های بورسی قابل رویت باشد.پس از بهره برداری از طرح های مذکور ، آیتم های حیاتی صورت های مالی نظیردرآمد های عملیاتی ، سود های ناخالص ، عملیاتی و خالص و وجوه نقد حاصل از فعالیت های عملیاتی جان تازه ای خواهند گرفت. برای نمونه ، در صورت فعال شدن خطوط تولیدی این پروژه ها در دوره 1403 ، شاهد جامپ سنگین 3.1 برابری درآمد های عملیاتی از 15.6 به 48.7 هزار میلیارد تومان ( تنها ظرف مدت 1 سال در دوره 1403 ) خواهیم بود. روند تغییرات درآمد های عملیاتی این غول فولادی در صورت تصویب افزایش سرمایه به شرح زیر برآورد شده است:( شایان ذکر است که برآورد های انجام شده بسیار خوشبینانه و کمال گرایانه نبوده و مبنای تهیه صورت های مالی پیش بینی شده ، عملکرد واقعی دوره 1401 بوده است ).\n\nضرورت انجام افزایش سرمایه آنجایی مشخص می شود که با تصویب این پیشنهاد ، در دوره 1403 شاهد جهش های چشمگیر حداقل سه برابری در مهم ترین آیتم های صورت سود و زیان ، یعنی سود ناخالص ، سود عملیاتی و سود خالص خواهیم بود. برای درک بهتر موضوع ، به نمودار زیر توجه فرمایید:\n\nشایان ذکر است که هدایت منابع مالی به سمت این پروژه ها مشکلی از بابت نقدینگی برای واحد تجاری ایجاد نخواهد کرد ؛ چرا که بر اساس صورت جریانات نقدی پیش بینی شده ، خالص وجوه نقد عملیاتی که بهترین معیار سلامت مالی و نقدینگی بیزینس است ، در سال های پیش رو روند صعودی قوی را به شرح زیر نشان می دهد. علاوه بر آن ، تیم مدیریتی این غول فولادی تزریق تسهیلات بانکی ارزان قیمت به ساختار مالی بیزینس را نیز در دستور کار خود قرار داده است که در پی این تصمیم شایسته ، نه تنها هزینه سرمایه واحد تجاری کمتر خواهد شد ؛ بلکه قدرت مالی سازمان نیز در سطح مطلوبی باقی خواهد ماند و ریسک مالی خاصی پیرامون فعالیت های بیزینس ایجاد نخواهد شد. برای نمونه در دوره 1402 دریافت 3.5 همت وام بانکی و برای دوره های بعدی تا سال 1406 ، دریافت سالانه 2 همت وام از سیستم بانکی در بودجه های مالی پیش بینی شده است.\nنکته نهایی آن است که صرفه اقتصادی و سودآوری طرح افزایش سرمایه و تزریق منابع به پروژه های مذکور از منظر معیار های اصلی بودجه بندی سرمایه ای یعنی نرخ بازده داخلی و خالص ارزش فعلی نیز تایید می شود. بدین صورت که با فرض نرخ تنزیل 28% ( Discount rate  ) ، نرخ بازده داخلی پروژه ها 33.32% محاسبه شده که به معنای به صرفه بودن پروژه ها است.  علاوه بر آن ،  عدد مثبت 769 میلیاردی خالص ارزش فعلی پروژه ها  ) Net Present Value  ) نیز مهر تایید دیگری بر صرفه اقتصادی پروژه های فوق الذکر است. همچنین دوره بازگشت سرمایه ( Payback Period  ) این دو طرح نیز 3 سال و 4 ماه برآورد شده که با توجه به مقیاس و ارزش افزوده آن ، کاملا اقتصادی به نظر می رسد.  در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 4.437 ریال    ارزش بازار : 332.775 میلیارد ریالنسبت p\/e : 10.88نسبت  p\/e گروه : 7.34نسبت p\/s : 2.08نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:نمودار سهم پس از رالی صعودی پرقدرت 180% ، هم اکنون در فاز استراحت بوده و به منطقه حمایتی پرپتانسیلی از منظر تکنیکال رسیده است. این منطقه که در گذشته یک بار مانع حرکت صعودی قیمت شده بود ، در حال حاضر در نقش حمایت ظاهر شده  و به جهت تلاقی با میانگین متحرک بلندمدت 200 روزه ، سطح فیبوناچی 50% ، خط روند میان مدت ، احتمال نفوذ قیمت به سطوح پایین تر بسیار کم تلقی شده و بسیاری از تحلیل گران انتظار پایان اصلاح و آغاز مجدد حرکت صعودی را دارند.در سناریو صعودی نیز ، نخستین منطقه مقاومتی ، سقف حرکت قبلی یعنی منطقه 550 – 560 تومان در نظر گرفته می شود\n\n","persian_date":"1402-06-04 09:34:00","date":1693042440000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/274867\/افزایش-سرمایه-فجهان","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9a379493cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت شرکت مجتمع جهان فولاد سیرجان افزایش سرمایه 47 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت شرکت مجتمع جهان فولاد سیرجان افزایش سرمایه 47 درصدی این شرکت از مبلغ 7500 میلیارد تومان به 11000 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی به منظور باقیمانده هزینه های پروژه های احداث احیا مستقیم شماره 2 و احداث احیا مستقیم مگامدول و همچنین تامین سرمایه در گردش مورد نیاز راه اندازی احیا مستقیم شماره 2 را تایید کرد.\n","persian_date":"1402-05-28 18:15:00","date":1692468900000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/274558\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-47-درصدی-\"فجهان\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e0e37d70530.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مجتمع جهان فولاد سیرجان افزایش سرمایه 47 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مجتمع جهان فولاد سیرجان افزایش سرمایه 47 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1402-05-23 11:24:00","date":1692012240000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/274341\/افزایش-سرمایه-«فجهان»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d9eb9c877cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در خصوص علت تغییر سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان در خصوص علت تغییر سود شفاف سازی کرد.\n","persian_date":"1402-05-15 13:41:00","date":1691329260000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/274023\/«فجهان»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf7fb82529b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 4 ماهه منتهی به تیر از فروش محصولات خود 5480 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 4 ماهه منتهی به تیر از فروش محصولات خود 5480 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 51 درصد رشد داشته است.\n\n","persian_date":"1402-05-04 11:08:00","date":1690369680000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/273397\/بررسی-فروش-«فجهان»-در-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0db64297a2.jpg","img_text":""},{"text":" بررسی اطلاعات و صورت‌های مالی میان‌دوره‌ای(سه ماهه نخست سال جاری) شرکت جهان فولاد سیرجان (شرکت ۵۱ درصدی گل گهر)نشان از رشد همه‌جانبه شاخص‌های مثبت نسبت به مدت زمان مشابه سال قبل و عملکرد فوق‌العاده این شرکت دارد. \n بورس24 : بررسی اطلاعات و صورت‌های مالی میان‌دوره‌ای(سه ماهه نخست سال جاری) شرکت جهان فولاد سیرجان (شرکت ۵۱ درصدی گل گهر)نشان از رشد همه‌جانبه شاخص‌های مثبت نسبت به مدت زمان مشابه سال قبل و عملکرد فوق‌العاده این شرکت دارد.\nرشد تحقق یافته به خصوص با توجه به مسائلی نظیر ادامه داشتن تحریم‌های ظالمانه، نوسانات قیمت مواد اولیه، مشکلات مربوط به درآمدهای ارزی و... بیانگر اتخاذ سیاست‌های صحیح توسعه‌ای و اقتصادی، نگاه جامع و آینده‌نگر، پیش‌بینی‌های علمی از وضعیت اقتصاد و بازار و پایبندی و تعهد جهان فولاد به تحقق شعار مهار تورم و رشد تولید است.\nافزایش ۲۷۶ درصدی سودخالص از ۲،۹۶۶،۰۰۲ میلیون ریال به ۱۱،۱۴۰،۲۰۲ میلیون ریال\n، افزایش۲۱۸ درصدی سود عملیاتی از ۴،۰۱۶،۰۲۹ میلیون ریال به ۱۲،۷۸۶،۸۲۴ میلیون ریال،\nافزایش ۶۱ درصدی درآمدهای عملیاتی از ۲۶،۰۶۸،۰۶۱ میلیون ریال به ۴۱،۹۰۴،۴۶۹ میلیون ریال ،\nافزایش ۱۹۷ درصدی سود ناخالص  و افزایش ۱۹ درصدی دارایی‌ها از جمله شاخص‌های مثبت و بیانگر رشد سودآوری و برنامه‌ریزی شده \"فجهان\" هستند.\n","persian_date":"1402-05-03 13:38:00","date":1690292280000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/273261\/رشد-سودآوری-در-شرکت-های-فولادی-گل-گهر--عملکرد-فوق-العاده-جهان-فولاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CWqk-1690283310.jpg","img_text":""},{"text":" بورس 24: جهان فولاد سیرجان بزرگترین واحد تولید کننده شمش فولادی در جنوب شرق کشور بوده که با سرمایه اسمی 7.5 هزار میلیاردی ، مارکت کپی 369 هزار میلیارد دارد. \n بورس24 : جهان فولاد سیرجان بزرگترین واحد تولید کننده شمش فولادی در جنوب شرق کشور بوده که با سرمایه اسمی 7.5 هزار میلیاردی ، مارکت کپی 369 هزار میلیارد دارد. این واحد فولادی ، نخستین زیرمجموعه فولاد ساز شرکت معدنی صنعتی گل گهر بوده که در منطقه بردسیر استان کرمان به تولید محصولات آهن اسفنجی ، شمش فولادی ، بریکت سرد و میلگرد آجدار مشغول است.این واحد بورسی از جمله شرکت های پر پتانسیل بازار سرمایه محسوب می شود ؛ چرا که طی 2 الی 3 سال آینده ، با اجرای طرح های توسعه ( احداث واحد احیا مگامدول و واحد احیا شماره 2 ) ظرفیت تولید آهن اسفنجی شرکت بیش از 3  برابر رشد خواهد کرد و این امر در میزان تولید شمش فولادی نیز موثر است.بررسی صورت های مالی این تازه وارد بازار سرمایه از هنر و تخصص بالای مدیریت در به کارگیری بهینه و اقتصادی منابع مالی و عملیاتی حکایت دارد. رشد پیوسته درآمد ها و کنترل موثر هزینه های تولیدی و غیر تولیدی شرط اصلی تداوم و توسعه هر بیزینسی است. این اصل در جهان فولاد سیرجان به نحو بسیار مطلوبی اجرا شده ؛ به گونه ای که با وجود رشد چشمگیر 1.58 هزار میلیاردی درآمد های عملیاتی ، بهای تمام شده این درآمد ها رشد ناچیز 686 میلیاردی را نشان می دهند. ثمره این دستاورد مدیریت ، جهش سنگین 3 برابری سود ناخالص در بهار 1402 است. سود ناخالص فصل بهار 1.35 همت گزارش شده که نسبت به مقطع مقایسه ای ، 897 میلیارد تومان معادل 197% پرش را نشان می دهد. گفتنی است که حاشیه سود ناخالص نیز بهبود قابل ملاحظه ای یافته و از 17% فصل مشابه به 32% رسیده است.از جمله دلایل رشد ناچیز بهای تمام شده فعالیت های عملیاتی می توان به بومی سازی 20 قطعه وارداتی توسط متخصصین شرکت در دوره 1401 اشاره کرد. این موفقیت تاثیر شگرفی بر بهای تمام شده ، نقدینگی و تراز ارزی واحد تجاری داشته و مدیریت نیز برنامه داخلی سازی تمام مواد اولیه و تجهیزات مورد نیاز را در دستور کار دارد.علاوه بر هزینه های تولیدی ، هزینه های غیرتولیدی نظیر اداری تشکیلاتی و توزیع و فروش نیز به نحو مطلوبی مدیریت شده و برخلاف بسیاری از واحد های بورسی ، رشدی کمتر از نرخ تورم را به نمایش گذاشته است. در 3 ماهه نخست 1402 ، 73 میلیارد تومان صرف هزینه های شرکت داری شده که در مقایسه با مقطع مشابه ، رشد ناچیز 20 میلیاردی ( 37% ) را نشان می دهد. نتیجه زبدگی مدیریت در اداره بیزینس ، رویت رقم 1.27 هزار میلیارد تومان سود عملیاتی بوده که در مقایسه با مقطع مشابه ، حاکی از جهش سنگین 3 برابری است.\nنکته قابل تامل آن است که رقم مذکور معادل تقریبا 50% سود عملیاتی دوره قبلی بوده ؛ یعنی مدیریت شرکت موفق به پوشش نصف سود عملیاتی دوره گذشته تنها ظرف مدت 3 ماه شده است ؛ رویدادی که به ندرت در بازار سرمایه رخ می دهد و خبر از سالی پربازده برای سهامداران دارد.ماحصل عملیات شرکت در نخستین فصل دوره 1402 ، کسب 1.14 هزار میلیارد تومان سود خالص است که مبین پرش سنگین 276% نسبت به فصل مقایسه ای است. حاشیه سود خالص که از مهمترین نسبت های سود آوری در تحلیل بنیادی بوده  محسوب می شود ، رشد فوق العاده ای را ثبت کرده و از 11% دوره مقایسه ای به 27% رسیده است.عایدی سهامداران شرکت به ازای هر سهم در بهار 1402 ، 149 ریال محاسبه شده و با فرض تکرار عملیات در 9 ماهه باقیمانده ، عایدی سهامداران 596 الی 600 ریال خواهد بود که در مقایسه با دوره 1401 ، جهش دوبرابری را ثبت خواهد کرد.اساسی ترین عامل  ثبات و توسعه فعالیت های عملیاتی یک بنگاه اقتصادی ، مدیریت نقدینگی است. واضح ترین معیاری که سلامت نقدینگی یک سازمان را نشان می دهد ، سرفصل وجوه نقد عملیاتی در صورت جریان وجوه نقد است. خالص وجوه نقد حاصل از فعالیت های عملیاتی شرکت در بهار 1402 ، 1.73 هزاز میلیارد تومان گزارش شده که در مقایسه با مدت مشابه تقریبا 5 برابر شده است. این جهش سنگین نقدینگی توانایی مدیریت را در کنترل هدفمند ترعملیات جاری و سرمایه گذاری های آتی بیشتر می کند ؛ در نتیجه ریسک عملیاتی بیزینس را کاهش می دهد. شایان ذکر است که بخش عمده محصولات شرکت به صورت نقدی به فروش می رود و باقی فروش ، اعتباری است و حداکثر زمان سررسید وصول مطالبات 90 روز می باشد.از دیگر تصمیمات شایسته مدیریت در بهار 1402 می توان به دریافت مبلغ 1 هزار میلیارد تومان تسهیلات بانکی اشاره کرد. نرخ این تسهیلات 18% ذکر شده و در شرایطی که نرخ تورم کشور به طور میانگین 50% است ، اخذ چنین تسهیلاتی با تاثیر مستقیم بر هزینه سرمایه واحد تجاری  ، سبب کاهش هزینه مالیاتی و در نهایت افزایش بهره وری عملیات و ثروت سهامداران می شود.دو محصول شمش فولادی و میلگرد به ترتیب 54% و 44% سبد درآمدی فصل بهار را به خود اختصاص داده اند. نکات حائز اهمیت در خصوص تولید و فروش این دو محصول به شرح زیر است:1)    در بهار 1402 ، مجموعا 241 هزار تن شمش فولادی تولید شده و 47% آن معادل 112 هزار تن در بازار داخلی عرضه شده است. تناژ تولید و فروش این محصول استراتژیک به ترتیب 7% و 13% رشد را نسبت به فصل مشابه نشان می دهد. گفتنی است که در این مدت ، 27% بودجه تولیدی شمش در دوره 1402 پوشش داده است.نرخ فروش این محصول در بورس کالا بر اساس عرضه و تقاضا تعیین می شود.  نرخ معاملاتی این محصول نسبت به بهار قبلی رشد قابل توجهی را ثبت کرده و از 14.3 میلیون تومان در هر تن به تقریبا 20 میلیون تومان رسیده است. به طبع افزایش تناژ و نرخ فروش ، عایدی شرکت از محل فروش این محصول  با جهش 60%  از 1.4 همت به 2.24 هزار میلیارد تومان رسیده است.در پی بهینه سازی ساختار تولید و کنترل هزینه های تولیدی ، سود ناخالص این محصول 642 میلیارد تومان محاسبه شده که نسبت به مقطع مقایسه ای تقریبا 3.5 برابر شده است.\n2)    در سال مالی 1401 ، مقدار 338 هزار تن میلگرد تولید شده که رکورد جدیدی برای شرکت محسوب می شود. در بهار 1401 ، با عرضه 84 هزار تن میلگرد به نرخ میانگین 22.1 میلیون تومان در هر تن ، درآمدی معادل 1.8 هزار میلیارد تومان شناسایی شده که نسبت به مقطع مشابه ، رشد سنگین 61% را نشان می دهد. این رشد در سایه افزایش 10 هزار تنی تناژ فروش و رشد 42% نرخ فروش تحقق یافته است. ( نرخ فروش میلگرد تقریبا 111% نرخ شمش فخوز است )شایان ذکر است که سود ناخالص واحد تجاری از محل فروش این محصول در بهار 1402 ، 671 میلیارد تومان گزارش شده که در مقایسه با مقطع مشابه ، 2.7 برابر شده است. حاشیه سود این محصول نیز از 22% به 36% بهبود یافته است.\nدر بهار 1402 ، واحد تجاری موفق به پوشش 26% تناژ تولید و فروش پیش بینی شده در بودجه عملیاتی 1402 شده است. همچنین با کسب 1.85 هزار میلیارد تومان درآمد از محل فروش این محصول ، 26% درآمد فروش بودجه شده نیز تحقق یافته است.خلاصه اطلاعات مالی فصل بهار به شرح زیر است:\nتحلیل حساسیت سود هر سهم شرکت به شرح زیر ارائه شده است ؛ باتوجه به عملکرد فوق العاده شرکت در نخستین فصل ، بازار سرمایه انتظار تعدیلات سنگین عملیاتی در دوره 1402 را خواهد داشت.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 4.920 ریال    ارزش بازار : 369.000 میلیاردنسبت p\/s : 2.34نمودار تعدیل شده قیمت سهم نیز به شرح زیر تحلیل شده است:ظرف مدت 7 ماه گذشته ، سهم بازدهی تقریبا 180% تقدیم سهامداران خود کرده و هم اکنون در حال استراحت است. منطقه 450 تومان ، محدوده مناسبی جهت ورود پله ای ارزیابی می شود ؛ چرا که محل تلاقی عوامل تکنیکالی نظیر خط روند ، فیبو 38% ، میانگین متحرک بلندمدت 100 روزه و حمایت قبلی است. در صورت ادامه حرکت صعودی ، بسیاری از معامله در منطقه 550 – 600 تومان اقدام به سیو سود خواهند کرد.\n\n","persian_date":"1402-05-02 07:17:00","date":1690183020000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/273060\/تحولات-مثبت-در-«فجهان»---جزئیات-جهش-سود-در-این-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be01eaf09c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 1114 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 1114 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 276 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.مجتمع جهان فولاد سیرجان همچنین به ازای هر سهم نیز سود 149 ریالی ساخت. سود ناخالص نیز با افزایش 197 درصدی  همراه شد و به 1352 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 7500 میلیارد تومانی ، با رشد 61 درصدی همراه شد و به 4190 میلیارد تومان رسید.\n","persian_date":"1402-04-28 19:44:00","date":1689795840000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/272616\/بررسی-عملکرد-\"فجهان\"-در-فصل-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b819c6942a1.jpg","img_text":""},{"text":" مدیرعامل شرکت جهان فولاد سیرجان اعلام کرد: شرکت جهان فولاد سیرجان با عملکرد درخشان ۳ ماهه نخست سال ۱۴۰۲ موفق شد تمامی شاخص‌های عملکردی خود را بهبود ببخشد. \n بورس24 : مدیرعامل شرکت جهان فولاد سیرجان اعلام کرد: شرکت جهان فولاد سیرجان با عملکرد درخشان ۳ ماهه نخست سال ۱۴۰۲ موفق شد تمامی شاخص‌های عملکردی خود را بهبود ببخشد.\nعلی پورمعصومی؛ مدیرعامل شرکت جهان فولاد با اعلام این خبر، افزود: این شرکت در بخش فروش، رشد ۱۳۲ درصدی در ماه خرداد و رشد ۶۱ درصدی در بهار سال جاری را نسبت به مدت‌های مشابه سال ۱۴۰۱ تجربه کرد.\nهمچنین مجموع تولیدات فولادی شرکت با رشد ۱۳ درصدی نسبت به خرداد سال گذشته و رشد ۴ درصدی  نسبت به ۳ ماهه مشابه سال ۱۴۰۱ روبرو بود.\nافزایش ۴ درصدی تولید آهن اسفنجی و بریکت نسبت به ۳ ماهه مشابه سال پیش بخش دیگری از رشد تولید شرکت بود.\nمیزان شمش تولیدی نیز با رشد ۶۱ درصدی در خردادماه امسال نسبت به خرداد سال گذشته و رشد ۷ درصدی طی ۳ ماهه ۱۴۰۲ نسبت به مدت مشابه سال پیش مواجه بود.\nجهان فولاد سیرجان در تولید میلگرد نیز در ۳ ماهه اول سال جاری، به عدد ۹۰ هزار و ۹۲ تن رسید.\nهمچنین تولید ماهیانه آهن اسفنجی با ثبت رکورد ۹۲ هزار و ۱۱۵ تن در فروردین‌ماه امسال، برگ زرین دیگری را در کارنامه پرافتخار این شرکت ثبت کرد.\nپورمعصومی در انتها ضمن تقدیر از زحمات تمامی کارکنان و کارگران افزود: جهان فولاد با افزایش تولیدات خود طی ۳ ماهه نخست سال جاری، موفق به برداشتن گامی شایان توجه در تحقق شعار \"مهار تورم و رشد تولید\" شده که امری مهم در پرتوی تلاش شبانه‌روزی کارکنان و کارگران در بخش‌های مختلف مجموعه حاصل شده است.\n","persian_date":"1402-04-07 09:29:00","date":1687944540000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/271336\/عملکرد-درخشان-جهان-فولاد-در-سال-رشد-تولید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711N8Vc-1687935566.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 4190 میلیارد تومان درآمد کسب نمود که از این مبلغ 1695میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 4190 میلیارد تومان درآمد کسب نمود که از این مبلغ  1695میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل حدود 61 درصد افزایش داشته است. گفتنی است این شرکت بیشترین فروش خرداد ماه را از فروش میلگرد بدست آورد.\n","persian_date":"1402-04-06 11:00:00","date":1687863600000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/271190\/آیا-از-این-فولادی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a9e047cb62.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت جهان فولاد سیرجان امروز با تقسیم ۱۴ تومان سود به ازای هر سهم برگزار شد... \nمجمع عمومی عادی سالیانه شرکت «مجتمع جهان فولاد سیرجان» با حضور اعضای هیئت مدیره، حسابرس، نماینده سازمان بورس و اوراق بهادار و 85 درصد سهامداران امروز چهارشنبه ۱۷ خردادماه در سالن همایش های هتل ارم تهران برگزار شد. \nدر ابتدای این مراسم مهندس علی پورمعصومی، مدیر عامل شرکت مجتمع «جهان فولاد سیرجان» گزارشی از سال مالی منتهی به 401.12.29 بر پایه اطلاعات موجود به سهامداران ارائه کرد و گفت: مجموع تولیدات شرکت (بر اساس وزن)  در سال 1401 نسبت به سال گذشته با رشد 2.39 درصدی همراه بوده است و در بخش فروش هم افزایش 18 درصدی را نسبت به سال گذشته رقم زدیم. \nوی با بیان این که در سال 1401 شاهد افزایش 31 درصدی کل مبلغ فروش شرکت نسبت به سال گذشته بودیم، افزود: در بخش فروش شمش رشد 16 درصدی و در بخش فروش میلگرد رشد 58 درصدی را در سال 1401 نسبت به سال مالی پیش از آن شاهد بودیم.\nپورمعصومی همچنین به عملکرد مالی شرکت اشاره کرد و اظهار داشت: رشد 55 درصدی سود ناخالص، رشد 50 درصدی سود خالص و رشد 56 درصدی سود عملیاتی از مهم ترین دستاوردهای مالی شرکت در سال مالی 1401 بوده است. \nمدیر عامل شرکت مجتمع جهان فولاد سیرجان در ادامه به مهم ترین طرح های توسعه ای در دست اجرای  شرکت اشاره کرد و گفت: پروژه احیا 2 با  ظرفیت تولید 1 میلیون و 50 هزار تن آهن اسفنجی و طرح احداث مگامدول با ظرفیت تولید یک میلیون و 760 هزار تن آهن اسفنجی به منظور افزایش خوراک فولاد سازی و بی نیازی شرکت از خرید آهن اسفنجی از مهم ترین طرح های توسعه ای شرکت به شمار می رود که امیدواریم تا پایان امسال به بهره برداری برسند. همچنین پروژه های فولاد سازی و پروژه های کلاف و فولاد آلیاژی در دست اجرا هستند و در سال های آتی مورد بهره برداری قرار می گیرند. \nمصوبات مجمع عمومی عادی بعد از تصویب صورت های مالی شرکت منتهی به 401.12.29 در خصوص تقسیم سود از سهامداران رای گیری شد که در نهایت با تقسیم سود 140 ریال به ازای هر سهم موافقت شد.\nهمچنین در دستور کار مجمع عمومی فوق العاده کلمه «مجتمع» با رای سهامداران از عنوان شرکت حذف شد تا از این پس به شرکت «جهان فولاد سیرجان» تغییر کند.\n","persian_date":"1402-03-17 10:42:00","date":1686134520000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/269865\/تقسیم-سود-140-ریالی-توسط-جهان-فولاد-سیرجان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849LWlX-1686239810.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع جهان فولاد سیرجان اعلام نمود رشد سود عملیاتی به میزان 56 درصد به علت افزایش درآمد های عملیاتی ناشی از مقدار فروش محصولات در سه ماهه پایانی سال و همچنین افزایش نرخ میانگین فروش شمش و میلگرد می باشد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع جهان فولاد سیرجان اعلام نمود رشد سود عملیاتی به میزان 56 درصد به علت افزایش درآمد های عملیاتی ناشی از مقدار فروش محصولات در سه ماهه پایانی سال و همچنین افزایش نرخ میانگین فروش شمش و میلگرد می باشد.\n","persian_date":"1402-03-07 22:15:00","date":1685312100000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/269517\/علت-رشد-سود-عملیاتی-«فجهان»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6473a14a49083.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، مجتمع جهان فولاد سیرجان در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 2495 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، مجتمع جهان فولاد سیرجان در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 2495 میلیارد تومان درآمد کسب نمود که از این مبلغ  1530 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  33 درصد افزایش داشته است.\n","persian_date":"1402-03-03 13:41:00","date":1684935660000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/268950\/\"فجهان\"-در-دو-ماهه-چقدر-درآمد-از-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646de2d065d94.jpg","img_text":""},{"text":" «دومین همایش تجلیل از برترین‌های بورس کالای ایران»، عصر دوشنبه 1 خرداد 1402 در تهران برگزار شد. \n بورس24 : «دومین همایش تجلیل از برترین‌های بورس کالای ایران»، عصر دوشنبه 1 خرداد 1402 در تهران برگزار شد.\nدر این همایش کشوری که با حضور سید احسان خاندوزی وزیر امور اقتصادی و دارایی، نیازی سرپرست وزارت صنعت ، معدن و تجارت ، رییس کمیسیون صنایع و معادن مجلس، رییس سازمان بورس و اوراق بهادار و جمع کثیری از مقامات و شرکتهای دولتی و خصوصی کشور برگزار شد، از ۴۰ شرکت تولیدی، هلدینگ، انجمن و بانک به عنوان برترین‌های بورس کالا با عنوان «همراهان شفافیت» تقدیر شد.\nعلی پورمعصومی مدیرعامل شرکت جهان فولاد سیرجان نیز لوح تقدیر و تندیس مقام برتر این همایش را از دکتر خاندوزی وزیر امور اقتصادی و دارایی کشور دریافت نمود.\n","persian_date":"1402-03-03 09:19:00","date":1684919940000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/268884\/جهان-فولاد-در-جمع-برترین-های-بورس-کالا-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637119jkB-1684907373.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان صورت های مالی حسابرسی نشده 12ماهه منتهی به اسفند 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 2258 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 52 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.مجتمع جهان فولاد سیرجان همچنین به ازای هر سهم نیز سود 301 ریالی ساخت. سود ناخالص نیز با افزایش 59 درصدی همراه شد و به 3008 میلیارد تومان رسید.\n","persian_date":"1402-02-28 21:05:00","date":1684443900000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/268456\/\"فجهان\"-در-12-ماهه-1401-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646661b996c66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 1 ماهه منتهی به فروردین از فروش محصولات خود 964 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 1 ماهه منتهی به فروردین از فروش محصولات خود 964 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 18 درصد کاهش داشته است.\n\n","persian_date":"1402-02-09 11:56:00","date":1682769360000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/267333\/فروش-ماه-نخست-«فجهان»-کم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cd4a398907.jpg","img_text":""},{"text":" به همت پرسنل و همکاران بهره بردار مجتمع جهان فولاد سیرجان در فروردین ۱۴۰۲  ثبت رکورد ماهیانه تولید آهن اسفنجی و رشد تولید کارخانجات مجتمع رقم خورد. \n بورس24 : به همت پرسنل و همکاران بهره بردار مجتمع جهان فولاد سیرجان در فروردین ۱۴۰۲  ثبت رکورد ماهیانه تولید آهن اسفنجی و رشد تولید کارخانجات مجتمع رقم خورد.\nمدیر عامل مجتمع جهان فولاد ضمن عرض تبریک به تلاشگران این مجتمع فرمودند با شروع سال جدید اهداف این مجتمع در راستای تحقق فرمایشات مقام معظم رهبری در جهت مهار تورم و رشد تولید قرار گرفت و خدا را شکر به همت پرسنل این مجتمع در اولین ماه سال ۱۴۰۲ رکورد تولید کارخانه احیا ۱ این مجتمع به میزان ۹۲،۱۴۸ تن اسفنجی به ثبت رسید . رکورد قبلی این کارخانه در شهریور ۱۴۰۰ بوده است .\nعلی پورمعصومی همچنین عنوان کردند علاوه بر این رکورد تولید ، مجموع تولیدات شرکت جهان فولاد نسبت مدت مشابه سال قبل رشد ۳ درصدی داشته اند که این افزایش تولید حاصل  رشد ۷ درصدی تولید درکارخانه احیا ، رشد ۱۴ درصدی در کارخانه بریکت و رشد ۴۵ درصدی  درکارخانه نورد میلگرد بوده است .\n","persian_date":"1402-02-04 09:44:00","date":1682329440000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/266806\/ثبت-رکورد-تولید-آهن-اسفنجی-و-رشد-تولید-کارخانجات-مجتمع-جهان-فولاد-سیرجان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711R49i-1682316862.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان به سوالات کنفرانس خبری پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان به سوالات کنفرانس خبری پاسخ داد.\n\n\n\n\n","persian_date":"1402-01-28 15:52:00","date":1681746720000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/266449\/در-کنفرانس-«فجهان»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d39ec156fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 12 ماهه منتهی به اسفند از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 12 ماهه منتهی به اسفند از فروش محصولات خود 14 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 2292 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\n\n","persian_date":"1402-01-09 14:50:00","date":1680101400000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/265927\/«فجهان»12-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64241ede383b0.jpg","img_text":""},{"text":" همزمان با بهار طبیعت و آغاز سال نو، مدیرعامل مجتمع جهان‌فولاد سیرجان خبر از شکسته شدن رکورد تولید سالیانه در این شرکت فولادی داد. \n بورس24 : همزمان با بهار طبیعت و آغاز سال نو، مدیرعامل مجتمع جهان‌فولاد سیرجان خبر از شکسته شدن رکورد تولید سالیانه در این شرکت فولادی داد.\nعلی پورمعصومی بیان کرد: با برنامه‌ریزی‌های موثر و استفاده از تجارب گذشته و با تلاش پرسنل کارفرما و بهره بردار ، تولید سالیانه مجتمع جهان‌فولاد رشد قابل توجهی نسبت به سنوات قبل به ثبت رساند.\nوی مجموع کل رکورد تولید سالیانه فجهان اعم از تولید آهن‌اسفنجی ، شمش، میلگرد و بریکت را در سال ۱۴۰۱ را ۲\/۱۴۱\/۴۷۳ تن اعلام نمود.\nمدیرعامل مجتمع جهان‌فولاد به جزئیات رکورد تولید سالیانه پرداخت و افزود: تولید آهن اسفنجی و نرمه به ۹۳۲\/۸۲۵ تن و شمش فولادی در مجموع به میزان ۸۷۶\/۳۹۰ تن در سال ۱۴۰۱ افزایش یافت.\nهمچنین تولید میلگرد از ۲۶۰.۵۰۲ تن در سال ۱۴۰۰ به ۳۳۷.۳۳۰ تن در سال ۱۴۰۱ افزایش یافت و بریکت از ۱۷.۲۹۴ تن در سال ۱۴۰۰، رکورد تولید ۲۷.۶۱۴ تن در سال ۱۴۰۱ را ثبت نمود.\nپورمعصومی ابراز امیدواری کرد افزایش چشمگیر تولید و رشد محصولات تولیدی مجتمع جهان‌فولاد در سال ۱۴۰۲ که به فرموده مقام معظم رهبری(مدظله‌) رشد تولید باید مد نظر قرار گیرد تداوم یابد و مصداق این نامگذاری در این مجتمع بزرگ فولادی اتفاق بیافتد.\n","persian_date":"1402-01-03 16:51:00","date":1679590260000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/265479\/رکورد-تولید-سالیانه-«فجهان»-شکسته-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112xqD-1679577696.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 15 درصدی شرکت مجتمع جهان فولاد سیرجان از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 15 درصدی شرکت مجتمع جهان فولاد سیرجان از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-12-09 16:33:00","date":1677601980000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/264464\/صدور-مجوز-افزایش-سرمایه-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fdfb6ff0e78.jpg","img_text":""},{"text":" نمایشگاه تخصصی فولاد، ریخته‌گری و ماشین‌آلات و صنایع وابسته از دیروز به مدت چهار روز، با حضور پررنگ شرکت معدنی و صنعتی گل گهر و شرکت‌ جهان فولاد سیرجان در محل دائمی نمایشگاه‌های بین‌المللی جنوبشرق کرمان آغاز و تا ۱۹ بهمن ماه ادامه دارد. \n بورس24 : نمایشگاه تخصصی فولاد، ریخته‌گری و ماشین‌آلات و صنایع وابسته از دیروز به مدت چهار روز، با حضور پررنگ شرکت معدنی و صنعتی گل گهر و شرکت‌ جهان فولاد سیرجان در محل دائمی نمایشگاه‌های بین‌المللی جنوبشرق کرمان آغاز و تا ۱۹ بهمن ماه ادامه دارد.\nدر این نمایشگاه که با حضور معاون امور اقتصادی استانداری کرمان و برخی مسئولین استانی افتتاح شد، محورهایی همچون محصولات و دستاوردها در زمینه‌های متالورژی، فولاد، صنایع فولادی، صنایع زنجیره تولید فولاد، ریخته گری، ماشین‌آلات و صنایع وابسته دنبال می شود.\nشرکت معدنی و صنعتی گل گهر در غرفه ای مشترک به همراه شرکت‌ جهان فولاد سیرجان با حضور فعال مدیران و کارشناسان این شرکت ها، آخرین دستاوردهای و توانمندی های منطقه بزرگ گل گهر را ارائه می دهند.\n","persian_date":"1401-11-17 12:52:00","date":1675687920000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/263004\/حضور-پررنگ-گل‌گهر-و-جهان‌فولاد-در-نمایشگاه-متالورژی-و-فولاد-کرمان","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Clgg-1675675343.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 10 ماهه منتهی به دی از فروش محصولات خود 2195 9727 تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 10 ماهه منتهی به دی از فروش محصولات خود 2195 9727 تومان درآمد کسب نمود که از این مبلغ 1315 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n","persian_date":"1401-11-05 11:09:00","date":1674644940000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/262238\/فروش-10-ماهه-«فجهان»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0dc8aabb3b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجتمع جهان فولاد سیرجان 9 ماهه منتهی به آذر سال معادل 1165 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 14 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nمجتمع جهان فولاد سیرجان همچنین به ازای هر سهم نیز سود 179 ریالی ساخت. سود ناخالص نیز با کاهش 15 درصدی همراه شد و به 1450میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، مجتمع جهان فولاد سیرجان 9 ماهه منتهی به آذر سال معادل 1165 میلیارد تومان سود شناسایی نمود. بررسی گزارش این شرکت حاکی از افزایش 14 درصدی درآمدهای عملیاتی در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.مجتمع جهان فولاد سیرجان همچنین به ازای هر سهم نیز سود 179 ریالی ساخت. سود ناخالص نیز با کاهش 15 درصدی همراه شد و به 1450میلیارد تومان رسید.\n","persian_date":"1401-10-29 16:41:00","date":1674146460000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/261561\/بررسی-عملکرد-9-ماهه-\"فجهان\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c94181269bb.jpg","img_text":""},{"text":" آئین تکریم و معارفه مدیرعامل شرکت مجتمع جهان فولاد سیرجان صبح امروز با حضور مسئولین شهرستان‌های سیرجان و بردسیر و مدیران منطقه معدنی و صنعتی گل‌گهر در سالن غدیر سیرجان برگزار شد. \n بورس24 : آئین تکریم و معارفه مدیرعامل شرکت مجتمع جهان فولاد سیرجان صبح امروز با حضور مسئولین شهرستان‌های سیرجان و بردسیر و مدیران منطقه معدنی و صنعتی گل‌گهر در سالن غدیر سیرجان برگزار شد.\nدر این مراسم که امام جمعه موقت سیرجان، عتیقی مدیرعامل گل‌گهر، نماینده مردم در مجلس، فرماندار سیرجان، مدیرعامل سابق و جدید شرکت جهان فولاد به بیان سخنرانی، پرداختند، از خدمات علی عباسلو مدیرعامل سابق تقدیر و علی پورمعصومی بعنوان مدیرعامل جدید این شرکت معارفه شد.\nگفتنی است علی پورمعصومی از مدیران کاربلد و خوشنام منطقه گل گهر است که پیش از این سابقه عضویت در هیات مدیره جهان فولاد سیرجان، معاونت بهره برداری مجتمع گل گهر، معاون طرح های توسعه گل گهر، قایم مقام مدیر عامل صنایع فولاد کاویان را در کارنامه موفق کاری خود دارد.‌\n","persian_date":"1401-10-10 11:21:00","date":1672485660000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/260236\/آیین-تکریم-و-معارفه-مدیرعامل-شرکت-جهان-فولاد-سیرجان-برگزار-شد؛-علی-پورمعصومی-رسما-مدیر-عامل-جهان-فولاد-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711eUGX-1672473067.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 9 ماهه منتهی به آذر از فروش محصولات خود 8412 میلیارد تومان درآمد کسب نمود که از این مبلغ 1368 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت در 9 ماهه منتهی به آذر از فروش محصولات خود 8412 میلیارد تومان درآمد کسب نمود که از این مبلغ 1368 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n","persian_date":"1401-10-07 11:24:00","date":1672226640000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/260024\/9-ماهه-«فجهان»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63abf5f941db6.jpg","img_text":""},{"text":" هیات مدیره شرکت جهان فولاد سیرجان در نشستی ضمن تقدیر از زحمات سیزده ساله علی عباسلو  به اتفاق آرا علی پورمعصومی را به عنوان مدیر عامل جدید شرکت جهان فولاد سیرجان انتخاب کردند. \n بورس24 : هیات مدیره شرکت جهان فولاد سیرجان در نشستی ضمن تقدیر از زحمات سیزده ساله علی عباسلو  به اتفاق آرا علی پورمعصومی را به عنوان مدیر عامل جدید شرکت جهان فولاد سیرجان انتخاب کردند.\nپورمعصومی از مدیران خوشنام منطقه گل گهر است که سابقه حدود ۱۷ سال حضور در صنعت و فولاد در سمت های مختلف مدیریتی منطقه گل گهر از جمله معاونت بهره برداری ، معاونت طرح وتوسعه گل گهر، مدیر پروژه بازیابی هماتیت و دفتر فنی گل گهر را در کارنامه موفق کاری خود دارد و از سال قبل عضو هیت مدیره شرکت جهان فولاد می‌باشد.\n","persian_date":"1401-09-28 13:46:00","date":1671457560000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/259397\/علی-پورمعصومی-مدیر-عامل-شرکت-جهان-فولاد-سیرجان-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jd4p-1671444962.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 8 ماهه منتهی به آبان از فروش محصولات خود 7045 میلیارد تومان درآمد کسب نمود که از این مبلغ 577 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 8 ماهه منتهی به آبان از فروش محصولات خود 7045 میلیارد تومان درآمد کسب نمود که از این مبلغ 577 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است.\nبیشتر بدانید:\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-09-06 14:46:00","date":1669560360000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/258287\/«فجهان»-در-8-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/638346de819df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در خصوص خرید سهام شرکت پاریز پیشرو صنعت توسعه(سهامی خاص) توضیحات تکمیلی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان در خصوص خرید سهام شرکت پاریز پیشرو صنعت توسعه(سهامی خاص) توضیحات تکمیلی ارائه نمود.\n","persian_date":"1401-08-30 10:08:00","date":1669025280000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/257737\/توضیحات-تکمیلی-«فجهان»-در-خصوص-خرید-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b1cb4e171a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان از خرید 16،333 سهم(معادل32.49 درصد) از سهام شرکت پاریز پیشرو صنعت توسعه (سهامی خاص) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان از  خرید 16،333 سهم(معادل32.49 درصد) از سهام شرکت پاریز پیشرو صنعت توسعه (سهامی خاص) خبر داد.\n","persian_date":"1401-08-29 12:15:00","date":1668946500000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/257685\/«فجهان»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6379e90258cd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مجتمع جهان فولاد سیرجان افزایش سرمایه 15 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت مجتمع جهان فولاد سیرجان افزایش سرمایه 15 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-24 10:27:00","date":1668508020000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/257473\/«فجهان»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63733853211af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در خصوص علت کاهش سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان در خصوص علت کاهش سود شفاف سازی نمود.\n","persian_date":"1401-08-11 13:32:00","date":1667395920000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/256896\/علت-کاهش-سود-«فجهان»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63624030238db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد جهان سیرجان در 7 ماهه منتهی به مهر از فروش محصولات خود 6468 میلیارد تومان درآمد کسب نمود که از این مبلغ 818 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد جهان سیرجان در 7 ماهه منتهی به مهر از فروش محصولات خود 6468 میلیارد تومان درآمد کسب نمود که از این مبلغ 818 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد رشد داشته است.\n\n","persian_date":"1401-08-04 10:26:00","date":1666779960000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/256227\/ثبت-فروش-بیش-از-6400-میلیارد-تومان-در-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6358da0d20124.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 764 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 35 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 191 ریالی ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 764 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 35 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 191 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 15 درصدی به 5650 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 962 میلیارد تومانی شد.\n","persian_date":"1401-07-28 14:20:00","date":1666275600000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/255470\/عملکرد-6-ماهه-«فجهان»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635127cdd13c2.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه فرابورس ایران، بازارگردانی نماد «فجهان» از 1401.07.18 آغاز و به مدت 12 ماه ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه فرابورس ایران، بازارگردانی نماد «فجهان» از 1401.07.18 آغاز و به مدت 12 ماه ادامه خواهد داشت.\nدامنه مظنه 3 درصد و حداقل سفارش انباشته 200 هزار سهم می باشد.\n","persian_date":"1401-07-17 14:37:00","date":1665326220000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/254924\/اعلام-زمان-بازارگردانی-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6342ab4810475.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور از فروش محصولات خود 5650 میلیارد تومان درآمد کسب نمود که از این مبلغ 888 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 6 ماهه منتهی به شهریور از فروش محصولات خود 5650 میلیارد تومان درآمد کسب نمود که از این مبلغ 888 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\n\n","persian_date":"1401-07-09 10:41:00","date":1664620860000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/254475\/«فجهان»-در-نیمه-اول-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6337e804085a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 4762 میلیارد تومان درآمد کسب نمود که از این مبلغ 1133 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 24 درصد افزایش داشته است.\n","persian_date":"1401-06-06 14:48:00","date":1661698080000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/252607\/رشد-24-درصدی-فروش-در-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/630b40d0d29fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان کاهش فروش صادراتی و بالا بودن قیمت مواد اولیه را علت اصلی تغییر سود دانست. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان کاهش فروش صادراتی و بالا بودن قیمت مواد اولیه را علت اصلی تغییر سود دانست.\n\n","persian_date":"1401-05-11 12:12:00","date":1659442320000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/251117\/توضیحات-«فجهان»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8d539d924b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 3629 میلیارد تومان درآمد کسب نمود که از این مبلغ 1023 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 8 درصد افزایش داشته است.\n\n","persian_date":"1401-05-04 12:52:00","date":1658839920000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/250316\/ارزیابی-روند-فروش-«فجهان»-در-4-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfa42f1b621.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد به سود خالص 297 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد به سود خالص 297 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 61 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 74 ریالی ساخته است. گفتنی است فروش این شرکت با 7 درصد کاهش به 2607 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 455 میلیارد تومانی شد.\n","persian_date":"1401-04-28 12:20:00","date":1658233200000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/249144\/«فجهان»-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6623cbab2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 2607 میلیارد تومان درآمد کسب نمود که از این مبلغ 731 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-06 16:50:00","date":1656348600000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/247719\/ارزیابی-روند-فروش-«فجهان»-در-3-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9a069e8f9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1875 میلیارد تومان درآمد کسب نمود که از این مبلغ 706 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1875 میلیارد تومان درآمد کسب نمود که از این مبلغ 706 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-04 13:19:00","date":1653484740000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/245110\/«فجهان»-از-عملکرد-اردیبهشت-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628deda0eee2c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مجتمع جهان فولاد سیرجان در 12 ماهه منتهی به اسفند برای هر سهم 359 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع جهان فولاد سیرجان در 12 ماهه منتهی به اسفند برای هر سهم 359 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 13  درصدی داشته است. سود ناخالص با کاهش 17 درصدی به 1909 میلیارد تومان و سود خالص به 1437 میلیارد تومان رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 13:11:00","date":1652879460000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/244282\/نگاهی-به-عملکرد-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6284b10c4135b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 1 ماهه منتهی به فروردین از فروش محصولات خود 104 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 1 ماهه منتهی به فروردین از فروش محصولات خود 104 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است.\n\n","persian_date":"1401-02-06 13:08:00","date":1650978480000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/242781\/«فجهان»-در-فروردین-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267af6ad84b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در خصوص اعمال عوارض صادراتی بر روی صادرات توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در خصوص اعمال عوارض صادراتی بر روی صادرات توضیحاتی را منتشر کرد.شرکت مجتمع جهان فولاد سیرجان اعلام نمود که  وزارت صمت مبنی بر اعمال عوارض صادراتی، وضع عوارض مذکور باعث کاهش حدود هفت درصدی سود سالانه شرکت شده است.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 09:59:00","date":1650103140000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/241833\/«فجهان»-در-خصوص-تاثیر-عوارض-صادراتی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625a541f34a3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع جهان فولاد سیرجان در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 10830 میلیارد تومان درآمد کسب نمود که از این مبلغ 1563 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 61 درصد افزایش داشته است.\n\n","persian_date":"1401-01-10 09:55:00","date":1648634100000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/241003\/رشد-61-درصدی-فروش-«فجهان»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243e991aaa0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع جهان فولاد سیرجان در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 9267 میلیارد تومان درآمد کسب نمود که از این مبلغ 765 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 59 درصد افزایش داشته است.\n\n","persian_date":"1400-12-04 11:00:00","date":1645614000000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/238738\/رشد-59-درصدی-فروش-در-«فجهان»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215e296f2390.jpg","img_text":""},{"text":" سهامداران به رویدادهای مثبت شرکت دقت کنند \n بورس24 : سهام مجتمع جهان فولاد سیرجان در پایان تابستان سال جاری برای اولین بار در بازار سرمایه عرضه شد با قیمت 550 تومان ، سهامی که با توجه به پتانسیل های در اختیار می تواند چشم انداز خوبی را برای سرمایه گذاران به همراه داشته باشد ، آن هم در این روزها که زیر قیمت عرضه اولیه در حال معامله است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nعلی عباسلو مدیرعامل «فجهان» درباره آخرین وضعیت مالی و عملیاتی این شرکت به بورس24 این طور توضیح داد و گفت: در حال حاضر تولید و فروش مجموعه در شرایط مطلوبی است و  فروش شرکت به نسبت سال مالی گذشته در حدود 60 درصد افزایش داشته است و پروژه های ما نیز با قدرت در حال پیشروی است. علی رغم این که قیمت آهن اسفنجی همچنان بالاست اما مشکلی برای تامین مواد اولیه و تولید نداریم.\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nعباسلو در ادامه افزود:  در سال مالی جاری روند صادرات ما نیز مطلوب بوده است  و از نظر تناژی و هم از نظر مبلغ صادرات با افزایش صادرات روبرو هستیم و برنامه داریم تا پایان سال نیز مقادیر خوبی صادرات داشته باشیم که با توجه به قیمت های جهانی می تواند آثار مثبتی بر عملکرد ما داشته باشد.\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\nوی در ادامه افزود: با توجه به پروژه های در دست اجرا پیشنهاد افزایش سرمایه از محل مطالبات و سود انباشته را نیز مطرح کردیم و در حال طی مراحل اداری برای اخذ مجوز های لازم هستیم تا این افزایش سرمایه سریع تر نهایی شود و برای برگزاری مجمع مهیا شویم.\nمدیرعامل «فجهان» در باره طرح های توسعه ای هم گفت:  همانطور که پیش تر نیز اعلام کردیم دو کارخانه احیا در دست ساخت داریم که  تا سه سال آتی به بهره برداری کامل خواهد رسید و این اقدام ظرفیت تولید آهن اسفنجی ما را تا 4 برابر افزایش می دهد که با توجه به ارزش افزوده ای که ایجاد می شود سودآوری ما را تا حد قابل توجهی تحت تاثیر قرار می دهد.\nعباس لو در خصوص قیمت صادراتی شمش هم گفت:  قیمت شمش روند خوبی را طی کرده و اکنون در سطوح 590 تا 600 دلار به ازای هر تن است و با توجه به استراتژی فروشی که در مجموعه پیاده سازی کردیم از این فرصت استفاده کردیم و در کنار تامین نیاز بازار داخل صادرات خوبی به بازار های جهانی داشتیم.\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nوی درباره قیمت سهام نیز گفت: در یک سال اخیر روند بازار نزولی بود و شاهد خروج نقدینگی از بازار بودیم.بر همین اساس سهام ما نیز با نوسانات منفی روبرو بود  اما با توجه به طرح های توسعه ای که در دست اجرا داریم و پتانسیل های موجود در مجموعه سرمایه گذاری با دید بلند مدت در سهام «فجهان» می تواند بازدهی خوبی به همراه داشته باشد و «فجهان» یک سهم بلند مدت است.\n","persian_date":"1400-11-24 11:29:00","date":1644751740000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/238086\/مدیرعامل-«فجهان»-:-ما-یک-سهم-بلند-مدتی-هستیم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849t3xe-1644739146.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت جهان فولاد سیرجان در خصوص پروژه ها و طرح های آتی شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت جهان فولاد سیرجان در خصوص پروژه ها و طرح های آتی شرکت شفاف سازی نمود. برآورد شده پروژه احداث کارخانه احیا مستقیم مگا مدول ، تولید فولاد آلیاژی فاز 1 و 2 و پروژه پست شماره 2 در سال 1403 بهره برداری شود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-19 09:05:00","date":1644311100000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/237829\/«فجهان»-چه-پروژه-هایی-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62023b1db19c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه شرکت مجتمع جهان فولاد سیرجان را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  63 درصدی شرکت مجتمع جهان فولاد سیرجان از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته را صادر کرد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\n\n","persian_date":"1400-11-18 14:35:00","date":1644244500000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/237794\/مجوز-افزایش-سرمایه-«فجهان»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6200fcb05628b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در خصوص علت تغییر عملکرد 9 ماهه نسبت به 6 ماهه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مجتمع جهان فولاد سیرجان اعلام نمود تغییر عملکرد 9 ماهه نسبت به 6 ماهه به دلیل کاهش مقدار فروش صادراتی شمش فولادی ، افزایش بهای انرژی در 9 ماهه و تاثیر موجودی کالای ساخته شده می باشد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-09 15:44:00","date":1643471040000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/237275\/«فجهان»-از-علت-تغییر-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f52f91c7009.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 10 ماهه منتهی به دی 8502 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 10 ماهه منتهی به دی از فروش محصولات خود 8502 میلیارد تومان درآمد کسب نمود که از این مبلغ 1118 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 64 درصد رشد داشته است.\n","persian_date":"1400-11-05 09:40:00","date":1643103600000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/236689\/«فجهان»-تا-پایان-دی-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef94499fa6f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع جهان فولاد سیرجان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۳۷۱ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت مجتمع جهان فولاد سیرجان در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۳۷۱ ریال شناسایی کرده  این در حالی است که 1706 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۷ درصد کاهش داشته  در نهایت در مجموع سود خالص شرکت  1484 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۱۰ درصد افزایش را شاهد بوده افزون بر این سود عملیاتی 1550 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۱۱ درصد کاهش را نشان می دهد.\n\n","persian_date":"1400-10-28 13:01:00","date":1642510860000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/235534\/«فجهان»-از-عملکرد-خود-در-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e688df43afa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مجتمع جهان فولاد سیرجان در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. این شرکت در سال 1400حدود 1642 میلیارد ریال گاز طبیعی، 1559 میلیارد ریال برق، و 246 میلیارد ریال آب مصرف خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. این شرکت در سال 1400حدود 1642 میلیارد ریال گاز طبیعی، 1559 میلیارد ریال برق، و 246 میلیارد ریال آب مصرف خواهد نمود.\n","persian_date":"1400-10-14 13:27:00","date":1641302820000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/234656\/«فجهان»-از-هزینه-های-انرژی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d419ce82ae3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت مجتمع جهان فولاد سیرجان در 9 ماهه منتهی به آذر از فروش محصولات خود 7384 میلیارد تومان درآمد کسب نمود که از این مبلغ 533 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت مجتمع جهان فولاد سیرجان در 9 ماهه منتهی به آذر از فروش محصولات خود 7384 میلیارد تومان درآمد کسب نمود که از این مبلغ 533 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\n","persian_date":"1400-10-06 13:31:00","date":1640611860000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/233860\/رشد-53-درصدی-فروش-«فجهان»در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c98ee8ab6ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت مجتمع جهان فولاد سیرجان در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 6851 میلیارد تومان درآمد کسب نمود که از این مبلغ 786 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 100 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 6851 میلیارد تومان درآمد کسب نمود که از این مبلغ 786 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 100 درصد رشد داشته است.\n\n","persian_date":"1400-09-06 14:40:00","date":1638024000000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/231620\/رشد-100-درصدی-فروش-«فجهان»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a211ed0ba8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مجتمع جهان فولاد سیرجان توضیحاتی در خصوص تغییر سود آوری ارائه کردو اعلام نمود افزایش 74 درصدی سود عملیاتی در دوره مالی منتهی به 1400.06.31 نسبت به دوره مشابه سال قبل عمدتا به دلیل افزایش بیش از 250 درصدی حجم فروش صادراتی شمش و افزایش نرخ فروش محصولات شرکت می باشد. \nبه گزارش کدال نگر بورس24 ،شرکت مجتمع جهان فولاد سیرجان توضیحاتی در خصوص تغییر سود آوری ارائه کردو اعلام نمود افزایش 74 درصدی سود عملیاتی در دوره مالی منتهی به 1400.06.31 نسبت به دوره مشابه سال قبل عمدتا به دلیل افزایش بیش از 250 درصدی حجم فروش صادراتی شمش و افزایش نرخ فروش محصولات شرکت می باشد.\n\n","persian_date":"1400-08-30 19:09:00","date":1637521740000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/230903\/توضیحات-«فجهان»-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/619a681be5232.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت مجتمع جهان فولاد سیرجان افزایش سرمایه 63 درصدی این شرکت را از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت مجتمع جهان فولاد سیرجان  افزایش سرمایه 63 درصدی این شرکت را  از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته   به تصویب رساند.\n\n","persian_date":"1400-08-23 16:27:00","date":1636907220000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/230425\/افزایش-سرمایه-«فجهان»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6191072ee2db9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مجتمع جهان فولاد سیرجان در 7 ماهه منتهی به مهر از فروش محصولات خود 6064 میلیارد تومان درآمد کسب نمود که از این مبلغ 1018 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 124 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 7 ماهه منتهی به مهر از فروش محصولات خود 6064 میلیارد تومان درآمد کسب نمود که از این مبلغ 1018 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 124 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 12:59:00","date":1635598740000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/229472\/«فجهان»-در-7-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d10668730f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 13:40:00","date":1633268400000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/227061\/لیست-دارایی-های-ملکی«فجهان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان در ۶ماهه شهریور ١۴٠٠ حدود ۵٠۴۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 6ماهه شهریور 1400 حدود 5046 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-07 13:55:00","date":1632923700000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/226589\/ثبت-فروش-١٢١٨-میلیارد-تومان-برای-«فجهان»-در-شهریور","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(11).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد مجتمع جهان فولاد سیرجان از تاریخ ٢٢ شهریور بازارگردانی می شود. \n به گزارش بورس24 ، نماد مجتمع جهان فولاد سیرجان از تاریخ 22 شهریور بازارگردانی می شود.\n \n","persian_date":"1400-06-20 18:03:00","date":1631383380000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/224907\/«فجهان»-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(10).jpg","img_text":""},{"text":" جهان فولاد سیرجان چهارشنبه هفته جاری برای اولین بار در بازار سهام عرضه اولیه خواهد شد؛ سهامی از جنس فولاد اما با شرایطی متفاوت از سایر فولاد سازان. \n بورس24 : جهان فولاد سیرجان چهارشنبه هفته جاری برای اولین بار در بازار سهام عرضه اولیه خواهد شد؛ سهامی از جنس فولاد اما با شرایطی متفاوت از سایر فولاد سازان.\nاین شرکت در منطقه صنعتی و معدنی گلگهر واقع شده است و ریسک تامین مواد اولیه را ندارد.\nاز طرفی به دلیل واقع شدن در منطقه گلگهر و خط لوله آب خلیج فارس در این منطقه مشکلی از بابت تامین آب نیز ندارد.\nبا توجه به وجود نیروگاه های تولید برق در این منطقه مشکل خاصی نیز از بابت تامین برق مصرفی نخواهد داشت.\nاز دیگر جذابیت های این شرکت انتقال خوراک تولیدی به این کارخانه از طریق نوار نقاله و دردسترس بودن خط آهن و نزدیکی به آب های خلیج فارس است.\nعلی عباس لو مدیرعامل شرکت جهان فولاد سیرجان درباره آخرین وضعیت تولیدی و پروژه های این شرکت در شرف عرضه اولیه به بورس24 گفت: جهان فولاد سیرجان جزو شرکت های خوشنام در تولید فولاد است و از نظر کیفیت تولید نیز استاندارد های لازم را دارد. برند ما در بازارهای جهانی نیز بر اساس استراتژی های برندینگ که اجرایی کردیم خوشنام است و بر اساس مجوزهایی که داریم صادرات خوبی نیز به سایر کشور ها داریم.\nوی ادامه داد: محصولات تولیدی ما در بورس کالا هم با استقبال خوبی روبرو است و میلگردهای با سایز 8تا 32 تولیدی ما با تقاضای خوبی در بازار روبرو است.\nعباس لو گفت: جهان فولاد در منطقه گلگهر جزو شرکت هایی است که در زنجیره ارزش قرار دارد و پس از استخراج سنگ آهن و تبدیل آن به کنسانتره و گندله در واحد های تولیدی این خوراک با نوار نقاله به مجموعه جهان فولاد منتقل و تبدیل به آهن اسفنجی و مجدد از طریق نوار نقاله منتقل و در نهایت تبدیل به شمش می شود.\nمدیرعامل جهان فولاد گفت: تجهیزات کارخانه های تولیدی ما از برند های معتبر اروپایی تامین شده و با توجه به تکنولوژی به کار برده شده در کارخانه ها راندمان تولید ما بالاست در حال حاضر کارخانه با ظرفیت اسمی روزانه و ماهانه تولید می کند و اگر قطعی گاز و برق نداشته باشیم تولید با ظرفیت اسمی سالانه نیز عملیاتی خواهد شد.\nوی در خصوص تامین مواد اولیه تولید نیز گفت: با توجه به ظرفیت فعلی تولید آهن اسفنجی باید بخشی از نیاز تولید به آهن اسفنجی را خریداری کنیم اما دو کارخانه 1میلیون تن و 1.7 میلیون تنی آهن اسفنجی در برنامه داریم که کارخانه 1 میلیون تنی ما طی 20 تا 24 ماه آتی وارد مدار خواهد شد و سودآوری ما با راه اندازی این کارخانه با توجه به اینکه تولید آهن اسفنجی ما بیش از نیاز تولیدی می شود و بخشی از آهن اسفنجی تولیدی نیز به فروش می رسد افزایش خواهد داشت.\nعباس لو در ادامه معرفی طرح های در دست اجرای مجموعه گفت: راه اندازی یک واحد احیا مگامدول یک کارخانه یک میلیون و 300 هزار تنی فولادی و یک کارخانه 500 هزار تنی فولاد آلیاژی در بردسیر را در برنامه داریم .\nوی در خصوص تامین اعتبار لازم برای اجرای طرح های توسعه ای گفت: با توجه به اینکه شرکت در گذشته اعتبارات دریافت شده را بدون مشکل و در زمان مقرر پرداخت کرده است از توان اعتباری خوبی برخوردار است و نگرانی خاصی بابت تامین اعتبار و اخذ تسهیلات نداریم .\nاز طرفی سهامداران خوبی داریم که حمایت های لازم را از جهان فولاد سیرجان داشتند. گل گهر سهامدار 51 درصدی ماست و ملی صنایع مس و صندوق بازنشستگی کارکنان مس نیز از سهامداران عمده هستند که جزو شرکت های تراز اول کشور هستند.\nمدیرعامل جهان فولاد در ادامه گفت: با توجه به برنامه ریزی های صورت گرفته انتظار داریم پروژه ها و طرح های توسعه ما طبق برنامه زمان بندی پیشرفت داشته باشد و طبیعتا این طرح های توسعه که به مراتب حجم سرمایه گذاری های بیشتری را به نسبت طرح های فعلی داشته است و با توجه به وجود زیر ساخت های لازم، سوددهی و حجم تولید ما را با افزایش قابل توجهی روبرو خواهد کرد.\nعباس لو در پایان گفت: جهان فولاد سیرجان جزو معدود شرکت های فعال در حوزه تولید فولاد است که ریسک های تامین مواد اولیه، آب و انرژی را با توجه به قرار گیری در منطقه صنعتی و معدن گل گهر و وجود نیروگاه و خط انتقال آب خلیج فارس ندارد. همچنین انتقال مواد اولیه با نوار نقاله هزینه های حمل و باربری مواد اولیه را به حداقل رسانده است.\nاز طرفی وجود خط آهن و نزدیکی به آب هاب خلیج فارس نیز امکان انتقال محصول به بندر و سایر نقاط کشور را هموار ساخته است.\n","persian_date":"1400-06-16 10:28:00","date":1631010480000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/224666\/جهان-فولاد-سیرجان-را-بیشتر-بشناسید؛-سهمی-که-فردا-عرضه-اولیه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210907055836.jpg","img_text":""},{"text":" خرید سهم چقدر پول از بازار جذب می کند؟\nهر کد معاملاتی باید چقدر حساب خود را شارژ کند؟\nمشارکت در این عرضه اولیه پس از مواجه شدن با عرضه اولیه شرکت های بسیار کوچک ارزش دارد... \n بورس24 : روز چهارشنبه هفته جاری شاهد عرضه اولیه سهام شرکت جهان فولاد سیرجان در فرابورس ایران خواهیم بود.قرار است 10 درصد از سهام شرکت معادل 4 میلیارد سهام با قیمت در دامنه 450 تا 550 تومان عرضه اولیه شود که انتظار می رود سهم با توجه به جذابیت خود در سقف دامنه یعنی قیمت های 550 تومان معامله شود.\nبه عبارتی این عرضه به 2200 میلیارد تومان نقدینگی نیاز دارد که البته با توجه به حجم معاملات روزانه رقم قابل توجهی نیست.\nدر برنامه عرضه اولیه این سهم ، سهمیه هر کد معاملاتی 8000 سهم تعیین شده است ، در واقع هر کد معاملاتی به نهایتا\" 4.4 میلیون تومان نقدینگی نیاز دارد ، البته با توجه به تعداد شرکت کنندگان در این عرضه اولیه انتظار می رود سهام کمتری به هر کد معاملاتی برسد.\nبا فرض شرکت حداقل 3 میلیون نفر در این عرضه حداکثر 1300 سهم به هر فرد تعلق خواهد گرفت.در عرضه اولیه شرکت سرمایه‌گذاری و خدمات مدیریت صندوق بازنشستگی کشوری در بازار سرمایه 2.8 میلیون نفر شرکت داشته اند.\nهمچنین در عرضه اولیه هامون صبا نیز میزان مشارکت2.6 میلیون نفر بوده است.این روند نشان می دهد در بازار سهام هر چه عرضه ها کوچکتر باشد ، میزان مشارکت مردم هم کمتر است ، در حالی که با عرضه های بزرگتر و احتمال تخصیص سهام بیشتر، میزان مشارکت نیز بالاتر می رود.\n","persian_date":"1400-06-15 09:51:00","date":1630921860000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/224594\/عرضه-اولیه-چهارشنبه-فرابورس-،-چقدر-نقدینگی-نیاز-دارد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210906052133.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، ١٠ درصد سهام شرکت مجتمع جهان فولاد سیرجان چهارشنبه ١٧ شهریور ١۴٠٠ عرضه اولیه می شود.\nبدین صورت دامنه قیمت ۴۵٠ ریال الی ۵۵٠ ریال می باشد.حداکثر سهام قابل خریداری برای هر کد حقیقی و حقوقی ٨٠٠٠ سهم می باشد.سهم دارای اوراق اختیار فروش تبعی با قیمت اعمال ۶۶٠ تومان با تاریخ سررسید ١۶ شهریور می باشد. \n\n","persian_date":"1400-06-14 21:45:00","date":1630878300000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/224573\/عرضه-اولیه-«فجهان»-در-روز-چهارشنبه-هفته-جاری-قطعی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210905171509.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان اقدام به برگزاری کنفرانس اطلاع رسانی نمود و اهم مطالب مطرح شده را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان اقدام به برگزاری کنفرانس اطلاع رسانی نمود و اهم مطالب مطرح شده را منتشر کرد.\n \n","persian_date":"1400-06-13 10:48:00","date":1630752480000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/224413\/پاسخ-فولاد-سیرجان-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%861.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، جلسه معرفه شرکت مجتمع جهان فولاد سیرجان در تاریخ ١٣ شهریور ساعت ١١ در محل شرکت فرابورس ایران برگزار می شود. \n به گزارش بورس24 ، جلسه معرفه شرکت مجتمع جهان فولاد سیرجان در تاریخ 13 شهریور ساعت 11 در محل شرکت فرابورس ایران برگزار می شود.\n \n","persian_date":"1400-06-10 16:55:00","date":1630515300000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/224321\/معارفه-مجتمع-جهان-فولاد-سیرجان-١٣-شهریور-انجام-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان در مدت ۵ ماهه منتهی به مردادماه ١۴٠٠حدود ٣٨۴٠ میلیارد تومان درآمد از ارائه خدمات به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در مدت 5 ماهه منتهی به مردادماه 1400حدود 3840 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n","persian_date":"1400-06-03 09:44:00","date":1629884640000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/223546\/بررسی-روند-فروش-در-«فجهان»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ٣٣۵٠ میلیارد تومان درآمد داشته است .درآمد تیر حدود ۵٣٨ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 4 ماهه منتهی به تیر 1400 حدود 3350 میلیارد تومان درآمد داشته است .درآمد تیر حدود 538 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-04 14:11:00","date":1627308660000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/221830\/روند-فروش-«فجهان»-نزولی-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مجتمع جهان فولاد سیرجان در ٣ ماهه منتهی به خرداد برای هر سهم ١٩٢ ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد ٩۴٣ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد برای هر سهم 192 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 943 درصدی داشته است.\n \n","persian_date":"1400-04-28 11:35:00","date":1626694500000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/221082\/«فجهان»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ٢٨١۵ میلیارد تومان فروش داشت.فروش خرداد ٧٣۵ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 3 ماهه منتهی به خرداد 1400 حدود 2815 میلیارد تومان فروش داشت.فروش خرداد 735 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-02 14:19:00","date":1624457940000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/219382\/مجتمع-جهان-فولاد-سیرجان-از-فروش-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ۴١١ ریال سود محقق کرد که به نسبت دوره قبل رشد ۶٩٩ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت مجتمع جهان فولاد سیرجان در 12 ماهه منتهی به اسفند 99 برای هر سهم 411 ریال سود محقق کرد که به نسبت دوره قبل رشد 699 درصدی داشته است.\n \n","persian_date":"1400-03-08 09:47:00","date":1622281620000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/218116\/فولاد-سیرجان-از-عملکرد-سال-٩٩-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D9%87%D8%A7%D9%86(1).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شرکت مجتمع جهان فولاد سیرجان با نماد «فجهان» در فهرست نرخ های بازار اول فرابورس ایران درج نماد شد. \nبه گزارش بورس24 ، شرکت مجتمع جهان فولاد سیرجان با نماد «فجهان» در فهرست نرخ های بازار اول فرابورس ایران درج نماد شد.\n","persian_date":"1400-02-11 13:22:00","date":1619875320000,"key":"فجهان","url":"https:\/\/www.bourse24.ir\/news\/216144\/نماد-مجتمع-جهان-فولاد-سیرجان-درج-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210501085213.jpg","img_text":""}]