[{"text":" بورس 24: بیمه دی از معدود سهم های بورس است که از ابتدای تابستان، گارد تماما صعودی به خود گرفته و توانسته تقریبا 50% سود به سهامداران تقدیم کند! \n بورس24 : بیمه دی از معدود سهم های بورس است که از ابتدای تابستان، گارد تماما صعودی به خود گرفته و توانسته تقریبا 50% سود به سهامداران تقدیم کند!در سال 1398، درصد شناوری سهام «ودی» 33% بوده، این عدد در دوره 1403 به 13.8% رسیده که خب! برای سهامداران بسیار خوب است، چرا که هر چه میزان شناوری سهم پایین تر باشد، شکل گیری حرکات شارپ در سهم راحت تر خواهد بود؛ به خصوص برای بیمه دی که وضعیت بنیادی مساعدی دارد!در انتهای مرداد 1403 رقم درآمد تجمیعی 5 ماهه فروش حق بیمه ها به بیش از 23.3 هزار میلیارد تومان رسیده که با احتساب 6.5 همت خسارت پرداختی به بیمه شوندگان، تراز عملیاتی بیزینس در سطح مثبت 16.8 هزار میلیارد تومان محاسبه شده است!در اسکیل مشابه، یعنی 5 ماهه منتهی به مرداد 1402، رقم درآمد فروش حق بیمه و خسارت پرداختی به ترتیب 13.8 و 4 هزار میلیارد تومان گزارش شده؛ بنابراین تراز عملیاتی دوره مشابه برابر با 9.8 همت بوده! و این یعنی در یک سال اخیر، شاهد جامپ 70% این متغیر فاندامنتال هستیم؛ از 9.8 به 16.8 همت!\nاز مقایسه اعداد مربوط به درآمد فروش حق بیمه و خسارت پرداختی در دوره 5 ماهه منتهی به مرداد 1403 و 1402 در میابیم که با وجود جامپ 9.5 همتی رقم فروش حق بیمه، میزان خسارت پرداختی به مشتریان تنها 2.58 همت رشد داشته است! رویدادی که تاثیر مثبتی بر نقدینگی در دسترس و در نتیجه پتانسیل های عملیاتی و سرمایه گذاری بیزینس دارد.بررسی سبد درآمدی شرکت گویای آن است که بیمه درمان در حدود 92% معادل 21.5 هزار میلیارد تومان از سبد درآمدی 5 ماهه را تشکیل داده است. از نقطه نظر میزان خسارت پرداختی نیز حق بیمه های درمان در جایگاه نخست بوده و با سهم 92% بیشترین میزان خسارت پرداختی را به خود اختصاص داده اند.پوینت مثبت گزارش مرداد ماه بیمه دی آن است که نسبت به مرداد 1402، بیزینس توانسته رقم درآمد فروش ماهانه حق بیمه خود را به میزان 190% رشد دهد و از 684 میلیارد به 1.97 هزار میلیارد تومان برساند! رویدادی که مبین افزایش سهم بازار این شرکت بیمه ای در صنعت نیز است!دیگر نکته حائز اهمیت این شرکت بیمه ای آن است که در مرداد 1402 تراز عملیاتی بیزینس در سطح منفی 193 میلیارد تومان گزارش شده بود! یعنی میزان خسارت های پرداختی بیشتر از درآمد فروش حق بیمه بود! در مرداد 1403 این متغیر بنیادی بهبود سنگینی را ثبت کرده و به مثبت 516 میلیارد تومان رسیده که خب! رویداد مهمی برای بیزینس است.\n","persian_date":"1403-06-11 10:58:00","date":1725188280000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/299013\/بیمه-دی-و-پرش-70-درصدی-تراز-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d4174ed2527.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از عدم حصول نتیجه از شرکت در مناقصه عمومی همزمان با ارزیابی (یکپارچه) یک مرحله ای بیمه درمان گروهی (تکمیلی) بازنشستگان خبر داد. \nبه گزارش کدال نگر بورس24 ،  بیمه دی از  عدم حصول نتیجه از شرکت در مناقصه عمومی همزمان با ارزیابی (یکپارچه) یک مرحله ای بیمه درمان گروهی (تکمیلی) بازنشستگان خبر داد.\n\n","persian_date":"1403-06-07 12:18:00","date":1724847480000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/298646\/مناقصه-«ودی»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cee429ddd18.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه دی در 5 ماهه منتهی به مرداد ماه 1403 حدود 23 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، بیمه دی در 5 ماهه منتهی به مرداد ماه 1403 حدود 23 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 5 ماهه نسبت به دوره مشابه قبل 69% رشد داشته است. درآمد حق بیمه مرداد ماه نیز به 1977 میلیارد تومان رسید.\nبیشترین سهم درآمد 5 ماهه، مربوط به رشته درمان به مبلغ  21571 میلیارد تومان بوده است. شرکت در این مدت حدود 6531 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 5 ماهه با 1% کاهش به 28% رسید.\n\n","persian_date":"1403-06-07 10:37:00","date":1724841420000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/298622\/رشد-حق-بیمه-صادره-بیمه-دی-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ceccaa80795.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از طرح دعوی جهت وصول مطالبات شرکت از شرکت ایران خودرو خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از طرح دعوی جهت  وصول مطالبات شرکت از شرکت ایران خودرو خبر داد. \nدر خصوص تجدید نظر خواهی شرکت بیمه دی به طرفیت بیمه مرکزی جمهوری اسلامی ایران و ایران خودرو نسبت به دادنامه مورخ 1401.10.28 صادره از شعبه محترم 5 دادگاه عمومی حقوقی تهران که به موجب آن در خصوص مطالبه وجه ناشی از تخفیف قراردادی از تاریخ 95.3.30 تا 95.8.18 به مبلغ 197\/571\/247\/125 ریال که دادگاه دعوا را در این بخش نپذیرفته و حکم به رد آن صادر نموده است و تجدید نظر خواهی متقابل شرکت ایران خودرو به طرفیت بیمه دی نسبت به دادنامه مذکور که نسبت به قسمت دیگر دادنامه که حسب آن بابت مطالبه تخفیف قراردادی از تاریخ 99.8.18 تا پایان سال 95 به مبلغ 33\/494\/914\/093 ریال محکوم شده تجدید نظر خواهی نموده است که باتوجه به مبانی و استدلال مندرج در دادنامه و اینکه شمول تخفیف در دوران حیات قرار داد صحیح و موافق اراده طرفین بوده و قانون مربوط بر لغو تخفیف نیز بر آن حاکم نبوده و از سویی نسبت به دوران خارج از قرارداد موجبی برای اعمال تخفیف نیست بنابراین رای صادره در هر دو بخش صحیح و بر اساس موازین قانونی صادر شده و اشکالی بر آن مترتب نیست در نتیجه هر دو تجدید نظر خواهی وارد نبوده به استناد ماده 358 قانون آیین دادرسی مدنی حکم به تایید و استواری دادنامه تجدید نظر خواسته صادر و اعلام می گردد . رای صادره قطعی است.\n\n\n","persian_date":"1403-06-07 08:28:00","date":1724833680000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/298602\/«ودی»-وارد-یک-دعوی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ceae34bf379.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه موسسه صندوق حمایت و بازنشستگی کارکنان فولاد با موضوع مناقصه عمومی همزمان با ارزیابی (یکپارچه) یک مرحله ای بیمه درمان گروهی (تکمیلی) بازنشستگان خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از شرکت در مناقصه موسسه صندوق حمایت و بازنشستگی کارکنان فولاد با موضوع مناقصه عمومی همزمان با ارزیابی (یکپارچه) یک مرحله ای بیمه درمان گروهی (تکمیلی) بازنشستگان خبر داد.\n\n","persian_date":"1403-05-23 17:36:00","date":1723570560000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/297685\/«ودی»-به-مناقصه-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bb685427696.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 4 ماهه منتهی به تیر ماه 1403 حدود 21362 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی  در 4 ماهه منتهی به تیر ماه 1403 حدود 21362 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 1569 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش تیر ماه سال گذشته رقمی معادل 331 میلیارد بود که با 374 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 63 درصد افزایش داشته است.\nبیشترین سهم درآمد تیر ماه، مربوط به درمان به مبلغ  20041 میلیارد تومان بوده است.\n","persian_date":"1403-05-06 13:43:00","date":1722087780000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/296583\/رشد-چشمگیر-فروش-4-ماهه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4c83fe9916.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از عدم حصول نتیجه شرکت در مناقصه عمومی شرکت مادر تخصصی بازرگانی دولتی ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از عدم حصول نتیجه شرکت در مناقصه عمومی همزمان با ارزیابی (یکپارچه) یک مرحله ای بیمه سال 1403-1404شرکت مادر تخصصی بازرگانی دولتی ایران  به دلیل شرایط رقابتی و اعلام حق بیمه پایین تر توسط سایر رقبا خبر داد.\n\n","persian_date":"1403-04-17 09:53:00","date":1720345980000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/294762\/«ودی»-از-شرکت-در-مناقصه-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/668a34391899d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از مناقصه عمومی سازمان حج و زیارت نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی به دلیل شرایط رقابتی و اعلام حق بیمه پایین تر توسط سایر رقبا در مناقصه عمومی سازمان حج و زیارت نتیجه نگرفت.\n","persian_date":"1403-04-13 18:20:00","date":1720030800000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/294668\/بیمه-دی-از-مناقصه-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/668565117cd78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.  سهامداران محترمی که امکان حضور فیزیکی در مجمع را ندارند می توانند جهت آگاهی از تصمیمات و مشاهده پخش زنده مجمع، از طریق پایگاه اطلاع رسانی https:\/\/skyroom.dayins.com\/ch\/dayins  اقدام نمایند.\n\n","persian_date":"1403-04-12 18:01:00","date":1719943260000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/294605\/بیمه-دی-سهامدارانش-را-دعوت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66840f3539634.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی عدم از حصول نتیجه مناقصه بیمه درمان تکمیلی و عمر و حادثه سازمان تبلیغات اسلامی خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی  عدم از حصول نتیجه مناقصه بیمه درمان تکمیلی و عمر و حادثه سازمان تبلیغات اسلامی خبر داد.\n\n","persian_date":"1403-04-12 16:53:00","date":1719939180000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/294580\/«ودی»-از-نتیجه-شرکت-در-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6683ff2d10d84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه عمومی دو مرحله ای برون سپاری خدمات بیمه درمان گروهی کارکنان بانک ملی ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از شرکت در مناقصه عمومی دو مرحله ای برون سپاری خدمات بیمه درمان گروهی کارکنان بانک ملی ایران جهت برون سپاری خدمات بیمه درمان گروهی کارکنان بانک اعم از شاغل، بازنشسته، از کار افتاده و خانواده تحت تکفل ایشان (بخش بستری) خبر داد.\n","persian_date":"1403-04-09 19:34:00","date":1719689640000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/294394\/بیمه-دی-در-مناقصه-شرکت-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6680303f600c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 3 ماهه منتهی به خرداد ماه 1403 حدود 19793 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 3 ماهه منتهی به خرداد ماه 1403 حدود 19793 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 849 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 425 میلیارد بود که با 100 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه درمان به مبلغ  492 میلیارد تومان بوده است.\n","persian_date":"1403-04-06 15:44:00","date":1719416640000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/294084\/\"رشد-قابل-توجه-فروش-بیمه-دی-در-بهار-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c05cc23b0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در مناقصه عمومی گروه صنعتی بارز (خرید خدمات پوشش بیمه ای شامل بیمه نامه های درمان تکمیلی گروهی، عمر و حوادث گروهی، مسئولیت مدنی کارفرما در قبال کارکنان، آتش سوزی صنعتی و غیر صنعتی، باربری، شخص ثالث و بدنه) شرکت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در مناقصه عمومی گروه صنعتی بارز (خرید خدمات پوشش بیمه ای شامل بیمه نامه های درمان تکمیلی گروهی، عمر و حوادث گروهی، مسئولیت مدنی کارفرما در قبال کارکنان، آتش سوزی صنعتی و غیر صنعتی، باربری، شخص ثالث و بدنه) شرکت نمود لذا به دلیل شرایط رقابتی و حق بیمه پایین تر برنده این مناقصه نشد.\n","persian_date":"1403-04-03 15:43:00","date":1719157380000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/293683\/بیمه-دی-از-مناقصه-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/667811475be07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از شرکت در مناقصه خرید و پوشش بیمه ای در رشته های \"درمان گروهی، آتش سوزی اموال، عمروحوادث و \" شهرداری (شرکت میلاد بیمه شهر) خبر داد.\n","persian_date":"1403-03-30 19:06:00","date":1718823960000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/293477\/بیمه-دی-و-شرکت-در-یک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6672faec4fef4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه عمومی سازمان حج و زیارت خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از شرکت در مناقصه عمومی سازمان حج و زیارت بابت قرارداد بیمه عمر زمانی ، حادثه و درمان خبر داد.\n","persian_date":"1403-03-26 18:42:00","date":1718476920000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/293154\/بیمه-دی-و-شرکت-در-مناقصه-ای-دیگر","img":"https:\/\/static.bourse24.ir\/editor\/images\/666daf3999b6f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه وزارت امور اقتصادی و دارایی خبر داد. \nبه گزارش کدال نگر بورس24 ،  بیمه دی از شرکت در مناقصه  بیمه درمان تکمیلی وزارت امور اقتصادی و دارایی خبر داد.\n","persian_date":"1403-03-26 18:32:00","date":1718476320000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/293153\/\"ودی\"-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666dacd941261.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی بیان داشت در مناقصه عمومی همزمان با ارزیابی (یکپارچه) یک مرحله ای بیمه سال 1403-1404شرکت مادر تخصصی بازرگانی دولتی ایران حضور یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی بیان داشت در مناقصه عمومی همزمان با ارزیابی (یکپارچه) یک مرحله ای بیمه سال 1403-1404شرکت مادر تخصصی بازرگانی دولتی ایران حضور یافته است.\n\n","persian_date":"1403-03-22 10:22:00","date":1718101320000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/292937\/بیمه-دی-و-حضور-در-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6667f42a13430.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در مناقصه بیمه حوادث ومسئولیت مدنی سازمان تعلیم و تربیت کودک شرکت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در مناقصه بیمه حوادث ومسئولیت مدنی سازمان تعلیم و تربیت کودک شرکت نمود لذا بدلیل شرایط رقابتی و حق بیمه پایین تر برنده این مناقصه نشد.\n","persian_date":"1403-03-07 14:17:00","date":1716819420000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/292342\/بیمه-دی-از-مناقصه-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/665433584a1c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی نتیجه حضور در مناقصه بیمه درمان تکمیلی ،بیمه مسئولیت مدنی، دندانپزشکی و عمر وحوادث گروهی شرکت پترو پارس را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی نتیجه حضور در مناقصه بیمه درمان تکمیلی ،بیمه مسئولیت مدنی، دندانپزشکی و عمر وحوادث گروهی شرکت پترو پارس  را اعلام کرد.\nاین شرکت بیان داشت به دلیل  شرایط رقابتی و پایین بودن نرخ پیشنهادی سایر رقبا  نتیجه ای از حضور در مناقصه نگرفته است.\n\n","persian_date":"1403-03-06 13:07:00","date":1716728820000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/292142\/«ودی»-از-نتیجه-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652d17ec30a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی نتیجه حضور در مناقصه صندوق بازنشستگی کشوری را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی نتیجه حضور در مناقصه صندوق بازنشستگی کشوری را اعلام کرد.\nاین شرکت بیان داشت به دلیل  شرایط رقابتی و پایین بودن نرخ پیشنهادی سایر رقبا  نتیجه ای از حضور در مناقصه نگرفته است.\n\n","persian_date":"1403-03-06 12:40:00","date":1716727200000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/292135\/بیمه-دی-نتیجه-حضور-در-مناقصه-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652cb4fcff64.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 1430 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 12 ماهه منتهی به اسفند سال 1402برای هر سهم خود 1430 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 163 درصدی داشت.\nهمچنین بیمه دی در 12 ماهه سود خالصی معادل 851 میلیارد تومان به دست آورد که نسبت به دوره قبل 163 درصد افزایش داشت. \n  گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 77 درصدی به 6188 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 595 میلیارد تومانی نیز افزایش 63 درصدی داشت و به 1182 میلیارد تومان رسید.\n","persian_date":"1403-03-02 02:50:00","date":1716346200000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/291882\/بیمه-دی-از-عملکرد-یکساله-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/664cfaf594b4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه بیمه حوادث و مسئولیت مدنی سازمان تعلیم و تربیت کودک خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از شرکت در مناقصه بیمه حوادث و مسئولیت مدنی سازمان تعلیم و تربیت کودک خبر داد.\n","persian_date":"1403-03-01 20:53:00","date":1716324780000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/291862\/بیمه-دی-و-شرکت-در-مناقصه-ای-دیگر","img":"https:\/\/static.bourse24.ir\/editor\/images\/664ca6fbb11f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه بیمه درمان تکمیلی ،بیمه مسئولیت مدنی، دندانپزشکی و عمر وحوادث گروهی شرکت پترو پارس خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی  از شرکت در مناقصه بیمه درمان تکمیلی ،بیمه مسئولیت مدنی، دندانپزشکی و عمر وحوادث گروهی شرکت پترو پارس خبر داد.\n\n","persian_date":"1403-03-01 20:43:00","date":1716324180000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/291860\/بیمه-دی-در-مناقصه-شرکت-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/664ca4d2a2d89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی در خصوص تاخیر در ثبت افزایش سرمایه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بیمه دی بیان داشت با توجه به تاخیر بیمه مرکزی در صدور مجوز ثبت افزایش سرمایه، همچنان صورتجلسه مجمع مورخ 1402.11.01در حال طی فرآیند اداری جهت ثبت افزایش سرمایه در اداره ثبت شرکت ها می باشد.\n\n","persian_date":"1403-02-23 19:55:00","date":1715543700000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/291145\/علت-تاخیر-در-ثبت-افزایش-سرمایه-«ودی»-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6640bc2922dd8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در خصوص نوسان قیمت سهام شفاف سازی کرد \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی در خصوص نوسان قیمت سهام شفاف سازی کرد و بیان داشت از تاریخ گزارشگری قبلی تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر ناشی از عرضه و تقاضا و تغییرات روند بازار سرمایه و تصمیم سرمایه گذاران محترم بورس بوده است.\n\n","persian_date":"1403-02-19 13:29:00","date":1715174940000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/290959\/یک-شفاف-سازی-از-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/663b1ba3e8b0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی از شرکت در مناقصه عمومی دو مرحله ای بیمه تکمیلی درمان بازنشستگان ، از کارافتادگان و افراد تحت تکفل آنان و وظیفه بگیران مشترک صندوق بازنشستگی کشوری خبر داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی از شرکت در مناقصه عمومی دو مرحله ای بیمه تکمیلی درمان بازنشستگان ، از کارافتادگان و افراد تحت تکفل آنان و وظیفه بگیران مشترک صندوق بازنشستگی کشوری خبر داد.\n\n","persian_date":"1403-02-17 12:38:00","date":1714999080000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/290850\/بیمه-دی-به-مناقصه-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66386cd4ca72b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی نتایج حاصل از شرکت در مناقصه خرید خدمت بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی نتایج حاصل از شرکت در مناقصه خرید خدمت بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران را اعلام کرد.\nبر این اساس شرکت بیمه دی با احراز رتبه اول در مناقصه عمومی دو مرحله ای با موضوع خرید خدمت بیمه مازاد درمان ایثارگران معزز برنده شد.\nاین شرکت ارائه خدمات درمان سرپایی، کلینیکی و بستری در حدود 1.686.000نفرجامعه معزز ایثارگران که مبلغ قرارداد مذکور با توجه به نرخ9.000.000ریالی حق بیمه بصورت ماهانه به ازای هر فرد محاسبه می شود را بر عهده گرفت.\nگفتنی است مبلغ قرارداد طبق آیین نامه های مرتبط و رویه های جاری 182,088,000 میلیون ریال می باشد.\n\n","persian_date":"1403-02-11 02:53:00","date":1714445580000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/290669\/\"ودی\"-برنده-مناقصه-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662ffa9a5bf3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه دی از شرکت در ﻣﻨﺎﻗﺼﻪ ﺩﻭ ﻣﺮﺣﻠﻪ ﺍی صدا و سیما ج.ا.ایران به دلیل پایین بودن نرخ پیشنهادی سایر رقبا نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بیمه دی از شرکت در ﻣﻨﺎﻗﺼﻪ ﺩﻭ ﻣﺮﺣﻠﻪ ﺍی عمر (زندگی )\/ ﺑﯿﻤﻪ ﺷﺨﺺ ﺛﺎﻟﺚ خودرو ، موتورسیکلت بدنه صدا و سیما ج.ا.ایران به دلیل  پایین بودن نرخ پیشنهادی سایر رقبا نتیجه نگرفت.\n\n","persian_date":"1403-02-03 20:57:00","date":1713819420000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/289901\/«ودی»-از-نتیجه-شرکت-در-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66266cc99e7cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی برنده مناقصه خدمات بیمه تکمیلی درمان سازمان صدا و سیمای ج.ا.ا شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی برنده مناقصه خدمات بیمه تکمیلی درمان سازمان صدا و سیمای ج.ا.ا شد.\n\n","persian_date":"1403-02-02 21:28:00","date":1713734880000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/289779\/پیروزی--بیمه-دی-در-یک-مناقصه-مهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/6625229b5d628.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از شرکت در مناقصه عمومی دو مرحله ای بنیاد شهید و امور ایثارگران با موضوع خرید خدمت بیمه جامع درمان جامعه معزز ایثارگران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی  از شرکت در مناقصه عمومی دو مرحله ای بنیاد شهید و امور ایثارگران با موضوع خرید خدمت بیمه جامع درمان جامعه معزز ایثارگران خبر داد.\n\n","persian_date":"1403-02-02 12:07:00","date":1713701220000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/289687\/«ودی»-در-مناقصه-شرکت-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66249f037fcfb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از شرکت در مناقصه دو مرحله ای خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از شرکت در مناقصه دو مرحله ای  عمر (زندگی )، ﺑﯿﻤﻪ ﺷﺨﺺ ﺛﺎﻟﺚ خودرو ، موتورسیکلت و بیمه بدنه و خدمات بیمه تکمیلی درمان که توسط سازمان صدا و سیمای جمهوری اسلامی ایران برگزار می شود خبر داد.\n","persian_date":"1403-02-02 11:57:00","date":1713700620000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/289685\/بیمه-دی-در-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66249c9dd0787.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی ﻣﻨﺎﻗﺼﻪ ﺩﻭ ﻣﺮﺣﻠﻪ ﺍی جهت ﺧﺮﯾﺪ ﺧﺪﻣﺖ ﺑﯿﻤﻪ ﻋﻤﺮ ﻭ ﺣﺎﺩﺛﻪ ﻭ ﺑﯿﻤﻪ ﺣﻮﺍﺩﺙ ﻏﯿﺮ ﻣﺘﺮﻗﺒﻪ ﻭﺍﺣﺪﻫﺎی مسکونی ﺟﺎﻣﻌﻪ ﻣﻌﺰﺯ ﺍﯾﺜﺎﺭگران برگزار می کند. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی  ﻣﻨﺎﻗﺼﻪ ﺩﻭ ﻣﺮﺣﻠﻪ ﺍی جهت ﺧﺮﯾﺪ ﺧﺪﻣﺖ ﺑﯿﻤﻪ ﻋﻤﺮ ﻭ ﺣﺎﺩﺛﻪ ﻭ ﺑﯿﻤﻪ ﺣﻮﺍﺩﺙ ﻏﯿﺮ ﻣﺘﺮﻗﺒﻪ ﻭﺍﺣﺪﻫﺎی مسکونی ﺟﺎﻣﻌﻪ ﻣﻌﺰﺯ ﺍﯾﺜﺎﺭگران برگزار می کند.\n\n","persian_date":"1403-01-27 12:18:00","date":1713183480000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/289204\/بیمه-دی-مناقصه-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/661cb874ea668.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی بیان داشت صورتجلسه مجمع مورخ 1402.11.1 این شرکت مورخ 1403.01.25 که به تایید بیمه مرکزی چمهوری اسلامی ایران رسیده، برای انجام مراحل بعدی به اداره ثبت اسناد و املاک کشور ارسال شده است. \nبه گزارش کدال نگر بورس24 ، بیمه دی بیان داشت صورتجلسه مجمع مورخ 1402.11.1 این شرکت مورخ 1403.01.25 که به تایید بیمه مرکزی چمهوری اسلامی ایران رسیده، برای انجام مراحل بعدی به اداره ثبت اسناد و املاک کشور ارسال شده است.\n\n","persian_date":"1403-01-26 21:27:00","date":1713130020000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/289194\/بیمه-دی-در-خصوص-روند-افزایش-سرمایه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661be7d557f6a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 12 ماهه منتهی به اسفند ماه 1402 حدود 17 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی در 12 ماهه منتهی به اسفند ماه 1402 حدود 17 هزار میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 12 ماهه نسبت به دوره مشابه قبل 79% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 606 میلیارد تومان رسید. بیشترین سهم درآمد 12 ماهه، مربوط به رشته درمان به مبلغ  14639 میلیارد تومان بوده است. شرکت در این مدت حدود 12 هزار میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 12 ماهه با %7 کاهش نسبت به دوره مشابه قبل به 70% رسید.\n\n","persian_date":"1403-01-08 16:57:00","date":1711558620000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/288561\/«ودی»-عملکرد-سالانه-قابل-توجهی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603ed63214c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، فرابورس ایران اعلام کرد: عرضه عمده سهام مدیریتی غیر کنترلی شرکت بیمه دی در نماد ودی4 در روز چهارشنبه مورخ 1402.12.16، لغو گردید. \nبه گزارش کدال نگر بورس24 ، فرابورس ایران اعلام کرد: پیرو اطلاعیه شماره 6306\/الف\/02 مورخ 1402.11.25، در خصوص عرضه عمده 9.92 درصد از سهام شرکت بیمه دی بطور عمده و نقد از طریق بازار اول فرابورس ایران، با عیت به درخواست لغو عرضه عمده سهام مزبور طی نامه شماره 5703\/12\/ک\/د مورخ 1402.12.13 شرکت کارگزاری بانک دی به عنوان کارگزار عرضه کننده ، عرضه عمده سهام مدیریتی غیر کنترلی شرکت بیمه دی در نماد \"ودی4\" در روز چهارشنبه مورخ 1402.12.16، لغو گردید.\n","persian_date":"1402-12-14 02:23:00","date":1709518980000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/287326\/لغو-عرضه-عمده-سهام-غیرکنترلی-شرکت-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e4ce0667052.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، بانک دی در نظر دارد سهام بیمه دی را به صورت عمده عرضه نماید. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بانک دی در نظر دارد تعداد 1.505.410.759 سهم از سهام بیمه دی را به قیمت پایه هر سهم 9500 ریال و قیمت پایه کل 14.301 میلیارد ریال در روز چهارشنبه 16 اسفند ماه به صورت عمده عرضه نماید.\n\n","persian_date":"1402-11-26 12:08:00","date":1707998880000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/286025\/سهام-بیمه-دی-به-صورت-عمده-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65cd9c26a305c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 10 ماهه منتهی به دی ماه 1402 حدود 16,013 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 10 ماهه منتهی به دی ماه 1402 حدود 16,013 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 10 ماهه نسبت به دوره مشابه قبل 79% رشد داشته است. درآمد حق بیمه دی ماه نیز به 366 میلیارد تومان رسید. بیشترین سهم درآمد 10 ماهه، مربوط به رشته درمان به مبلغ  14,156 میلیارد تومان بوده است. شرکت در این مدت 9,124 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 10 ماهه نیز از 64% به 57% کاهش داشت.\n\n","persian_date":"1402-11-07 16:53:00","date":1706374380000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/284991\/ثبت-یک-عملکرد-قابل-توجه-از-این-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4d27aa5551.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی نتیجه مزایده فروش تعداد 43،102،000 سهم معادل 0.78 درصد سهام شرکت تولید نیروی برق دماوند (سهامی عام) را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، بیمه دی مزایده فروش تعداد 43،102،000 سهم معادل 0.78 درصد سهام شرکت تولید نیروی برق دماوند (سهامی عام) را به صورت یکجا و با شرایط برگزار نمود که بانک دی برنده شرکت در مزایده شد.\nگفتنی است سپرده شرکت در مزایده معادل 5 درصد قیمت پایه به انضمام مبلغ 500 میلیون ریال برای دریافت فرم ها واسناد وشرایط مزایده به عنوان تضمین دریافت  گردیده و نحوه تسویه از قرار 10 درصد به صورت نقد و الباقی اقساط حداکثر شش ماهه از تاریخ انجام معامله با تایید مزایده گذار می باشد.\n","persian_date":"1402-11-02 18:43:00","date":1705948980000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/284445\/بیمه-دی-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae54aba3ac8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی در خصوص رشد بیش از 30 درصدی سود عملیاتی 9 ماهه منتهی به آذر 1402 نسبت به دوره مشابه قبل توضیح داد.  \nبه گزارش کدال نگر بورس24 ، بیمه دی در خصوص رشد بیش از 30 درصدی سود عملیاتی 9 ماهه منتهی به آذر 1402 نسبت به دوره مشابه قبل توضیح داد. ودی در توضیح عوامل موثر بر رشد سود عملیاتی به موارد ذیل اشاره نمود:1. انعقاد قرارداد بیمه نامه درمان تکمیلی بنیاد شهید و امور ایثارگران برای سال 1403-1402 و رشد 64 درصدی نسبت به نرخ سال قبل2. واگذاری حق بیمه به میزان 95% و لفزایش درآمد کارمزد حق بیمه واگذاری اتکایی در قرارداد بنیاد شهید3. نسبت خسارت 9 ماهه، 51% بوده که نسبت به دوره مشابه قبل 6% کاهش نشان می دهد.4. ضریب خسارت 9 ماهه معادل 80% بوده و نسبت به دوره مشابه قبل 7% کاهش نشان می دهد.\n\n","persian_date":"1402-10-26 12:56:00","date":1705409760000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/283582\/بیمه-دی-از-دلایل-رشد-سود-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a61a942243c.jpg","img_text":""},{"text":" بورس 24: بیمه دی با سرمایه اسمی 595 میلیاردی در بازار اول فرابورس تقریبا هزار میلیارد تومان ارزش گذاری شده است. این نماد بورسی اخیرا صورت های مالی قابل توجه ای منتشر کرده که گویای تداوم رشد فاکتور های بنیادی در دل بیزینس است ؛ برای مثال عملکرد شرکت در بازه 9 ماهه منتهی به آذر 1402 تقریبا 996 میلیارد تومان سود عملیاتی به همراه داشته ؛ رقمی که در قیاس با دوره مشابه جامپ 2.8 برابری را نشان می دهد. \n بورس24 : بیمه دی با سرمایه اسمی 595 میلیاردی در بازار اول فرابورس تقریبا هزار میلیارد تومان ارزش گذاری شده است. این نماد بورسی اخیرا صورت های مالی قابل توجه ای منتشر کرده که گویای تداوم رشد فاکتور های بنیادی در دل بیزینس است ؛ برای مثال عملکرد شرکت در بازه 9 ماهه منتهی به آذر 1402 تقریبا 996 میلیارد تومان سود عملیاتی به همراه داشته ؛ رقمی که در قیاس با دوره مشابه جامپ 2.8 برابری را نشان می دهد. در سایه این رشد ، عایدی عملیاتی هر سهم 135 تومان محاسبه شده که نسبت به دوره مشابه مبین جهش 173% است. توجه فرمایید که طی سه دوره گذشته ، سهم شرکت از بازار حق بیمه تولیدی در کشور روند صعودی داشته و در 1401 به بالاترین حد خود یعنی 5.47% رسیده است.\nبیمه دی در اسکیل 9 ماهه موفق به فروش بیش از 15.6 هزار میلیارد تومان حق بیمه به مشتریان شده است. با احتساب 7.95 همت خسارت پرداخت شده به دارندگان حق بیمه ، تراز عملیاتی شرکت مثبت 7.68 هزار میلیارد تومان محاسبه می شود. مقایسه آمار مندرج در گزارش 9 ماهه گویای آن است که پلن های بازاریابی و افزایش فروش شرکت با اثربخشی بالایی اجرا شده و شاهد رشد چشمگیر 80% فروش حق بیمه ها نسبت به دوره مشابه 1401 هستیم.\nنکته مثبت دیگر آن است میزان خسارت پرداختی به مشتریان رشد کمتری را نسبت به درآمد فروش حق بیمه ثبت کرده ؛ بدین صورت که درآمد فروش حق بیمه تقریبا 7 هزار میلیارد تومان بالا رفته ، حال آنکه خسارت پرداختی به مشتریان تنها 3.1 همت رشد یافته است و این یعنی جریان ورود منابع بیشتر از خروج آن بوده است. چنین رویدادی منابع در دسترس کادر مدیریتی را افزایش داده و اجرای پلن های توسعه ای و افزایش درآمدی نظیر ورود به بازار های جدید ، تبلیغات بیشتر و ... آسان تر می کند.\nگفتنی است که کادر مدیریتی برای سه ماهه پایانی سال 1402 فروش 758 میلیارد تومان حق بیمه را برآورد کرده است ؛ یعنی ماهانه 253 میلیارد تومان فروش. از آنجایی که طی 3 ماه پاییز مجموعا 1.4 هزار میلیارد تومان درآمد حق بیمه شناسایی شده ، فلذا پوشش درآمد بودجه شده کار آسانی به نظر می رسد.یکی از نکات قابل توجه در گزارشات مالی شرکت ، افزایش جریان منابع مالی به سمت سرمایه گذاری های بلندمدت است. از ابتدای سال مالی بیش از 1 هزار میلیارد تومان صرف تحصیل سرمایه گذاری های بلندمدت شده ، تقریبا 3 برابر سود خالص دوره 1401. اتخاذ چنین تصمیمی نه تنها ریسک های عملیاتی پیرامون  فعالیت های بیزینس را کاهش داده ، بلکه از کاهش ارزش منابع در دسترس شرکت نیز جلوگیری می کند.گفتنی است که اخیرا کادر مدیریتی برنامه افزایش سرمایه 355 میلیاردی از محل سود انباشته ( 51.5 میلیارد ) و سایر اندوخته ها (303 میلیارد تومان ) را به اطلاع سهامداران رسانده است. این برنامه نخستین قدم در راستای رساندن ارزش اسمی سرمایه به 2 هزار میلیارد تومان بوده و قرار است که منابع مرحله دوم از محل آورده نقدی و مطالبات حال شده سهامداران تامین شود. هدف از این افزایش سرمایه نیز حفظ سطح یک توانگری مالی ، افزایش ظرفیت بیمه ای شرکت ، برقراری تعادل بین سرمایه و میزان بیمه های صادر شده ، اصلاح ساختار مالی و ... عنوان شده است. لازم به ذکر است که در انتهای دوره 1401 ، نسبت توانگری شرکت در سطح معقولی بوده و تقریبا 130% محاسبه شده است.\n","persian_date":"1402-10-25 21:06:00","date":1705352760000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/283557\/نگاهی-به-آخرین-وضعیت-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a53bbc744ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی بیان داشت سهام شرکت تولید نیروی برق دماوند ( سهامی عام ) را از طریق مزایده عمومی به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی بیان داشت  سهام شرکت تولید نیروی برق دماوند ( سهامی عام ) را از طریق مزایده عمومی به فروش می رساند.\n","persian_date":"1402-10-19 21:22:00","date":1704835320000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/283322\/مزایده--بیمه-دی-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/659d568b4b037.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،بیمه دی در 9 ماهه منتهی به آذر 15642 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 470 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ،بیمه دی در 9 ماهه منتهی به آذر 15642 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 470 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 8700 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 80 درصدی همراه شد. شرکت در 9 ماهه 7957 میلیارد تومان نیز خسارت پرداخت کرد.\n\n","persian_date":"1402-10-05 19:14:00","date":1703618040000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/282539\/نگاهی-به-رشد-بیمه-نامه-صادره-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ac3a7f0efb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در خصوص علت تغییر سود در صورت های مالی حسابرسی شده توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی بیان داشت با توجه به ابلاغ برگ قطعی و تشخیصی مالیات عملکرد سال هالی 99 و 1400 و نظر حسابرس مستقل در خصوص ثبت مبلغ به عنوان هزینه در دوره شش ماهه، مبلغ به عنوان هزینه در صورت های مالی و دفاتر ثبت شده و سود خالص گزارش حسابرسی شده تغییر یافته است.\n","persian_date":"1402-09-18 15:00:00","date":1702134000000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/281520\/بیمه-دی-در-خصوص-تغییر-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65741e8a214a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی در خصوص دلایل رشد 102 درصدی سود خالص 6 ماهه خود توضیح داد. \nبه گزارش کدال نگر بورس24 ، بیمه دی در خصوص دلایل رشد 102 درصدی سود خالص 6 ماهه خود توضیح داد. ودی در توضیحات خود به انعقاد قرارداد بیمه درمان تکمیلی بنیاد شهید برای سال 1402-1403 با رشد 63درصدی نسبت به مشابه قبل، شناسایی درآمد کارمزد حق بیمه اتکایی واگذاری 95 درصدی قرارداد بیمه درمان تکمیلی بنیاد شهید، کاهش 3 واحد نسبت خسارت نسبت به مشابه قبل و رسیدن به 34% و کاهش 8 واحدی ضریب خسارت نسبت به مشابه قبل و رسیدن به 79% اشاره نمود.\n\n","persian_date":"1402-09-14 15:49:00","date":1701791340000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/281385\/«ودی»-در-خصوص-رشد-سود-خود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656ee3f642aca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 59 درصدی شرکت بیمه دی را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  59 درصدی شرکت بیمه دی از مبلغ 5950 میلیارد ریال به 9500 میلیارد ریال ( 515 میلیارد ریال از محل سود انباشته و 3035 میلیارد ریال از محل سایر اندوخته ها ) به منظور اصلاح ساختار مالی را صادر کرد.\n","persian_date":"1402-09-13 22:43:00","date":1701729780000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/281357\/مجوز-افزایش-سرمایه-59-درصدی-بیمه-دی-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656df38277794.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 8 ماهه منتهی به مهر 15 هزار میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت در 8 ماهه منتهی به مهر 15 هزار میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 502 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 8436 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 80 درصدی همراه شد.\n\n","persian_date":"1402-09-06 18:37:00","date":1701110220000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/280811\/جهش-درآمد-بیمه-نامه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65647f54df75c.jpg","img_text":""},{"text":" بورس 24: بیمه دی با سرمایه اسمی 595 میلیاردی در نیمه نخست دوره 1402 موفق به کسب 647 میلیارد تومان سود خالص ، معادل 108 تومان به ازای هر سهم شده است ؛ رقمی که نوعی دستاورد بنیادی برای کادر مدیریتی تلقی می شود ؛ چرا که ظرف مدت 6 ماه شاهد جامپ 3 رقمی سود خالص شناسایی شده در قیاس با دوره 12 ماهه 1401 هستیم ؛ بدین صورت که سود سالانه دوره قبلی 323 میلیارد تومان گزارش شده ؛ فلذا در انتهای شهریور ماه جهش سه رقمی این سرفصل کلیدی صورت سود و زیان قابل رویت است. \n بورس24 : بیمه دی با سرمایه اسمی 595 میلیاردی در نیمه نخست دوره 1402 موفق به کسب 647 میلیارد تومان سود خالص ، معادل 108 تومان به ازای هر سهم شده است ؛ رقمی که نوعی دستاورد بنیادی برای کادر مدیریتی تلقی می شود ؛ چرا که ظرف مدت 6 ماه شاهد جامپ 3 رقمی سود خالص شناسایی شده در قیاس با دوره 12 ماهه 1401 هستیم ؛ بدین صورت که سود سالانه دوره قبلی 323 میلیارد تومان گزارش شده ؛ فلذا در انتهای شهریور ماه جهش سه رقمی این سرفصل کلیدی صورت سود و زیان قابل رویت است.این رویداد مثبت بنیادی در سایه رشد چشمگیر میزان درآمد فروش حق بیمه ها تحقق یافته است. توجه فرمایید که در نیمه نخست 1402 ، مجموع رقم درآمدی حق بیمه های صادره بیش از 14.2 هزار میلیارد تومان گزارش شده ، حال آنکه رقم مذکور در دوره 12 ماهه 1401 معادل 9.6 همت بوده است ؛ چنین آماری ( پوشش 148% درآمد های دوره قبلی ) گویای سرعت بالای رشد و گسترش عملیات اصلی ، سهم بازار ، برندینگ اجتماعی و بالطبع مجاری درآمدی و سودسازی بیزینس است. البته باید توجه داشت که اخیرا کادر مدیریتی پلن افزایش سرمایه از 595 میلیارد به 2 هزار میلیارد تومان را به اطلاع سهامداران رسانده ؛ پلنی که قرار است منابع مورد نیاز آن از محل سود انباشته (25% معادل 351 میلیارد ) ، مطالبات حال شده سهامداران و آورده نقدی سهامداران و سایر اندوخته ها (74% معادل 1.04 همت )  تامین شود. به دنبال اجرای چنین برنامه ای ، منابع مالی انباشته شده در دل بیزینس به سمت فعالیت های اصلی هدایت شده و دست مدیریت برای اتخاد تصمیمات سرمایه گذاری و عملیاتی بازتر خواهد شد؛ رویداد مثبتی که از کاهش ارزش این منابع جلوگیری کرده و با تقویت بنیه مالی و عملیاتی شرکت ، خیال سهامداران را از بابت تداوم جریانات درآمدی و سودسازی در سال های پیش رو آسوده می کند. پر واضح است که با اجرایی نمودن چنین تصمیمی ، نسبت توانگری مالی شرکت که از جمله مهمترین متغیر های سنجش قدرت کنترل ریسک و ایفای تعهدات مالی در صنعت بیمه است نیز در وضعیت بهتری قرار خواهد گرفت. ( با عنایت به دیتای منتشر شده در انتهای شهریور ماه ، توانگری مالی شرکت 129% گزارش شده که از عدد مورد تایید بیمه مرکزی بالاتر است ).به نظر می رسد که کادر مدیریتی در تهیه بودجه عملیاتی 6 ماهه دوم 1402 رویکرد محافظه کارانه را در پیش گرفته ؛ چرا که رقم درآمدی صدور حق بیمه ها تقریبا 14 هزار میلیارد تومان برآورد شده که معادل عدد 6 ماهه نخست سال است. بنابراین در یک سناریو معقول ، با فرض تکرار اعداد در نیمه دوم ، تقریبا 1.3 هزار میلیارد تومان سود خالص معادل 200 تومان سود به ازای هر سهم برای دوره جاری متصور هستیم.یکی از سرفصل های مهم تحلیلی در صنعت بیمه ، سرفصل ذخیره حق بیمه عاید نشده در صورت وضعیت مالی است. رقم مندرج در این سرفصل در حقیقت درآمد حق بیمه شناسایی نشده بوده که به متغیر زمان وابسته است و با گذر زمان و اجرای تعهدات مربوطه به سرفصل درآمد عملیاتی منتقل می شود. در انتهای شهریور 1402 ، مانده حساب \"ذخیره حق بیمه عاید نشده \" نسبت به ابتدای دوره جامپ 3.2 برابری را ثبت کرده و از 1.8 به بیش از 8.7 هزار میلیارد تومان رسیده است.\nارزش تجمیعی درآمد های صدور حق بیمه در دوره عملیاتی 7 ماهه منتهی به مهر 1402 بالغ بر 14.6 هزار میلیارد تومان گزارش شده ، رقمی که در قیاس با دوره مشابه جهش سنگین 6.4 همتی را ثبت کرده است. با احتساب 5.84 همت خسارت پرداختی به بیمه شدگان ، تراز عملیاتی 7 ماهه بیزینس ، مثبت 8.8 هزار میلیارد تومان محاسبه شده که یکی از بهترین برآیند های عملیاتی در بین شرکت های بورسی صنعت بیمه بوده و نسبت به مدت مشابه 1401 رشد چشمگیر 83% را به نمایش گذاشته است. شایان ذکر است که ضریب پرداخت خسارت در این دوره 7 ماهه نیز با کاهش 4% نسبت به مقطع مشابه به 39% رسیده است ؛ به دنبال چنین بهبودی ، افزایش منابع مالی در دسترس کادر مدیریتی را متصور هستیم. برای درک بهتر نتایج مالی شرکت ، نمودار  زیر ارائه شده است:\nاز منظر تکنیکال سهم به یکی از معتبرترین حمایت های خود رسیده و موقعیت سرمایه گذاری بسیار کم ریسکی را ایجاد کرده است. تلاقی عدد رند 900 تومان ، میانگین متحرک 100  روزه و واگرایی در اسیلاتور RSI اعتبار معاملاتی این منطقه را افزایش داده است. در صورت ورود به سهم در قیمت 900 تومان و رعایت حد ضرر 850 تومان و تارگت قیمتی 1200 تومان ، نسبت ریسک به ریوارد معامله برابر با 6 خواهد بود ؛ یعنی به ازای هر 1 میلیون تومان ریسک ، 6 میلیون تومان بازدهی که بسیار مطلوب است.\n\n","persian_date":"1402-09-04 12:08:00","date":1700914080000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/280418\/عملکرد-مناسب-بیمه-دی-در-مقایسه-با-سایر-بیمه-های-بورسی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6561811d6b66c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بیمه دی افزایش سرمایه 236 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بیمه دی افزایش سرمایه 236 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-08-13 14:55:00","date":1699109700000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/279411\/تصویب-یک-افزایش-سرمایه-جذاب-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/654629e2a529a.jpg","img_text":""},{"text":" بورس 24: نماد ودی (بیمه دی) در سال ۱۳۸۱ اعضای محترم هیأت مؤسس با بررسی بازار کشور و موقعیت‌های تجاری و لحاظ نمودن فعالیت‌های بیمه‌ای و منابع خود، تشکیل یک بنگاه اقتصادی کارآمد جهت انجام فعالیت‌های بیمه گری و تحت پوشش قرار دادن شرکت‌های تولیدی، تجاری و خدماتی تحت پوشش هیات مؤسس شامل سازمان اقتصادی کوثر، ش رکت سرمایه‌گذاری البرز، شرکت سرمایه‌گذاری ری و شرکت شاهد، تصمیم گرفتند در راستای سیاست‌های کلان کشور مبتنی بر حضور فعال بخش خصوصی در عرصه بازار بیمه، شرکت بیمه دی را تاسیس نمایند. \n بورس24 : نماد ودی (بیمه دی) در سال ۱۳۸۱ اعضای محترم هیأت مؤسس با بررسی بازار کشور و موقعیت‌های تجاری و لحاظ نمودن فعالیت‌های بیمه‌ای و منابع خود، تشکیل یک بنگاه اقتصادی کارآمد جهت انجام فعالیت‌های بیمه گری و تحت پوشش قرار دادن شرکت‌های تولیدی، تجاری و خدماتی تحت پوشش هیات مؤسس شامل سازمان اقتصادی کوثر، ش رکت سرمایه‌گذاری البرز، شرکت سرمایه‌گذاری ری و شرکت شاهد، تصمیم گرفتند در راستای سیاست‌های کلان کشور مبتنی بر حضور فعال بخش خصوصی در عرصه بازار بیمه، شرکت بیمه دی را تاسیس نمایند. شرکت بیمه دی پس از اخذ مجوز فعالیت از بیمه مرکزی ج.ا.ایران و رعایت تشریفات قانونی، در تاریخ ۱۳۸۳\/۱۲\/۰۳ تحت شماره ۲۴۱۵۱۱ در اداره ثبت شرکت‌ها و مؤسسات غیرتجاری تهران ثبت گردید.\nحق بیمه‌های دریافتی توسط این صنعت منبع اصلی برای سرمایه‌گذاری و ایجاد درآمد محسوب می‌شود، تنها با سرمایه‌گذاری مبالغ حاصل از عملیات بیمه گری می‌تواند سود مؤثری ایجاد نماید.\nوجود رکود عمیق در اقتصاد، برآورده نشدن کامل توقعات ناشی از توافق برجام در گسترش مناسبات و همکاری‌های اقتصادی بین‌المللی و برداشته شدن تحریم‌ها، بالا بودن نرخ سود بانکی ، فروش اوراق بدهی با نرخ‌های بالای سود به‌منظور تأمین مالی و پرداخت بدهی‌های دولت، نوسانات شدید قیمت نفت ، تغییرات مدیریتی در سازمان بورس و اوراق بهادار و هیجانات ناشی از اتفاقات سیاسی در دنیا ، عوامل مؤثر بر صنعت بیمه و محیط پیرامون شرکت می‌باشد.\nمسائل ارزی از سه جنبه بر صنعت بیمه اثرگذار بوده که شامل درآمد، هزینه و مسائل اتکایی است.به‌نحوی‌که به خاطر افزایش نرخ ارز که نیاز به منابع ارزی را افزایش داده و از سوی دیگر سرمایه کارخانه هارا به لحاظ ارزشی بالابرده است باید حق بیمه نیز افزایش یابد و این موضوع روی درآمد شرکت‌های بیمه ای و بزرگ شدن کیک بیمه ای در اقتصاد کشور اثرگذار خواهد بود. صنعت بیمه نه توان بیمه کردن نوسانات نرخ ارز را دارد و نه در دنیا این موضوع خیلی مرسوم است. به این معنی که ۹۵ درصد کشورها ریسک‌های سیستماتیک را بیمه نمی‌کنند. چراکه نمی‌توان ریسکی را بیمه کرد که بخش عمده‌ای از کشور از آن اثر می‌پذیرد. اکنون پیش‌بینی اقتصاد ایران با مشکلات بسیاری مواجه است و بنابراین تغییرات نرخ ارز نیز اثرات مثبت و یا منفی بر روی آن به‌جای می‌گذارد. بنابراین فعالان اقتصادی انتظار دارند تا بتوان اقتصاد را به‌صورت پیش‌بینی به کار برد.\nفعالیت‌های اصلی شرکت\nبیمه دی (ودی)\nارزش بازار سهم (همت)\n5.5\nنسبت قیمت به سود هر سهم (P\/E)\n8.05\nنسبت ارزش بازار شرکت به درآمد عملیاتی (P\/S)\n1.23\nبازدهی از ابتدای سال 1401\n203%\nبازدهی از ابتدای سال 1402\n120%\nسود به ازای هر سهم شرکت (EPS)\n1141\nدرصد آخرین سود تقسیمی\n55%\nبرآورد سود به ازای هر سهم 1402\n2000\nقیمت روز سهم\n9040\nبرآورد نسبت قیمت به سود هر سهم 1402 (P\/E)\n4.4\nسال مالی\n29اسفند\nمحصول اصلی شرکت\nخدماتی\nارزش بازار شرکت بیمه دی  به 5.5 همت (6 هزار میلیارد تومان) رسیده. نسبت پی بر ای سهم در حال حاضر 8.22  است در حالیکه میانگین پی بر ای گروه 23.45  است. سهم از ابتدای سال 1402 بازدهی 120 درصدی داشته،  همچنین بازدهی سهم از ابتدای سال 1401 نزدیک 203 بوده است که ازجمله سهم‌های پربازده و باارزش بازار است.\nشرکت در آخرین مجمع خود 55 درصد سود ساخته‌شده را تقسیم کرد.\nشرکت در سال 1402 توان  ساختن سود 210  تومانی را دارد.\nترکیب سهامداران\n\nصورت سود و زیان\nبهار 1401\n تابستان 1401\n پاییز 1401\n زمستان 1401\n بهار 1402\n تابستان 1402\nشرح\nدرامد حق بیمه\n17,072,075\n28,732,548\n20,170,988\n21,258,072\n43,366,024\n36,701,157\nهزینه حق بیمه اتکایی واگذاری\n(4,049,522)\n(24,261,921)\n(16,967,658)\n(17,245,930)\n(22,514,249)\n(27,841,751)\nدرامد حق بیمه سهم نگهداری\n13,022,553\n4,470,627\n3,203,330\n4,012,142\n20,851,775\n8,859,406\nدرامد سرمایه‌گذاری از محل ذخایر فنی\n393,111\n(143,659)\n413,348\n2,365,185\n226,554\n390,629\nسایر درآمدهای بیمه‌ای\n1,892,364\n4,865,096\n244,304\n267,084\n1,627,500\n3,926,379\nدرآمدهای بیمه‌ای\n15,308,028\n9,192,064\n3,860,982\n6,644,411\n22,705,829\n13,176,414\nهزینه خسارت\n(17,401,272)\n(22,617,662)\n(17,512,450)\n(24,138,794)\n(32,469,252)\n(31,060,968)\nخسارت سهم بیمه گران اتکایی\n5,814,798\n16,985,254\n15,117,239\n17,710,630\n16,780,654\n24,165,815\nهزینه خسارت سهم نگهداری\n(11,586,474)\n(5,632,408)\n(2,395,211)\n(6,428,164)\n(15,688,598)\n(6,895,153)\nهزینه سهم مشارکت در منافع\n-\n(2,303)\n-\n(50,764)\n-\n(891)\n(افزایش) کاهش سایر ذخایر فنی\n(955,154)\n(258,137)\n4,121\n762,630\n(524,117)\n(408,522)\nسایر هزینه‌های بیمه‌ای\n(535,575)\n(749,037)\n(864,767)\n(1,211,585)\n(917,393)\n(1,213,452)\nهزینه‌های بیمه‌ای\n(1,490,729)\n(1,009,477)\n(860,646)\n(499,719)\n(1,441,510)\n(1,622,865)\nسود (زیان) ناخالص فعالیت‌های بیمه‌ای\n2,230,825\n2,550,179\n605,125\n(283,472)\n5,575,721\n4,658,396\nهزینه‌های عمومی, اداری و تشکیلاتی\n(561,896)\n(860,172)\n(890,271)\n(1,259,849)\n(1,253,975)\n(886,569)\nسایر درآمدها و هزینه‌های عملیاتی\n321,058\n(257,346)\n327,770\n1,111,711\n6,976\n196,943\nسود (زیان) عملیاتی\n1,989,987\n1,432,661\n42,624\n(431,610)\n4,328,722\n3,968,770\nهزینه‌های مالی\n-\n-\n-\n-\n-\n-\nخالص سایر درامدها و هزینه‌های غیر بیمه‌ای\n(36,320)\n184,229\n94\n48,923\n7,313\n66,212\nسود (زیان) قبل از کسر مالیات\n1,953,667\n1,616,890\n42,718\n(382,687)\n4,336,035\n4,034,982\nمالیات\n(304,399)\n(350,621)\n126,254\n528,766\n(1,025,540)\n(870,671)\nسود (زیان) خالص عملیات در حال تداوم\n1,649,268\n1,266,269\n168,972\n146,079\n3,310,495\n3,164,311\nسود هر سهم پس از کسر مالیات\n277\n213\n28\n25\n556\n532\nسرمایه\n5,950,000\n5,950,000\n5,950,000\n5,950,000\n5,950,000\n5,950,000\nسود هر سهم بر اساس آخرین سرمایه\n277\n213\n28\n25\n556\n532\nبیمه دی در ۶ماهه به سود ۱۰۸۸ ریالی رسیده است و ۶۴۷۴ میلیارد ریال سود خالص داشت .\nبا توجه به انعقاد قرارداد بیمه درمان تکمیلی بنیاد شهید و امور ایثار گران به نرخ ماهانه هر نفر ۵.۷۰۰.۰۰۰ ریال در ابتدای اردیبهشت‌ماه سال ۱۴۰۲و همچنین کاهش خسارت‌های پرداختی و محقق شده ، ضریب خسارت از ۸۷ درصد در شش‌ماهه سال ۱۴۰۱ به رقم ۷۹ درصد در شش‌ماهه سال ۱۴۰۲ کاهش‌یافته است.\nسود خالص شرکت در تابستان 1402 به 316 میلیارد تومان رسید. این عدد برای بهار سال جاری 331 میلیارد تومان بوده است. شرکت در سال 1402 جهش سودآوری داشته است به‌طوری که در شش‌ماهه نخست 1402 دو برابر سال 1401 سود خالص ساخته است. \nسود هر سهم شرکت در تابستان 1402 به 53 تومان رسید. این عدد برای مدت مشابه سال گذشته 21 تومان بوده است. شرکت در شش‌ماهه نخست 1402 به سود هر سهم 110 تومانی رسید در حالیکه این رقم برای مدت مشابه 49 تومان بوده است. سود هر سهم شرکت در سال 1401 حدود 55 تومان ثبت‌شده است.\nشرکت بیمه دی در شش ماهه ابتدایی 1402 به سود خالص 647 میلیارد تومانی رسید که دو برابر سال مالی 1401 شرکت است. شرکت در شش ماهه 1401 به سود خالص 291 میلیارد تومانی رسید. در سال مالی 1401 به سود خالص 323 میلیارد تومانی رسید.\nسود هر سهم شرکت در شش ماهه نخست 1402 به 110 تومان رسید. این عدد برای شش ماهه نخست 1401 به 49 تومان و برای سال مالی 1401 به 54 تومان رسید که رشد بیش از دو برابر سود هر سهم شرکت را در نیمه اول 1402 نشان می دهد.\nبا توجه بود سودآوری شرکت در شش‌ماهه نخست، شرکت می‌تواند در سال 1402 به سود 200 تومانی دست یابد که پی بر ای آینده‌نگر سهم را به محدوده 4 می‌رساند.\nاز جمله طرح های مهم شرکت که تاثیر در سود آوری شرکت دارند عبارت است از، فروش الکترونیکی 13 محصول بیمه ای در شرکت، افزایش خرده فروشی محصولات بیمه ای شرکت و تقویت فروش بیمه زندگی.\n\nدرآمد شرکت در هفت ماه ابتدایی 1402 به 14.7 رسید که خسارت پرداختنی در این دوره 5.9 همت است.\nپیش‌بینی می‌شود سود خالص شرکت در سال 1402 به 1200 میلیارد تومان برسد که سود هر سهم 200 تومانی را محقق کند.\n\nترکیب درآمد بیمه دی به شکلی است که 84 درصد درآمد از طریق بیمه‌های درمانی، 9 درصد مربوط به بیمه شخص ثالث اجباری و 7 درصد مابقی مربوط به سایر بیمه‌ها است.\nنتیجه گیری:\nشرکت بیمه دی گزارشات خوبی در دو فصل اخیر روانه کدال کرده است و به سود خالص 320 میلیاردی در فصول اخیر رسیده است.\nبا توجه به برنامه های شرکت برای توسعه و فروش بیشتر، شرکت می تواند در سال 1402 به سود هر سهم 200 تومان برسد که با توجه به قیمت روز سهم پی بر ای آینده نگر سهم 4.4 برآورد می شود.\nبا توجه به گزارشات شرکت های بیمه ای و بنیاد سهم های این گروه، بیمه دی از جمله سهم های مناسب برای سرمایه گذاری است.\n","persian_date":"1402-08-13 11:43:00","date":1699098180000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/279394\/نگاهی-به-متغیرهای-با-اهمیت-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6545fcfeaad05.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 7 ماهه منتهی به مهر ماه 1402 حدود 14671 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 7 ماهه منتهی به مهر ماه 1402 حدود 14671 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 425 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مهر ماه سال گذشته رقمی معادل 168 میلیارد بود که با 153 درصد افزایش همراه بود.\n  گفتنی است مبلغ حق بیمه صادره این شرکت در 7 ماهه در مقایسه با مدت مشابه سال قبل 77 درصد افزایش داشته است.\nبیشترین سهم درآمد مهر ماه، از فروش بیمه درمان به مبلغ  232 میلیارد تومان بوده است.\n","persian_date":"1402-08-07 14:09:00","date":1698588540000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/279055\/افزایش-درآمدهای-بیمه-ای-\"ودی\"-در-مهر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e35f89ed23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام داشت انعقاد قرارداد بیمه تکمیلی بنیاد شهید و امور ایثارگران در اردیبهشت 1402 ، واگذاری 95 درصدی حق بیمه درمان بنیاد شهریور شناسایی درآمد کارمزد حق بیمه متناسب با مدت سپری شده از دلایل رشد سود در دوره 6 ماهه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام داشت انعقاد قرارداد بیمه تکمیلی بنیاد شهید و امور ایثارگران در اردیبهشت 1402 ، واگذاری 95 درصدی حق بیمه درمان بنیاد شهریور شناسایی درآمد کارمزد حق بیمه متناسب با مدت سپری شده از دلایل رشد سود در دوره 6 ماهه بوده است.\n\n","persian_date":"1402-08-01 15:01:00","date":1698073260000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/278378\/بیمه-دی-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65365991294b8.jpg","img_text":""},{"text":" بورس 24:بیمه دی با سرمایه اسمی 595 میلیاردی ، در بازار اول فرابورس تقریبا 6 هزار میلیارد تومان ارزشگذاری شده است. این نماد بیمه ای در دو دوره گذشته به ترتیب 30 و 360 تومان سود نقدی بین سهامداران خود توزیع کرده است. ظرف یک سال گذشته ( از آبان 1401 ) ، سهم سهامداران خود را سوپرایز کرده و از قیمت 290 تومان به حوالی 1200 تومان رسیده و تقریبا 300% سود سرمایه به سهامداران تقدیم کرده است. \n بورس24 : بیمه دی با سرمایه اسمی 595 میلیاردی ، در بازار اول فرابورس تقریبا 6 هزار میلیارد تومان ارزشگذاری شده است. این نماد بیمه ای در دو دوره گذشته به ترتیب 30 و 360 تومان سود نقدی بین سهامداران خود توزیع کرده است. ظرف یک سال گذشته ( از آبان 1401 ) ، سهم سهامداران خود را سوپرایز کرده و از قیمت 290 تومان به حوالی 1200 تومان رسیده و تقریبا 300% سود سرمایه به سهامداران تقدیم کرده است. با احتساب سود نقدی دریافتی دوره 1401 ( 30 تومان به ازای هر سهم ) و افزایش قیمت سهم ( جهش 300% ) ، بازدهی این سرمایه گذاری 324% محاسبه شده است ؛ عددی که تمام بازار های موازی را پشت سر گذاشته و حسرتی برای سهامداران باقی نگذاشته است. اگر در آبان 1401 ، 100 میلیون تومان سهم \"ودی\" می خریدید ، در آبان 1402 ، 424 میلیون تومان سرمایه داشتید.هم اکنون سهم در حال تست مجدد منطقه شکسته شده است. به جهت تلاقی فاکتور های حمایتی تکنیکال نظیر میانگین متحرک بلندمدت 100 روزه ، سطح فیبوناچی 23.6% و همچنین منظقه مقاومتی که تبدیل به حمایت شده است ( 850 تومان ) ، گاو های بازار دل و جرئت بیشتری برای ورود به سهم در این منطقه دارند. البته خرید در 980 تومان چندان توصیه نمی شود ، چرا که مقاومت روانی مهم 1000 تومان پیش روی قیمت است و به منظور کاهش ریسک سرمایه گذاری ، بهتر است تا شکست کامل منطقه قیمتی 1000 تومان صبر کرد. برای آن دسته از سرمایه گذارانی که در قیمت فعلی به سهم ورود می کنند ، با رعایت حد ضرر 850 تومان و تارگت قیمتی 1200 تومان ، نسبت ریسک به ریواردی معادل 1.7 محاسبه شده است ؛ یعنی به ازای هر 1 مییلون زیان ، 1.7 میلیون تومان سود. \nصورت های مالی 6 ماهه این نماد بیمه ای حرف های زیادی برای گفتن دارد و در توصیف وضعیت ایده آل بیزینس باید گفت که تقریبا تمام آیتم های کلیدی صورت سود و زیان دوره 12 ماهه  1401 در نیمه نخست 1402 پوشش داده شده است. عایدی شرکت از محل فعالیت های بیمه ای در این مدت 6 ماهه بیش از 3.5 هزار میلیارد تومان گزارش شده ، حال آنکه عدد فوق در دوره یک ساله 1401 ، 3.5 همت بوده ، و یا مثلا سود ناخالص شرکت از محل فعالیت های بیمه ای موفق به فتح قله 1 هزار میلیارد تومانی شده است ، عددی که در دوره 12 ماهه 1401 ، 510 میلیارد تومان گزارش شده بود ( پرش 114% ).از اساسی ترین بهبود های بنیادی این نماد بیمه ای می توان به کاهش ضریب خسارت شرکت اشاره کرد که تاثیر بسیار مطلوبی در پرش 114% سود ناخالص بیزینس داشته است. در این مدت 6 ماهه ، ضریب خسارت مجموعه با کاهش 22 واحدی از 98% در شهریور 1401 به 76% تقلیل یافته است ؛ یعنی به ازای هر 100 میلیون درآمد حق بیمه ، 24 میلیون تومان نزد شرکت باقی مانده و 76 میلیون خسارت پرداخت شده است.نکته حائز اهمیت برای سهامداران این نماد بیمه ای آن است که در انتهای شهریور 1402 ، سرفصل ذخیره حق بیمه ( حق بیمه عاید نشده ) در صورت وضعیت مالی ، رقم سنگین 8.1 هزار میلیارد تومان گزارش شده است ، رقمی که نسبت به دوره مشابه تقریبا 1.8 برابر شده و مهر تاییدی بر پتانسیل بالای درآمدی و در نتیجه سود سازی این نماد بیمه ای است. گفتنی است که مانده این ذخیره در گذر زمان به سرفصل درآمدی شرکت منتقل می شود و در نتیجه در گزارشات آتی ، رقم های سنگین تری را در سرفصل درآمدی شرکت خواهیم دید.مهمترین مجرای درآمدی شرکت ، سرفصل درآمد حق بیمه ناخالص بوده که در واقع معرف تمام حق بیمه های صادره پس از کسر ذخایر بیمه ای است. بررسی ارقام این سرفصل در گزارشات مالی سال های اخیر دلگرمی خاصی از بابت ثبات و تداوم فعالیت های اصلی شرکت به سهامداران می دهد. برای درک بهتر روند صعودی این سرفصل استراتژیک و پتانسیل بالای سودسازی شرکت در دوره 1402  ، به نمودار زیر دقت فرمایید: پوشش بیش از 90% درآمد دوره قبلی تنها ظرف مدت 6 ماه !!!\nبسیاری از سرمایه گذاران بنیادی بر این باورند که دو آیتم سود عملیاتی و سود عملیاتی هر سهم بیزینس ها از اساسی ترین فاکتور های ارزیابی سلامت مالی و عملیاتی شرکت هستند ، چرا که این اعداد ماحصل فعالیت های عملیاتی سازمان بوده و در نتیجه تکرار پذیر هستند. سود عملیاتی این نماد بیمه ای در این مدت 6 ماهه به 830 میلیارد تومان رسیده ؛ رقمی که سود عملیاتی دوره 12 ماهه 1401 را به طور کامل کاور کرده و نسبت به رقم مقایسه ای ، 2.4 برابر شده است. همچنین عایدی عملیاتی هر سهم نیز تقریبا 110 تومان محاسبه شده است ؛ رقمی که نوعی سیگنال بنیادی قوی برای شکست مقاومت 1000 تومان در بازار محسوب می شود ؛ چرا که این رقم نه تنها سود عملیاتی هر سهم دوره 12 ماهه 1401 را پوشش داده ، بلکه نسبت به مدت مشابه نیز ، 135% رشد داشته است.ماحصل فعالیت های 6 ماهه شرکت ، 830 میلیارد تومان سود خالص معادل 108 تومان به ازای هر سهم است. رقمی که نسبت به مقطع مقایسه ای (49 تومان) بیش از 120% رشد داشته و سود هر سهم دوره 1401 (54 تومان ) را به طور کامل پوشش داده است. با فرض تکرار این سیکل عملیاتی در 6 ماهه آتی ، سود هر سهم شرکت به حوالی 200 تومان خواهد رسید و با در نظر گرفتن نسبت p\/e منطقی 8 ، قیمت سهم تا پایان سال به 1600 – 1500 تومان خواهد رسید ، تقریبا 50-60% بازدهی از قیمت های فعلی.در تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 994 تومانارزش بازار : 5.9 هزار میلیارد تومان\n","persian_date":"1402-07-30 09:18:00","date":1697966280000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/278018\/دلیل-سبقت-بازده-بیمه-دی-از-تمام-بازارها-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534b798cea06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه دی صورت های مالی 6 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1402 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه دی صورت های مالی 6 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1402 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 1088 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم 490 ریال سود محقق کرده که نسبت به دوره مشابه قبل 122 درصد افزایش داشته است.مجموع درآمد های بیمه ای در مدت یاد شده با افزایش 46 درصدی به 3588 میلیارد تومان و سود خالص به 647 میلیارد تومان رسید.\n","persian_date":"1402-07-29 20:11:00","date":1697919060000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/277988\/رشد-122-درصدی-سود-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533ff2a9be02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 6 ماهه منتهی به شهریور ماه 1402 حدود 14255 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 6 ماهه منتهی به شهریور ماه 1402 حدود 14255 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 454 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش شهریور ماه سال گذشته رقمی معادل 179 میلیارد تومان بود که با 153 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 6 ماهه در مقایسه با مدت مشابه سال قبل 76 درصد افزایش داشته است.\nلازم به ذکر است بیشترین سهم درآمد شهریور ماه از فروش حق بیمه درمان به مبلغ 74 میلیارد تومان و بیمه ثالث اجباری به مبلغ 53 میلیارد تومان بوده است.\n","persian_date":"1402-07-04 09:21:00","date":1695720060000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/276469\/رشد-درآمد-بیمه-دری-در-شهریور-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65127159502bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 5 ماهه منتهی به مرداد ماه 1402 حدود 13801 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 684 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 5 ماهه منتهی به مرداد ماه 1402 حدود 13801 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 684 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 308 میلیارد تومان بود که با 122 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد افزایش داشته است.\n","persian_date":"1402-06-06 08:53:00","date":1693212780000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/275204\/درآمد-بیمه-دی-از-فروش-حق-بیمه-های-مرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec3d389b981.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در خصوص دلایل تغییر سود در دوره 3 ماهه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در خصوص دلایل تغییر سود در دوره 3 ماهه شفاف سازی کرد.\n","persian_date":"1402-05-07 13:30:00","date":1690637400000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/273638\/بیان-علت-تغییرات-سود-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4f13131f42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 4 ماهه منتهی به تیر 13 هزار میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 4 ماهه منتهی به تیر 13 هزار میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 331 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 7597 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 73 درصدی همراه شد.\n\n","persian_date":"1402-05-03 08:39:00","date":1690274340000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/273176\/شناسایی-درآمد-قابل-توجه-بیش-از-13-همت-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf66e926774.jpg","img_text":""},{"text":" مدیرعامل و مدیران ارشد ستادی بیمه دی، طبق برنامه ریزی قبلی بطور مستقیم به تماس های تلفنی مشتریان و ذینفعان شرکت بیمه دی پاسخ گفتند. \n بورس24 : مدیرعامل و مدیران ارشد ستادی بیمه دی، طبق برنامه ریزی قبلی بطور مستقیم به تماس های تلفنی مشتریان و ذینفعان شرکت بیمه دی پاسخ گفتند.\nطی اطلاع رسانی صورت گرفته از درگاه های اطلاع رسانی مختلف، مهندس موهبتی به همراه معاونین و برخی از مدیران ستادی در محل دفتر مدیرعامل پاسخگوی تماس زیاندیدگان، بیمه گزاران و بیمه شدگان بودند.\nبنا بر این گزارش؛ مدیر عامل بیمه دی در حاشیه این برنامه توجه ویژه به مشتری مداری و ارائه خدمات به مشتریان و ذینفعان شرکت را از جمله اهداف مهم شرکت برشمرد و اهتمام تمامی ارکان شرکت بر پاسخگویی و بهبود فرآیندهای خدمت رسانی را یکی از دو بال عملیاتی برنامه های شرکت معرفی کرد.\nمهندس طاهر موهبتی با بیان اینکه امروزه نگهداشت مشتری و ارائه خدمات نوین و بر پایه تکنولوژی و فناوری می تواند زمینه ساز ایجاد مزیت رقابتی برای شرکت بیمه دی باشد؛ افزود: این مهم با حفظ بستر ارتباط با مشتری، شنیدن دغدغه های آنها و بهبود و پایش دستورالعمل های اجرایی به منصه ظهور خواهد رسید.\nوی پیگیری و درخواست پاسخگویی را حق طبیعی مشتریان عنوان و بیان کرد: اینکه مشتری در میان ۳۸ شرکت فعال صنعت بیمه، شرکت بیمه دی را برای دریافت خدمات انتخاب کرده است باید برای مدیران و همکاران این شرکت موضوعی قابل اهمیت تلقی شود و حتی اگر در برخی موارد به سبب وجود موانع قانونی و بخشنامه های موجود در اسناد بالادستی امکان برآورده ساختن نیاز مشتری وجود نداشته باشد؛ باید مستقیم و بدون واسطه با او صحبت کرد و در جریان امور قرارش داد اهمیت و ارزش مشتری از نگاه سازمان باید برای او تبیین شود که این مهم قطعاً در نگاه مشتری اثر داشته و در وفاداریش به برند ما موثر خواهد بود.\nمدیر عامل بیمه دی با تاکید بر اینکه از امروز باید قوی‌ تر و با شتاب بیشتری برای پاسخگویی به مشتری در صحنه حضور داشته باشیم از مدیران خود خواست: حداکثر ظرف مدت ۷۲ ساعت تمامی موارد در چارچوب قوانین و مقررات پیگیری نمایند و نتیجه توسط مدیریت امور مشتریان و خدمات پس از فروش به آنها ابلاغ کنند.\n","persian_date":"1402-04-31 09:44:00","date":1690019040000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/272849\/موهبتی-در-ارتباط-بی-واسطه-با-مشتریان-تاکید-کرد:-حضور-پرقدرت-مدیران-برای-پاسخگویی-به-مشتری--مشکل-مشتری-در-کمترین-زمان-ممکن-بررسی-و-رفع-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637116H7I-1690610072.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در 3 ماهه منتهی به خرداد سال 1402 برای هر سهم خود 556 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی  در 3 ماهه منتهی به خرداد سال 1402 برای هر سهم خود 556 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 101 درصدی داشت. سود خالص در این دوره به 331 میلیارد تومان رسید و سود عملیاتی نیز 433 میلیارد تومان بود و افزایش 118 درصدی را ثبت کرد.\n\n","persian_date":"1402-04-29 10:33:00","date":1689849180000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/272656\/رشد-سود-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b8ea2ae6f7e.jpg","img_text":""},{"text":" شرکت بیمه دی روز چهارشنبه 28 تیرماه مجمع عمومی خود را برگزار خواهد نمود و بر اساس تصمیمات صورت گرفته، سود سهامداران خود را  از تاریخ 1402\/05\/03 پرداخت خواهد کرد. \n بورس24 : شرکت بیمه دی روز چهارشنبه 28 تیرماه مجمع عمومی خود را برگزار خواهد نمود و بر اساس تصمیمات صورت گرفته، سود سهامداران خود را  از تاریخ 1402\/05\/03 پرداخت خواهد کرد.\nبر اساس اظهارات معاون مالی و اقتصادی شرکت بیمه دی، طبق برنامه زمانبندی اعلام شده مقرر گردید سود کلیه سهامداران حقیقی و سود سهامداران حقوقی پائین تر از 5 درصد سهام، در کمتر از یک هفته بعد از برگزاری مجمع عمومی در حساب های بانکی معرفی شده ایشان در سامانه سجام (شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه) واریز گردد.\nاین شرکت در حالی در تاریخ 1402\/04\/28 به مجمع عمومی سالیانه صاحبان سهام می رود که توانسته حق بیمه ای بالغ بر 95،986 میلیون ریال تولید نماید که حاکی از رشد 162 درصدی این رقم نسبت به حق بیمه تولیدی سال قبل می باشد. همچنین این شرکت با خدمات رسانی مطلوب و پرداخت حدود 73،300 میلیارد ریال خسارت، موفق به کسب سود خالصی بالغ بر3.231 میلیارد ریال شده است.\n","persian_date":"1402-04-19 14:34:00","date":1688999640000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/272049\/سود-سهامداران-بیمه-دی-یک-هفته-بعد-از-مجمع-پرداخت-می-شود","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Mstp-1690610302.jpg","img_text":""},{"text":" مدیرعامل بیمه دی به همراه معاونین خود از دو شرکت «سرمایه گذاری دستاورد دی» و «آتیه‌سازان امید نسل امروز» بازدید به عمل آورد. \n بورس24 : مدیرعامل بیمه دی به همراه معاونین خود از دو شرکت «سرمایه گذاری دستاورد دی» و «آتیه‌سازان امید نسل امروز» بازدید به عمل آورد.\nچهارشنبه 7 تیرماه 1402، موهبتی مدیرعامل این شرکت، همراه با قزلباش «معاون مالی و اقتصادی» و نعمت‌اللهی «سرپرست معاونت منابع انسانی و پشتیبانی»، در محل شرکت‌های «سرمایه گذاری دستاورد دی» و «آتیه‌سازان امید نسل امروز» حضور یافته و با مدیران و کارکنان این دو مجموعه دیدار و گفتگو کردند. طی این دیدار ها که در فضایی صمیمی برگزار گردید، مدیران عامل هر دو شرکت به ارائه‌ی گزارشی از عملکرد و فعالیت های مجموعه‌ی خود پرداخته و برنامه‌های جاری و چشم‌انداز‌های آتی خود را بیان نمودند.\nموهبتی، ضمن ابراز خشنودی از اقدامات انجام شده، اظهار امیدواری کردند که با توجه به سرمایه‌ی انسانی جوان و تحصیل‌کرده‌ای که در این دو مجموعه مشغول به فعالیت هستند و همچنین امکانات، بضاعت‌ها و قابلیت‌های موجود، رشد و توسعه‌ی این دو شرکت، سرعت بیشتری یافته و بتوانند با سودآوری مناسب و خدمات بهتر، بیشتر از گذشته موجب رضایتمندی سهامداران و ذینفعان خود گردند.\n","persian_date":"1402-04-09 13:56:00","date":1688133360000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/271526\/بازدید-مدیرعامل-بیمه-دی-از-شرکت‌های-تابعه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711jPsE-1690610622.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی صورت های مالی حسابرسی نشده 12 ماهه منتهی به اسفند سال 1401را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 12 ماهه منتهی به اسفند سال 1401برای هر سهم خود 562 ریال سود محقق کرده است. همچنین بیمه دی در 12 ماهه سود خالصی معادل 334 میلیارد تومان به دست آورد که نسبت به دوره قبل 5 درصد کاهش داشت. گفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 38 درصدی به 3548 میلیارد تومان رسید.\n","persian_date":"1402-03-23 18:17:00","date":1686680220000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/270179\/رشد-38-درصدی-درآمدهای-بیمه-ای-\"ودی\"-در-سال-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/64888f6968b1f.jpg","img_text":""},{"text":" بورس 24: نماد ودی متعلق به شرکت بیمه دی بوده که در سال 1381 تاسیس و دو سال بعد در بازار بورس اوراق بهادار تهران عرضه اولیه شد. \n بورس24 : نماد ودی متعلق به شرکت بیمه دی بوده که در سال 1381 تاسیس و دو سال بعد در بازار بورس اوراق بهادار تهران عرضه اولیه شد.تراز عملیاتی بیمه دی در اردیبهشت ماه 1402 با ثبت 11.7 همت درآمد حق بیمه و 926 میلیارد خسارت پرداختی به مشتریان ، 10.8 همت محاسبه شده است.\nعملکرد شرکت در اردیبهشت ماه مقایسه ای ( 1401 ) نشان دهنده درآمد 6.49 همتی صدور حق بیمه و 481 میلیارد خسارت پرداختی می باشد که منجر به ثبت تراز عملیاتی 6 همتی شده است. بدین ترتیب تراز عملیاتی اردیبهشت 1402 به نسبت ماه مقایسه ای ، 80% ( معادل 4.79 همت ) افزایش یافته است.\nدر اردیبهشت ماه 1402 ، ضریب خسارت این شرکت بیمه ای 8% محاسبه شده است ، بدین معنی که از بابت 100 تومان حق بیمه دریافتی ، 8 تومان خسارت پرداخت شده است. نسبت خسارت مدت دو ماهه ابتدایی 1402 نیز ، 11% محاسبه شده است.\nتراز عملیاتی دو ماهه ابتدایی 1402 با رشد 71% ( معادل 4.53 همت ) نسبت به مقطع مقایسه ای از 6.41 به 10.9 همت رسیده است. در این دوره ، درآمد های شرکت از محل صدور حق بیمه با افزایش 5.12 همتی نسبت به مقطع مقایسه ای  به 12.3 همت رسیده است و رشدی 71% را ثبت کرده است.\nبخش اعظم دریافتی (درآمد ها )  و پرداختی های (خسارت ها ) اردیبهشت ماه مربوط به حق بیمه های درمانی بوده است. به طوریکه در دو ماهه ابتدایی 1402 ، 12 همت درآمد از محل فروش حق بیمه های درمانی و 1.3 همت خسارت به مشتریان بیمه های درمانی پرداخت شده است. مطابق اطلاعات مندرج در صورت های مالی 9 ماهه منتهی به آذر 1401 ، 89% از حجم فعالیت شرکت معطوف به زمینه درمان بوده و نسبت خسارت این صنعت در مدت 9 ماهه ، 59% محاسبه شده است.گفتنی است که در مدت دو ماهه ابتدایی 1402 شاهد پرش 245% در فروش حق بیمه های ثالث اجباری هستیم. در این مدت ، مجموعا 151.5 میلیارد درآمد از محل صدور این حق بیمه ها عاید شرکت شده است ( درآمد دوره مقایسه ای : 43.9 میلیارد تومان ). با توجه به 40.9 میلیارد خسارت پرداختی به مشتریان این حق بیمه ، ضریب خسارت این بیمه 27% محاسبه می شود.\nنکته قابل توجه در گزارش عملکردی اردیبهشت ماه 1402 ، رشد 45 برابری درآمد صدور حق بیمه های مهندسی می باشد. در دو ماهه ابتدایی 1402 ، 62.8 میلیارد تومان درآمد از محل فروش حق بیمه های مهندسی شناسایی شده که در مقایسه با مقطع مشابه 61.5 میلیارد تومان افزایش یافته است. با احتساب 4.3 میلیارد خسارت پرداختی ، ضریب خسارت این حق بیمه ها 7% محاسبه شده است.نمودار تجمیعی درآمد ناشی از فروش حق بیمه به شرح زیر می باشد:\n\nتوجه فرمایید که در اردیبهشت ماه 1401 نیز شاهد افزایش چشمگیر درآمد صدور حق بیمه ها هستیم به طوریکه سقف درآمدی سال مالی در این ماه به ثبت رسیده است.نمودار سهام شرکت همگرایی بالایی با حرکات شاخص کل به شرح زیر داشته است: \nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:     \nقیمت پایانی : 7.190 ریالارزش بازار : 42.780 میلیاردنسبت p\/e : 19.81نسبت p\/e  گروه : 23.79بازدهی از ابتدای اسفند ماه : 79%\nنمودار تکنیکال سهم به شرح زیر تحلیل شده است:\n\n","persian_date":"1402-03-21 08:38:00","date":1686472680000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/270010\/پرش-دو-و-نیم-گام-بیمه-دی-در-فروش-ثالث!!","img":"https:\/\/static.bourse24.ir\/editor\/images\/648564ad834b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی انعقاد قرارداد با بنیاد شهید و امور ایثار گران را علت افزایش حق بیمه دو ماهه رشته درمان دانست. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی انعقاد قرارداد با بنیاد شهید و امور ایثار گران را علت افزایش حق بیمه دو ماهه رشته درمان دانست.\n","persian_date":"1402-03-08 13:24:00","date":1685366640000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/269552\/بیمه-دی-از-علت-افزایش-حق-بیمه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6474764ce56af.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 2 ماهه منتهی به اردیبهشت 12 هزار میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ بیش از 11 هزار میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 2 ماهه منتهی به اردیبهشت 12 هزار میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ بیش از 11 هزار میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 7 هزار میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 71 درصدی همراه شد.\n\n","persian_date":"1402-03-07 14:36:00","date":1685284560000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/269382\/شناسایی-درآمد-11-همتی-بیمه-دی-در-1-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/647335a8ed893.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود برای تعداد 4 فقره املاک مزایده شده به بهای تمام شده 158.921 میلیون ریال ، پیشنهاد قیمت ارائه گردید که پیش بینی سود قابل شناسایی از آن جمعا حدود 136.145میلیون ریال خواهد بود. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود  برای تعداد 4 فقره املاک مزایده شده به بهای تمام شده 158.921 میلیون ریال ، پیشنهاد قیمت ارائه گردید که پیش بینی سود قابل شناسایی از آن جمعا حدود 136.145میلیون ریال خواهد بود.\n\n","persian_date":"1402-02-18 08:36:00","date":1683534960000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/267879\/بانک-دی-از-مزایده-چه-نتیجه-ای-گرفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6458831b7ffee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 1 ماهه منتهی به فروردین 629 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت در 1 ماهه منتهی به فروردین 629 میلیارد تومان درآمد حق بیمه صادره داشت.\n\n","persian_date":"1402-02-09 11:36:00","date":1682768160000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/267329\/بیمه-دی-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644ccfe18b072.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بیمه دی از نتیجه شرکت در مناقصه خرید خدمت بیمه عمر، حادثه و بیمه حوادث غیر مترقبه واحدهای مسکونی بنیاد شهید و امور ایثارگران خبر داد. \nبه گزارش کدال نگر بورس24 ،بیمه دی از نتیجه شرکت در مناقصه خرید خدمت بیمه عمر، حادثه و بیمه حوادث غیر مترقبه واحدهای مسکونی بنیاد شهید و امور ایثارگران خبر داد.\n","persian_date":"1402-02-05 18:36:00","date":1682447760000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/267054\/عدم-حصول-نتیجه-از-شرکت-در-مناقصه«ودی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447ec6993dcb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در مناقصه بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران ومناقصه خرید خدمت بیمه عمر، حادثه و بیمه حوادث غیر مترقبه واحدهای مسکونی بنیاد شهید و امور ایثارگران شرکت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در مناقصه بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران شرکت کرد.\n\n","persian_date":"1402-01-22 15:57:00","date":1681228620000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/266275\/بیمه-دی-در-2-مناقصه-حضور-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64355249f067d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 12 ماهه منتهی به اسفند 9553 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 12 ماهه منتهی به اسفند 9553 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 409 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 4147 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 129 درصدی همراه شد.\n\n","persian_date":"1402-01-16 14:13:00","date":1680703980000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/266081\/رشد-درآمد-حق-بیمه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/642d50b510fcc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از انعقاد قرارداد ارائه خدمات تشخیصی و درمانی به بیمه شدگان قرارگاه سازندگی خاتم الانبیاء (ص) ورده های تابعه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از انعقاد قرارداد  ارائه خدمات تشخیصی و درمانی به بیمه شدگان قرارگاه سازندگی خاتم الانبیاء (ص) ورده های تابعه خبر داد.\n","persian_date":"1401-12-22 14:44:00","date":1678718640000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/265019\/انعقاد-قراردادی-مهم-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/640f058f603ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از شرکت در مناقصه خرید خدمت بیمه درمان تکمیلی قرارگاه سازندگی خاتم الانبیا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از  شرکت در مناقصه خرید خدمت بیمه درمان تکمیلی قرارگاه سازندگی خاتم الانبیا خبر داد.\n","persian_date":"1401-12-13 12:02:00","date":1677931320000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/264608\/بیمه-دی-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6403021517ae4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n","persian_date":"1401-12-10 20:17:00","date":1677701820000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/264553\/توقف-نماد-معاملاتی-شرکت-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff816bf1d4f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از انعقاد قرارداد با دانشگاه آزاد اسلامی در خصوص بیمه درمان تکمیلی کارکنان و دانشجویان به مبلغ 400 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی از انعقاد قرارداد با دانشگاه آزاد اسلامی در خصوص بیمه درمان تکمیلی کارکنان و دانشجویان به مبلغ 400 میلیارد تومان خبر داد.\n","persian_date":"1401-12-10 11:58:00","date":1677671880000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/264499\/بیمه-دی-در-یک-مناقصه-حضور-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff0c8bbfbce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 11 ماهه منتهی به بهمن 9144 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 11 ماهه منتهی به بهمن 9144 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 218 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 3420 میلیارد تومان حق بیمه شناسایی کرده بود و به این ترتیب درآمد حق بیمه دوره جاری با رشد 167 درصدی همراه شد.\n\n","persian_date":"1401-12-06 15:14:00","date":1677338040000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/264070\/رشد-بیش-از-2.5-برابری-حق-بیمه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9f47cd465e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی املاک تملیکی و مازاد خود را از طریق مزایده برگزار می کند \nبه گزارش کدال نگر بورس24 ، بانک دی  املاک تملیکی و مازاد خود را از طریق مزایده برگزار می کند\n","persian_date":"1401-11-16 16:24:00","date":1675614240000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/262964\/بانک-دی-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63dfa70a6f9b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در خصوص علت افت سود خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در خصوص علت افت سود خود شفاف سازی نمود.\n","persian_date":"1401-11-10 11:27:00","date":1675078020000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/262681\/دلایل-افت-سود-در-بیمه-دی-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d7787b2331a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی از برگزار مزایده عمومی املاک تملیکی و مازاد -مرحله هشتم خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک دی از برگزار مزایده عمومی املاک تملیکی و مازاد -مرحله هشتم خبر داد.\n","persian_date":"1401-11-08 09:44:00","date":1674899040000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/262544\/مرحله-هشتم-مزایده-بانک-دی-برگزار-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d4bd2b8d3d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام نمود در مزایده مومی املاک مازاد و تملیکی هیچ گونه پیشنهاد خریدی واصل نگردید. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود در مزایده مومی املاک مازاد و تملیکی هیچ گونه پیشنهاد خریدی واصل نگردید.\n","persian_date":"1401-11-08 08:44:00","date":1674895440000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/262537\/بانک-دی-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d4af3823390.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه دی گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه دی گزارش فعالیت ماهانه 10 ماهه منتهی به دی ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در 10 ماهه منتهی به دی ماه  8926  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 199 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-11-04 16:13:00","date":1674576780000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/262131\/«ودی»از-10-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cfd231d98db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 518 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 9 ماهه منتهی به آذر سال جاری برای هر سهم خود 518 ریال سود محقق کرده است. سود خالص شرکت نیز به رقم 308 میلیارد تومان بالغ گردید. درآمد حق بیمه ناخالص شرکت با افزایش قابل توجه در این دوره نسبت به مدت مشابه سال قبل همراه شد و به 6598 میلیارد تومان رسید. میانگین درآمدهای بیمه ای نیز افزایش 63 درصدی داشت.\n\n","persian_date":"1401-10-27 17:17:00","date":1673975820000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/261180\/رشد-درآمدهای-بیمه-دی-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c6a6bdce262.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی اعلام داشت در نظر دارد تعداد 3.913.654.101 سهم معادل 70.89 درصد از سهام شرکت تولید نیروی برق دماوند (سهامی عام)را بطور عمده و نقد یا شرایطی از طریق بازار دوم فرابورس ایران به فروش برساند. لازم به ذکر است، معاملات سهام این بانک طی روز های اخیر عمدتا ناشی از فضای حاکم بر بازار سرمایه و تحلیل و تصمیم گیری سرمایه گذاران می باشد. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام داشت در نظر دارد تعداد 3.913.654.101 سهم معادل 70.89 درصد از سهام شرکت تولید نیروی برق دماوند (سهامی عام)را بطور عمده و نقد یا شرایطی از طریق بازار دوم فرابورس ایران به فروش برساند. لازم به ذکر است، معاملات سهام این بانک طی روز های اخیر عمدتا ناشی از فضای حاکم بر بازار سرمایه و تحلیل و تصمیم گیری سرمایه گذاران می باشد.\n\n","persian_date":"1401-10-19 08:25:00","date":1673252700000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/260709\/بانک-دی-سهام-نیروی-برق-دماوند-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bb9e2975cec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 9ماهه منتهی به آذر 8700میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 264 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل بیش از 3 برابر رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 9ماهه منتهی به آذر 8700میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 264 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل بیش از 3 برابر رشد داشته است.\n","persian_date":"1401-10-07 12:57:00","date":1672232220000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/260040\/بیمه-دی-چقدر-از-حق-بیمه-های-خود-درآمد-کسب-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac0c0b20fdd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تعداد 942 میلیون سهام بیمه دی ( 15.84% ) توسط کارگزاری بانک دی و بانک دی در تاریخ 1401.10.25 به قیمت پایه هر سهم 12.247 ریال به صورت عمده و نقد یا شرایطی ( مطابق با پیوست ) در بازار اول فرابورس ایران عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ،  تعداد 942 میلیون سهام بیمه دی ( 15.84% ) توسط کارگزاری بانک دی و بانک دی در تاریخ 1401.10.25 به قیمت پایه هر سهم 12.247 ریال به صورت عمده و نقد یا شرایطی ( مطابق با پیوست ) در بازار اول فرابورس ایران عرضه خواهد شد.\n","persian_date":"1401-09-23 19:32:00","date":1671046320000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/259235\/سهام-«ودی»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6399f3780428b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 8 ماهه منتهی به آبان 8436 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 162 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1312 میلیارد تومان حق بیمه شناسایی کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 8 ماهه منتهی به آبان 8436 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 162 میلیارد تومان آن مربوط به همین ماه می باشد. این شرکت در دوره مشابه قبل 1312 میلیارد تومان حق بیمه شناسایی کرده بود.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 16:07:00","date":1669651620000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/258435\/رشد-چشمگیر-درآمد-حق-بیمه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384ab66cf7f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از مصوبه هیأت مدیره جهت افزایش سرمایه دو مرحله ای از 595 به 1200 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از مصوبه هیأت مدیره جهت افزایش سرمایه دو مرحله ای از 595 به 1200 میلیارد تومان خبر داد.\n","persian_date":"1401-08-25 14:54:00","date":1668610440000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/257545\/آغاز-پروژه-افزایش-سرمایه-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6374c85435860.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 7 ماهه منتهی به مهر 8274 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 7 ماهه منتهی به مهر 8274 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 190 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 برابر رشد داشته است.\n\n","persian_date":"1401-08-07 15:38:00","date":1667057880000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/256575\/رشد-7-برابری-درآمد-صدور-بیمه-نامه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d17bfb7e94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 6 ماهه منتهی به شهریور 8084 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 6 ماهه منتهی به شهریور 8084 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 179 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل حدود 8 برابر رشد داشته است.\n\n","persian_date":"1401-07-09 14:47:00","date":1664635620000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/254513\/رشد-8-برابری-درآمد-حق-بیمه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/633821c5ecb4d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 5 ماهه منتهی به مرداد 7905 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 5 ماهه منتهی به مرداد 7905 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 308 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل رشد بیش از 9 برابری را تجربه نمود.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 11:41:00","date":1661600460000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/252332\/رشد-9-برابری-درآمد-حق-بیمه-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309c3a4bc69f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی مهمترین دلیل افزایش سود عملیاتی این شرکت در دوره مالی جاری نسبت به دوره مشابه را برنده شدن این شرکت در مناقصه بیمه نامه درمان تکمیلی بنیاد شهید و امور ایثارگران دانست. \nبه گزارش کدال نگر بورس24 ،  شرکت بیمه دی مهمترین دلیل افزایش سود عملیاتی این شرکت در دوره مالی جاری نسبت به دوره مشابه  را برنده شدن این شرکت در مناقصه بیمه نامه درمان تکمیلی بنیاد شهید و امور ایثارگران دانست.\n\n","persian_date":"1401-05-11 12:59:00","date":1659445140000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/251124\/دلیل-افزایش-سود-عملیاتی-«ودی»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8e03f4ffd3.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه دی صورت های مالی 3 ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه دی صورت های مالی 3ماهه منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 277 ریال سود محقق کرد. این در حالی است که این شرکت در دوره مشابه سال قبل  برای هر سهم  142 ریال سود محقق کرده بود. مجموع درآمد حق بیمه ناخالص بیمه دی  در مدت یاد شده به 1707 میلیارد تومان و سود خالص به 165 میلیارد تومان رسید.\n\n","persian_date":"1401-05-04 19:13:00","date":1658862780000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/250453\/رشد-96-درصدی-سود-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dffd4d75e50.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه دی گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه دی گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 4 ماهه منتهی به تیر ماه  7596  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 224 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-04 13:46:00","date":1658843160000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/250331\/«ودی»از-4-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfb0f2f299c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. در مجمع این شرکت تصمیم گرفته شد از 588 ریال سود محقق شده به ازای هر سهم در سال 1400 رقم 360 ریال آن تقسیم شود.\n\n","persian_date":"1401-04-28 20:37:00","date":1658263020000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/249251\/در-مجمع-«ودی»چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6d6c55b600.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس بورس 24، شرکت بیمه دی در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس بورس24 ، شرکت بیمه دی در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-04-28 14:25:00","date":1658240700000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/249175\/توضیحات-بیمه-دی-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d67f7bad1c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مطابق با گزارش حسابرسی شده عملکرد 12 ماهه شرکت بیمه دی این شرکت برای هر سهم سودی معادل 588 ریال محقق نمود. \nبه گزارش کدال نگر بورس24 ، مطابق با گزارش حسابرسی شده عملکرد 12 ماهه شرکت بیمه دی این شرکت برای هر سهم سودی معادل 588 ریال محقق نمود. این در حالی است که در گزارش حسابرسی نشده این رقم  530 ریال اعلام شده بود.\nاز جمله دلایل اصلی رشد سود در گزارش حسابرسی شده می توان به افزایش درآمد حق بیمه ناخالص اشاره نمود.\n\n","persian_date":"1401-04-20 08:21:00","date":1657527660000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/248597\/افزایش-سود-بیمه-دی-به-دست-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cb9e046c667.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه دی سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه 28 تیر ماه سال جاری برگزار خواهد گردید. \nبه گزارش کدال نگر بورس24 ، بیمه دی سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه 28 تیر ماه سال جاری برگزار خواهد گردید.\n","persian_date":"1401-04-18 10:30:00","date":1657362600000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/248512\/«ودی»-در-تدارک-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c9197476726.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه دی گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 شرکت بیمه دی گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 3 ماهه منتهی به خرداد از فروش محصولات خود 7373 میلیارد تومان درآمد کسب نمود که از این مبلغ 138 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-04-06 13:54:00","date":1656338040000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/247670\/عملکرد-«ودی»-در-3-ماهه-منتهی-به-خرداد-ماه--1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b9774296d02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 530 ریال سود محقق کرده است. حق بیمه خالص (سهم نگهداری) با افزایش 47 درصدی به حدود 1500 میلیارد تومان رسید. درآمدهای بیمه ای هم رشد 24 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در12 ماهه منتهی به اسفند ماه سال 1400 برای هر سهم خود 530 ریال سود محقق کرده است. حق بیمه خالص (سهم نگهداری) با افزایش 47 درصدی به حدود 1500 میلیارد تومان رسید. درآمدهای بیمه ای هم رشد 24 درصدی داشت.\n","persian_date":"1401-03-30 16:34:00","date":1655742840000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/246969\/رشد-درآمدها-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b0623d55aa9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،عطف به نامه شماره 2549\/12\/ک\/د مورخ 1401.3.29 شرکت کارگزاری بانک دی،شرکت آتیه سازان امید نسل امروز (سهامی خاص) ، در نظر دارد سهم «ودی»معادل 2.83 درصد را بطور عمده و نقد از طریق بازار اول فرابورس ایران به فروش برساند. \nبه گزارش کدال نگر بورس24 ،عطف به نامه شماره 2549\/12\/ک\/د مورخ 1401.3.29 شرکت کارگزاری بانک دی،شرکت آتیه سازان امید نسل امروز (سهامی خاص) ، در نظر دارد سهم «ودی»معادل 2.83 درصد را  بطور عمده و نقد از طریق بازار اول فرابورس ایران به فروش برساند.تاریخ عرضه روز چهارشنبه مورخ 1401.4.8 تعیین شده است.\n\n","persian_date":"1401-03-29 18:55:00","date":1655664900000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/246907\/بلوک-2.83-درصد-«ودی»عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62af31cf2dc2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری بانک دی در نظر دارد تعداد 476 میلیون سهم معادل 8 درصد از سهام شرکت بیمه دی را بطور عمده و نقد از طریق بازار اول فرابورس ایران عرضه کند. \nبه گزارش کدال نگر بورس24 ، شرکت کارگزاری بانک دی در نظر دارد تعداد 476 میلیون سهم معادل 8 درصد از سهام شرکت بیمه دی را بطور عمده و نقد از طریق بازار اول فرابورس ایران عرضه کند.تاریخ عرضه روز چهارشنبه مورخ 1401.3.25 تعیین شده است.\n\n","persian_date":"1401-03-17 17:54:00","date":1654624440000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/246156\/اطلاعیه-عرضه-عمده-سهام-غیرمدیریتی-شرکت-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/629f51574a1b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،عطف به نامه شماره 2312\/12\/ک\/د مورخ 1401.3.17 شرکت کارگزاری بانک دی (سهامی خاص)، با موضوع فروش اوراق بهادار بازداشتی، در نظر دارد تعداد 164،809،348 سهم معادل2.7 درصد را بطور عمده و نقد از طریق بازار اول فرابورس ایران به فروش برساند. \nبه گزارش کدال نگر بورس24 ،عطف به نامه شماره 2312\/12\/ک\/د مورخ 1401.3.17 شرکت کارگزاری بانک دی (سهامی خاص)، با موضوع فروش اوراق بهادار بازداشتی، در نظر دارد تعداد 164،809،348 سهم معادل2.7 درصد را بطور عمده و نقد از طریق بازار اول فرابورس ایران به فروش برساند؛ تاریخ عرضه روز چهارشنبه مورخ 1401.3.25 تعیین شده است.\n\n","persian_date":"1401-03-17 17:48:00","date":1654624080000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/246154\/بلوک-2.7درصد-«ودی»عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/629f500256579.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از تمدید 5 ماهه قرارداد خدمات بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران از تاریخ 1400.09.01 لغایت 1401.01.31 برای تعداد بیمه شدگان در حدود 1.620.000 نفر با سرانه حق بیمه ماهانه 2.700.000 ریال به ازای هر نفر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از  تمدید 5 ماهه قرارداد خدمات بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران از تاریخ 1400.09.01 لغایت 1401.01.31 برای تعداد بیمه شدگان در حدود 1.620.000 نفر با سرانه حق بیمه ماهانه 2.700.000 ریال به ازای هر نفر خبر داد.\n\n","persian_date":"1401-03-11 13:41:00","date":1654090860000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/245903\/بیمه-دی-قرارداد-بنیاد-شهید-را-تمدید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62972d49f21bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از انعقاد قرارداد بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از انعقاد قرارداد  بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران خبر داد. مبلغ قرارداد 68 میلیارد تومان می باشد.\n","persian_date":"1401-03-08 17:17:00","date":1653844620000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/245657\/انعقاد-قراردادی-جدید-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62936b5d08d78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه دی گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 شرکت بیمه دی گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 7235 میلیارد تومان درآمد کسب نمود که از این مبلغ 6491 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-07 18:52:00","date":1653763920000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/245548\/بیمه-دی-2-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6292302c7922e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بیمه دی بیان داشت به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.03.21 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه دی بیان داشت به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1401.03.21 تعلیق می گردد.\n","persian_date":"1401-03-04 09:16:00","date":1653470160000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/245038\/بیمه-دی-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628db41f15b61.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود در مناقصه عمر و حوادث گروهی و آتش سوزی بنیادشهید و امور ایثارگران نرخ پیشنهادی سایر رقبا پایین تر بود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی اعلام نمود  در مناقصه عمر و حوادث گروهی و آتش سوزی بنیادشهید و امور ایثارگران نرخ پیشنهادی سایر رقبا پایین تر بود.\n","persian_date":"1401-03-02 15:27:00","date":1653319620000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/244810\/بیمه-دی-از-شرکت-در-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b68625e939.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت بیمه دی بیان نمود به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ،شرکت بیمه دی بیان نمود به منظور اصلاح اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1401-03-02 09:56:00","date":1653299760000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/244737\/نماد-معاملاتی-«ودی»متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b1af5a01dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود رتبه اول در مناقصه عمومی دو مرحله ای با موضوع خرید خدمت بیمه مازاد درمان ایثارگران را احراز نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود  رتبه اول در مناقصه عمومی دو مرحله ای با موضوع خرید خدمت بیمه مازاد درمان ایثارگران را احراز نموده است.\n","persian_date":"1401-03-01 16:44:00","date":1653237840000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/244683\/بیمه-دی-از-نتیجه-حضور-در-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/628a290b20f17.jpg","img_text":""},{"text":" شماری از سهامداران بانک دی امروز در مقابل بانک مرکزی در خصوص عدم توزیع سود فروش سرمایه گذاری های این بانک دست به اعتراض زدند... \n بورس24 : یک سهامدار «ودی» با انتقاد از سیاست های بانک مرکزی و سازمان بورس در قبال توقف بانک دی، از متولیان این بانک درخواست کرد نسبت به افشای دارایی های پنهان این بانک اقدام کنند.\nعباسعلی حقانی نسب در گفت و گو با برنامه \"چبورس\" پیرامون توقف طولانی مدت نماد بانک دی گفت: شرکت در مجامع بانکی ضروری است و به اعتقاد بنده ام الفساد اقتصاد ایران ، رویه غلط بانک ها در بانکداری اسلامی است. مفهوم بانکداری اسلامی به خودی خود مشکلی ندارد ولی به شیوه اشتباهی اجرا می شود.\nمدیر عامل سبدگردان هدف در خصوص دلایل توقف طولانی مدت این نماد افزود: اصل قضیه به سال 1399 بر میگردد . زمانی که وضعیت بورس خیلی خوب بود و  بسیاری از شرکت ها و بانک ها از فروش دارایی ها و سهام تحت مدیریتشان طفره می رفتند و باعث رشد چشمگیر بورس شدند. این رفتار بانک ها در حالتی بود که دستور خروج بانک ها از بنگاه داری با فروش سهام های تحت مدیریتشان  صادر شده بود.\nوی اضافه کرد: در این سال تنها بانکی که شروع به فروش دارایی ها خود کرد ، بانک دی بود که حتی نزدیک به 10 تا 15 درصد از سهم نیروگاه دماوند هم فروخت و خروج از بنگاه داری را شروع کرد.\nحقانی نسب ادامه داد: بانک دی از محل فروش دارایی ها در سال 1399، نزدیک به 5.5 همت سود شناسایی کرد. در پایان سال 1399، این بانک پس ازتهیه صورت های مالی ، جهت برگزاری مجمع اقدام به اخذ مجوز از بانک مرکزی کرد. در سنوات گذشته بانک دی زیان انباشته داشت واز محل این سود ، توانست بخشی از زیان انباشته را پوشش دهد و شرایط کفایت سرمایه بانک بهبود یافت. ( انتقال سود ناشی از فروش دارایی ها به حقوق صاحبان سهام.)\nوی با اشاره به این که صورت های مالی بانک دی به همراه نظر حسابرس در شهریور ماه 1400 به بانک مرکزی ارسال شد، ادامه داد: بحث اصلی بانک مرکزی این است که سود ناشی از فروش سرمایه گذاری های بلندمدت بانک دی ( 5.2 همت ) جز درآمد های عملیاتی است و باید بین سپرده گذاران توزیع شود. در حالی که در صورت های مالی  این سود جز درآمد های غیر عملیاتی در نظر گرفته شده است و جهت توزیع بین سهامداران به حقوق صاحبان سهام منتقل شده است.\nحقانی نسبت تاکید کرد: سوال اصلی از بانک مرکزی این است که بر اساس قانون بانکداری اسلامی ، اگر بانک سود نکند نباید به سپرده گذار سود دهد. چرا زمانی که بانک دی زیان انباشته داشت و سال به سال زیان بیشتر می شد ، قریب به 10 همت سود بین سپرده گذاران توزیع می شد؟\nوی در پاسخ به این پرسش که آیا زمان 8 ماهه برای حل مشکل کافی نیست ؟  چرا رییس بانک مرکزی با وجود سابقه بورسی  به این مشکل رسیدگی نمی کنند ؟ گفت: بانک دی پیگیری های زیادی انجام داده است. مردمی ترین بانک ، بانک دی است ( 95% سهام مردمی است.) اقای صالح آبادی را می شناسم و از نطرات ایشان آگاهم که در گذشته معتقد بودند که این سود متعلق به سهامداران است.\nوی با اشاره به این که دوراهی بانک مرکزی در خصوص سود عملیاتی و غیر عملیاتی مسبب ایجاد فساد در اقتصاد است، اضافه کرد: حاصل این سهل انگاری بانک مرکزی چیزی جز بسته ماندن نماد بانک دی و تنبیه سهامدارن خرد نیست.\nمدیر عامل سبدگردان هدف در پایان نیز به دارایی های بانک دی اشاره شد و گفت: این دارایی ها شامل کوهستان پارک مشهد ، بزرگترین نیروگاه برق کشور ( نیروگاه دماوند ) ، برج شایان در فرمانیه ، ساختمان چشم در شریعتی و زمین مترو در هفت تیر است که متولیان این بانک باید نسبت به افشای این دارایی ها اقدام کنند.\nشایان ذکر است برنامه \"چبورس\" هر سه‌شنبه عصر با اجرای مهدی حاجی‌وند از استودیوی بورس24 به صورت زنده پخش می‌شود و با استفاده از نظر کارشناسان به بررسی آخرین تحولات، رویدادها، گمانه‌زنی‌ها، تحلیل‌ها و تخمین‌ها از بازار سرمایه پرداخته و می‌کوشد به چیستی، چرایی و چگونگی رخدادهای اثرگذار بر این بازار پاسخ دهد.\nگفتنی است ، شماری از سهامداران بانک دی امروز در مقابل بانک مرکزی در خصوص عدم توزیع سود فروش سرمایه گذاری های این بانک دست به اعتراض زدند.\n","persian_date":"1401-02-21 15:27:00","date":1652282820000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/243792\/اعتراض-سهامداران-بانک-دی-به-چیست؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849lQz0-1652266653.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود با توجه به عدم پذیرش رکن متعهد پذیره نویسی در افزایش سرمایه هیات مدیره شرکت بیمه دی با انجام افزایش سرمایه از محل مطالبات و آورده نقدی سهامداران موافقت ننمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود  با توجه به عدم پذیرش رکن متعهد پذیره نویسی در افزایش سرمایه هیات مدیره شرکت بیمه دی با انجام افزایش سرمایه از محل مطالبات و آورده نقدی سهامداران موافقت ننمود. \n","persian_date":"1401-02-18 09:03:00","date":1652000580000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/243553\/افزایش-سرمایه-بیمه-دی-منتفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/627748124359b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بیمه دی توضیحاتی در خصوص شرکت در مناقصه بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران ارائه داد. \nبه گزارش کدال نگر بورس24 ،بیمه دی توضیحاتی در خصوص شرکت در مناقصه بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران ارائه داد.شرکت اعلام نمود خرید خدمات بیمه درمان تکمیلی ایثارگران، تحت پوشش بنیاد شهید و امور ایثارگران که نتایج مناقصه دو مرحله ای بوده که پاکات گروه الف و ب در تاریخ 1401.02.11 و پاکت گروه ج پس از تعیین امتیازهای واحد فنی بازگشایی و نتیجه نهایی حداکثر تا تاریخ 19 اردیبهشت ماه مشخص خواهد گردید\n\n","persian_date":"1401-02-10 16:34:00","date":1651336440000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/243232\/«ودی»خبر-از-شرکت-در-مناقصه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d25c9a8401.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 1 ماهه منتهی به فروردین 744 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 1 ماهه منتهی به فروردین 744 میلیارد تومان درآمد حق بیمه صادره داشت. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 268 درصد رشد داشته است.\n\n","persian_date":"1401-02-10 16:16:00","date":1651335360000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/243227\/جهش-چشمگیر-درآمد-حق-بیمه-صادره-«ودی»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d2179d3dca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود در مناقصه عمر و حوادث گروهی و آتش سوزی بنیاد شهید و امور ایثارگران شرکت کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود در مناقصه عمر و حوادث گروهی و آتش سوزی بنیاد شهید و امور ایثارگران شرکت کرده است.\n","persian_date":"1401-02-10 16:11:00","date":1651335060000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/243225\/بیمه-دی-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d203e5a855.jpg","img_text":""},{"text":" علیرضا قیطاسی، مدیرعامل بانک دی در بازدید از اداره آموزش، سرمایه‌گذاری آموزشی را با هدف دانش‌افزایی و تقویت مهارت‌های کارکنان از اولویت‌های اصلی این بانک دانست. \n بورس24 : علیرضا قیطاسی، مدیرعامل بانک دی در بازدید از اداره آموزش، سرمایه‌گذاری آموزشی را با هدف دانش‌افزایی و تقویت مهارت‌های کارکنان از اولویت‌های اصلی این بانک دانست.\nیکی از نقاط تمرکز مدیریت جدید بانک دی   در حدود سه ماه گذشته، توجه ویژه به بخش آموزش و برگزاری دوره‌های متنوع در شاخه‌های مختلف بانکداری برای تقویت مهارت نیروی انسانی فعال در بانک بوده‌ است. \nقیطاسی در بازدید سرزده از اداره آموزش بانک دی، ضمن حضور در کلاس‌هادرباره اهمیت برگزاری مستمر دوره‌های آموزشی  گفت: برای برگزاری دوره‌های مختلف آموزشی در بانک دی از اساتید خبره و باتجربه نظام بانکی دعوت شده تا در دوره‌ها حضور یابند و انتظار این است بعد از اتمام دوره‌های آموزشی بدو خدمت و حین خدمت برای نیروها شاهد افزایش کیفیت خدمات‌دهی به مشتریان در بخش‌های مختلف بانک باشیم.\nوی ادامه داد : این بانک متعلق به سهامدارنی است که بیشتر آنها از خانواده مظعم شهدا و ایثارگران هستند و انتظار می‌رود همکاران بانک دی  خدمات بانکی را با بهترین کیفیت به مشتریان و جامعه هدف ارائه کنند.\n مدیرعامل بانک دی در ادامه از بخش‌های مختلف اداره آموزش نیز بازدید به عمل آورد و دستوراتی برای تجهیز هر چه سریع‌تر ساختمان اداره آموزش و افزایش کیفیت خدمات آموزشی صادر کرد.\nگفتنی است محمود نوه‌سی مسئول اداره آموزش بانک نیز در حاشیه این بازدید به تشریح عملکرد این اداره و برنامه‌ریزی‌های آموزشی بدو خدمت و ضمن خدمت در طول سال جاری پرداخت.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n","persian_date":"1401-01-22 09:01:00","date":1649667660000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/241592\/مدیرعامل-بانک-دی:-مهارت‌‌افزایی-کارکنان-با-تقویت-دوره‌های-آموزشی-از-اولویت-های-اصلی-بانک-دی-است ","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711LjBA-1649651488.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه دی گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت بیمه دی در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 4174 میلیارد تومان درآمد کسب نمود که از این مبلغ 754 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-01-09 12:05:00","date":1648555500000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/240925\/عملکرد-«ودی»-در-12-ماهه-منتهی-به-اسفند-ماه--1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242b693e8a51.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک دی توضیحاتی در خصوص مزایده عمومی سرمایه گذاری های مازاد در شرکت های فرعی و وابسته منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک دی اعلام نمود که مزایده عمومی سرمایه گذاری های مازاد در شرکت های فرعی و وابسته در تاریخ 1400.12.16 انجام شد.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-18 17:25:00","date":1646846700000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/239828\/«دی»-از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6228b19a679b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری بانک دی در نظر دارد 15.84 درصد از سهام شرکت بیمه دی را بطور عمده و نقد از طریق بازار اول فرابورس ایران در روز یکشنبه مورخ 1401.1.28 عرضه کند. \nبه گزارش کدال نگر بورس24 ، شرکت کارگزاری بانک دی در نظر دارد 15.84 درصد از سهام شرکت بیمه دی را بطور عمده و نقد از طریق بازار اول فرابورس ایران در روز یکشنبه مورخ 1401.1.28 عرضه کند.تعداد سهام قابل عرضه 942،757،768 سهم می باشد.\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-17 20:05:00","date":1646769900000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/239768\/سهام-مدیریتی-غیرکنترلی-«ودی4»عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/622785b106f5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه منتهی به بهمن حدود 3420 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. که از این مبلغ 965 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1400-12-03 15:25:00","date":1645543500000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/238626\/عملکرد-11-ماهه-بیمه-دی-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214cef875c9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی دلایل تغییرات بیش از 30درصد سود (زیان) عملیاتی دوره مالی جاری نسبت به دوره مشابه را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی دلایل تغییرات بیش از 30درصد سود (زیان) عملیاتی دوره مالی جاری نسبت به دوره مشابه را منتشر کرد.\nلذا دلایل کاهش سود عملیاتی شرکت عمدتا ناشی از افزایش هزینه های خسارت رشته درمان به دلیل افزایش هزینه های درمان و افزایش مراجعات بیمه شدگان به مراجع درمانی و عادی انگاری بیماری کرونا  و همچنین عدم شناسایی حق بیمه یکساله قرار داد بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران به دلیل نهای نشدن نرخ قرار داد بوده است.\n\n","persian_date":"1400-12-01 10:25:00","date":1645352700000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/238378\/افشای-«ودی»-در-خصوص-دلایل-کاهش-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6211e5e4ec8b8.jpg","img_text":""},{"text":" شرکت بیمه دی یکی از سودساز ترین شرکت های بیمه ای و در عین حال از دید بنیادی پایین ترین نسبت پی بر ای را داشته و پتانسیل های سهم برای بازار مغفول مانده است . \n بورس24 : به جرات می توان گفت ، شرکت بیمه دی یکی از سودساز ترین شرکت های بیمه ای و در عین حال از دید بنیادی پایین ترین نسبت پی بر ای را داشته و پتانسیل های سهم برای بازار مغفول مانده است.\nاین شرکت بیمه ای برای 9 ماهه سال سود 74 تومانی داشته است و امسال می توان به راحتی انتظار سود محدوده 100 تومان را از سهم داشت.\n\nنکته قابل توجه این که قیمت سهام شرکت محدوده 320 و پی بر ای فوروارد سهم محدوده 3 مرتبه قرار دارد در حالی که اکثر شرکت های بیمه ای پی بر ای های بالای 6 و بعضا دو رقمی دارند.\n\nدر حالی که سبد اکثر شرکت های بیمه ای را بیمه شخص ثالث تشکیل داده و این سرفصل بیمه زیانده و تنها به واسطه سرمایه گذاری منابع سود حاصل می شود، عمده سبد بیمه دی را بیمه درمان و عمدتا قرارداد با بنیاد شهید تشکیل داده که طبق گمانه زنی ها قرار داد تکمیلی این ارگان نیز با بیمه دی خواهد بود و برنده احتمالی مناقصه بنیاد شهید بیمه دی می باشد.\nگفتنی است بیمه دی قصد دارد این قرار داد را با حق بیمه فنی مناسبی منعقد نماید که این قرارداد ارزش افزوده بسیار بالایی برای این شرکت بیمه ای داشته و توان رشد سود سازی شرکت را افزایش می دهد.\nهرچند این قرار داد می تواند استمرار سود سازی بالای سهام شرکت را تضمین کرده و از سوی دیگر به جای پی بر ای 3 شاهد رشد پی بر ای شرکت حداقل به سطح 5 مرتبه و رشد قیمتی بسیار خوبی در سهم باشیم، اما مدیریت بیمه دی به موازات انعقاد قراردادهای مستقیم در صدد تقویت شبکه فروش و عرضه غیرمستقیم خدمات بیمه ای است . به طوری که برنامه ریزی ها برای توسعه کمی و کیفی شبکه فروش، موجب افزایش چهارصد نماینده فعال دیگر در بازار شد که با برگزاری دوره های آموزشی و تفویض اختیار به آنان مسیر توانمندی شبکه نمایندگی طی می شود.\nتمرکز برتوسعه شبکه نمایندگی تاثیرمستقیم بر ترکیب پرتفوی بیمه دی درسال مالی 99 نسبت به سال مالی 98 داشت . سهم رشته درمان از 92 به 86 درصد کاهش یافت و درمقابل سهم رشته های سودده مانند آتش سوزی ، مسوولیت ، عمر و بدنه اتومبیل با رشد همراه شد . همچنین با مدیریت درست ریسک ، سهم 91درصدی رشته درمان از کل خسارات پرداختی سال 98 در سال 99 نیز 91 درصد باقی ماند و افزایشی نداشت . این درحالی است که طبق تازه ترین گزارش بیمه مرکزی میزان خسارات پرداختی در کل بازار بیمه کشور روند افزایشی داشته است . \nرویکرد توسعه ای مدیریت بیمه دی موجب شده تا در حال حاضر شرکت بیشترین تعداد بیمه گذار و بیمه شده را در طول ۱۷ سال فعالیت خود داشته باشد ، همچنین در حوزه های سرمایه گذاری، سودآوری، رضایتمندی مشتریان و توانگری با دستاوردهای قابل توجه یکی از معتبرترین شرکت های بیمه دربازار باشد .\nسال گذشته برای دومین سال متوالی به عنوان سودآورترین شرکت صنعت بیمه معرفی و بین موسسات بیمه‌ای در ارزیابی صد شرکت برتر ایران برای دومین سال متوالی رتبه اول را کسب کرد . گام های بیمه دی برای تحقق برنامه های توسعه ای موجب ارتقای شرکت به سطح یک توانگری با نسبت ۲۴۱ درصد شد که تجمیع این شرایط نشان می دهد ارزش سهام بیمه دی باید بیش از رقم کنونی دربازار باشد .\nدراین شرایط تخریب برخی سهامداران در خصوص عدم استمرار سود شرکت نیز خنثی شده و این شرکت بیمه ای که عملکرد بسیار خوبی در زمینه سود سازی داشته است به جایگاه اصلی خود باز می گردد.\nدر اینجا باید به این نکته بسیار مهم اشاره داشت سود سال قبل بیمه دی به واسطه فعالیت های مثبت در بازار سرمایه و شرایط خوب بازار سرمایه به ازای هر سهم 191 تومان محقق شده و سود 100 تومانی امسال به صورت حداقلی و از طریق عملیات شرکت حاصل می شود. حال این پتانسیل نیز وجود دارد که در صورت بهتر شدن شرایط بازار سرمایه، بیمه دی قادر به سرمایه گذاری های خوبی بوده و ارزش افزوده و شناسایی سود خرید و فروش سهام نیز به این سود عملیاتی اضافه شده و این امر قدرت سود سازی شرکت را دو چندان نموده و قیمت سهام شرکت نیز در همین راستا رشد بسیار خوبی خواهد داشت.\nسود بالا و پی بر ای پایین\nعقد قرارداد تکمیلی با بنیاد شهید با حق فنی مناسب و تداوم سود سازی بالا\nاحتمال مثبت شدن شرایط بازار سرمایه و شناسایی سود مناسب ناشی از خرید و فروش سهام\n\n\nاما افت قیمت سهم به خصوص طی یک ماهه اخیر به دلیل وضعیت بازار سرمایه بوده که کل گروه بیمه را تحت تاثیر قرار داده و این امر مرتبط با عملیات شرکت نمی باشد و فشار فروش در بازار در تمامی صنایع وجود داشته است.\n\nحال بیمه دی در یک ماهه دی نشان از تحولات خوبی در حق بیمه های صادره خود دارد.\nدر حالی که شرکت در 9 ماهه حدود 2067 میلیارد تومان حق بیمه صادره داشته که تنها در 1 ماهه دی 387 میلیارد تومان حق بیمه صادره را به ثبت رسانده است.\nاین امر نشان می دهد سهامداران شرکت باید در انتظار گزارش مثبت و متفاوت خوبی از بیمه دی در 3 ماهه پایانی سال باشند.\n","persian_date":"1400-11-30 11:18:00","date":1645269480000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/238295\/بیمه-دی-۴۰۰-نمایندگی-فروش-جدید-راه-اندازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6210a06c7bdec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه دی صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه دی صورت های مالی 9 ماهه منتهی به آذر ماه سال جاری را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 743ریال سود محقق کرده که نسبت به دوره مشابه قبل 60درصد کاهش پیدا کرده است.مجموع درآمدهای بیمه دی در مدت یاد شده به 1738میلیارد تومان و سود خالص به 442 میلیارد تومان رسید.\nبرای گرفتن  سیگنال خرید جدید روی لینک کلیک کنید.↪️\nبرای دیدن اخبار پیش بینی بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس فردا روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-19 19:10:00","date":1644347400000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/237873\/تحقق-سود-743-ریالی-«ودی»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/62028ec9c2f63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود نتایج مناقصه در تاریخ های 13 و 15 دی 1400 اعلام می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود نتایج مناقصه در تاریخ های 13 و 15 دی 1400 اعلام می گردد. لیکن تا این تاریخ به دلیل در حال انجام بودن مراحل قانونی، اطلاعات مکتوبی از سوی بنیاد شهید و امور ایثارگران در رابطه با نحوه تمدید قرارداد جدید به شرکت بیمه دی واصل نشده است.\n","persian_date":"1400-10-29 15:36:00","date":1642606560000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/235719\/بیمه-دی-از-نتیجه-شرکت-در-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7fe9c502eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی از شرکت در تجدید مناقصه درمان تکمیلی بنیاد شهید و امو ایثارگران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از  شرکت در تجدید مناقصه درمان تکمیلی بنیاد شهید و امو ایثارگران خبر داد.\n","persian_date":"1400-10-12 11:03:00","date":1641121380000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/234417\/بیمه-دی-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d1552ca07dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، بیمه دی در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود2068 میلیارد تومان درآمد کسب نمود که از این مبلغ 756 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ،  بیمه دی در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود2068  میلیارد تومان درآمد کسب نمود که از این مبلغ 756 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-10-07 13:33:00","date":1640698380000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/234042\/شناسایی-درآمد-حق-بیمه-2068-میلیارد-تومانی-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cae0b6d6e32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود گزارش توجیهی افزایش سرمایه جهت بررسی به بازرس شرکت ارائه شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود گزارش توجیهی افزایش سرمایه جهت بررسی  به بازرس شرکت ارائه شده است.\n","persian_date":"1400-09-15 15:24:00","date":1638804240000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/232281\/افزایش-سرمایه-بیمه-دی-در-چه-مرحله-ای-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61adf9dfecb61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت بیمه دی اعلام نمود که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو اخبار منتشر شده مبنی بر تمدید قرارداد درمان تکمیلی بنیادشهید به استحضار می رساند اطلاعات تکمیلی (مکاتبات) در خصوص قرارداد درمان تکمیلی بنیاد شهید منتشر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود که به استناد ماده 2 مکرر 3 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان به اطلاع می‌رساند پیرو اخبار منتشر شده مبنی بر تمدید قرارداد درمان تکمیلی بنیادشهید به استحضار می رساند اطلاعات تکمیلی (مکاتبات) در خصوص قرارداد درمان تکمیلی بنیاد شهید منتشر شده است.\n\n","persian_date":"1400-09-10 09:20:00","date":1638350400000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/232032\/شفاف-سازی-«ودی»-در-خصوص-قرار-داد-درمان-تکمیلی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a70cf10cdf8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه دی در 8 ماهه منتهی به آبان 1312 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در 8 ماهه منتهی به آبان 1312 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 143 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1400-09-03 14:16:00","date":1637763360000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/231261\/شناسایی-درآمد-حق-بیمه-1312-میلیارد-تومانی-در-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e17f147696.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در خصوص علت تغییر سود توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه دی در خصوص علت تغییر سود توضیح داد. شرکت اعلام داشت با توجه به این که عمده پرتفوی مربوط به رشته درمان است و با وجود چند موج کرونا و مراجعه بیمه شدگان به مراکز درمانی، ضریب خسارت این رشته بیشتر شده و سود عملیاتی شرکت کاهش یافته است.\n\n","persian_date":"1400-09-01 16:52:00","date":1637599920000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/231007\/بیمه-دی-از-علت-تغییرات-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b998d1e3df.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود که قرارداد بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران تمدید شد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود که  قرارداد بیمه درمان تکمیلی بنیاد شهید و امور ایثارگران تمدید شد.\n\n","persian_date":"1400-09-01 12:54:00","date":1637585640000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/230961\/«ودی»-از-تمدید-قرارداد-بیمه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b61c16b2e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود در مناقصه دو مرحله ای خرید خدمات بیمه درمان تکمیلی ایثارگران تحت پوشش بنیاد شهید و امور ایثارگران شرکت نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود در مناقصه دو مرحله ای خرید خدمات بیمه درمان تکمیلی ایثارگران تحت پوشش بنیاد شهید و امور ایثارگران شرکت نموده است که  نتایج نهایی طی دو مرحله مشخص می گردد.\n","persian_date":"1400-08-25 15:34:00","date":1637076840000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/230584\/بیمه-دی-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61939e32860de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی اعلام نمود که خرید خدمت بیمه ی درمان تکمیلی ایثارگران تحت پوشش بنیادشهید و امور ایثارگران که بر این اساس پیشنهادات ارائه شده سه شنبه 1400.08.25 می باشد و نتایج نهایی طی دو مرحله مشخص می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود که خرید خدمت بیمه ی درمان تکمیلی ایثارگران تحت پوشش بنیادشهید و امور ایثارگران که بر این اساس پیشنهادات ارائه شده سه شنبه 1400.08.25 می باشد و نتایج نهایی طی دو مرحله مشخص می گردد.\n\n","persian_date":"1400-08-25 14:09:00","date":1637071740000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/230577\/برگزاری-مناقصه-بیمه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61938a43e6d74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه ملت در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 616 ریال سود محقق کرده است. \nبه گزارش کدال نگر بورس24 شرکت بیمه ملت در 6 ماهه منتهی به شهریور ماه سال جاری برای هر سهم خود 616 ریال سود محقق کرده است. حق بیمه خالص با رشد 60 درصدی به 581 میلیارد تومان رسید. درآمدهای بیمه ای نیز رشد 18 درصدی داشت و به 1308 میلیارد تومان رسید.\n\n","persian_date":"1400-08-05 17:26:00","date":1635355560000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/229246\/بیمه-دی-6-ماهه-را-به-خوبی-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61795a59cdf0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه دی در مدت 7 ماهه منتهی به مهرماه حدود 1169 میلیارد تومان درآمد حق بیمه صادره شناسایی نمودکه مهرماه نسبت ماه قبل کاهش درآمد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی در مدت  7 ماهه منتهی به مهرماه حدود 1169 میلیارد تومان درآمد حق بیمه صادره شناسایی نمودکه مهرماه نسبت ماه قبل کاهش درآمد داشته است.\n\n","persian_date":"1400-08-05 09:45:00","date":1635327900000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/229104\/درآمد-حق-بیمه-«ودی»-در-مهرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178ee62c36dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره بیمه دی افزایش سرمایه 169 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بیمه دی افزایش سرمایه 169 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند.\n\n","persian_date":"1400-07-27 14:38:00","date":1634654280000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/228067\/افزایش-سرمایه-169-درصدی-بیمه-دی-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ea71dcf71c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه دی لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه دی لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 18:19:00","date":1633198740000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/226933\/می-دانید-«ودی»چقدر-زمین-و-ساختمان-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه دی در مدت ۶ماهه منتهی به شهریورحدود ١٠٢٠ میلیارد تومان درآمد حق بیمه صادره شناسایی نمودکه شهریور ماه نسبت ماه قبل کاهش درآمد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت بیمه دی در مدت 6ماهه منتهی به شهریورحدود 1020 میلیارد تومان درآمد حق بیمه صادره شناسایی نمودکه شهریور ماه نسبت ماه قبل کاهش درآمد داشته است.\n \n","persian_date":"1400-07-06 10:02:00","date":1632823320000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/226332\/عملکرد-درآمد-«ودی»-از-بیمه-های-صادره-به-صورت-ماهانه-و-تجمعی-منتهی-به-شهریور-ماه-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه دی اعلام نمود طبق مفاد قرارداد ، در صورت وجود سود حاصل از اجرای قرارداد بیمه درمان تکمیلی بیمه گر اتکایی ( بیمه مرکزی ) می بایست معادل ٩۵ درصد از سود حاصله را به به شرکت بیمه گر اصلی تخصیص دهند. با توجه به مشخص شدن ضریب خسارت( اعمال کلیه خسارت های معوق قرارداد) و مدیریت کردن بهینه قرارداد منجر به سود ۶۵١ میلیارد تومانی برای شرکت شده است.  \n به گزارش کدال نگر بورس24 ، شرکت بیمه دی اعلام نمود طبق مفاد قرارداد ، در صورت وجود سود حاصل از اجرای قرارداد بیمه درمان تکمیلی بیمه گر اتکایی ( بیمه مرکزی ) می بایست معادل 95 درصد از سود\n حاصله را به به شرکت بیمه گر اصلی تخصیص دهند. با توجه به مشخص شدن ضریب خسارت( اعمال کلیه خسارت های معوق قرارداد) و مدیریت کردن بهینه قرارداد منجر به سود 651 میلیارد تومانی برای شرکت شده است.\n \n","persian_date":"1400-06-16 17:29:00","date":1631035740000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/224706\/سود-۶۵١-میلیارد-تومانی-بیمه-دی-از-یک-قرارداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه دی از تکلیف هیات مدیره برای تهیه گزارش افزایش سرمایه از محل مطالبات و آورده نقدی از مبلغ ۵٩۵ به ١۶٠٠ میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه دی از تکلیف هیات مدیره برای تهیه گزارش افزایش سرمایه از محل مطالبات و آورده نقدی از مبلغ 595 به 1600 میلیارد تومان  خبر داد.\n\n","persian_date":"1400-05-20 15:53:00","date":1628697180000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/222964\/بیمه-دی-تصمیم-به-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Untitled(123).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه در ٣ ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود ١۴٢ ریال سود محقق کرده که نسبت به مدت مشابه قبل کاهش ۶۴ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه در 3 ماهه منتهی به خرداد ماه سال جاری برای هر سهم خود 142 ریال سود محقق کرده که نسبت به مدت مشابه قبل کاهش 64 درصدی داشته است.\n \n","persian_date":"1400-05-13 10:55:00","date":1628074500000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/222608\/بیمه-دی-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع عمومی فوق العاده شرکت بیمه دی با افزایش سرمایه ٢٢٨ درصدی این شرکت از دو محل مازاد تجدید ارزیابی دارایی ها، مطالبات و اوردۀ نقدی موافقت نمود. از این درصد افزایش سرمایه ١٣٨ درصد آن قطعی و ٩٠ درصد در اختیار هیأت مدیره است. \n به گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده شرکت بیمه دی با افزایش سرمایه 228 درصدی این شرکت از دو محل مازاد تجدید ارزیابی دارایی ها، مطالبات و اوردۀ نقدی موافقت نمود. از این درصد افزایش\n سرمایه 138 درصد آن قطعی و 90 درصد در اختیار هیأت مدیره است.\n \n","persian_date":"1400-04-26 08:07:00","date":1626509220000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/220853\/رای-مثبت-مجمع-به-افزایش-سرمایه-جذاب-بیمه-دی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه دی در مدت ٣ ماهه منتهی به خرداد حدود ۴٧۵ میلیارد تومان درآمد حق بیمه صادره شناسایی نمود. \n به گزارش کدال نگر بورس24 ، شرکت بیمه دی در مدت 3 ماهه منتهی به خرداد حدود 475 میلیارد تومان درآمد حق بیمه صادره شناسایی نمود.\n \n","persian_date":"1400-04-06 15:10:00","date":1624806600000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/219783\/بررسی-روند-حق-بیمه-صادره-در-بیمه-دی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت بیمه دی در ١٢ ماهه منتهی به اسفند ١٣٩٩ برای هر سهم ۴٧٢٣ ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد ١٨٠ درصدی داشته است. \n به گزارش کدال نگر بورس24 شرکت بیمه دی در 12 ماهه منتهی به اسفند 1399 برای هر سهم 4723 ریال سود محقق کرد که به نسبت دوره مشابه قبل رشد 180 درصدی داشته است.\n \n","persian_date":"1400-03-29 19:26:00","date":1624130760000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/219139\/بیمه-دی-در-١٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(42).jpg","img_text":""},{"text":" انتصاب محمدرضا کشاورز به عنوان مدیرعامل شرکت بیمه دی برای مدت باقی‌مانده از دوره دوساله اعضای هیئت‌مدیره آن شرکت از سوی بیمه مرکزی جمهوری اسلامی ایران بلامانع اعلام شد. \n بورس24 : انتصاب محمدرضا کشاورز به عنوان مدیرعامل شرکت بیمه دی برای مدت باقی‌مانده از دوره دوساله اعضای هیئت‌مدیره آن شرکت از سوی بیمه مرکزی جمهوری اسلامی ایران بلامانع اعلام شد.\n در این ابلاغیه رئیس کل بیمه مرکزی خواستار تلاش در جهت تکریم خانواده شهدا و ایثارگران در زمینه ارائه خدمات درمانی وفق قرارداد منعقده و افزایش رضایتمندی آنان، معرفی افراد واجد شرایط جهت تصدی سمت های\n کلیدی بلاتصدی شرکت و پیگیری احراز صلاحیت حرفه ای آنان، اجرایی نمودن کمیته های حاکمیت شرکتی در موسسه برای اجرای آیین نامه شماره ۹۳، تعدیل نرخ قراردادهای بیمه درمان با توجه به تغییرات در تعرفه های\n مربوط با هدف برقراری تعادل و منطقی کردن سود و زیان بیمه درمان برای سال ۱۴۰۰ و تجدید نظر در انعقاد قرارداد با مراجع درمانی مختلف شد.\n منبع: اداره کل روابط عمومی و امور بین الملل بیمه مرکزی\n","persian_date":"1400-03-03 10:48:00","date":1621853280000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/217541\/با-ابلاغ-رییس-کل-بیمه-مرکزی؛-مدیرعاملی-کشاورز-برای-بیمه-دی-تمدید-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210524061855.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بیمه دی در ١٢ماهه منتهی به اسفند ١٣٩٩ حدود ۴١۶٠ میلیارد تومان حق بیمه صادره داشته است که حدود ١٧١ میلیارد تومان متعلق به اسفند می باشد. \n \n","persian_date":"1400-01-14 16:36:00","date":1617467760000,"key":"ودی","url":"https:\/\/www.bourse24.ir\/news\/214316\/حق-بیمه-صادره-١٢ماهه-بیمه-دی-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%D8%AF%DB%8C(40).jpg","img_text":""}]