[{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 8 ماهه 1403 حدود 444 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 8 ماهه 1403 حدود 444 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش شرکت حدود 59 میلیارد تومان بود. فروش 8 ماهه نسبت به دوره مشابه قبل 12% رشد نشان می دهد.\n\n","persian_date":"1403-06-03 14:13:00","date":1724508780000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/298178\/این-دارویی-در-8-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c9b93db19ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اعلام کرد نرخ فروش تعداد 27 قلم محصول طبق مصوبه کمیسیون قانونی قیمت گذاری سازمان غذا و دارو به طور میانگین 12درصد تغییر یافت. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اعلام کرد  نرخ فروش تعداد 27 قلم محصول طبق مصوبه کمیسیون قانونی قیمت گذاری سازمان غذا و دارو به طور میانگین 12درصد تغییر یافت.\n\n","persian_date":"1403-05-09 08:48:00","date":1722329280000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/296947\/این-دارویی-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a877a44af9a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 7 ماهه 1403 حدود 385 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 7 ماهه 1403 حدود 385 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش شرکت حدود 47 میلیارد تومان بود. فروش 7 ماهه نسبت به دوره مشابه قبل 13% رشد نشان می دهد.\n\n","persian_date":"1403-05-02 16:36:00","date":1721752560000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/296098\/«دبالک»-در-7-ماهه-چقدر-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669faa9163313.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در 6 ماهه منتهی به خرداد سود خالصی معادل 15 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک در 6 ماهه منتهی به خرداد سود خالصی معادل 15 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 72 درصدی سود در 6 ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-04-30 18:27:00","date":1721500020000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/295595\/یک-دارویی-دیگر-از-عملکرد-فصلی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bd03c93e8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 6 ماهه 1403 حدود 338 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 6 ماهه 1403 حدود 338 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش شرکت حدود 44 میلیارد تومان بود. فروش 6 ماهه نسبت به دوره مشابه قبل 15% رشد نشان می دهد.\n\n","persian_date":"1403-04-03 16:36:00","date":1719160560000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/293694\/چه-خبر-از-روند-فروش-«دبالک»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66781dd37f364.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 5 ماهه 1403 حدود 293 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 5 ماهه 1403 حدود 293 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش شرکت حدود 58 میلیارد تومان بود.\n\n","persian_date":"1403-03-01 19:27:00","date":1716319620000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/291854\/سهامداران-«دبالک»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/664c92fc7edd6.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه نوبت دوم شرکت البرز بالک با حضور  42 درصد از سهامداران شرکت برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه نوبت دوم شرکت البرز بالک با حضور  42 درصد از سهامداران شرکت برگزار شد.\nاین مجمع به ازای هر سهم ۷۶ تومان سود تقسیم کرد.\nمهم ترین نکاتی که در طول جلسه به آن ها اشاره شد به شرح زیر است :\n*شرکت در سال ۱۴۰۲  به رفع مشکل ارزی سنواتی با بانک کارآفرین اقدام کرد. در آذر ماه سال گذشته، به دلیل مشکلاتی که در کشتیرانی پیش آمد، شرکت با کاهش تولید مواجه شد اما در ماه ‌های بعد این مورد رفع شد.\n*دبالک، سانتریفیوژی ۵۰ لیتری و ۲۰۰ لیتری را از سایت تولید c3  خریده است که سرمایه گذاری مهمی برای شرکت به حساب می آید. همچنین سال گذشته یک دستگاه بلندر ۶۰۰ لیتری و راکتور استیل ۱۰۰۰ لیتری خریده است. \n*شرکت در محصولاتی همچون سیپروترون ، اکسی متالون ، اس سیتالوپرام ۱۰۰ درصد سهم از بازار داخلی دارد و برای محصولاتی مثل سیتالوپرام و دکسترومتورفان  و آتورواستاتین، سهم از بازاری بیشتر از ۷۰ درصد دارد.\n*شرکت در نظر دارد برای سال جدید برای سایت تولید داروهای استروئیدی الزامات GMP را انجام دهد. همچنین از دیگر اقداماتی که شرکت برای سال 1403 در نظر دارد ، طراحی و ساخت سیستم آب ‌ساز سایت‌ های تولید با الزامات GMP است.\n*دبالک در نظر دارد هر سال سه محصول جدید به سبد محصولات خود اضافه کند که حاشیه سود محصولات در این فرآیند اهمیت بالایی دارد.\n*شرکت در سال گذشته،  فروش ریالیش را به میزان  ۱۳۶ درصد افزایش داده بود و حجم تولید ۳ درصد رشد داشته است.\n*در سال گذشته ارز ۲۸.۵۰۰ به شرکت بدون تأخیر تخصیص داده شد که از زمان ثبت سفارش ارز تا زمانی که کالا وارد کارخانه شود، ۶ ماه زمان نیاز دارد.\n*شرکت در ۴ ماهه امسال نسبت به مدت مشابه ۵ درصد رشد در تولید داشته است.\n","persian_date":"1403-02-16 15:03:00","date":1714921380000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/290808\/76-تومان-سود-نقدی-برای-سهامداران-«دبالک»-+-فیلم-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6371166AN-1714896181.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه منتهی به فروردین ماه 1403 حدود 236 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه منتهی به فروردین ماه 1403 حدود 236 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به دوره مشابه سال قبل 28 درصد رشد داشت.\nهمچنین در فروردین ماه فروش شرکت حدود 36 میلیارد تومان بود.\n","persian_date":"1403-02-03 11:51:00","date":1713786660000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/289801\/\"دبالک\"-از-فروش-4-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6625ecd728aa8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجمع عمومی عادی سالیانه صاحبان سهام شرکت تولید مواد اولیه داروئی البرز بالک برگزار گردید. \nبه گزارش کدال نگر بورس24 ، مجمع عمومی عادی سالیانه صاحبان سهام شرکت تولید مواد اولیه داروئی البرز بالک براساس آگهی منتشره در سامانه کدال در تاریخ 1403.01.20 در خصوص دعوت به مجمع عمومی عادی سالیانه راُس ساعت 11:00 روز پنج شنبه مورخ 1403.01.30 درمحل  خیابان انقلاب- خیابان قدس- خیابان پورسینا- دانشگاه تهران- ساختمان جدید دانشکده داروسازی- سالن رازی  با حضور 46.6 درصد از سهامداران برگزار گردید و به حد نصاب قانونی نرسید.\n","persian_date":"1403-01-30 20:32:00","date":1713472320000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/289534\/در-مجمع-\"دبالک\"-چه-خبر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/662120e70bcbc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اصلاح روش، بهینه سازی و افزایش راندمان برخی محصولات، شناسایی و تامین به موقع نیازهای مشتریان و تغییر سیاست ارزی را از دلایل افزایش سود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اصلاح روش، بهینه سازی و افزایش راندمان برخی محصولات، شناسایی و تامین به موقع نیازهای مشتریان و تغییر سیاست ارزی را از دلایل افزایش سود برشمرد.\n\n","persian_date":"1403-01-29 21:04:00","date":1713387840000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/289414\/بیان-دلیل-افزایش-سود-از-زبان-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fd6fdcfec5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در 3 ماهه منتهی به اسفند سود خالصی معادل 31 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک در 3  ماهه منتهی به اسفند سود خالصی معادل 31 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 48 درصدی سود در 3  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nدبالک به ازای هر سهم نیز 340 ریال سود شناسایی کرد. سودناخالص به 68 میلیارد تومان رسید.\n\n","persian_date":"1403-01-29 20:46:00","date":1713386760000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/289412\/سهامداران-این-دارویی-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fd294e050c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 3 ماهه 1402 حدود 200 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 3 ماهه 1402 حدود 200 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه فروش شرکت حدود 54 میلیارد تومان بود.\n\n","persian_date":"1402-12-26 17:38:00","date":1710610680000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/287909\/روش-فصل-اول-«دبالک»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f576862cd75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از افزایش نرخ فروش محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از افزایش نرخ فروش محصولات خبر داد و بیان داشت سقف فروش هر کیلو از محصولات تریامسینولون استوناید و سرترالین هیدروکلراید و سیتالوپرام هیدرو بروماید به ترتیب به مبلغ 595 میلیون ریال و 43 و 46 میلیون ریال که طبق ابلاغیه جدید سازمان غذا و دارو به ترتیب به مبلغ 670 میلیون ریال و 46 میلیون ریال و 55 میلیون ریال افزایش یافته است.\n\n","persian_date":"1402-12-07 19:49:00","date":1708976940000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/286796\/«دبالک»-و-افزایش-نرخ-های-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc88dba74c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 2 ماهه منتهی به بهمن ماه 1402 حدود 146 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 2 ماهه منتهی به بهمن ماه 1402 حدود 146 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به دوره مشابه سال قبل 43 درصد رشد داشت.\nهمچنین در بهمن ماه نیز فروش شرکت نسبت به سال گذشته حدود 24 درصد رشد داشت و به 61 میلیارد تومان رسید.\n","persian_date":"1402-12-02 11:32:00","date":1708515120000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/286323\/\"دبالک\"-بهمن-ماه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d57c3d886a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص رشد سود عملیاتی دوره 12 ماهه منتهی به پایان آذر ماه 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص رشد سود عملیاتی دوره 12 ماهه منتهی به پایان آذر ماه 1402 توضیح داد. دبالک رشد سود را عمدتا ناشی از عوامل ذیل عنوان نمود:1- اصلاح روش، بهینه سازی و افزایش راندمان برخی محصولات2- شناسایی و تامین به موقع نیازها مشتریان و اصلاح سبد3- تغیر سیاست ارزی (ترجیحی به نیمایی) و تغییر نرخ ناشی از آن\n\n","persian_date":"1402-11-29 21:35:00","date":1708292100000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/286163\/دلیل-رشد-سود-از-زبان-این-دارویی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d21589a3657.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در 12 ماهه منتهی به آذر 1402 سود خالصی معادل 96 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 67 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک در  12 ماهه منتهی به آذر 1402 سود خالصی معادل 96 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 67 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 43 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. دبالک به ازای هر سهم نیز 1043 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه، 136% رشد داشته است و با رشد بالاتر و معادل 182 درصدی بهای تمام شده ، سود عملیاتی با 85% رشد به 192 میلیارد تومان رسید.\n\n","persian_date":"1402-11-29 21:20:00","date":1708291200000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/286160\/نگاهی-به-عملکرد-یک-ساله-یک-دارویی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d2123276666.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک  از انتشار اوراق مرابحه 1.000 میلیارد ریالی در راستای تامین بخشی از سرمایه در گردش شرکت به منظور خرید مواد اولیه مصرفی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک  از انتشار اوراق مرابحه 1.000 میلیارد ریالی در راستای تامین بخشی از سرمایه در گردش شرکت به منظور خرید مواد اولیه مصرفی خبر داد.دبالک بیان داشت موافقت اصولی تامین مالی از طریق انتشار اوراق مرابحه در تاریخ 1402.09.21 اخذ شده ولی برنامه مذکور پس از دریافت مجوز انتشار از طرف سازمان بورس و اوراق بهادار تحقق می یابد.\n\n","persian_date":"1402-11-07 19:35:00","date":1706384100000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/285068\/«دبالک»-اوراق-مرابحه-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4f867d872e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 1 ماهه منتهی به دی ماه 1402 حدود 85 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 1 ماهه منتهی به دی ماه 1402 حدود 85 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به دوره مشابه سال قبل 54 درصد رشد داشت.\n","persian_date":"1402-11-01 23:09:00","date":1705878540000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/284353\/\"دبالک\"-از-فروش-دی-ماه-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ad417c9c48d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص نتیجه نهایی دادگاه شکایت شرکت از بانک کارآفرین شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک بیان داشت با توجه به افشای منتشر شده در خصوص رای دادگاه شکایت شرکت از بانک کارآفرین در مورخ 1402.10.04، رای دادگاه در خصوص پرونده بانک کارآفرین موضوع بند 4 گزارش حسابرسی اجمالی 1402 کاملا به نفع شرکت صادر گردید و با توجه به سپری شدن وضعیت اعتراض به مدت 20 روز و عدم اعتراض به رای مزبور این رای قطعیت یافته است.\n\n","persian_date":"1402-10-25 21:26:00","date":1705353960000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/283560\/«دبالک»-از-نتیجه-نهایی-دعوی-له-شرکت-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a5406dcd414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک بیان داشت رای دادگاه در خصوص پرونده بانک کارآفرین کاملا به نفع شرکت صادر گردید و تا 20 روز مهلت اعتراض برای طرفین وجود دارد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک بیان داشت  رای دادگاه در خصوص پرونده بانک کارآفرین کاملا به نفع شرکت صادر گردید و تا 20 روز مهلت اعتراض برای طرفین وجود دارد. \n","persian_date":"1402-10-04 20:33:00","date":1703536380000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/282321\/«دبالک»-رای-دادگاه-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/658984aed8c0a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 12 ماهه 1402 حدود 677 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 12 ماهه 1402 حدود 677 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش شرکت حدود 41 میلیارد تومان بود.\n\n","persian_date":"1402-10-03 18:56:00","date":1703444160000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/282195\/فروش-«دبالک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65881c70c99d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 11 ماهه 1402 حدود 636 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش شرکت حدود 87 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 11 ماهه 1402 حدود 636 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش شرکت حدود 87 میلیارد تومان بود.\n\n","persian_date":"1402-09-01 16:49:00","date":1700671740000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/280346\/سهامداران-«دبالک»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/655dcea8549b5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از افزایش سقف فروش محصولات سفکسیم و گاباپنتین خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک بیان داشت  سقف فروش هر کیلو از محصولات سفکسیم و گاباپنتین به ترتیب به مبلغ 62.000.000 ریال و 17.000.000بوده که طبق ابلاغیه جدید سازمان غذا و دارو به ترتیب به مبلغ 65.000.000 ریال و 19.950.000 ریال افزایش یافته است.\n\n","persian_date":"1402-08-29 12:51:00","date":1700484660000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/280151\/«دبالک»-از-افزایش-نرخ-محصولات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/655af3b0440e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اظهار داشت سقف فروش هر کیلو از محصول دیکلوفناک سدیم به مبلغ 6.000.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به مبلغ 6.500.000 ریال افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اظهار داشت  سقف فروش هر کیلو از محصول دیکلوفناک سدیم به مبلغ 6.000.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به مبلغ 6.500.000 ریال افزایش یافته است. \n","persian_date":"1402-08-16 16:03:00","date":1699372980000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/279581\/افزایش-نرخ-های-فروش-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/654a2e94bd59b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولید مواد اولیه داروئی البرز بالک اقدام به انعقاد قرارداد فروش مواد اولیه دارویی به مبلغ 37 میلیارد تومان به شرکت داروسازی ریحانه اصفهان نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک اقدام به انعقاد قرارداد فروش مواد اولیه دارویی به مبلغ 37 میلیارد تومان به شرکت داروسازی ریحانه اصفهان نموده است.پ\n","persian_date":"1402-08-16 16:01:00","date":1699372860000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/279580\/«دبالک»-و-افشای-یک-معامله","img":"https:\/\/static.bourse24.ir\/editor\/images\/654a2e0eeee68.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی فوق العاده نوبت دوم تولید مواد اولیه داروئی البرز بالک با حضور سهامداران دبالک برگزار شد. \n بورس24 : امروز مجمع عمومی عادی فوق العاده نوبت دوم تولید مواد اولیه داروئی البرز بالک با حضور سهامداران دبالک برگزار شد.\nبر اساس رای سهامداران تولید مواد اولیه داروئی البرز بالک افزایش سرمایه این شرکت از 770 میلیارد ریال به 920 میلیارد ریال تصویب شد.\nاین افزایش سرمایه 150 میلیارد ریال معادل 19 درصد از محل سود انباشته به منظور اصلاح ساختار مالی است.\nافزایش سرمایه از محل آورده نقدی، مد نظر مدیران این شرکت نیست.\nیکی از اهداف دبالک از افزایش سرمایه، اخذ تسهیلات بانکی به شمار می رود.\nباتاکید بر مفروضات، سودخالص دبالک با انجام افزایش سرمایه کنونی، در سال آینده به 660.602  میلیون ریال خواهد رسید.\nاین خبر تکمیل می شود...\n","persian_date":"1402-08-09 12:52:00","date":1698756720000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/279252\/سرمایه-«دبالک»-19-درصد-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111iZV-1698744133.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص علت تغییرات سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک در خصوص علت تغییرات سود شفاف سازی کرد.\n","persian_date":"1402-08-08 12:45:00","date":1698669900000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/279196\/بیان-علت-تغییرات-سود-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f7430451d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش مواد اولیه دارویی به مبلغ 151.346 میلیون ریال با شرکت ایران دارو و مبلغ 86.731 میلیون ریال با شرکت البرز دارو نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش مواد اولیه دارویی به مبلغ 151.346 میلیون ریال با شرکت ایران دارو و مبلغ 86.731 میلیون ریال با شرکت البرز دارو نموده است.لازم به ذکر است مبلغ معامله زیر 5 درصد کل دارایی های شرکت و 8.3 درصد فروش سال مالی قبل می باشد.\n","persian_date":"1402-08-02 12:34:00","date":1698150840000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/278469\/«دبالک»-از-معاملات-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6537888f4b6f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 10 ماهه 1402 حدود 548 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه فروش شرکت حدود 82 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 10 ماهه 1402 حدود 548 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه فروش شرکت حدود 82 میلیارد تومان بود.\n\n","persian_date":"1402-08-01 11:54:00","date":1698062040000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/278351\/نگاهی-به-روند-فروش-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65362d9dde59d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید مواد اولیه داروئی البرز بالک در 9 ماهه منتهی به شهریور ماه حسابرسی نشده به سود خالص 68 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 100 درصدی سود همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه داروئی البرز بالک در 9 ماهه منتهی به شهریور ماه حسابرسی نشده به سود خالص 68 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 100 درصدی سود همراه بود. این به ازای هر سهم نیز سود 886 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 146 درصدی به 467 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 151 میلیارد تومانی شد.\n","persian_date":"1402-07-29 18:24:00","date":1697912640000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/277964\/رشد-100-درصدی-سود-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533e8d94dfa1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش 135 میلیارد تومانی با شرکت داروسازی فارابی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از  انعقاد قرارداد فروش 135 میلیارد تومانی با شرکت داروسازی فارابی خبر داد.\n","persian_date":"1402-07-29 12:26:00","date":1697891160000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/277860\/انعقاد-قراردادی-جدید-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533921d691ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از فروش محصولات دارویی به شرکت سبحان دارو خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از  فروش محصولات دارویی به  شرکت سبحان دارو خبر داد.\n","persian_date":"1402-07-15 11:29:00","date":1696678140000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/277255\/فروش-محصولات-دارویی-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65210fe9163cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 9 ماهه 1402 حدود 467 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 9 ماهه 1402 حدود 467 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در شهریور ماه فروش شرکت حدود 68 میلیارد تومان بود.\n\n","persian_date":"1402-07-03 13:34:00","date":1695648840000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/276419\/ثبت-فروش-68-میلیاردی-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65115b073dd94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اعلام داشت تولید بچ صنعتی محصول جدید سیپروفلوکساسین هیدروکلراید و فلوکسامین مالئات انجام می شود که در سبد فروش محصولات تقریبا معادل یک درصد فروش مقداری و زیر یک درصد فروش ریالی سال مالی 1402 می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اعلام داشت  تولید بچ صنعتی محصول جدید سیپروفلوکساسین هیدروکلراید و فلوکسامین مالئات انجام می شود که در سبد فروش محصولات تقریبا معادل یک درصد فروش مقداری و زیر یک درصد فروش ریالی سال مالی 1402 می باشد.\n\n","persian_date":"1402-06-30 12:29:00","date":1695299340000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/276282\/تولید-محصول-جدید-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/650c140ef0951.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد متمم قرارداد تامین مالی فعالیت بازرگردانی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از انعقاد متمم قرارداد تامین مالی فعالیت بازرگردانی خبر داد.\n","persian_date":"1402-06-19 15:59:00","date":1694361540000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/275904\/شفاف-سازی-«دبالک»-در-خصوص-متمم-یک-قرارداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fdc495cf78b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 19 درصدی شرکت تولید مواد اولیه داروئی البرز بالک از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 19 درصدی شرکت تولید مواد اولیه داروئی البرز بالک از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-06-07 14:20:00","date":1693318800000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/275440\/«دبالک»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eddb8a8f93f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از افزایش نرخ بیش از 10 درصدی محصول لوزارتان پتاسیم و سایر محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک اظهار داشت: سقف فروش هر کیلو از محصولات سیپروفلوکساسین هیدروکلراید و کاربامازپین و لوراتادین و لوزارتان پتاسیم و لیدوکائین بیس و متوپرولول تارتارات به ترتیب مبلغ 11.000.00 ریال و 26.000.000 ریال و 115.000.000 ریال و 34.000.000 ریال و 6.500.000 ریال و 15.000.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به ترتیب به مبلغ 14.000.000 ریال و 30.000.000 ریال و 126.000.000 ریال و 40.000.000 ریال و 7.800.000 ریال و 16.500.000 ریال افزایش یافته است.\n","persian_date":"1402-06-04 16:12:00","date":1693066320000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/274964\/افزایش-قیمت-بیش-از-10-درصدی-محصولات-\"دبالک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ea011036db2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 8 ماهه 1402 حدود 398 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 8 ماهه 1402 حدود 398 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش شرکت حدود 58 میلیارد تومان بود.\n\n","persian_date":"1402-06-04 14:15:00","date":1693059300000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/274932\/«دبالک»-در-8-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9e5916a652.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک بیان داشت سقف فروش هر کیلو از محصولات آتورواستاتین کلسیم و دکسترومتروفان هیدروبرماید و رزوواستاتین کلسیم طبق ابلاغیه جدید سازمان غذا و دارو به افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک بیان داشت  سقف فروش هر کیلو از محصولات آتورواستاتین کلسیم و دکسترومتروفان هیدروبرماید و رزوواستاتین کلسیم به ترتیب مبلغ 44.500.00 ریال و 36.000.000 ریال و 120.000.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به ترتیب به مبلغ 55.000.000 ریال و 43.300.000 ریال و 150.000.000 ریال افزایش یافته است. \n","persian_date":"1402-05-22 13:20:00","date":1691932800000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/274287\/افزایش-نرخ-فروش-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d8b586b7564.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اعلام داشت سقف فروش هر کیلو از محصول گاباپنتین به مبلغ 15.500.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به مبلغ 17.000.000 ریال افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اعلام داشت  سقف فروش هر کیلو از محصول گاباپنتین به مبلغ 15.500.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به مبلغ 17.000.000 ریال افزایش یافته است. \n","persian_date":"1402-05-16 08:13:00","date":1691395980000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/274055\/نرخ-فروش-یک-محصول-«دبالک»-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d08478459c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اعلام داشت سقف فروش هر کیلو از محصول گاباپنتین به مبلغ 15.500.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به مبلغ 17.000.000 ریال افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اعلام داشت  سقف فروش هر کیلو از محصول گاباپنتین به مبلغ 15.500.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به مبلغ 17.000.000 ریال افزایش یافته است. \n","persian_date":"1402-05-15 13:58:00","date":1691330280000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/274025\/افزایش-نرخ-های-فروش-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf83bca68e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 7 ماهه منتهی به تیر1402 حدود 340 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 7  ماهه منتهی به تیر1402 حدود 340 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به دوره مشابه سال قبل 141 درصد رشد داشت. همچنین در خرداد ماه فروش شرکت حدود  45 میلیارد تومان بود.\n","persian_date":"1402-05-02 11:33:00","date":1690198380000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/273094\/بررسی-روند-فروش-7-ماهه-\"دبالک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be36657748d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه 19 درصدی شرکت از محل سود انباشته به منظور اصلاح ساختار مالی شرکت را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه 19 درصدی شرکت از مبلغ 77 میلیارد تومان به 92 میلیارد تومان  از محل سود انباشته به منظور اصلاح ساختار مالی شرکترا تایید کرد.\n","persian_date":"1402-04-31 21:54:00","date":1690062840000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/272960\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-19-درصدی-\"دبالک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bc2cc029148.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت دارویی البرز بالک در 3 ماهه منتهی به خرداد ماه 1402 سود خالصی معادل 55 میلیارد تومان بدست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت دارویی البرز بالک در 3 ماهه منتهی به خرداد ماه 1402 سود خالصی معادل 55 میلیارد تومان بدست آورد که در مقایسه با 3 ماهه سال گذشته 113 درصد افزایش داشت. این شرکت در 3 ماهه 732 ریال سود برای هر سهم رقم زد که نسبت به سال گذشته 44 درصد افزایش داشت. همچنین درآکمدهای عملیاتی این شرکت به 295 میلیارد تومان رسید و با افزایش 125 درصدی همراه بود.\n","persian_date":"1402-04-31 08:14:00","date":1690013640000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/272823\/رشد-سود-این-دارو-ساز-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb6cad23269.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک ااز افزایش بیش از 30 درصدی نرخ محصول کاربامازپین و سایر محصولات خبر داد . \nبه گزارش کدال  نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک ااز افزایش بیش از 30 درصدی  نرخ محصول  کاربامازپین و سایر محصولات خبر داد و اظهار داشت: سقف فروش هر کیلو از محصولات لوزارتان پتاسیم و کاربامازپین به ترتیب مبلغ 29.000.000 ریال و 22.000.000 ریال بوده که طبق ابلاغیه جدید سازمان غذا و دارو به ترتیب به مبلغ 34.000.000 ریال و 26.000.000 ریال افزایش یافته است.\n","persian_date":"1402-04-05 14:44:00","date":1687790640000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/271053\/\"دبالک\"-مجوز-افزایش-قیمت-بیش-از-30-درصدی-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6499811fed5fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش با شرکت داروسازی اکسیر برای تامین و فروش مواد اولیه مورد نیاز شرکت داروسازی اکسیر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک از  انعقاد قرارداد فروش با شرکت داروسازی اکسیر برای تامین و فروش مواد اولیه مورد نیاز شرکت داروسازی اکسیر خبر داد.\n","persian_date":"1402-04-05 07:31:00","date":1687764660000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/270958\/\"دبالک\"-قرارداد-مهمی-منعقد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64991b91775a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 6 ماهه منتهی به خرداد 1402 حدود 295 میلیارد تومان درآمد از فروش محصولات خود به دست آورد . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 6 ماهه منتهی به خرداد 1402 حدود 295 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که نسبت به دوره مشابه سال قبل 125 درصد رشد داشت. همچنین در خرداد ماه فروش شرکت حدود  52 میلیارد تومان بود.\n","persian_date":"1402-04-05 06:49:00","date":1687762140000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/270949\/\"دبالک\"-از-فروش-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649911ac7b503.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه 19 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه 19 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-03-28 13:50:00","date":1687096200000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/270377\/افزایش-سرمایه-«دبالک»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/648ee875356c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه نخست 1402 حدود 243 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش شرکت حدود 62 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه نخست 1402 حدود 243 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش شرکت حدود 62 میلیارد تومان بود.\n\n","persian_date":"1402-03-01 14:28:00","date":1684765680000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/268717\/عملکرد-«دبالک»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b4aa947f15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از افزایش نرخ فروش عمده محصول سفکسیم و سایر محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از افزایش نرخ فروش  عمده محصول سفکسیم و سایر محصولات خبر داد.\n","persian_date":"1402-03-01 11:28:00","date":1684754880000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/268700\/افزایش-نرخ-های-فروش-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b20a998c45.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه نخست 1402 حدود 181 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در فروردین ماه فروش شرکت حدود 27 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه نخست 1402 حدود 181 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در فروردین ماه فروش شرکت حدود 27 میلیارد تومان بود.\n","persian_date":"1402-02-04 19:08:00","date":1682363280000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/266883\/«دبالک»-در-فروردین-ماه-چقدر-فروش--داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6446a239b72fd.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/266672\/«دبالک»-از-علت-افزایش-سود-گفت","img":null,"img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/266667\/تحقق-سود-274-ریالی-در-«دبالک»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از فروش محصولات به شرکت سبحان دارو(مشمول ماده 129 اصلاحیه قانون تجارت) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک از فروش محصولات به شرکت سبحان دارو(مشمول ماده 129 اصلاحیه قانون تجارت) خبر داد.آثار سود و زیانی ناشی از قرارداد نامشخص می باشد و متعاقباً با مشخص شدن سود و زیان قرارداد ، موارد مربوطه افشا خواهد گردید . ضمناً معامله در روال عادی تجاری و بصورت منصفانه می باشد .\n\n","persian_date":"1402-01-30 13:45:00","date":1681911900000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/266612\/«دبالک»از-فروش-محصولات-به-شرکت-سبحان-دارو-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fbf1a6c204.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک پاسخ سوالات کنفرانس اطلاع رسانی را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک پاسخ سوالات کنفرانس اطلاع رسانی را منتشر نمود.\n\n\n\n","persian_date":"1402-01-28 12:26:00","date":1681734360000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/266432\/«دبالک»-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643d099987f93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 3 ماهه نخست 1401 حدود 155 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه فروش شرکت حدود 53 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 3 ماهه نخست 1401 حدود 155 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اسفند ماه فروش شرکت حدود 53 میلیارد تومان بود.\n\n","persian_date":"1401-12-25 15:09:00","date":1678979340000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/265211\/عملکرد-«دبالک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6412ffcccfa34.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1401-12-22 10:46:00","date":1678704360000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/265006\/«دبالک»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640ecda5252c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش محصولات به شرکت البرز دارو خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش محصولات به شرکت البرز دارو خبر داد.\n","persian_date":"1401-12-08 17:01:00","date":1677517260000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/264405\/«دبالک»-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fcb0a31e97e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 2 ماهه نخست 1401 حدود 102میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش شرکت حدود 49 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 2 ماهه نخست 1401 حدود 102میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش شرکت حدود  49 میلیارد تومان بود.\n","persian_date":"1401-12-03 10:32:00","date":1677061920000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/263757\/پرواز-فروش\"-دبالک\"-در-بهمن-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5bddd4f7f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از معامله با اشخاص وابسته خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک از  معامله با اشخاص وابسته خبر داد.\n","persian_date":"1401-12-01 18:14:00","date":1676916840000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/263628\/افشای-معاملات-موضوع-ماده-129-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f387247e0da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 63 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 58 درصدی سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک در 12 ماهه منتهی به آذر سال جاری سود خالصی معادل 63 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 58 درصدی سود در 12 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-11-30 10:20:00","date":1676802000000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/263511\/رشد-سنگین-سود-\"دبالک\"-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f1c6a536369.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 1 ماهه نخست 1401 حدود 55 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش شرکت حدود 55 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 1 ماهه نخست 1401 حدود 55 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش شرکت حدود  55 میلیارد تومان بود.\n","persian_date":"1401-11-04 18:59:00","date":1674586740000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/262183\/فروش-\"دبالک\"-در--دیماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cff94819fd7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 12 ماهه نخست 1401 حدود 287 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش شرکت حدود 38 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 12 ماهه نخست 1401 حدود 287 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش شرکت حدود 38 میلیارد تومان بود.\n\n","persian_date":"1401-10-03 14:17:00","date":1671891420000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/259613\/این-دارویی-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a6d8a8625a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 11 ماهه نخست 1401 حدود 249 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش شرکت حدود 31 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 11 ماهه نخست 1401 حدود 249 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش شرکت حدود 31 میلیارد تومان بود.\n\n","persian_date":"1401-09-05 10:53:00","date":1669459980000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/258055\/این-دارویی-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6381bed0ec10e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از فروش محصولات به شرکت داروسازی اکسیر به مبلغ 66 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از  فروش محصولات به شرکت داروسازی اکسیر به مبلغ 66 میلیارد تومان خبر داد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-21 12:05:00","date":1668254700000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/257293\/البرز-بالک-به-«دلر»-محصول-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/636f5aab69df9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش محصولات به شرکت سبحان دارو ( مشمول ماده 129 اصلاحیه قانون تجارت) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد  فروش محصولات به شرکت سبحان دارو ( مشمول ماده 129 اصلاحیه قانون تجارت) خبر داد.\n","persian_date":"1401-08-17 14:04:00","date":1667916240000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/257150\/انعقاد-قراردادی-جدید-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/636a30b1eae37.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 10 ماهه نخست 1401 حدود 218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 10 ماهه نخست 1401 حدود 218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه فروش شرکت حدود 28 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 13:28:00","date":1666618080000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/256051\/«دبالک»-تا-پایان-مهر-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635661af0e618.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولید مواد اولیه داروئی البرز بالک در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 34 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 17 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 657 ریالی ساخته است. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه داروئی البرز بالک در 9 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 34 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 17 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 657 ریالی ساخته است.\n گفتنی است درآمد های عملیاتی این شرکت با رشد 10 درصدی به 190 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 74 میلیارد تومانی شد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 23:18:00","date":1666480680000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/255870\/«دبالک»و-عملکرد-9-ماهه-رو-به-رشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635448d93d057.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 9 ماهه نخست 1401 حدود 190 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 9 ماهه نخست 1401 حدود 190 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در شهریور ماه فروش شرکت حدود 24 میلیارد تومان بود.\n\n","persian_date":"1401-07-02 11:30:00","date":1664019000000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/254010\/بررسی-عملکرد-«دبالک»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/632eb925aa838.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قراردادی جدید با شرکت البرز دارو به منظور فروش محصولات به این شرکت خبر داد. این شرکت اعلام نمود مبلغ قرارداد 250,700 میلیون ریال بوده و آثار سود و زیانی ناشی از قرارداد نامشخص می باشد . \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قراردادی جدید با شرکت البرز دارو به منظور فروش محصولات به این شرکت خبر داد. این شرکت اعلام نمود مبلغ قرارداد 250,700 میلیون ریال بوده و آثار سود و زیانی ناشی از قرارداد نامشخص می باشد و متعاقباً با مشخص شدن سود و زیان قرارداد، موارد مربوطه افشا خواهد گردید.\n\n","persian_date":"1401-06-21 15:29:00","date":1662996540000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/253521\/«دبالک»-و-انعقاد-یک-قرارداد-مهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/631f10e1d7d27.JPG","img_text":""},{"text":" ه گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک فهرست سقف قیمت ریالی فروش مواد اولیه تولید داخل در سال 1401 را منتشر کرده و اظهار داشت از آنجا که قیمت های اعلام شده متناسب با بهای تمام شده محصولات و قیمت فروش فعلی این شرکت نمیباشد مراتب در حال پیگیری از سازمان غذا و دارو می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک فهرست سقف قیمت ریالی فروش مواد اولیه تولید داخل در سال 1401 را منتشر کرده و اظهار داشت از آنجا که قیمت های اعلام شده متناسب با بهای تمام شده محصولات و قیمت فروش فعلی این شرکت نمیباشد مراتب در حال پیگیری از سازمان غذا و دارو می باشد. موضوع طی نامه به شماره 3341 مورخ 1401.06.13 به انضمام مستندات به سازمان غذا و دارو منعکس شده است . قابل ذکر است پیگیری از سازمان غذا دارو به منظور اصلاح قیمت های فروش در دستور کار این شرکت قرار دارد که به محض تعیین تکلیف ، مراتب با جزئیات بیشتر به سهامداران محترم اطلاع رسانی خواهد شد\n\n","persian_date":"1401-06-14 17:52:00","date":1662400320000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/253186\/پیگیری-«دبالک»-از-سازمان-غذا-دارو-به-منظور-اصلاح-قیمت-های-فروش-مواد-اولیه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6315f80441bb0.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود صورتهای مالی به همراه گزارش حسابرسی و گزارش تفسیری مدیریت برای دوره شش ماهه اول سال مالی 1401 به دلیل مشکل فنی بوجود آمده در سامانه کدال شرکت، جهت اطلاع سهامدارن به پیوست ارسال میگردد . لازم به ذکر است در صورت رفع مشکل فنی مزبور از طریق سازمان بورس، افشای لازم در قالب صورتهای مالی میان دوره ای صورت می پذیرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود  صورتهای مالی به همراه گزارش حسابرسی و گزارش تفسیری مدیریت برای دوره شش ماهه اول سال مالی 1401 به دلیل مشکل فنی بوجود آمده در سامانه کدال شرکت، جهت اطلاع سهامدارن به پیوست ارسال میگردد . لازم به ذکر است در صورت رفع مشکل فنی مزبور از طریق سازمان بورس، افشای لازم در قالب صورتهای مالی میان دوره ای صورت می پذیرد. \n","persian_date":"1401-06-01 18:44:00","date":1661280240000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/252047\/انتشار-صورت-های-مالی-نیمه-اول-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6304e089d7094.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 8 ماهه نخست 1401 حدود 166 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 8 ماهه نخست 1401 حدود 166 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه فروش شرکت حدود 25 میلیارد تومان بود.\n","persian_date":"1401-06-01 10:39:00","date":1661251140000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/252003\/«دبالک»از8-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63046f257bae1.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه فرابورس ایران، بازارگردانی نمادهای «اعتلا» و «دبالک» از روز سه شنبه 1401.06.01 به روش مبتنی بر حراج آغاز می شود. \n بورس24 : بر اساس اطلاعیه فرابورس ایران، بازارگردانی نمادهای «اعتلا» و «دبالک» از روز سه شنبه 1401.06.01 به روش مبتنی بر حراج آغاز می شود.\n\n","persian_date":"1401-05-30 17:51:00","date":1661104260000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/251899\/زمان-بازارگردانی-«اعتلا»-و-«دبالک»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6302313264684.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص مهلت استفاده از حق تقدم خرید سهام شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اعلام نمود با توجه به مشکل ایجاد شده از روز پنجشنبه مورخ 1401.05.20 سامانه کدال در ارسال گزارش مهلت استفاده از حق تقدم خرید سهام به استحضار سهامداران می رساند با توجه به افزایش سرمایهُ شرکت از مبلغ 520,000 میلیون ریال به‌مبلغ 770,000 میلیون ریال ( از محل مطالبات و آورده نقدی مبلغ 250,000 میلیون ریال، ) ، مهلت استفاده از حق تقدم خرید سهام از تاریخ 1401.05.20 به مدت 60 روز و شماره حساب 20100780793601 بانک پارسیان شعبه سلیمان خاطر جهت واریز وجوه تعیین شده است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-22 17:07:00","date":1660410420000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/251535\/شفاف-سازی-«دبالک»-در-خصوص-مهلت-استفاده-از-حق-تقدم","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f79af7d6fdb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه 48 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1401-05-08 16:33:00","date":1659198780000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/250902\/تصویب-افزایش-سرمایه-در-این-دارویی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e51df5f11fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 7 ماهه نخست سال مالی 1400-1401حدود 141 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 7 ماهه نخست مالی 1400-1401حدود 141 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در تیر ماه فروش شرکت حدود 20 میلیارد تومان بود.\n\n","persian_date":"1401-05-04 15:48:00","date":1658850480000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/250393\/فروش-7-ماهه-«دبالک»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfcd55c9e8b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت تولید مواد اولیه داروئی البرز بالک از متمم قرارداد تامین مالی فعالیت بازارگردانی با صندوق سرمایه گذاری اختصاصی بازارگردانی تدبیرگران فردا خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه داروئی البرز بالک از   متمم قرارداد تامین مالی فعالیت بازارگردانی با صندوق سرمایه گذاری اختصاصی بازارگردانی تدبیرگران فردا خبر داد.\n\n","persian_date":"1401-05-04 08:58:00","date":1658825880000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/250254\/«دبالک»از-متمم-قرارداد-تامین-مالی-فعالیت-بازارگردانی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62df6d674f603.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک بیان داشت امکان افزایش ظرفیت تولید محصولات آنتی بیوتیک به میزان 20% با خرید و استقرار یک دستگاه راکتور گلاس لایند میسر گردید . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک بیان داشت  امکان افزایش ظرفیت تولید محصولات آنتی بیوتیک به میزان 20% با خرید و استقرار یک دستگاه راکتور گلاس لایند میسر گردید . همچنین اثرات سود و زیانی ناشی از رویداد فوق قابل محاسبه نمی باشد و در صورت مشخص شدن اثرات سود و زیانی موضوع اطلاع رسانی خواهد شد\n\n","persian_date":"1401-05-02 16:59:00","date":1658681940000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/250038\/افزایش-ظرفیت-تولید-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dd3b0a049be.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/249483\/رشد-26-درصدی-سود-در-«دبالک»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت تولید مواد اولیه داروئی البرز بالک حداکثر به مدت 2 روز کاری متوقف می گردد. \nبه گزارش کدال نگر بورس24 ،  با توجه به ابهامات موجود در اطلاعات با اهمیت منتشر شده توسط ناشر، نماد معاملاتی شرکت تولید مواد اولیه داروئی البرز بالک حداکثر به مدت 2 روز کاری متوقف می گردد.\n\n","persian_date":"1401-04-28 09:59:00","date":1658224740000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/249122\/«دبالک»-متوقف-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6410302eee.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک از افزایش نرخ فروش محصولات تولیدی با توجه به افزایش نرخ خرید خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک از  افزایش نرخ فروش محصولات تولیدی با توجه به افزایش نرخ خرید خبر داد.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-26 11:47:00","date":1658058420000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/249025\/افزایش-نرخ-های-فروش-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d3b7785137a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 48 درصدی شرکت تولید مواد اولیه داروئی البرز بالک را از محل مطالبات حال شده سهامداران و آورده نقدی صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 48 درصدی شرکت تولید مواد اولیه داروئی البرز بالک را از  محل  مطالبات حال شده سهامداران و آورده نقدی صادر کرد.\n","persian_date":"1401-04-18 10:01:00","date":1657360860000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/248509\/صدور-مجوز-افزایش-سرمایه-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c91293066ce.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 6 ماهه نخست 1401 حدود 131 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 6 ماهه نخست 1401 حدود 131 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش شرکت حدود 20 میلیارد تومان بود.\n","persian_date":"1401-04-04 20:11:00","date":1656187860000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/247352\/«دبالک»در-6-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b72c9237073.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود اقدامات لازم جهت تولید نیمه صنعتی 7 ماده موثره دارویی در بازه زمانی 6 ماهه آتی توسط واحد تحقیق و توسعه شرکت انجام شده است . \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه داروئی البرز بالک اعلام نمود  اقدامات لازم جهت تولید نیمه صنعتی 7 ماده موثره دارویی در بازه زمانی 6 ماهه آتی توسط واحد تحقیق و توسعه شرکت انجام شده است . \n","persian_date":"1401-03-09 17:36:00","date":1653932160000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/245741\/توضیحات-«دبالک»-در-خصوص--تولید-نیمه-صنعتی-7-ماده-موثره","img":"https:\/\/static.bourse24.ir\/editor\/images\/6294c14f74c8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 5 ماهه نخست 1401 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 5 ماهه نخست 1401 حدود 111 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش شرکت حدود 16 میلیارد تومان بود.\n\n","persian_date":"1401-03-04 09:38:00","date":1653471480000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/245045\/عملکرد-اردیبهشت--ماه-«دبالک»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628db9d5b48d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود با شرکت های البرز دارو-سبحان دارو-تولیدارو معامله انجام داده و مبلغ معامله 13 میلیارد تومان بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود با شرکت های  البرز دارو-سبحان دارو-تولیدارو معامله انجام داده و مبلغ معامله 13 میلیارد تومان بوده است.\n\n","persian_date":"1401-02-21 19:32:00","date":1652297520000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/243816\/افشای-معاملات-شرکت-تولید-مواد-اولیه-داروئی-البرز-بالک","img":"https:\/\/static.bourse24.ir\/editor\/images\/627bcfdae8c68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه این شرکت را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه 48 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\n\n","persian_date":"1401-02-20 13:46:00","date":1652190360000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/243716\/مرحله-دوم-افزایش-سرمایه-«دبالک»-اجرایی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/627a2d33c9e95.jpg","img_text":""},{"text":" شرکت تولید مواد اولیه دارویی البرز بالگ در سال 1380 ثبت شد، این شرکت برای تولید مواد اولیه، تولید و فروش فرآورده ها و اشکال مختلف دارویی و فروش آن ها فعالیت می کند. \n بورس24 : شرکت تولید مواد اولیه دارویی البرز بالگ در سال 1380 ثبت شد، این شرکت برای تولید مواد اولیه، تولید و فروش فرآورده ها و اشکال مختلف دارویی و فروش آن ها فعالیت می کند.\nاین شرکت در زمینه واردات و تولید مواد  اولیه دارویی به عنوان یکی از منابع مهم تولید برخی از اقلام استراتژیک مواد اولیه دارو و تکمیل زنجیره ارزش در صنعت دارو است که با تولید بیش از 28 قلم از مواد پایه و اساسی مورد نیاز صنعت دارویی کشور نقش بسزایی را ایفا می کند.\nمجمع عمومی عادی سالیانه این شرکت در روز شنبه دهم اردیبهشت ماه برگزار می شود که این شرکت در سال مالی مورد گزارش اقدامات مهمی را اجرایی کرده است، از جمله این اقدامات می توان به موارد زیر اشاره کرد:\nرشد 87 و 60 درصدی به ترتیب درآمد‌های عملیاتی و سود خالص در سال 1400 نسبت به سال 1399.\nرشد 35 درصدی مقدار تولید در سال 1400 نسبت به سال 1399.\nخرید و استقرار خشک کن FBD به ظرفیت 250 کیلوگرم و آسیاب و الک برای کلین سایت تولیدی   B\nطراحی و ساخت انبارسردخانه مواد اولیه با ظرفیت 20 تن و نیز بازسازی انبار مواد اولیه شماره دو به ظرفیت 40 تن.\nطراحی و بهسازی سایت تولیدی محصولات هازارد و LVHV به مساحت تقریبی 300 مترمربع.\nاخذ موافقت اصولی برای دو محصول جدید بوسنتان و مایکوفنولات مفتیل و نیز اقدام جهت ثبت جهانی سنتز ماد موثره دارویی مایکوفنولات مفتیل.\nانعقاد قرارداد جهت خرید راکتور گلاس لاین 7000 لیتری و خشک کن روتاری 3000 لیتری.\nاخذ گواهی‌نامه عضویت در انجمن مدیریت کیفیت.\nو دریافت جایزه یک ستاره تعالی.\n","persian_date":"1401-02-10 10:23:00","date":1651314180000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/243136\/رشد-60-درصدی-سود-خالص-در-دبالک-نسبت-به-سال-گذشته","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pN3m-1651298012.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه نخست 1401 حدود 17 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه نخست 1401 حدود 17 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-02-04 15:44:00","date":1650815040000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/242472\/«دبالک»از1-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626530e36f02b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید مواد اولیه داروئی البرز بالک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه داروئی البرز بالک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید مواد اولیه داروئی البرز بالک در پروسه زمانی ذکر شده برای هر سهم 262 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 25 درصدی داشته است .مجموع سود خالص این شرکت به 14 میلیارد تومان رسید.این در حالیست که 27 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 34 درصد افزایش  پیدا کرده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n","persian_date":"1401-01-30 23:58:00","date":1650412680000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/242229\/«دبالک»3-ماهه-اسفند-1400-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/625f0d477e78a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید مواد اولیه داروئی البرز بالک صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه داروئی البرز بالک صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید مواد اولیه داروئی البرز بالک در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 763 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 60 درصدی داشته است .مجموع سود خالص این شرکت به 40 میلیارد تومان رسید.این در حالیست که 79 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 76 درصد افزایش  پیدا کرده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-22 19:20:00","date":1649704800000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/241634\/تحقق-سود-763ریالی-در-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6254400fdd741.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت تولید مواد اولیه دارویی البرز بالک منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت تولید مواد اولیه دارویی البرز بالک منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.\nشرکت  تولید مواد اولیه دارویی البرز بالک در مدت 3 ماهه منتهی به اسفند ماه 1400 حدود 78 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 29 میلیارد تومان در اسفند ماه کسب شده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 14:20:00","date":1647699600000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/240434\/عملکرد-اسفند--ماه-«دبالک»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6235b56c16048.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 2 ماهه نخست 1400 حدود 49 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 2 ماهه نخست 1400 حدود 49 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش شرکت حدود 31 میلیارد تومان بود.\n\n","persian_date":"1400-12-02 16:58:00","date":1645462680000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/238518\/نگاهی-به-فروش-ماهانه-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6213937356aa6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولید مواد اولیه داروئی البرز بالک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت تولید مواد اولیه داروئی البرز بالک صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولید مواد اولیه داروئی البرز بالک در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 784 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 64 درصدی داشته است .مجموع سود خالص این شرکت به 41 میلیارد تومان رسید.این در حالیست که 79 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 76 درصد افزایش  پیدا کرده است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-28 18:14:00","date":1645121640000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/238261\/رشد-64-درصدی-سود-«دبالک»در-12-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/620e5ec7dfd8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک گزارش فروش دی ماه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 1 ماهه منتهی به دی ماه 1400 حدود 18 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-11-03 11:49:00","date":1642938540000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/236336\/عملکرد-دی-ماه-«دبالک»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed0f5c78605.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 647 هزار مترمکعب گاز سوخت با نرخ 3 هزار ریال و2 میلیون مگاوات برق با نرخ 1 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 712 هزار متر مکعب گاز سوخت،2 میلیون مگاوات برق خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود   647  هزار مترمکعب گاز سوخت با نرخ 3  هزار ریال و2  میلیون  مگاوات برق با نرخ 1 هزار  ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب  712  هزار  متر مکعب گاز سوخت،2 میلیون  مگاوات برق  خواهد بود.\n\n","persian_date":"1400-10-14 14:52:00","date":1641307920000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/234673\/گزارش-«دبالک»-در-خصوص-هزینه-های-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d42deee2de1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 12 ماهه منتهی به آذرماه 1400 حدود 221 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 12 ماهه منتهی به آذرماه 1400 حدود 221 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-10-05 16:44:00","date":1640537040000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/233693\/بررسی-روند-فروش-در«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c86a1872a04.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 11 ماهه منتهی به آبان 1400 حدود 208 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 16 میلیارد تومانآن در آبان محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 11 ماهه منتهی به آبان 1400 حدود 208 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 16 میلیارد تومانآن در آبان محقق شده است.\n\n","persian_date":"1400-09-02 18:59:00","date":1637693940000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/231155\/«دبالک»-در-11-ماهه-چقدر-فروش-داشت-؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/619d08ad7bd5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 10 ماهه نخست 1400 حدود 192 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولید مواد اولیه دارویی البرز بالک در مدت 10 ماهه نخست 1400 حدود 192 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-05 12:45:00","date":1635338700000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/229162\/بررسی-عملکرد-«دبالک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617918945eaa3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولید مواد اولیه داروئی البرز بالک در 9 ماهه منتهی به شهریور 1400 برای هر سهم زیانی بالغ بر ۷۷۸ریال،را داشته که نسبت به دور مشابه روند افزایشی را پیش رو داشته و 60 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۳۳ درصدی را داشته و 29 میلیارد تومان هم زیان داشته که نسبت به دوره مشابه ۱۶ درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک در 9 ماهه منتهی به شهریور 1400 برای هر سهم زیانی بالغ بر  ۷۷۸ریال،را داشته که نسبت به دور مشابه روند افزایشی را پیش رو داشته و 60 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۳۳ درصدی را داشته و 29 میلیارد تومان هم زیان داشته که نسبت به دوره مشابه ۱۶ درصد افزایش داشته است.\n","persian_date":"1400-08-01 09:59:00","date":1634983140000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/228641\/عملکرد-«دبالک»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173abad59d39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 13:33:00","date":1633181580000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/226843\/«دبالک»دارایی-های-ملکی-خود-را-لیست-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود که افزایش ٨٨ میلیارد ریالی مبلغ قرارداد فروش به شرکت سبحان دارو در نتیجه تغییر در گروه ارزی یک قلم از مواد موضوع قرارداد از دولتی به نیمایی مورخ ١۴٠٠.٠٧.٠٧ می باشد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود که افزایش 88 میلیارد ریالی مبلغ قرارداد فروش به شرکت سبحان دارو در نتیجه تغییر در گروه ارزی یک قلم از مواد موضوع\n قرارداد از دولتی به نیمایی مورخ 1400.07.07 می باشد.\n \n","persian_date":"1400-07-10 11:00:00","date":1633172400000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/226802\/تغییر-در-مفاد-اطلاعیه-«دبالک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در مدت ٩ماهه نخست ١۴٠٠ حدود ١٧٣ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 9ماهه نخست 1400 حدود 173 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-03 16:53:00","date":1632588780000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/225969\/فروش-۶-ماهه-«دبالک»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش مواد اولیه داروئی با البرز دارو خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد فروش مواد اولیه داروئی با البرز دارو خبر داد.\n \n","persian_date":"1400-06-27 08:35:00","date":1631954100000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/225314\/«دبالک»-با-البرز-دارو-قرارداد-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در مدت ٨ ماهه نخست ١۴٠٠ حدود ١۵۶میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-06-03 13:38:00","date":1629898680000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/223590\/فروش-١۵۶-میلیارد-تومانی-«دبالک»-در-٨-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک از افزایش بهره وری، ظرفیت و قابلیت تولید سالانه برخی محصولات از نیمه دوم سال ١۴٠٠ خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک از افزایش بهره وری، ظرفیت و قابلیت تولید سالانه برخی محصولات از نیمه دوم سال 1400 خبر داد.\n \n","persian_date":"1400-06-01 12:18:00","date":1629721080000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/223372\/البرز-بالک-از-افزایش-ظرفیت-تولید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۴١ درصدی شرکت تولید مواد اولیه داروئی البرز بالک از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ ۵٢ میلیارد تومان به مبلغ ٧٧ میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 41 درصدی شرکت تولید مواد اولیه داروئی البرز بالک از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. همچنین مجمع\n عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ 52 میلیارد تومان به مبلغ 77 میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به مدّت 2 سال به\n هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان و بیمه مرکزی ج.ا.ا نسبت به عملی نمودن آن اقدام نماید.\n \n","persian_date":"1400-05-18 15:35:00","date":1628523300000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/222845\/«دبالک»-موفق-به-دریافت-مجوز-ار-سازمان-بورس-برای-افزایش-سرمایه-خود-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود با شرکت های سبحان دارو - البرز دارو معادل ١٣ میلیارد تومان معامله انجام داده است. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود با شرکت های سبحان دارو - البرز دارو معادل 13 میلیارد تومان معامله انجام داده است.\n \n","persian_date":"1400-05-18 14:48:00","date":1628520480000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/222841\/«دبالک»-از-معامله-با-اشخاص-وابسته-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در مدت ٧ ماهه نخست ١۴٠٠ حدود ١۴٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 7 ماهه نخست 1400 حدود 140 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-05-03 12:31:00","date":1627216260000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/221699\/«دبالک»-از-روند-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210725080204.jpg","img_text":""},{"text":"  شرکت البرز بالک با عرضه انواع مواد مؤثره دارویی با کیفیت برای درمان بیماری ها، در راستای ارتقای سلامت جامعه فعالیت می نماید. این شرکت در تحقق مأموریت خود، به طور متوازن به نیازهای کلیه ذینفعان خود (سهامداران، مشتریان، کارکنان، شرکاء، تأمین کنندگان و جامعه) توجه دارد.\nخطوط تولیدی شرکت البرز بالک شامل داروهای هورمونی، آنتی بیوتیک، داروهای عمومی است. \n بورس24 : شرکت البرز بالک با عرضه انواع مواد مؤثره دارویی با کیفیت برای درمان بیماری ها، در راستای ارتقای سلامت جامعه فعالیت می نماید. این شرکت در تحقق مأموریت خود، به طور متوازن به نیازهای کلیه\n ذینفعان خود (سهامداران، مشتریان، کارکنان، شرکاء، تأمین کنندگان و جامعه) توجه دارد.\n خطوط تولیدی شرکت البرز بالک شامل داروهای هورمونی، آنتی بیوتیک، داروهای عمومی است.\n این شرکت جهت تامین مواد اولیه با شرکت سبحان دارو قرارداد همکاری منعقد کرده است. سبحان دارو که در سال 1355 با نام شرکت آرایشی بهداشتی سویران ( سهامی خاص ) و با مشارکت و دانش فنی نواریس طراحی و ساخته\n شده است.\n این کارخانه در سال 1360 راه اندازی گردید و در سال 1364 به شرکت داروسازی سبحان تغییر نام یافت. این شرکت پس از تاسیس کارخانه و خطوط تولید جدید در سال 1383 به نام شرکت سبحان دارو (سهامی خاص) ثبت\n گردید. درسال 1384 نوع شرکت از سهامی خاص به سهامی عام تبدیل و با نماد (سبحان) در سال 1389 نام شرکت در فهرست شرکتهای ثبت شده در سازمان بورس اوراق بهادار درج گردید. سبحان دارو رتبه اول کشوری از لحاظ\n حجم تولید و پیشرو در تولید داروهای اعصاب و روان می‌باشد.\n طی روزهای اخیر در راستای تقویت همکاری های درون گروهی، قرارداد تأمین مواد اولیه برای شرکت سبحان دارو توسط شرکت البرز بالک، منعقد گردید. این قرارداد ۴۶۵ میلیارد ریالی گامی مهم در استفاده از\n پتانسیل های هم افزایی در مجموعه گروه سرمایه گذاری البرز به شمار می رود.\n","persian_date":"1400-04-05 09:48:00","date":1624700880000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/219531\/انعقاد-قرار-داد-همکاری-بین-البرزبالک-و-سبحان-دارو-در-تأمین-مواد-اولیه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210626051820.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در مدت ۶ ماهه نخست ١۴٠٠ حدود ١٢۴ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 6 ماهه نخست 1400 حدود 124 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-02 15:51:00","date":1624463460000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/219399\/نیمه-نخست-«دبالک»-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد تامین و فروش مواد اولیه مورد نیاز شرکت سبحان دارو به مبلغ ۴٧ میلیارد تومان خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه داروئی البرز بالک از انعقاد قرارداد تامین و فروش مواد اولیه مورد نیاز شرکت سبحان دارو به مبلغ 47 میلیارد تومان خبر داد.\n \n","persian_date":"1400-04-01 14:47:00","date":1624373220000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/219294\/انعقاد-قراردادی-جدید-در-«دبالک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(23).jpg","img_text":""},{"text":" رشد نرخ ارز و توجه به تولیدکنندگان محصولات دارویی را به تأمین مواد اولیه داخلی خود از شرکت البرزبالک جلب نموده است که با توجه به بهسازی های صورت گرفته توان تأمین بخش عمده ای از مواد اولیه مورد نیاز شرکت های دارویی را دارد.\nرشد فروش و سودآوری شرکت از جمله پیامدهای رونق تولید در البرز بالک است که فروش ١٧٠ میلیارد ریال شرکت در اردیبهشت ماه خود شاهدی بر این مدعاست. بدیهی است تداوم توجه به تولید داخل با توجه به زیر ساخت های ایجاد شده حتی پس از گشایش های ارزی احتمالی و آسیب پذیری فروش شرکت در برابر واردات به حداقل ممکن رسیده و انتظار می رود با تداوم این روند فروش سود مطلوبی برای سهامداران به همراه داشته باشد.  \n بورس24 : شرکت تولیدی مواد اولیه دارویی البرز سازه در تاریخ 80.10.17 در اداره ثبت شرکت ها و مالکیت صنعتی تهران ثبت شد و در تاریخ 82.10.14 به نام شرکت تولید مواد اولیه دارویی البرز بالک تغییر\n نام داد و در تاریخ 93.7.2 شرکت از سهامی خاص به سهامی عام تبدیل و وارد بورس گردید .\n این شرکت در زمینی به مساحت 20000مترمربع در 100 کیلومتری تهران و در شهرک صنعتی کاوه در شهرستان ساوه قرار دارد و با تعداد 80 نفر پرسنل فعال می باشد و ضمن رعایت اصول زیست محیطی و تدابیر محیط کار\n مبادرت به تولید مواد دارویی نموده است .\n این شرکت در سال 1400 برنامه شکوفایی دارد که به شرح زیر است:\n توجه به تولید مواد اولیه در داخل کشور و صرفه جویی ارزی و محدودسازی واردات مواد اولیه تولید داخل منجر به شکوفایی شرکت های تولیدکننده مواد اولیه دارویی داخلی گردیده که یکی از شرکت های فعال در این\n زمینه شرکت البرزبالک است.\n رشد نرخ ارز و توجه به تولیدکنندگان محصولات دارویی را به تأمین مواد اولیه داخلی خود از شرکت البرزبالک جلب نموده است که با توجه به بهسازی های صورت گرفته توان تأمین بخش عمده ای از مواد اولیه مورد نیاز\n شرکت های دارویی را دارد. رشد فروش و سودآوری شرکت از جمله پیامدهای رونق تولید در البرز بالک است که فروش 170 میلیارد ریال شرکت در اردیبهشت ماه خود شاهدی بر این مدعاست. بدیهی است تداوم توجه به تولید\n داخل با توجه به زیر ساخت های ایجاد شده حتی پس از گشایش های ارزی احتمالی و آسیب پذیری فروش شرکت در برابر واردات به حداقل ممکن رسیده و انتظار می رود با تداوم این روند فروش سود مطلوبی برای سهامداران\n به همراه داشته باشد.\n","persian_date":"1400-03-22 10:15:00","date":1623492900000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/218669\/البرز-بالک-در-مسیر-شکوفایی-در-سال-١۴٠٠","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210612054532.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در مدت ۴ ماهه نخست ١۴٠٠ حدود ١٠۵ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه دارویی البرز بالک در مدت 4 ماهه نخست 1400 حدود 105 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-04 12:51:00","date":1621947060000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/217716\/نگاهی-به-روند-فروش-۴-ماهه-«دبالک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در ۴ ماهه منتهی به فروردین ١۴٠٠ حدود ٨٨ میلیارد تومان فروش داشته است.فروش فروردین ١۶ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت تولید مواد اولیه دارویی البرز بالک در 4 ماهه منتهی به فروردین 1400 حدود 88 میلیارد تومان فروش داشته است.فروش فروردین 16 میلیارد تومان می باشد.\n","persian_date":"1400-02-04 16:47:00","date":1619282820000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/215493\/عملکرد--«دبالک»-در-۴ماهه-بررسی-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210424121728.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولید مواد اولیه داروئی البرز بالک در ٣ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٩۴ ریال سود محقق کرد و سود خالص در این دوره به ١١ میلیارد تومان رسید. \n \n","persian_date":"1400-01-28 17:51:00","date":1618681860000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/214874\/سود-٢٩۴-ریالی-«دبالک»-در-سه-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره البرز بالک افزایش سرمایه ١٠٨ صدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1399-11-04 17:00:00","date":1611421200000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/211108\/البرز-بالک-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در ٩ ماهه منتهی به آذر ١٣٩٩ حدود ١١٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ١۴ میلیارد تومان متعلق به ماه آذر می باشد. \n \n","persian_date":"1399-10-14 20:43:00","date":1609706580000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/210027\/پرونده-٩-ماهه-«دبالک»-با-فروش-١١٨-میلیاردی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک اعلام داشت برای اولین مرتبه موفق به سنتز سه ماده موثره دارویی بیزوپرولول - پرگابالین و اندنسترون شده است. \n \n","persian_date":"1399-09-24 16:14:00","date":1607962440000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/208968\/«دبالک»-از-سنتز-سه-ماده-موثره-دارویی-جدید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ١٠۴ میلیارد تومان فروش داشت که ١۵ میلیارد تومان متعلق به آبان می باشد. \n \n","persian_date":"1399-09-19 20:07:00","date":1607544420000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/208750\/پرونده-٨ماهه-«دبالک»-با-فروش-١٠۴-میلیارد-تومانی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ٨٩ میلیارد تومان فروش داشت که ١١ میلیارد تومان متعلق به مهر می باشد. \n \n","persian_date":"1399-08-24 19:36:00","date":1605382560000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/207312\/تولید-مواد-اولیه-دارویی-البرز-بالک-فروش-٨٩-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع فروش ۶ ماهه منتهی به شهریور ١٣٩٩ شرکت تولید مواد اولیه دارویی البرز بالک حدود ٧٨ میلیارد تومان می باشد که حدود ١۶ میلیارد تومان از این مبلغ متعلق به فروش شهریور می باشد. \n \n","persian_date":"1399-07-20 19:13:00","date":1602443580000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/205740\/۶ماهه-«دبالک»-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک از خرید شش دانگ یک قطعه زمین با بنای احداثی به مساحت ١٩٩٠٠متر مربع عرصه و ٩٠٠٠متر اعیانی واقع در ساوه شهرصنعتی کاوه خبر داد. \n \n","persian_date":"1399-05-14 17:47:00","date":1596563220000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/202630\/البرز-بالک-زمین-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک از شرکت در مزایده عمومی فروش ملک شرکت گروه سرمایه گذاری البرز(سهامی عام) خبر داد. \n \n","persian_date":"1399-04-23 16:07:00","date":1594656420000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/201258\/البرز-بالک-در-یک-مزایده-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک اعلام داشت براساس نامه وزارت بهداشت و درمان, تصمیمات و سـیاست های ابلاغی اولویت ارزی برخی از اقلام دارویی از گروه یک به گروه دو منتقل و برهمین اساس ارزتخصیصـی به این گروه کالایی از تولیـدات این شـرکت ، نیمـایی گردیـده است. متعاقبًا این موضوع منجر به افزایش قیمت محصولات تولیدی مربوطه می گردد و تأثیر با اهمیتی بر میزان فروش و سود خواهد داشت. \n \n","persian_date":"1399-03-17 15:58:00","date":1591459080000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/198948\/نرخ-مواد-اولیه-البرز-بالک-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولید مواد اولیه داروئی البرز بالک در خصوص اطلاعات و صورت های مالی منتشر شده توضیح داد. \n \n","persian_date":"1398-11-20 01:20:00","date":1581211200000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/192370\/توضیحات-تولید-مواد-اولیه-داروئی-البرز-بالک-در-خصوص-صورت-های-مالی-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت تولید مواد اولیه داروئی البرز بالک از تعمیرات و بازسازی اساسی و راه اندازی پلنت B خبر داد. \n \n","persian_date":"1398-11-07 01:20:00","date":1580088000000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/191830\/«دبالک»-تعمیرات-اساسی-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود بند ۵ گزارش حسابرس و بازرس قانونی برای سال مالی٩٧.١٢.٢٩در خصوص مانده طلب بانک پاسارگارد به مبلغ ٣٧٢٨٢٧ یورو طی توافقات انجام شده مبلغ ٩.٧٠٠ میلیون ریال تسویه و حل وفصل گردید. \n \n","persian_date":"1398-09-23 01:20:00","date":1576286400000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/189568\/البرز-بالک-طلب-بانک-پاسارگاد-را-تسویه-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک از نتیجه کنفرانس اطلاع رسانی برگزار شده خبر داد. \n \n","persian_date":"1398-03-12 01:20:00","date":1559438400000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/180781\/البرز-بالک-از-نتیجه-کنفرانس-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک اعلام داشت اعمال تحریم های جدید نقش عمده ای در عدم پوشش ١٠٠% بودجه فروش این شرکت داشته و عملاً ٩١% بودجه محقق شده است . \n \n","persian_date":"1397-12-25 18:04:00","date":1552759440000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/178151\/البرز-بالک-از-عدم-تحقق-بودجه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره تولید مواد اولیه داروئی البرز بالک افزایش سرمایه ١١٧ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1397-11-17 17:53:00","date":1549475580000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/176706\/افزایش-سرمایه-البرز-بالک-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک در خصوص صورت های مالی میاندوره ای ۶ ماهه توضیحاتی ارائه نمود. \n \n","persian_date":"1397-10-09 10:12:00","date":1546164720000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/175176\/البرز-بالک-در-خصوص-صورت-های-مالی-توضیح-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره تولید مواد اولیه داروئی البرز بالک افزایش سرمایه ۵٩ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1397-10-02 12:28:00","date":1545568080000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/174864\/افزایش-سرمایه-البرز-بالک-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت تولید مواد اولیه داروئی البرز بالک افزایش سرمایه ١٠٠ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1397-09-27 12:54:00","date":1545137640000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/174683\/افزایش-سرمایه-البرز-بالک-قطعی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت البرز بالک به سوالات مطرح شده در سامانه تدان پاسخ داد. \n \n","persian_date":"1397-07-11 18:02:00","date":1538589720000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/171478\/البرز-بالک-از-نتیجه-کنفرانس-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A91(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه دارویی البرز بالک در ارتباط با ابهامات صورت های مالی توضیحاتی ارائه نمود. \n \n","persian_date":"1397-01-05 11:09:00","date":1521976140000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/163363\/یک-شفاف-سازی-از-البرز-بالک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولید مواد اولیه داروئی البرز بالک اعلام نمود قصد دارد املاک متعلق به خود را واقع در شهرصنعتی کاوه - نبش خ سوم شامل متراژ١٩\/٩٠٠ متر مربع زمین و حدود ٩\/١٠٠ متر مربع ساختمان های تولیدی ، اداری و انبار را به قیمت پایه مزایده به مبلغ ١٢٠ میلیارد ریال به صورت نقد و اقساط واگذار نماید. \n \n","persian_date":"1396-12-26 17:04:00","date":1521306240000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/163187\/برگزاری-یک-مزایده-در-البرز-بالک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AF%D8%A8%D8%A7%D9%84%DA%A9(2).jpg","img_text":""},{"text":" شرکت تولید مواد اولیه داروئی البرز بالک در اصلاحیه ای شماره حساب جهت واریز وجوه حق تقدم را تصحیح نمود. \n \n","persian_date":"1395-12-08 08:42:00","date":1488098520000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/149542\/اصلاحیه-ای-از-«دبالک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%20%D9%82%DB%8C%D9%85%D8%AA.jpg","img_text":""},{"text":" شرکت تولید مواد اولیه داروئی البرز بالک زمان انقضای حق تقدم های خود را مشخص نمود. \n \n","persian_date":"1395-12-07 15:46:00","date":1488037560000,"key":"دبالک","url":"https:\/\/www.bourse24.ir\/news\/149507\/سهامداران-«دبالک»-در-جریان-باشند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%87%D9%84%D8%AA(6).jpg","img_text":""}]