[{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در 11 ماه منتهی به مرداد 1403 به فروش 306 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در 11 ماه منتهی به مرداد 1403 به فروش 306 میلیارد تومانی دست یافت. فروش مرداد بالاس 15 میلیارد تومان بود.\n\n","persian_date":"1403-06-10 17:17:00","date":1725124620000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/298954\/ثبت-درآمد-15-میلیاردی-در-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d31ef77d2d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 10 ماهه منتهی به تیر حدود 291 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 10 ماهه منتهی به تیر حدود 291 میلیارد تومان درآمد به دست آورد. هم چنین در تیر ماه درآمد 62 میلیارد تومانی ثبت کرد. فروش 10 ماهه 119% نسبت به مشابه قبل رشد داشت.\n\n","persian_date":"1403-05-31 16:16:00","date":1724256960000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/298084\/«بالاس»-در-تیرماه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c5e19859df1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در 9 ماهه منتهی به خرداد سود خالصی معادل 3 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 9 ماهه منتهی به خرداد سود خالصی معادل 3 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 42درصدی سود در 9  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nبالاس به ازای هر سهم نیز 223 ریال سود شناسایی کرد. سودناخالص به 42 میلیارد تومان رسید.\n\n","persian_date":"1403-05-31 16:00:00","date":1724256000000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/298081\/بررسی-آخرین-وضعیت-سود-در-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c5ddbc37ae1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 229 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 229 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 895 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 133 درصد افزایش به 14 میلیارد تومان رسید.\n","persian_date":"1403-04-04 15:18:00","date":1719242280000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/293847\/\"بالاس\"-بهار-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66795d0f786f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 8 ماهه منتهی به اردیبهشت حدود 215 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 8 ماهه منتهی به اردیبهشت حدود 215 میلیارد تومان درآمد به دست آورد. هم چنین در اردیبهشت ماه درآمد 27 میلیارد تومانی ثبت کرد. فروش 8 ماهه 159% نسبت به مشابه قبل رشد داشت.\n\n","persian_date":"1403-03-06 12:39:00","date":1716727140000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/292134\/«بالاس»-در-دو-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652cadca35e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن بیان داشت برخی هزینه های مالی از سرفصل هزینه های مالی خارج و به سود و زیان سنواتی منظور گردیده و سبب کاهش هزینه های مالی شده است. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن بیان داشت برخی هزینه های مالی از جمله هزینه اجاره دفتر مرکزی و واگن های در رهن گروه مالی بانک مسکن بنا بر نظر حسابرس از سرفصل هزینه های مالی خارج و به سود و زیان سنواتی منظور گردیده و سبب کاهش هزینه های مالی شده است.\n\n","persian_date":"1403-03-05 16:53:00","date":1716655980000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/292005\/توضیح-«بالاس»-در-خصوص-کاهش-هزینه-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651b4ee3adc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 6 ماهه منتهی به فروردین حدود 145 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 6 ماهه منتهی به فروردین حدود 145 میلیارد تومان درآمد به دست آورد. هم چنین در فروردین ماه درآمد 6 میلیارد تومانی و در اسفند درآمد  14 میلیارد تومانی ثبت کرد. فروش 6 ماهه 93% نسبت به مشابه قبل رشد داشت.\n\n","persian_date":"1403-02-05 17:08:00","date":1713978480000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/290214\/«بالاس»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628d9eed720e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در 6 ماهه منتهی به اسفند 1402 سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 1 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 10 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 87 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-01-30 23:32:00","date":1713483120000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/289555\/«بالاس»-در-6ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66214af99ce39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مهندسی ساختمان تاسیسات راه آهن در مدت 12 ماهه منتهی به اسفند 1402 حدود 139 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، مهندسی ساختمان تاسیسات راه آهن در مدت 12 ماهه منتهی  به اسفند 1402 حدود 139 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 14 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 21 درصد کاهش داشته است.\n","persian_date":"1403-01-11 15:36:00","date":1711812960000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/288740\/بالاس-از-فروش-سالانه-خود-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607cef009a21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 5 ماهه منتهی به بهمن حدود 125 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 5 ماهه منتهی به بهمن حدود 125 میلیارد تومان درآمد به دست آورد. هم چنین در بهمن ماه درآمد 11 میلیارد تومانی و در آذر درآمد  18 میلیارد تومانی ثبت کرد. بالاترین میزان فروش ماهانه شرکت در آذر ماه و معادل 72 میلیارد تومان بوده است. فروش 5 ماهه 136% نسبت به مشابه قبل رشد داشت.\n\n","persian_date":"1402-12-08 14:43:00","date":1709044980000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/286934\/5-ماهه-خوب-در-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dd929f8bb72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 4 ماهه منتهی به دی حدود 113 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 4 ماهه منتهی به دی حدود 113 میلیارد تومان درآمد به دست آورد. هم چنین در دی ماه درآمد 18 میلیارد تومانی و در آذر درآمد  72 میلیارد تومانی ثبت کرد. فروش 4 ماهه 197% نسبت به مشابه قبل رشد داشت.\n\n","persian_date":"1402-11-07 12:41:00","date":1706359260000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/284914\/«بالاس»-4-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b497809d98e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص برخی موارد عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن در خصوص برخی موارد عملکرد شفاف سازی کرد.\n","persian_date":"1402-11-04 23:16:00","date":1706138160000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/284854\/«بالاس»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b137b2cd01e.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه نوبت دوم  شرکت مهندسی ساختمان و تاسیسات راه آهن با حضور بیش از 48 درصد سهامداران شرکت برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه نوبت دوم  شرکت مهندسی ساختمان و تاسیسات راه آهن با حضور بیش از 48 درصد سهامداران شرکت برگزار شد.\nدر مجمع مهندسی ساختمان و تاسیسات راه آهن بر اساس رای سهامداران بالاس، ۱۲۰۰ میلیارد ریال معادل ۱۰ درصد از سود انباشته تقسیم شد و به ازای هر سهم ۶۸ ریال تعلق گرفت.\nمدیر عامل بالاس در مجمع امروز در خصوص طرح و ها و پروژه ها اعلام کرد: معدن شهریار مجوز برداشت موقت اخذ کرد. طرح بستان آباد به ایل‌گلی ۲هفته گذشته اخذ مجوز موقت کرد. طرح سنجان اراک تحویل موقت شد. بالاس در طرح تهران - کرج در پایان شهریور ماه مجاز شده و این پروژه به اتمام می رسد.\nاین شرکت ملکی ۱۱۰۰ متری در قالب دفتر مرکزی در بلوار کشاورز و خیابان ایتالیا دارد. بالاس بیش از ۱ همت مناقصه و قرارداد را انجام داده است. این شرکت بزرگترین تولید کننده بالاست در ایران محسوب می شود. تامین بیش از ۸۵ درصد راه آهن جمهوری اسلامی ایران در اختیار این شرکت است.  این شرکت از بدو تاسیس سال ۱۳۷۱ تجدید ارزیابی نداشته است. البته مدیر عادل بالاس در مجمع امروز تاکید کرد: این شرکت برنامه ای برای تجدید ارزیابی دارایی ها در دستور کار ندارد.\nمیزان قابل توجهی از مالیات های سال ۹۷ بالاس کاهش یافته است‌. بالاس معافیت های مالیاتی سال ۹۸ به بعد را پیگیری می کند.\nکارگاه شهریار به دلیل انتقالی بودن، بیمه ندارد و نیاز به داشتن سند مالکیت است. اخذ سند تک برگ مالکیت کارگاه شهریار در حال پیگیری است. اسناد مالکیت واگن ها در میسر پیگیری قرار دارد.\nاین شرکت در مناقصات تولید بالاست و حمل و نقل شرکت کرده و برنده شده است. بالاس از شرکت ساخت ۱۰۰ میلیارد تومان طلب دارد. به دلیل اعلام نشدن نیاز از سوی دولت برای خدمات پیمانکاری، بالاس در مناقصه ای شرکت نکرده است.\nتکمیلی...\nدر مجمع مهندسی ساختمان و تاسیسات راه آهن و بر اساس رای سهامداران بالاس نیز ۱۲۰۰ میلیارد ریال معادل ۱۰ درصد از سود انباشته تقسیم شد و به ازای هر سهم ۶۸ ریال تعلق گرفت.\nمالکیت معدن\nامروز شنبه (23 دی ماه)، مجمع عمومی عادی سالیانه نوبت دوم  مهندسی ساختمان وتاسیسات راه آهن با حضور بیش از48 درصد سهامداران بالاس برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد، این شرکت در حوزه ابنیه و نیرو نیز ورود پیدا کرده است. 430 واگن شن کش در اختیار دارد.از سویی دیگر بالاس 12 معدن دارد. همچنین گروه مالی مسکن سهامدار42 درصد  بالاس است. یادآور می شود پروژه خواف-هرات رفع نقص شده  و به‌ زودی تحویل موقت می‌ شود. البته نواقص ایستگاه راه‌آهن شمتیغ نیز رفع شده و منتظر کمیسیون تحویل موقت است.\nورود به صنعت غذا\nقابل ذکر است؛ بالاس جزو 27 شرکت فعال حوزه حمل و نقل ریلی به شمار می رود. پیمانکاری ابنیه  توسط بالاس توسعه می یابد. همچنین مهندسی ساختمان وتاسیسات راه آهن به حمل مواد غذایی وارد می شود. حوزه حمل محصولات فولادی بالاس نیز توسعه یافت.\nمارکت 500 میلیاردی\nقابل ذکر است، مدیر عامل مهندسی ساختمان وتاسیسات راه آهن طی مجمع امروز در خصوص طرح و ها و پروژه ها اعلام کرد:\nمعدن شهریار مجوز برداشت موقت اخذ کرد. طرح بستان آباد به ایل‌گلی ۲هفته گذشته اخذ مجوز موقت کرد. طرح سنجان اراک تحویل موقت شد. بالاس در طرح تهران_کرج در پایان شهریور ماه مجاز شده و این پروژه به اتمام می رسد. بالاس ارزش مارکت ۵۰۰ میلیاردی تومانی دارد.\nفهرست معادن\n۱۲  معدن و کارخانه های مهندسی ساختمان و تاسیسات راه اهن۱- کارگاه تولید باغسالار( خراسان)۲- کارگاه تولید آزادور(جاجرم)۳-کارگاه تولید کمرزرد(تربت حیدریه)۴- گارگاه تولید دامغان۵-کارگاه تولیدخاتون آباد (سیرجان)۶- کارگاه تولید گدوک (فیروزکوه)۷- کارگاه تولید شهریار(تهران)۸- کارگاه تولید انجیلاوند(قم)۹- کارگاه تولید رباط میل (اراک )۱۰- کارگاه تولید نصیرآباد(دلیجان)۱۱- کارگاه تولید علیا(زرندیه اراک)۱۲- کارگاه تولید عجب شیر به شمار می رود.\nکاهش هزینه مالیاتی\nقابل ذکر است؛ این شرکت ملکی ۱۱۰۰ متری در قالب دفتر مرکزی در بلوار کشاورز و خیابان ایتالیا دارد. بالاس بیش از ۱ همت مناقصه و قرارداد را انجام داده است.\n۷۷ میلیارد تومان از ۱۰۲ میلیارد تومان مطالبات از راه آهن تسویه شده، اما هنوز حق توقفات مانده. فرمولش کاملا روشن است.\nمهندسی ساختمان وتاسیسات راه آهن بزرگترین تولید کننده بالاست در ایران محسوب می شود. تامین بیش از ۸۵ درصد راه آهن جمهوری اسلامی ایران در اختیار این شرکت قرار دارد.\n این شرکت از بدو تاسیس سال ۱۳۷۱ تجدید ارزیابی نداشته است. توسعه بازار حمل‌ونقل ریلی پیگیری خواهد شد.  علاوه بر واگن‌های ریلی از واگن‌های فورواردی نیز استفاده خواهد کرد. میزان قابل توجهی از مالیات های سال ۹۷ بالاس کاهش یافته است‌. \nتنها تولید کننده بالاست\nشراکت و ایجاد کنسرسیوم با شرکت‌های معتبر داخلی، بازگشت به موقعیت قبلی که تنها تولیدکننده بالاست بودیم از مهم‌ترین برنامه‌های این شرکت به شمار می رود.\nمهندسی ساختمان وتاسیسات راه آهن معافیت های مالیاتی سال ۹۸ به بعد را پیگیری می کند. در این مجمع اعلام شد، کارگاه شهریار به دلیل انتقالی بودن، بیمه ندارد و نیاز به داشتن سند مالکیت است.\nهمچنین اخذ سند تک برگ مالکیت کارگاه شهریار در مسیر پیگیری قرار دارد. اسناد مالکیت واگن ها در میسر اخذ است.\nنبود افزایش سرمایه \nمدیر عامل مهندسی ساختمان وتاسیسات راه آهن در مجمع امروز تاکید کرد:\nاین شرکت برنامه ای برای تجدید ارزیابی دارایی ها در دستور کار ندارد. در خصوص به افزایش سرمایه در زمان و شرایطی دیگر  تصمیم‌گیری خواهد شد.\nمهندسی ساختمان وتاسیسات راه آهن از تراوس شکایت کرده و این موضوع به زودی تعیین تکلیف شود.\nهمچنین بالاس از شرکت ساخت نیز شکایت کرده و به زودی مطالبات این محل که رقم قابل توجهی است از طریق حکم قضایی وصول خواهد شد.\nاین شرکت در مناقصات تولید بالاست و حمل و نقل شرکت کرده و برنده شده است. همچنین بالاس از شرکت ساخت ۱۰۰ میلیارد تومان طلب دارد. به دلیل اعلام نشدن نیاز از سوی دولت برای خدمات پیمانکاری، بالاس در مناقصه ای شرکت نکرده است.\nدر پایان مجمع مهندسی ساختمان و تاسیسات راه آهن و بر اساس رای سهامداران بالاس نیز ۱۲۰۰ میلیارد ریال معادل ۱۰ درصد از سود انباشته تقسیم شد و به ازای هر سهم ۶۸ ریال تعلق گرفت.\n","persian_date":"1402-10-23 14:54:00","date":1705157640000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/283411\/تقسیم-سود-10-درصدی-در-مجمع-«بالاس»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CH2G-1705132479.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مهندسی ساختمان و تأسیسات راه آهن دلیل رشد بالای 30 درصدی سود عملیاتی دوره 6 ماهه نخست سال را عمدتا در افزایش درآمد خدمات پیمانکاری دانست. \nبه گزارش کدال نگر بورس24 ،  مهندسی ساختمان و تأسیسات راه آهن دلیل رشد بالای 30 درصدی سود عملیاتی دوره 6 ماهه نخست سال را عمدتا در افزایش درآمد خدمات پیمانکاری دانست.\n\n","persian_date":"1402-10-20 13:39:00","date":1704893940000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/283343\/«بالاس»-از-دلیل-افزایش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659e3b7fc2782.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن که سال مالی خود را به شهریور ماه تغییر داده است، در 3 ماه نخست منتهی به آذر 1402 به فروش 48 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن که سال مالی خود را به شهریور ماه تغییر داده است، در 3 ماه نخست منتهی به آذر 1402 به فروش 48 میلیارد تومانی دست یافت. فروش آذر بالاس 25 میلیارد تومان بود.\n\n","persian_date":"1402-10-06 21:11:00","date":1703711460000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/282782\/فروش-3-ماهه-«بالاس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c30756bc39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تاسیسات راه آهن از معامله با سهامدار عمده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تاسیسات راه آهن از معامله با سهامدار عمده خبر داد و افزود: این شرکت از محل منابع دریافتی از شرکت گروه مالی بانک مسکن، تسهیلات دریافتی از بانک ملت و صادرات را بالغ بر 117 میلیارد ریال تسویه نموده. ضمن آنکه مطالبات شرکت گروه مالی بانک مسکن هم اینک از شرکت بالاست بالغ بر 983 میلیارد ریال است.\nلذا با عنایت به موارد مطروحه بر اساس مصوبه هیئت مدیره شرکت ساختمان دفتر مرکزی از رهن بانک ملت خارج و در رهن گروه مالی بانک مسکن قرار گرفت.\nگفتنی است مبلغ دریافتی طبق قرارداد فی مابین به مبلغ 900.000 میلیون ریال و به مدت یک سال از تاریخ 1402.07.01 تا 1403.06.31 می باشد.\n","persian_date":"1402-09-21 00:27:00","date":1702340820000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/281672\/\"بالاس\"-از-معاملات-موضوع-ماده-129-رو--نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65774684164cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 2 ماهه منتهی به آبان حدود 23 میلیارد تومان درآمد به دست آورد. هم چنین در آبان ماه درآمد 19 میلیارد تومانی و در مهر 4میلیارد تومان ثبت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 2 ماهه منتهی به آبان حدود 23 میلیارد تومان درآمد به دست آورد. هم چنین در آبان ماه درآمد 19 میلیارد تومانی و در مهر 4میلیارد تومان ثبت کرد. فروش 2 ماهه 28% نسبت به مشابه قبل رشد داشت.\n\n","persian_date":"1402-09-07 21:29:00","date":1701206940000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/281051\/«بالاس»-در-دو-ماهه-چه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565f9276fe6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن 6 ماهه منتهی به مهر سود خالصی معادل 11 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن 6 ماهه منتهی به مهر سود خالصی معادل 11 میلیارد تومان محقق نمود.\nمهندسی ساختمان و تأسیسات راه آهن به ازای هر سهم نیز سود 715 ریالی ساخت. سود ناخالص نیز با کاهش 31 درصدی همراه شد و به 11 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده  حدود 15 میلیارد تومانی ، 50 درصد افزایش داشت و به 127 میلیارد تومان رسید.\n","persian_date":"1402-08-30 23:19:00","date":1700608740000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/280286\/\"بالاس\"-نیمه-نخست-سال-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/655cd86ee05dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 6 ماهه سال 1402 حدود 121 میلیارد تومان درآمد به دست آورد. هم چنین در شهریور ماه درآمد 30 میلیارد تومانی را ثبت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 6 ماهه سال 1402 حدود 121 میلیارد تومان درآمد به دست آورد. هم چنین در شهریور ماه درآمد 30 میلیارد تومانی را ثبت کرد.\n","persian_date":"1402-07-08 18:28:00","date":1696098480000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/277041\/فروش-6-ماهه-«بالاس»چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65183768596b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 5 ماهه سال 1402 حدود 91 میلیارد تومان درآمد به دست آورد. هم چنین در مرداد ماه درآمد 24 میلیارد تومانی را ثبت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 5 ماهه سال 1402 حدود 91 میلیارد تومان درآمد به دست آورد. هم چنین در مرداد ماه درآمد 24 میلیارد تومانی را ثبت کرد.\n","persian_date":"1402-06-06 17:47:00","date":1693244820000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/275341\/فروش-6-ماهه-«بالاس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ecba5d4ce21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن بیان داشت مجمع عمومی عادی سالیانه نوبت دوم و مجمع عمومی فوق العاده نوبت دوم در تاریخ 1402.05.11 در ساعت 09:30 و ساعت 11:00 به آدرس مرکز خرید مگامال طبقه 5، سالن 1 سینمایی مگامال واقع در بزرگراه شهید ستاری، شهرک اکباتان فاز دو، میدان شهید صارمی برگزار میگردد . \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن بیان داشت  مجمع عمومی عادی سالیانه نوبت دوم و مجمع عمومی فوق العاده نوبت دوم در تاریخ 1402.05.11 در ساعت 09:30 و ساعت 11:00 به آدرس مرکز خرید مگامال طبقه 5، سالن 1 سینمایی مگامال واقع در بزرگراه شهید ستاری، شهرک اکباتان فاز دو، میدان شهید صارمی برگزار میگردد .\n","persian_date":"1402-05-10 15:03:00","date":1690902180000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/273886\/«بالاس»-مجمع-خود-را-تشکیل-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c8fb77857ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مهندسی ساختمان تاسیسات راه آهن در مدت 4 ماهه منتهی به تیر 1402 حدود 67 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، مهندسی ساختمان تاسیسات راه آهن در مدت 4 ماهه منتهی  به تیر 1402 حدود 67 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 19 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 76 درصد رشد داشته است.\n","persian_date":"1402-05-07 19:33:00","date":1690659180000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/273719\/فروش-\"بالاس\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c5464fd1f8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص تغییرات بالای 30 درصدی سود عملیاتی دوره 12 ماهه منتهی به 1401.12.29 توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص تغییرات بالای 30 درصدی سود عملیاتی دوره 12 ماهه منتهی به 1401.12.29 توضیحاتی را ارائه داد.\n","persian_date":"1402-04-28 16:45:00","date":1689785100000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/272573\/«بالاس»در-خصوص-تغییرات-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7eff9825c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن اظهار داشت: با توجه به پیگیری های لازم جهت نتیجه مناقصه،متاسفانه شرکتهای دیگر نرخ پایین تری را اعلام کردند و این شرکت به عنوان برنده مناقصه اعلام نشد. \nبه گزارش کدال  نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن اظهار داشت: با توجه به پیگیری های لازم جهت نتیجه مناقصه،متاسفانه شرکتهای دیگر نرخ پایین تری را اعلام کردند و این شرکت به عنوان برنده مناقصه اعلام نشد.\n","persian_date":"1402-03-20 18:07:00","date":1686420420000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/269988\/\"بالاس\"-از-شرکت-در-مناقصه-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64848ab1a2d4b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود لازم به ذکر است اطلاعیه با شماره پیگیری 1033052 ، افشا اطلاعات با اهمیت برای سال مالی 1401 درج گردیده است که با عنایت به عدم امکان اصلاح اطلاعیه فوق الذکر، به اطلاع سهامداران می رسانیم نتایج شرکت در مناقصه ذکر شده برای سال مالی 1402 می باشد. \n به گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن اعلام نمود  لازم به ذکر است اطلاعیه با شماره پیگیری 1033052 ، افشا اطلاعات با اهمیت برای سال مالی 1401 درج گردیده است که با عنایت به عدم امکان اصلاح اطلاعیه فوق الذکر، به اطلاع سهامداران محترم می رسانیم نتایج شرکت در مناقصه ذکر شده برای سال مالی 1402 می باشد. \n","persian_date":"1402-03-08 15:32:00","date":1685374320000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/269559\/اصلاحیه-یک-اطلاعیه-در-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64749440ab153.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن بیان نمود قیمت پیشنهادی شرکت مهندسی ساختمان و تاسیسات راه آهن (بالاست) در خصوص فروش 120.000 مترمکعب بالاست در منطقه تهران برنده گردیده و این شرکت در حال تکمیل مدارک مورد نیاز جهت انعقاد قرارداد با کارفرما می باشد \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن بیان نمود  قیمت پیشنهادی شرکت مهندسی ساختمان و تاسیسات راه آهن (بالاست) در خصوص  فروش 120.000 مترمکعب بالاست در منطقه تهران برنده گردیده و این شرکت در حال تکمیل مدارک مورد نیاز جهت انعقاد قرارداد با کارفرما می باشد \n","persian_date":"1402-03-08 14:04:00","date":1685369040000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/269553\/«بالاس»-از-نتیجه-شرکت-در-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64747fb5d235a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 2 ماهه سال 1402 حدود 9 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 2 ماهه سال 1402 حدود 9 میلیارد تومان درآمد به دست آورد. هم چنین در اردیبهشت ماه درآمد 4 میللیارد تومانی را ثبت کرد.\n","persian_date":"1402-03-07 18:57:00","date":1685300220000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/269483\/«بالاس»در-2-ماهه-چه-کرد-؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/647372c040898.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در 12 ماهه منتهی به اسفند سود خالصی معادل 5 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 91 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 12 ماهه منتهی به اسفند سود خالصی معادل 5 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 91 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-02-28 17:30:00","date":1684431000000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/268435\/«بالاس»-در-12-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64662f80411cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 1 ماهه سال 1402 حدود 5 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 1 ماهه سال 1402 حدود 5 میلیارد تومان درآمد به دست آورد. \n","persian_date":"1402-02-10 17:20:00","date":1682875200000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/267547\/بررسی-عملکرد-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e71fd5805c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در مناقصه فروش 110 هزار مترکمعب بالاست محدوده کرمان تا هرمزگان شرکت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن در مناقصه فروش 110 هزار مترکمعب بالاست محدوده کرمان تا هرمزگان شرکت کرد.\nهم چنین در دو مناقصه فروش بالاست در محدوده اراک تا زاگرس و منطقه تهران نیز حضور یافت.\n\n\n","persian_date":"1402-01-15 16:27:00","date":1680625620000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/266054\/«بالاس»-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642c21a53b42b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 12 ماهه سال 1401 حدود 177 میلیارد تومان درآمد به دست آورد. هم چنین در اسفند ماه درآمد 17 میللیارد تومانی را ثبت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 12 ماهه سال 1401 حدود 177 میلیارد تومان درآمد به دست آورد. هم چنین در اسفند ماه درآمد 17 میللیارد تومانی را ثبت کرد.\n\n","persian_date":"1402-01-09 13:25:00","date":1680096300000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/265900\/«بالاس»-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64240b0b5a1cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص علت تغییرات شود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن در خصوص علت تغییرات شود شفاف سازی نمود.\n","persian_date":"1401-11-08 17:05:00","date":1674925500000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/262587\/افشای-دلایل-تغییر-سود-در-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d524935186a.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس بازارگردانی نماد معاملاتی «بالاس» ار روز یکشنبه 9 بهمن ماه آغاز و به مدت 12 ماه ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس  بازارگردانی نماد معاملاتی «بالاس» ار روز یکشنبه 9 بهمن ماه آغاز و به مدت 12 ماه ادامه خواهد داشت. \nحداقل معاملات روزانه 400 سهم و  حداقل سفارش انباشته 20 هزار سهم خواهد بود.\n","persian_date":"1401-11-05 17:26:00","date":1674667560000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/262406\/آغاز-بازارگردانی-مبتنی-بر-حراج-در-نماد-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1350f07e9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 45  درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nبالاس به ازای هر سهم نیز سود 57 ریالی ساخت. سود ناخالص نیز با رشد 7 درصدی همراه شد و به 29 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 17:07:00","date":1674061620000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/261353\/«بالاس»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7f5fb9c1cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در مناقصه عملیات زیرسازی قطعه 22 محور راه آهن زاهدان - زابل - بیرجند- مشهد شرکت نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن در مناقصه  عملیات زیرسازی قطعه 22 محور راه آهن زاهدان - زابل - بیرجند- مشهد شرکت نمود.\n","persian_date":"1401-09-05 17:17:00","date":1669483020000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/258148\/«بالاس»-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638218c3a3f67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن از شرکت در مناقصه احداث ساختمان های مشترک شرکت گل گهر با شرکت گل گهر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن از شرکت در مناقصه احداث ساختمان های مشترک شرکت گل گهر با شرکت گل گهر خبر داد.\n","persian_date":"1401-08-15 16:04:00","date":1667750640000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/257055\/«بالاس»-در-یک-مناقصه-حضور-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6367a9daa35a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن از شرکت در مناقصه عملیات زیر سازی قطعه یک اجرایی در طرح راه آهن اتصال محور زنجان- تبریز خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن از شرکت در مناقصه  عملیات زیر سازی قطعه یک اجرایی در طرح راه آهن اتصال محور زنجان- تبریز خبر داد.\n","persian_date":"1401-08-15 15:19:00","date":1667747940000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/257052\/«بالاس»-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63679f373d873.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن در خصوص عملکرد شفاف سازی نمود.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-08 10:47:00","date":1667126820000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/256703\/«بالاس»-در-خصوص-تغییرات-سود-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635e24ecae9f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن بیان داشت با توجه به تصمیمات اتخاذ شده توسط شرکت راه آهن جمهوری اسلامی ایران و کارفرما مناقصه اجرای توسعه ایستگاه راه آهن سنگان لغو گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن بیان داشت  با توجه به تصمیمات اتخاذ شده توسط شرکت راه آهن جمهوری اسلامی ایران و کارفرما مناقصه اجرای توسعه ایستگاه راه آهن سنگان لغو گردیده است.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 17:07:00","date":1666544820000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/255979\/«بالاس»-از-نتیجه-حضور-در-مناقصه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6355436275f89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 79 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبالاس به ازای هر سهم نیز سود 37 ریالی ساخت. سود ناخالص نیز با کاهش 28 درصدی همراه شد و به 17 میلیارد تومان رسید.\n\n","persian_date":"1401-07-28 16:19:00","date":1666282740000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/255489\/سود-6-ماهه-«بالاس»-کم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/635143da321c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 6 ماهه سال 1401 حدود 90 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 6 ماهه سال 1401 حدود 90 میلیارد تومان درآمد به دست آورد. هم چنین در شهریور ماه درآمد 43 میلیارد تومانی را ثبت کرد.\n","persian_date":"1401-07-10 12:52:00","date":1664715120000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/254620\/فروش-6-ماهه-«بالاس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339582d6a0a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 5 ماهه سال 1401 حدود 47 میلیارد تومان درآمد به دست آورد. هم چنین در مرداد ماه درآمد 8 میلیارد تومانی را ثبت کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 5 ماهه سال 1401 حدود 47 میلیارد تومان درآمد به دست آورد. هم چنین در مرداد ماه درآمد 8 میلیارد تومانی را ثبت کرد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 16:36:00","date":1661618160000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/252440\/فروش-5-ماهه-«بالاس»چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630a089dd3f27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 4 ماهه سال 1401 حدود 38 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 4 ماهه سال 1401 حدود 38 میلیارد تومان درآمد به دست آورد. هم چنین در تیر ماه درآمد 8 میللیارد تومانی را ثبت کرد.\n","persian_date":"1401-05-05 14:47:00","date":1658933220000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/250641\/«بالاس»در-4-ماهه-چه-کرد-؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e110c35acda.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن در 3 ماهه منتهی به خرداد به ازای هر سهم 6 ریال سود ساخت که با کاهش 87 درصدی نسبت به دوره مشابه قبل همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن در 3 ماهه منتهی به خرداد به ازای هر سهم 6 ریال سود ساخت که با کاهش 87 درصدی نسبت به دوره مشابه قبل همراه بود.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 17:34:00","date":1658424840000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/249687\/سهامداران-«بالاس»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d94eb867243.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن از شرکت در مناقصه با موضوع ارائه خدمات حمل و نقل ریلی گندله واحد احیاء مجتمع فولاد میانه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن از شرکت در مناقصه با موضوع ارائه خدمات حمل و نقل ریلی گندله واحد احیاء مجتمع فولاد میانه خبر داد.\n","persian_date":"1401-04-22 14:32:00","date":1657722720000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/248799\/«بالاس»-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ce981898c28.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن از افزایش نرخ حق دسترسی به شبکه ریلی شرکت راه آهن خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن از افزایش نرخ حق دسترسی به شبکه ریلی شرکت راه آهن خبر داد. این شرکت اعلام کرد بهای تمام شده شرکت برای دوره مالی منتهی به 1401.12.29 در حوزه حمل و نقل ریلی مبلغ ۶۸۷,۵۸۷ میلیون ریال (آخرین پیش بینی اعلام شده) است که شامل افزایش نرخ حق دسترسی توسط راه آهن جمهوری اسلامی ایران و سایر هزینه ها برای سال مالی 1401 می باشد. لازم به توضیح می باشد پیش بینی میگردد با توجه به جلساتی که در آینده با شرکت راه آهن جمهوری اسلامی ایران برگزار خواهد گردید افزایش نرخ کرایه حمل در دستور کار گیرد و همچنین سعی خواهد شد که منافع سهامداران بصورت حداکثری تامین و سود ناخالص شرکت در این حوزه افزایش یابد.\n\n","persian_date":"1401-04-21 16:01:00","date":1657641660000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/248719\/«بالاس»-از-افزایش-نرخ-حق-دسترسی-به-راه-آهن-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd5b590ab3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 3 ماهه سال 1401 حدود 30 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 3 ماهه سال 1401 حدود 30 میلیارد تومان درآمد به دست آورد. هم چنین در خرداد ماه درآمد 15 میللیارد تومانی را ثبت کرد.\n\n","persian_date":"1401-04-05 17:46:00","date":1656265560000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/247540\/مروری-بر-روند-فروش-در-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b85c17c9e90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 2 ماهه سال 1401 حدود 14 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 2 ماهه سال 1401 حدود 14 میلیارد تومان درآمد به دست آورد. هم چنین در اردیبهشت ماه درآمد 8 میللیارد تومانی را ثبت کرد.\n\n","persian_date":"1401-03-03 13:59:00","date":1653400740000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/244934\/فروش-2-ماهه-«بالاس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628ca547b21ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن در 12 ماهه منتهی به اسفند برای هر سهم 96 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن  در 12 ماهه منتهی به اسفند برای هر سهم 96 ریال سود محقق کرد که نسبت به مدت مشابه قبل افت 73 درصدی داشته است. سود ناخالص با افزایش 46 درصدی به 41 میلیارد تومان و سود خالص به 1 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 20:36:00","date":1652992560000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/244446\/سود-12-ماهه-«بالاس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62866ade55510.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه سال 1401 حدود 6 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1401-02-10 17:12:00","date":1651338720000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/243244\/عملکرد-فروردین--ماه-«بالاس»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d2e8a28329.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 12 ماهه سال 1400 حدود 156 میلیارد تومان درآمد به دست آورده که 17 میلیارد تومان در اسفند ماه محقق شده است.\n\n","persian_date":"1401-01-09 11:54:00","date":1648554840000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/240924\/عملکرد-اسفند--ماه-«بالاس»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242b41c14e63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مهندسی ساختمان و تأسیسات راه آهن توضیحاتی در خصوص توقف نماد این شرکت و لزوم برگزاری کنفرانس اطلاع رسانی و باتوجه به عدم طرح سوال یا ابهامی در موعد زمانی مقرر ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن توضیحاتی در خصوص توقف نماد این شرکت و لزوم برگزاری کنفرانس اطلاع رسانی و باتوجه به عدم طرح سوال یا ابهامی در موعد زمانی مقرر ارائه داد شرکت اعلام نمود تغییر با اهمیتی در وضعیت مالی و عملکرد شرکت رخ نداده است و نظر به اینکه تغییرات قیمت سهام شرکت در روزهای اخیر ناشی از عرضه و تقاضا صورت پذیرفته است بدیهی است در صورت وقوع هر گونه رویداد با اهمیت مراتب مطابق مفاد دستور اجرایی افشای اطلاعات شرکت های ثبت شده نزد آن سازمان محترم افشا خواهد شد.\n\n","persian_date":"1400-12-07 16:38:00","date":1645893480000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/239176\/«بالاس»از-برگزاری-کنفرانس-اطلاع-رسانی-ناشی-از-تغییرات-قیمت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a2614b68cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود نماد معاملاتی شرکت به علت نوسان قیمت سهام طی روزهای معاملاتی اخیر متوقف گردید. \nبه گزارش کدال نگر بورس24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود نماد معاملاتی شرکت به علت نوسان قیمت سهام طی روزهای معاملاتی اخیر متوقف گردید.لذا به منظور رعایت دستورالعمل فوق الذکر ، ضروری است حداکثر ظرف مدت دو روز کاری سوالات و ابهامات مطرح شده در سامانه تدان توسط شرکت بررسی و پاسخ به آن ها مطابق اطلاعیه \"اطلاعات حاصل از برگزاری کنفرانس اطلاع رسانی\" منتشر گردد.\n\n","persian_date":"1400-12-04 11:57:00","date":1645617420000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/238750\/«بالاس»از-برگزاری-کنفرانس-اطلاع-رسانی-ناشی-از-تغییرات-قیمت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215efcf666ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 11 ماهه سال 1400 حدود 138 میلیارد تومان درآمد به دست آورده که 6 میلیارد تومان در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-03 15:23:00","date":1645543380000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/238625\/«بالاس»-در-11--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214ce9de1963.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 10 ماهه سال 1400 حدود 132 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 10 ماهه سال 1400 حدود 132 میلیارد تومان درآمد به دست آورد. هم چنین در دی ماه درآمد 7 میلیارد تومانی را ثبت کرد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 15:05:00","date":1643209500000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/237061\/فروش-10-ماهه-«بالاس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f131c7973c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن علت اصلی افزایش سود ناخالص را بیان کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن اعلام نمود علت اصلی افزایش سودناشی از فعالیت در زمینه های پیمانکاری، حمل و نقل و تولید و هم چنین اتمام فعالیت های زیان ده ناشی از قراردادهای نگهداری ساختمان و تاسیسات می باشد.\n","persian_date":"1400-11-06 09:29:00","date":1643189340000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/236958\/بیان-علت-افزایش-سود-از-زبان-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0e344ea375.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تامین سرمایه بانک مسکن در نظر دارد نماد معاملاتی «بالاس1»را در بازار دوم فرابورس ایران به روش مبتنی بر حراج روز سه شنبه مورخ 14دی 1400عرضه کند.حداقل معاملات روزانه 280هزار سهم می باشد. \nبه گزارش کدال نگر بورس24 ،شرکت تامین سرمایه بانک مسکن در نظر دارد  نماد معاملاتی «بالاس1»را در بازار دوم فرابورس ایران به  روش مبتنی بر حراج روز سه شنبه مورخ 14دی 1400عرضه کند.حداقل معاملات روزانه 280هزار سهم می باشد.\n","persian_date":"1400-10-12 18:55:00","date":1641149700000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/234483\/بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-معاملاتی-«بالاس1»آغاز-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d1c3923e31a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود با توجه به طرح دعوی شرکت زرین کوه ساز قم درخصوص تاخیر تادیه مطالبه وجه بابت اجور ماشین آلات و هزینه های نوسازی و بهسازی و... نهایتاً منجر به صدور رای محکومیت علیه این شرکت گردید . \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود با توجه به طرح دعوی شرکت زرین کوه ساز قم درخصوص تاخیر تادیه مطالبه وجه بابت اجور ماشین آلات و هزینه های نوسازی و بهسازی و... نهایتاً منجر به صدور رای محکومیت علیه این شرکت گردید و منجر به محکومیت شرکت به پرداخت خسارت تاخیر تادیه گردیده است. با عنایت به عدم ارسال اجرائیه توسط دادگاه مبلغ نهایی تاخیر و تادیه تا زمان ارسال این گزارش مشخص نگردیده است، لیکن مبلغ برآوردی توسط واحد حقوقی شرکت، 200.000 میلیون ریال پیشبینی می گردد. \n","persian_date":"1400-10-06 17:38:00","date":1640626680000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/233941\/«بالاس»-از-نتیجه-نهایی-یک-دعوی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c9c8ab7ebb9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود در خصوص درخواست توضیح طرح دعوی شرکت زرین کوهسار قم با عنایت به صورت های مالی منتشر شده و این که اظهار نظری در خصوص این دعوی از سوی کارشناس مربوطه اعلام نگردیده است، لذا افشا اطلاعات در صورت های مالی ارائه گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  مهندسی ساختمان و تأسیسات راه آهن اعلام نمود در خصوص درخواست توضیح طرح دعوی شرکت زرین کوهسار قم با عنایت به صورت های مالی منتشر شده و این که اظهار نظری در خصوص این دعوی از سوی کارشناس مربوطه اعلام نگردیده است، لذا افشا اطلاعات در صورت های مالی ارائه گردیده است.\n","persian_date":"1400-09-28 10:47:00","date":1639910820000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/232991\/توضیحات-«بالاس»-در-خوص-یک-دعوی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bedc61c575b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت مهندسی ساختمان و تأسیسات راه آهن توضیحاتی در خصوص دلیل تغییر سود و زیان عملیاتی ارائه داد و اعلام نمود عمده دلیل تغییرات بیش از 30 درصد در صورت های مالی میان دوره از افزایش سود ناخالص نسبت به دوره مشابه در سال قبل و ناشی از افزایش فعالیت ها در زمینه های پیمانکاری ،حمل و نقل و تولید بالاست و همچنین اتمام فعالیت های زیان ده ناشی از قراردادهای نگهداری ساختمان و تاسیسات بوده است \nبه گزارش کدال نگر بورس24 ،شرکت مهندسی ساختمان و تأسیسات راه آهن توضیحاتی در خصوص دلیل تغییر سود و زیان عملیاتی ارائه داد و اعلام نمود عمده دلیل تغییرات بیش از 30 درصد در صورت های مالی میان دوره از افزایش سود ناخالص نسبت به دوره مشابه در سال قبل و ناشی از افزایش فعالیت ها در زمینه های پیمانکاری ،حمل و نقل و تولید بالاست و همچنین اتمام فعالیت های زیان ده ناشی از قراردادهای نگهداری ساختمان و تاسیسات بوده است\n","persian_date":"1400-09-20 18:09:00","date":1639246140000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/232596\/«بالاس»-توضیحاتی-در-خصوص-اطلاعیه-منتشر-شده-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b4b7fe7ef84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 8 ماهه سال 1400 حدود 113 میلیارد تومان درآمد به دست آورده که که 10میلیارد تومان آن در آبان محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 8 ماهه سال 1400 حدود 113 میلیارد تومان درآمد به دست آورده که که 10میلیارد تومان آن در آبان محقق شده است.\n\n","persian_date":"1400-09-07 14:14:00","date":1638108840000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/231806\/عملکرد-«بالاس»-در-8--ماهه-منتهی-به-آبان-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a35d27e538f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 7 ماهه سال 1400 حدود 104 میلیارد تومان درآمد به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی  مهندسی ساختمان و تأسیسات راه آهن در مدت 7 ماهه سال 1400 حدود 104 میلیارد تومان درآمد به دست آورد.\n\n","persian_date":"1400-08-08 17:02:00","date":1635613320000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/229545\/مروری-بر-روند-فروش-«بالاس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d4967df0e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 6 ماهه منتهی به شهریور برای هر سهم 158 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 64 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 6 ماهه منتهی به شهریور برای هر سهم 158 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 64 درصدی داشته است. \n\n","persian_date":"1400-07-29 20:59:00","date":1634849940000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/228516\/«بالاس»-6-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6171a356ca363.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-14 16:07:00","date":1633536420000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/227365\/می-دانید-«بالاس»-چقدر-زمین-و-ساختمان-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی مهندسی ساختمان و تاسیسات راه آهن در ۶ ماهه منتهی به شهریور ١۴٠٠ حدود ٩۵ میلیارد تومان درآمد داشته است . \n به گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تاسیسات راه آهن در 6 ماهه منتهی به شهریور 1400 حدود 95 میلیارد تومان درآمد داشته است .\n \n","persian_date":"1400-07-06 19:14:00","date":1632856440000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/226489\/روند-درآمد-ماهانه-«بالاس»-پر-افت-و-خیز-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تاسیسات راه آهن در نظر دارد تعدادی از ماشین آلات سبک و سنگین خود را از طریق مزایده عمومی بفروش برساند.ضمنا شرکت در رد یا قبولی تمامی پیشنهاد های واصله مخیر می باشد. \n \n","persian_date":"1400-06-14 08:39:00","date":1630831140000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/224480\/برگزاری-مزایده-«بالاس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%20(2).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت ۵ ماهه سال ١۴٠٠ حدود ۵۴ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 5 ماهه سال 1400 حدود 54 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-06-04 10:59:00","date":1629975540000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/223725\/بررسی-روند-درآمد-«بالاس»-در-یک-نگاه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت مهندسی ساختمان و تأسیسات راه آهن در ٣ ماهه منتهی به خرداد برای هر سهم ۴٨ ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش ۶۴ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت مهندسی ساختمان و تأسیسات راه آهن در 3 ماهه منتهی به خرداد برای هر سهم 48 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 64 درصدی داشته است.\n \n","persian_date":"1400-04-31 09:51:00","date":1626947460000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/221526\/«بالاس»-از-٣-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود در راستای مصوبه هیات مدیره بررسی و مطالعه افزایش سرمایه از محل تجدید ارزیابی و دارایی های شرکت در سرفصل زمین و ساختمان در دستور کار قرار گرفته است که به محض انجام کار کارشناسی و میزان افزایش سرمایه از محل فوق به اطلاع سهامداران محترم خواهد رسید.  \n به گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود در راستای مصوبه هیات مدیره بررسی و مطالعه افزایش سرمایه از محل تجدید ارزیابی و دارایی های شرکت در سرفصل زمین\n و ساختمان در دستور کار قرار گرفته است که به محض انجام کار کارشناسی و میزان افزایش سرمایه از محل فوق به اطلاع سهامداران محترم خواهد رسید.\n \n","persian_date":"1400-04-28 16:57:00","date":1626713820000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/221165\/افزایش-سرمایه-در-دستور-کار-«بالاس»-قرار-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت ٣ ماهه سال ١۴٠٠ حدود ٢٧ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 3 ماهه سال 1400 حدود 27 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-04-06 18:06:00","date":1624817160000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/219824\/«بالاس»-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(24).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی نماد مهندسی ساختمان تاسیسات راه آهن از تاریخ ٢۴ خرداد تمدید می شود. \n به گزارش بورس24 ، بازارگردانی نماد مهندسی ساختمان تاسیسات راه آهن از تاریخ 24 خرداد تمدید می شود.\n \n","persian_date":"1400-03-22 18:56:00","date":1623524160000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/218713\/بازارگردانی-نماد-«بالاس»-تمدید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت ٢ ماهه سال ١۴٠٠ حدود ١٣ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی مهندسی ساختمان و تأسیسات راه آهن در مدت 2 ماهه سال 1400 حدود 13 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-03-12 17:29:00","date":1622654940000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/218357\/درآمد-١٣-میلیارد-تومانی-«بالاس»-در-دو-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٢٨ ریال سود محقق کرد که به نسبت دوره قبل کاهش ٣٩ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت مهندسی ساختمان و تأسیسات راه آهن در 12 ماهه منتهی به اسفند 99 برای هر سهم 228 ریال سود محقق کرد که به نسبت دوره قبل کاهش 39 درصدی داشته است.\n \n","persian_date":"1400-02-29 18:24:00","date":1621448640000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/217188\/«بالاس»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن از انعقاد قرارداد مشارکت در ساخت به منظور احداث بنای ۵٠ واحد مسکونی در فردیس کرج شهرک ناز به مبلغ ٢٠ میلیارد تومان خبر داد. \n \n","persian_date":"1399-12-26 16:46:00","date":1615913160000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/213809\/انعقاد-قراردادی-جدید-در-«بالاس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود با توجه به طرح دعوی شرکت زرین کوه ساز قم درخصوص مطالبه وجه بابت اجور ماشین آلات و هزینه های نوسازی و بهسازی و... نهایتاً منجر به صدور رای محکومیت علیه این شرکت گردید وشرکت محکوم به پرداخت مبلغ ٣٩.٠٧٧.۵٠٠.٠٠٠ ریال در حق محکوم له بابت اجور ماشین آلات راه سازی و مبلغ ٢۶.٨١٠.٠٠٠.٠٠٠ هزینه های نوسازی و بهسازی ماشین آلات و همچنین مبلغ٨.٠۴٧.٣١٨.۵٠٠ ریال بابت نیم عشر اجرائیه و دستمزد کارشناسی و پرداخت حق الوکاله وکیل مطابق تعرفه در حق محکوم له گردیده است لذا هزینه ای بالغ بر ٧٣.٩٣۴.٨١٨.۵٠٠ ریال در بهمن ماه سال جاری شناسایی و ثبت گردیده است \n \n","persian_date":"1399-11-15 08:58:00","date":1612342680000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/211812\/«بالاس»-از-نتیجه-نهایی-یک-دعوی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود تعداد ١٩ ماشین آلات سبک و سنگین ثابت و متحرک و همچنین فروش ضایعات از طریق مزایده عمومی بفروش می رساند.  \n \n","persian_date":"1399-10-07 16:07:00","date":1609085220000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/209643\/«بالاس»-ماشین-آلات-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(18).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت مهندسی ساختمان و تاسیسات راه آهن از روز شنبه ١ آذر ٩٩ به روش مبتنی بر حراج بازارگردانی می شود. \n \n","persian_date":"1399-08-27 17:03:00","date":1605632580000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/207488\/تامین-سرمایه-بانک-مسکن-بازارگردان-«بالاس»-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کنفرانس خبری مهندسی ساختمان و تاسیسات راه آهن برگزار و در این کنفرانس سوالی طرح نشد. \n \n","persian_date":"1399-04-29 19:13:00","date":1595185980000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/201614\/در-کنفرانس-خبری-«بالاس»-چه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام نمود با عنایت به شیوع ویروس کرونا و تاثیرات کلی آن بر فعالیت های اقتصادی کشور،این شرکت نیز مستثنی نبوده لذا تحت تاثیر این موضوع در دو ماه اخیر روند پیشرفت پروژه ها و کارگاه ها تولیدی و همچنین وصول مطالبات از کارفرمایان شرکت با توجه به کاهش توان پرداخت متاثر گردیده است، لیکن از ابتدای اردیبهشت ماه با اجرای طرح فاصله گذاری اجتماعی هوشمند، فعالیت کارگاه های تولیدی و پروژه ها و وصول مطالبات از کارفرمایان با در نظر گرفتن الزامات بهداشتی از سر گرفته شده است. \n \n","persian_date":"1399-02-14 11:25:00","date":1588505100000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/196845\/اثر-کرونا-بر-«بالاس»-چه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن از شرکت در مناقصه نگهداری و تعمیرات ساختمان ها و تاسیسات اداره کل راه آهن اصفهان خبر داد. \n \n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/192755\/حضور-ساختمان-و-تأسیسات-راه-آهن-در-یک-مناقصه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام داشت در مناقصه نگهداری و تعمیرات ساختمان ها و تاسیسات اداره کل راه آهن خراسان به عنوان برنده اعلام گردید. \n \n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/192751\/ساختمان-و-تأسیسات-راه-آهن-از-برد-یک-مناقصه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت مهندسی ساختمان و تاسیسات راه آهن در مناقصه فروش ٣٠٠،٠٠٠ مترمکعب بالاست در محور های قم ،آذربایجان ،شمال و هرمزگان برنده شده است.مبلغ قرارداد حدود ٢١ میلیارد تومان می باشد.همچنین شرکت در مناقصه اجرای رو سازی و تامین بخشی مصالح روسازی راه آهن بستان آباد -ائل گلی برنده شده است.مبلغ این قرارداد حدود ٧٧ میلیارد تومان می باشد. \n\n","persian_date":"1398-11-13 01:20:00","date":1580606400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/192052\/شرکت-مهندسی-ساختمان-و-تاسیسات-راه-آهن-در-یک-مناقصه-برنده-شده-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B31(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اهم مطالب مطرح شده در کنفرانس اطلاع رسانی برگزار شده را منتشر نمود. \n \n","persian_date":"1398-11-13 01:20:00","date":1580606400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/192024\/نتیجه-کنفرانس-خبری-مهندسی-ساختمان-و-تأسیسات-راه-آهن-چه-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B31(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت مهندسی ساختمان و تاسیسات راه آهن در مناقصه شرکت راه آهن جمهوری اسلامی ایران -اداره کل خط و سازه های فنی با موضوع فروش ٣٠٠،٠٠٠مترمکعب بالاست در محورهای قم ،آذربایجان،شمال و هرمزگان شرکت کرده است.گفتنی است شرکت در یک مناقصه دیگر با عنوان اجرای روسازی و تامین بخشی از مصالح روسازی راه آهن بستان آباد -ائل گلی که شرکت ساخت و توسعه زیربناهای حمل و نقل کشور برگزار می کند شرکت کرده است. \n\n","persian_date":"1398-10-23 01:20:00","date":1578878400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/191103\/«بالاس»-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ساختمان و تأسیسات راه آهن اعلام داشت در مناقصه ٣۵٠.٠٠٠ متر مکعب بالاست در محور شمالشرق١، تهران و خراسان شرکت نموده است. \n \n","persian_date":"1398-08-29 01:20:00","date":1574212800000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/188356\/ساختمان-و-تأسیسات-راه-آهن-از-حضور-در-یک-مناقصه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(9).jpg","img_text":""},{"text":" به گزراش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص بند ۶ تکالیف مجمع عمومی عادی سالانه سال مالی ١٣٩۶ توضیحاتی ارائه نمود. \n \n","persian_date":"1398-05-20 01:20:00","date":1565486400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/183975\/توضیحات-ساختمان-و-تأسیسات-راه-آهن-در-خصوص-تکالیف-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص قرارداد با موسسه آئین تراز آریا توضیحاتی ارائه نمود. \n \n","persian_date":"1398-05-15 01:20:00","date":1565054400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/183798\/شفاف-سازی--مهندسی-ساختمان-و-تأسیسات-راه-آهن-در-خصوص-تکالیف-مجامع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مهندسی ساختمان و تاسیسات راه آهن از عملکرد و پیش بینی تولید سال جاری در قالب گزارش اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-21 01:20:00","date":1562894400000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/182540\/مهندسی-ساختمان--وتاسیسات-راه-آهن-به-پیش-بینی-تولید-٩٨در-گزارش-تفسیری-پرداخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام داشت در مناقصه نگهداری و تعمیرات ساختمان ها و تاسیسات اداره کل راه آهن خراسان شرکت کرده است. \n \n","persian_date":"1398-04-03 01:20:00","date":1561339200000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/181685\/مهندسی-ساختمان-و-تأسیسات-راه-آهن-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص صورت های مالی ١٢ ماهه شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1398-03-19 01:20:00","date":1560043200000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/180973\/توضیحات--مهندسی-ساختمان-و-تأسیسات-راه-آهن-در-خصوص-عملکرد-شرکت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام داشت در نظر دارد تعداد ٢٢ دستگاه انواع ماشین آلات راهسازی و معدنی (شامل انواع لدر، انواع کامیون ها و ...) از طریق مزایده عمومی ( آگهی به پیوست) بفروش برساند. \n \n","persian_date":"1397-12-28 10:56:00","date":1552992960000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/178271\/مهندسی-ساختمان-و-تأسیسات-راه-آهن-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام داشت مناقصه پروژه احداث زیرسازی، ابنیه فنی و ساختمان های جنبی خطوط راه آهن مجتمع فولاد سبزوار به زمان دیگری موکول شد. \n \n","persian_date":"1397-12-28 10:17:00","date":1552990620000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/178267\/مهندسی-ساختمان-و-تأسیسات-راه-آهن-از-نتیجه-مناقصه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سهام مدیریتی بالاس معادل ۶۴.۶ درصدی برای بار دیگر با قیمت پایه هر سهم ٨١٠ تومان از سوی گروه مالی بانک مسکن آگهی شد \n \n","persian_date":"1397-12-07 16:34:00","date":1551198840000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/177435\/سهام-مدیریتی-بالاس-بار-دیگر-آگهی-شد-قیمت-پایه-هر-سهم-٨١٠-تومان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/66(64).JPG","img_text":""},{"text":" به گزارش بورس٢۴، گروه مالی مسکن به عنوان سهامدار عمده و مالک مهندسی ساختمان و تاسیسات راه آهن بالاس بلوک مدیریتی ۶۴.۶ درصدی این شرکت را برای فروش آگهی کرده است.\nگفتنی است، این سهم با قیمت پایه هر سهم ٩٠٠ تومان عرضه خواهد شد \n \n","persian_date":"1397-11-03 18:30:00","date":1548268200000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/176180\/مالکیت-بالاس-با-بلوک-۶۴-درصدی-به-قیمت-پایه-هر-سهم-٩٠٠-تومان-واگذار-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/222(11).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام داشت در مناقصه پروژه احداث زیرسازی، ابنیه فنی و ساختمان های جنبی خطوط راه آهن مجتمع فولاد سبزوار شرکت کرده است. \n \n","persian_date":"1397-08-15 18:44:00","date":1541529840000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/172904\/مهندسی-ساختمان-و-تأسیسات-راه-آهن-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام داشت در مناقصه «تهیه، حمل و دپوی ٢٠٠ هزار متر مکعب بالاست جهت استفاده در خط دوم محور راه آهن، میانه - بستان آباد - تبریز» به عنوان برنده اعلام شده است \n \n","persian_date":"1397-06-19 11:27:00","date":1536578820000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/170211\/مهندسی-ساختمان-و-تأسیسات-راه-آهن-مناقصه-را-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت مهندسی ساختمان و تأسیسات راه آهن اعلام داشت در مناقصه تهیه، حمل و دپوی ٢٠٠ هزار متر مکعب بالاست شرکت نموده است. \n \n","persian_date":"1397-06-19 10:29:00","date":1536575340000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/170205\/مهندسی-ساختمان-و-تأسیسات-راه-آهن-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بالاس طی شفاف سازی خبر از افت ١٢ درصدی سود خود داده است. \n \n","persian_date":"1396-11-04 20:52:00","date":1516827120000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/161210\/سود-بالاس-ابن-بار-بالا-نرفت!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/666.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، این شرکت توانست مجوز افزایش سرمایه جذاب ٨٨ درصدی خود از محل سود انباشته را دریافت نماید. \n \n","persian_date":"1396-09-25 17:02:00","date":1513443720000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/159722\/مجوز-افزایش-سرمایه-جذاب-بالاس-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بالاس از برنامه افزایش سرمایه جذاب خود برای رساندن سرمایه ٨ میلیاردی به سطوح ١۵ میلیارد تومان از محل سود انباشته و تصویب این افزایش سرمایه توسط هیئت مدیره خبر داد. \n \n","persian_date":"1396-07-16 16:32:00","date":1507480320000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/157640\/سهامداران-بالاس-و-افزایش-سرمایه-ای-جذاب...","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بالاس که چند ماهه اخیر بازدهی سنگین و قابل توجهی به همراه داشته است اقدام به شفاف سازی در خصوص رشد قیمت اخیر خود نمود. \n \n","persian_date":"1396-01-21 09:08:00","date":1491815280000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/151462\/یک-شفاف-سازی-از-«مهندسی-ساختمان-و-تاسیسات-راه-آهن»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3.jpg","img_text":""},{"text":" شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص مناقصه افغانستان توضیح داد. \n \n","persian_date":"1395-12-08 11:00:00","date":1488106800000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/149561\/«بالاس»-از-یک-مناقصه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%C3%99%E2%80%A6%C3%99%E2%80%A0%C3%98%C2%A7%C3%99%E2%80%9A%C3%98%C2%B5%C3%99%E2%80%A1_001.jpg","img_text":""},{"text":" شرکت مهندسی ساختمان و تأسیسات راه آهن در خصوص ابهامات بودجه خود شفاف سازی نمود. \n \n","persian_date":"1395-12-03 10:54:00","date":1487674440000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/149323\/«بالاس»-شفاف-سازی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%88%D8%B6%DB%8C%D8%AD(46).jpg","img_text":""},{"text":" شرکت بالاست در قالب یک شفاف سازی ، برنده شدن خود در مناقصه تامین مصالح و اجرای روسازی را اعلام کرد . \n \n","persian_date":"1395-11-27 21:11:00","date":1487193060000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/149069\/«بالاس»-برنده-شد-!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%D8%AA.jpg","img_text":""},{"text":" بالاس در رابطه با تاثیر مناقصه پروژه های راه سازی در کشور ازبکستان بر سود هر سهم توضیحاتی ارائه کرد. \n\n","persian_date":"1395-10-05 10:56:00","date":1482663360000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/145783\/تاثیر-مناقصه-ازبکستان-بر-سود-«بالاس»؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161225115630.jpg","img_text":""},{"text":" بالاس با تغییر درامد سرمایه گذاری و مالیات خود بر بودجه بر اساس عملکرد ۶ ماهه اصلاحیه زد. \n بورس24 : شرکت مهندسی ساختمان و تأسیسات راه آهن (بالاس) در اصلاحیه پیش بینی بر اساس عملکرد 6 ماهه درامد سرمایه گذاری های خود را از 42 به 30 میلیارد ریال و مالیات را از 15 به 3 میلیارد ریال کاهش داد.\n این تغییرات بر سود 907 ریالی هر سهم تاثیری نداشت.\n \n","persian_date":"1395-09-24 12:54:00","date":1481720040000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/145135\/بالا-و-پایین-بودجه-«بالاس»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%20%D8%A8%D9%88%D8%AF%D8%AC%D9%87(1).jpg","img_text":""},{"text":" بالاس در گزارش حسابرسی شده دوره ۶ ماهه، شاهد کاهش سود تحقق یافته بود.  \n بورس24 : شرکت مهندسی ساختمان و تأسیسات راه آهن (بالاس) در گزارش حسابرسی شده عملکرد 6 ماهه نخست سال جاری، سود تحقق یافته را 520 ریال اعلام نمود؛ در حالی که در گزارش حسابرسی نشده این رقم 534 ریال بود. علت این کاهش، افت 13 میلیارد ریالی درآمدهای سرمایه گذاری می باشد.\n\n","persian_date":"1395-08-25 19:47:00","date":1479239220000,"key":"بالاس","url":"https:\/\/www.bourse24.ir\/news\/143488\/اندکی-از-سود-«بالاس»-آب-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%20%D8%AD%D8%B3%D8%A7%D8%A8%D8%B1%D8%B3%DB%8C.jpg","img_text":""}]