[{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 35720 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پارس  در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  35720 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 35 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 68 درصد افزایش به 7935 میلیارد تومان رسید.\n","persian_date":"1403-06-10 22:13:00","date":1725142380000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/298995\/فروش-5-ماهه-\"پارس\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d364194d9ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس از صدور رای قطعی صادره شعبه 79 دادگاه تجدیدنظر استان تهران مبنی بر محکومیت شرکت بازرگانی پتروشیمی به پرداخت مبلغ 22،573،202 دلار بابت کرایه های حمل های نامتعارف به شرکت پتروشیمی پارس خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پارس از صدور رای قطعی صادره شعبه 79 دادگاه تجدیدنظر استان تهران مبنی بر محکومیت شرکت بازرگانی پتروشیمی به پرداخت مبلغ 22،573،202 دلار بابت کرایه های حمل های نامتعارف به شرکت پتروشیمی پارس خبر داد. پارس بیان داشت  وصول مبلغ مذکور از طریق مراجع ذی صلاح در دستور کار شرکت قرار خواهد گرفت.\n\n","persian_date":"1403-06-01 13:04:00","date":1724331840000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/298122\/«پارس»-از-صدور-رای-دادگاه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c705ec53d7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس خبر داد واحد استحصال اتان شرکت پتروشیمی پارس طبق برنامه از تاریخ 1403.05.09 لغایت 1403.05.11 بمدت 3 روز به علت تعمیرات اساسی متوقف خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس خبر داد واحد استحصال اتان شرکت پتروشیمی پارس طبق برنامه از تاریخ 1403.05.09 لغایت 1403.05.11 بمدت 3 روز به علت تعمیرات اساسی متوقف خواهد شد و از تاریخ 1403.05.12 لغایت 1403.06.05 به مدت 25 روز با 50% ظرفیت تولید انجام میشود و از تاریخ 1403.06.07 واحد مذکور با ظرفیت کامل شروع به تولید خواهد داشت.\n\n","persian_date":"1403-05-08 17:45:00","date":1722275100000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/296912\/«پارس»-به-تعمیرات-اساسی-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7a3daf3ef3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی پارس در 4 ماهه منتهی به پایان تیر 1403، حدود 28 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی پارس در 4 ماهه منتهی به پایان تیر 1403، حدود 28 هزار میلیارد تومان درآمد کسب نمود که 7505 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 21 هزار میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 32% رشد داشته است.همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 70 درصدی است.10.4 هزار  میلیارد تومان از فروش 4 ماهه، صادراتی بوده و رشد فروش از محل رشد نرخ فروش و همچنین افزایش مقدار فروش داخلی بوده است.\n\n","persian_date":"1403-05-07 18:04:00","date":1722189840000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/296810\/رشد-قابل-توجه-فروش-در-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a656eb12b78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در خصوص آثار مالی ابطال مصوبه نرخ گاز سوخت و خوراک 5 ماهه اول سال 1402 از سوی دیوان عدالت اداری شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در خصوص ابطال مصوبه نرخ گاز سوخت و خوراک 5 ماهه اول سال 1402 از سوی دیوان عدالت اداری بیان داشت صورتحساب های صادره شرکت ملی گاز در 5 ماهه ابتدایی سال 1402 بر مبنای قیمت هر متر مکعب سوخت 40،000 ریال فاقد وجاهت قانونی بوده است و بر این اساس به محض دریافت صورتحساب های اصلاحی سوخت، اثرات مالی با اهمیت از طریق سامانه کدال و سایت رسمی شرکت اطلاع رسانی خواهد شد.\n\n","persian_date":"1403-05-03 10:27:00","date":1721816820000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/296163\/«پارس»-و-تایید-ابطال-مصوبه-نرخ-گاز-سوخت-و-خوراک","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0a5b9d994b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در 3 ماهه منتهی به خرداد سود خالصی معادل 2904 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 3 ماهه منتهی به خرداد سود خالصی معادل 2904 میلیارد تومان محقق نمود. درآمد عملیاتی این دوره 20 همت گزارش شد که نسبت به دوره مشابه قبل افزایش 22 درصدی داشت.\nسود ناخالص و سود عملیاتی به ترتیب به 3868 میلیارد تومان و 2886 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 15:16:00","date":1721488560000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/295488\/«پارس»-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669ba397b42ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اهم تصمیمات اخذ شده در مجمع خود را منتشر نمود.\nپارس به ازای هر سهم 280 ریال سود ساخت و 265 ریال سود تقسیم کرد.\n\n","persian_date":"1403-04-13 11:05:00","date":1720004700000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/294617\/در-مجمع-«پارس»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6684ff0470d62.jpg","img_text":""},{"text":" مجمع شرکت پتروشیمی پارس امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع شرکت پتروشیمی پارس امروز با حضور اکثریت سهامداران تشکیل شد.\nپتروشیمی پارس در سال گذشته فروشی بالغ بر ۳میلیون ۵۸۰ هزار تن را به ثبت رساند که طبق پیش بینی بوده است.\nدر این مجمع ۲۶۵ ریال سود تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*نکات مهم در حوزه تولید استایرن مونومر\nاستایرن منومر موتور پیشران صنایع پایین دستی اعم از یونولیت ساختمانی عایق لوازم خانگی پلاستیک ، لاستیک، رنگ و رزین ،کامپوزیت ظروف یکبار مصرف قطعات خودرو و غیره\nعدم راه اندازی واحدهای جدید تولید استایرن حداقل تا ۴-۵ سال آتی\nظرفیت ۴۰ هزار متر مکعبی ذخیره سازی استایرن منومر پتروشیمی پارس و پتانسیل واردات کسری استایرن منومر کشور\nدسترسی به سکوی بارگیری زمینی و توزیع در سراسر کشور\nرسیدن به قیمت فروش تلفیقی  تولیدی پتروشیمی پارس و واردات برای تامین کسری کشور\nپشتیبانی حاکمیتی برای تامین مستمر خوراک بنزن و اتیلن برای استمرار تولید ۱۰۰ درصدی\nپایین بودن حاشیه سود تولید استایرن منومر عمدتاً به دلیل بالا رفتن قیمت خوراک بنزن\nپیگیری برای اصلاح نرخ عرضه استایرن منومر داخلی از طریق NPC\n*برخی از اقدامات پتروشیمی پارس در خصوص بهبود عملیات\nبهره برداری از پروژه افزایش ظرفیت تولید محصول بوتان با همکاری پارس\nپروژه افزایش ظرفیت واحد استحصال اتان\nاتصال خط سوخت پشتیبان به شبکه گاز سوخت مبین انرژی خلیج فارس\nافزایش ظرفیت واحد اتیل بنزن و استایرن منومر\nشروع پروژه خرید و نصب توربین گازی پنجم و هدر مشترک توربینهای گازی شروع اجرای خط مستقل\nانتقال پساب واحد اتیل بنزن و استایرن منومر به تصفیه خانه مبین\nاتمام پروژه و راه اندازی مخزن پشتیبان آب آتش نشانی و تاسیسات مربوطه\n*دلیل خرید استقلال توسط هلدینگ و زیر مجموعه ها چه بود؟ مدیر عامل پارس: هدف صیانت از کشور بود.\n*رئیس مجمع: تجدید ارزیابی دارایی‌های پارس  در راستای  استاندارهای  حسابداری انجام شود.\nتکمیلی:\nمجمع عمومی عادی سالیانه پتروشیمی پارس با حضور ۹۳ درصد سهامداران تشکیل شد.  به گزارش خبرنگار بورس24 مجمع پتروشیمی پارس به ازای هر سهم ۲۶۵ ریال سود تقسیم کرد. \nهیات رئیسه مجمع: \nمحمدحسن فامیلی  به‌عنوان رئیس مجمع مرتضی رحیمیان سرای  به‌عنوان ناظرمجمع احسان حاجی حسن معمار  به‌عنوان ناظرمجمع سیاوش میرحاجی مغانجوقی  به‌عنوان منشی مجمع\nسیاوش میر حاجی ، مدیر عامل پتروشیمی پارس گفت: پتروشیمی پارس در سال گذشته فروشی بالغ بر ۳میلیون ۵۸۰ هزار تن را به ثبت رساند که طبق پیش بینی بوده است. این رقم حدود ۱۲ درصد افز ایش را نسبت به مدت مشابه سال قبل نشان می دهد.\nوی گفت: استایرن منومر موتور پیشران صنایع پایین دستی اعم از یونولیت ساختمانی عایق لوازم خانگی پلاستیک ، لاستیک، رنگ و رزین ،کامپوزیت ظروف یکبار مصرف قطعات خودرو و غیره، عدم راه اندازی واحدهای جدید تولید استایرن حداقل تا ۴-۵ سال آتی ظرفیت ۴۰ هزار متر مکعبی ذخیره سازی استایرن منومر پتروشیمی پارس و پتانسیل واردات کسری استایرن منومر کشور ، دسترسی به سکوی بارگیری زمینی و توزیع در سراسر کشور ، رسیدن به قیمت فروش تلفیقی  تولیدی پتروشیمی پارس و واردات برای تامین کسری کشور و پشتیبانی حاکمیتی برای تامین مستمر خوراک بنزن و اتیلن برای استمرار تولید ۱۰۰ درصدی  از مهمترین نکات مهم در حوزه تولید استایرن مونومر است. \nبه گفته وی، پایین بودن حاشیه سود تولید استایرن منومر عمدتاً به دلیل بالا رفتن قیمت خوراک بنزن ، پیگیری برای اصلاح نرخ عرضه استایرن منومر داخلی از طریق NPC برخی از اقدامات پتروشیمی پارس در خصوص بهبود عملیات بوده است.  \nمیر حاجی گفت: بهره برداری از پروژه افزایش ظرفیت تولید محصول بوتان با همکاری پارس،پروژه افزایش ظرفیت واحد استحصال اتان،اتصال خط سوخت پشتیبان به شبکه گاز سوخت مبین انرژی خلیج فارس، افزایش ظرفیت واحد اتیل بنزن و استایرن منومر، شروع پروژه خرید و نصب توربین گازی پنجم و هدر مشترک توربینهای گازی شروع اجرای خط مستقل ، انتقال پساب واحد اتیل بنزن و استایرن منومر به تصفیه خانه مبین ، اتمام پروژه و راه اندازی مخزن پشتیبان آب آتش نشانی و تاسیسات مربوطه از اقدامات شرکت بوده است.‌\nدر ادامه رئیس مجمع شرکت گفت : تجدید ارزیابی دارایی‌های پارس  در راستای  استاندارهای  حسابداری انجام شود. \nمیر حاجی گفت: بهره‌برداری از پروژه افزایش ظرفیت تولید محصول بوتان با همکاری پارس، اتصال خط سوخت پشتیبان به شبکه گاز سوخت مبین انرژی خلیج فارس، افزایش ظرفیت واحد اتیل بنزن و استایرن منومر، شروع پروژه خرید و نصب توربین گازی پنجم، شروع اجرای خط مستقل انتقال پساب واحد اتیل بنزن و استایر منومر به تصفیه‌خانه مبین بخشی از اقدامات مهم پتروشیمی پارس در راستای بهبود عملیاتی است. \nوی گفت: اجرای پروژه خودکفایی و بومی‌سازی و تولید کاتالیست اتیل بنزن و مولکولارسیوهای واحد استحصال اتان، آنتی پلیمرهای استایر منومر و کنترل ولوها و قطعات ماشین آلات حساس، بومی‌سازی ساخت داخل انواع مبدل‌های صفحه‌ای و قطعات توربو کمپرسورها و همچنین پروژه توسعه ساخت داخل با تمرکز بر بومی‌سازی کاتالیست استایر منومر مواد شیمیایی مصرفی و روغن حرارتی واحدهای عملیاتی، بخشی از اقدامات مهم پتروشیمی پارس در حوزه خودکفایی بوده است. شرکت پتروشیمی پارس در لیست صنایع آلاینده در سال ۱۴۰۲ قرار نگرفت.\nوی  درخصوص قراردادهای اصلی و جاری طرح PDH و زنجیره ارزش گفت: یک قرارداد ۴۴ماهه با شرکت مشارکت پناه صنعت پارت منعقد شده که موضوع آن ارائه خدمات اخذ حق لیسانس، طراحی و مهندسی و تأمین تجهیزات، پیش راه‌اندازی و راه‌اندازی واحد تولید پروپیلن با ظرفیت اسمی ۶۰۰هزار تن در سال است همچنین یک قرارداد ۱۲ماهه با شرکت جهاد نصر کرمان برای خاک‌برداری، خاک‌ریزی و تراس‌بندی زمین شمالی پروژه PP-PDH منعقد شده است.\n","persian_date":"1403-04-12 13:15:00","date":1719926100000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/294565\/مجمع-پتروشیمی-پارس-۲۶۵-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711X8JF-1719913558.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی پارس در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 20236 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، پتروشیمی پارس  در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  20236 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 22 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 24 درصد افزایش به 7050 میلیارد تومان رسید.\n","persian_date":"1403-04-09 19:30:00","date":1719689400000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/294393\/آیا-از-عملکرد-فروش-\"پارس\"-در-خرداد-ماه-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66802f730e0b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. سهامدارانی که تمایل دارند به صورت الکترونیکی در مجمع شرکت کنند از تاریخ 1403\/04\/11 به تارنمای https:\/\/dima.csdiran.ir مراجعه نموده و ضمن اعلام حضور، سوالات خود را مطرح نمایند.\n\n","persian_date":"1403-04-02 12:31:00","date":1719059460000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/293568\/سهامداران-«پارس-»-به-مجمع-می-روند","img":"https:\/\/static.bourse24.ir\/editor\/images\/667692b25bad1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در خصوص انتشار رای دیوان عدالت اداری مبنی بر دستور توقف اجرای مصوبه 621 شورای رقابت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در خصوص انتشار رای دیوان عدالت اداری مبنی بر دستور توقف اجرای مصوبه 621 شورای رقابت بیان داشت در خصوص آثار مالی تغییرات نرخ های سرویس‌های جانبی مورخ 1402.12.20 از طریق سامانه کدال افشا شده است.همچنین با توجه به قطعی نبودن رای لغو مصوبه 621 شورای رقابت، هزینه سرویس های جانبی براساس نرخ جدید محاسبه گردیده و در صورتهای مالی (حسابرسی نشده)12 ماهه منتهی به 1402.12.29 اعمال شده است. پارس افزود پس از قطعی شدن رای مذکور و در صورت وقوع هرگونه رویداد و آثار مالی با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n\n","persian_date":"1403-03-07 21:34:00","date":1716845640000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/292478\/شفاف-سازی-«پارس»-در-خصوص-رای-دیوان-عدالت-اداری","img":"https:\/\/static.bourse24.ir\/editor\/images\/665499e5b490c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 2 ماهه منتهی به اردیبهشت 1403 حدود 13 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 2 ماهه منتهی به اردیبهشت 1403 حدود 13 هزار میلیارد تومان درآمد کسب نمود که حدود 7 هزار میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل حدود 11 هزار میلیارد تومان فروش به ثبت رساند.\nگفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 20% رشد داشته است. همچنین درآمد اردیبهشت ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 10 درصدی است. 4571 میلیارد تومان از فروش 2 ماهه، صادراتی بوده و رشد فروش از محل افزایش نرخ فروش بوده است.\n\n","persian_date":"1403-03-07 21:04:00","date":1716843840000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/292466\/آیا-از-روند-فروش-«پارس»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/665492c8d6f02.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در خصوص شرایط پرداخت و تضامین معامله عرضه عمومی سهام شرکت فرهنگی ورزشی استقلال ایران توضیحات تکمیلی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در خصوص شرایط پرداخت و تضامین معامله عرضه عمومی سهام شرکت فرهنگی ورزشی استقلال ایران توضیحات تکمیلی ارائه کرد.پارس بیان داشت پرداخت نقدی 10 درصد معامله جمعاً به مبلغ 657،396،858،000 ریال و مبلغ 4،008،230،000 ریال بابت هزینه‌های توثیق سهام مذکور تعداد 12 فقره چک صیاد شامل (11فقره چک هر یک به مبلغ 933،127،465،199 ریال و یک فقره چک به مبلغ 933،127،465،197 ریال بابت پرداخت اقساط معامله). سررسید اولین قسط به تاریخ 1403.08.05و اقساط بعد آن به فاصله 6 ماه از یکدیگر خواهد بود. تضمین به مبلغ 11،197،529،582،386 ریال در وجه سازمان خصوصی سازی به منظور ضمانت پرداخت اقساط مربوط به 90 درصد بخش غیرنقدی معامله به علاوه مابه التفاوت فروش اقساطی در دوره بازپرداخت (نرخ سود بانکی 23درصد)\n\n","persian_date":"1403-02-09 14:42:00","date":1714315320000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/290572\/«پارس»-نیز-در-خصوص-تحصیل-سهام-استقلال-توضیحات-تکمیلی-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662dfda3cfe91.jpg","img_text":""},{"text":" بورس 24: پتروشیمی پارس، محصول استایرن منومر را در آخرین معامله بورس کالا (5 اردیبهشت ماه) با 51 درصد رقابت به ثبت رساند . این محصول در قیمت پایه عرضه 449,119 (کیلو\/ریال) و قیمت پایانی 681,528 (کیلو\/ریال) و با تقاضای 1.200 تن و عرضه 768 تن همراه بود که دلیل این رقابت و افزایش قیمت ، افزایش تقاضا برای این محصول و عرضه کمتر از تقاضا بوده است \n بورس24 : پتروشیمی پارس، محصول استایرن منومر را در آخرین معامله بورس کالا (5 اردیبهشت ماه) با 51 درصد رقابت به ثبت رساند.\nاین محصول در قیمت پایه عرضه 449,119 (کیلو\/ریال) و قیمت پایانی 681,528 (کیلو\/ریال)  و با تقاضای 1.200 تن و عرضه 768 تن همراه بود که دلیل این رقابت و افزایش قیمت ، افزایش تقاضا برای این محصول و عرضه کمتر از تقاضا بوده است ، البته در پی نامه پتروشیمی پارس در خصوص لغو تخفیف نرخ استایرن منومر به پتروشیمی های تولید کننده پلی استایرن، شاهد رقابت در این محصول بودیم.\nهمان طور که در نمودار بالا دیده می شود ، این محصول میانگین قیمتی خود را با روند افزایشی شروع کرده است و اگر  پتروشیمی پارس همچنان بر موضع خود بر مبنای لغو تخفیف نرخ استایرن منومر باشد، باید دید این موضوع چه تاثیری بر قیمت این محصول و همچنین محصولات صنایع پایین دستی خواهد داشت.\nدر واقع ، گفتنی است که مجموع تخفیفات داده شده به شرکت‌ های تولید کننده برای محصول استایرن منومر طی ۷ماهه گذشته، بر روی خوراک دریافتی پارس از شرکت ملی گاز اعمال نشده است و  برای شرکت ایجاد مشکلات برای تامین مالی کرده است، از این باید دید ، نتیجه این فرایند چه خواهد بود.\nپس از افزایش و نوسان قیمت نفت خام در چندین روز گذشته، در روند قیمت  SM آسیایی نیز کمی افزایش دیده می شود.\n\n\n\n\n","persian_date":"1403-02-08 18:23:00","date":1714242180000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/290522\/استایرن-منومر-«پارس»-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662ce00468bc3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارش در خصوص عرضه سهام باشگاه استقلال شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پارس اعلام داشت این شرکت به عنوان یکی از اعضای کنسرسیوم رقابت در عرضه سهام شرکت فرهنگی ورزشی استقلال ایران از طریق شرکت فرابورس ایران به قیمت هرسهم 3،046 ریال و به تعداد 2،158،230،0000 سهم (معادل 20 درصد کل سهام شرکت مذکور و سهم این شرکت از سهام عرضه شده 24 درصد می باشد) به ارزش کل 6،573،968 میلیون ریال با شرایط مندرج در آگهی عرضه به عنوان برنده اعلام گردیده است. لازم به توضیح است که بر اساس نامه سرپرست شرکت فرابورس ایران، قطعیت معامله موضوع اطلاعیه عرضه سهام شرکت فرهنگی ورزشی استقلال ایران منوط به دریافت مجوز و مصوبه شورای عالی بورس خواهد بود.\n\n","persian_date":"1403-02-08 12:37:00","date":1714221420000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/290497\/«پارس»-سهامدار-استقلال-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/662c8eeb3c89e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 1 ماهه منتهی به فروردین از فروش محصولات خود 6141 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 1 ماهه منتهی به فروردین از فروش محصولات خود 6141 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 31 درصد رشد داشته است.\n\n","persian_date":"1403-02-05 22:18:00","date":1713997080000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/290404\/ثبت-فروش-قابل-توجه-در-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/662922b9a22a9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس از شرکت در مزایده خرید 20 درصد سهام شرکت فرهنگی ورزشی استقلال ایران خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پارس از شرکت در مزایده خرید 20 درصد سهام شرکت فرهنگی ورزشی استقلال ایران خبر داد.\n\n\n","persian_date":"1403-02-02 12:27:00","date":1713702420000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/289692\/«پارس»-در-مزایده-واگذاری-استقلال-شرکت-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6624a3b3905cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 12 ماهه منتهی به اسفند از فروش محصولات خود بیش از 61 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 12 ماهه منتهی به اسفند از فروش محصولات خود بیش از 61 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 3 درصد رشد داشته است.\nدر اسفند نیز فروش 6142 میلیارد تومانی را ثبت کرد که در مقایسه با اسفند 1401 رشد 24 درصدی را به ثبت رساند.\n\n","persian_date":"1403-01-11 17:23:00","date":1711819380000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/288761\/گذر-فروش-«پارس»-از-مرز-61-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607e8109aa32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعضای هیأت مدیره خود را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعضای هیأت مدیره خود را معرفی کرد.\nبر این اساس آقایان مهدی دادفر، محمدصالح قرنفلی، مهدی قربانی و مهدی حسین پور در سمت خود ابقا شدند و آقای سیاوش میرحاجی مغانجوقی به عنوان نماینده جدید پتروشیمی هرمز خلیج فارس معرفی گردید.\n\n","persian_date":"1402-12-28 13:20:00","date":1710768000000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/288050\/اعضای-هیأت-مدیره-«پارس»-معرفی-شدند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f7dd24ed665.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس بیان داشت افزایش نرخ سرویس های جانبی طی سال های 1401 و 1402 فاقد آثار مالی بر نتایج عملکرد این شرکت می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس بیان داشت بابت سرویس های جانبی طی سال های 1401 و 1402 ذخیره لازم محاسبه و در حساب ها منظور نموده است. لذا ابلاغیه نرخ های اعلام شده فاقد آثار مالی بر نتایج عملکرد این شرکت می باشد.\n\n","persian_date":"1402-12-20 16:06:00","date":1710086760000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/287622\/آثار-افزایش-نرخ-سرویس-های-جانبی-در-«پارس»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ed77e1525d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس عملکرد 11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 55412 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 55412 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 18 درصد افزایش داشته است و در بهمن ماه نیز با  22 درصد افزایش به 5267 میلیارد تومان رسید.\n","persian_date":"1402-12-08 23:06:00","date":1709075160000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/287088\/سهامداران-\"پارس\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65de085dd9962.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 50145 تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در عملکرد  10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 50145 تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 88 درصد کاهش  داشته است و در دی ماه نیز با  56 درصد افزایش به 5234 میلیارد تومان رسید.\n","persian_date":"1402-11-08 02:39:00","date":1706409540000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/285197\/سهامداران-\"پارس\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b55bd5542fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در 9 ماهه منتهی به آذر به درآمد عملیاتی 45 هزار میلیارد تومانی دست یافت \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 9  ماهه منتهی به آذر به درآمد عملیاتی 45 هزار میلیارد تومانی دست یافت که در مقایسه با دوره مشابه قبل رشد 15 درصدی داشت.\nسود ناخالص نیز در دوره مورد بررسی افزایش 13 درصدی داشت و به 9741 میلیارد تومان رسید. سود خالص 7276 میلیارد تومانی هم نتیجه عملکرد 9 ماهه این شرکت بود.\n\n","persian_date":"1402-10-30 23:18:00","date":1705792680000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/284206\/ثبت-یک-عملکرد-خوب-از-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abf2500e87c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 44320 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 44320 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 13 درصد افزایش داشته است و در آذر ماه نیز با 13 درصد افزایش به 3831 میلیارد تومان رسید.\n","persian_date":"1402-10-06 22:33:00","date":1703716380000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/282813\/سهامداران-\"پارس\"-ر-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c43aa95df7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس کنفرانس اطلاع رسانی را برگزار کرد و به سوالات پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس کنفرانس اطلاع رسانی را برگزار کرد و به سوالات پاسخ داد.شرکت بیان داشت نرخ فروش LPG شرکت منطبق بر قیمت‌های جهانی و بر اساس ترم‌های فروش FOB و CFR می‌باشد ولی آنچه که دفتر توسعه صنایع پایین دستی اعلام می‌کند صرفاً FOB خلیج فارس خواهد بود بر این اساس قیمت فروش محصولات LPG این شرکت با قیمت‌های اعلامی دفتر توسعه صنایع پایین دستی متفاوت می‌باشد.\nدر خصوص طرح توسعه استایرن مونومر بیان داشت با توجه به بررسی‌های انجام شده شرکت به این نتیجه رسیده است که احداث واحد دوم EB-SM بدون زنجیره کامل استایرن مونومر از نظر اقتصادی و زنجیره ارزش توجیه پذیر نمی‌باشد. در خصوص استفاده حداکثری از سیستم‌های فعلی افزایش ظرفیت واحدهای موجود را با سرمایه‌گذاری اقتصادی و هزینه پایین دنبال می‌کنیم به طوری که با اصلاح انجام شده و افزایش ظرفیت صورت گرفته در تاسیسات واحد اتیل بنزن هر زمان که خوراک بنزن اقتصادی در دسترس باشد امکان تولید با ۱۲۰ درصد ظرفیت اسمی میسر شده است و حتی به دنبال بازاریابی و فروش اتیل بنزن و متناسباً تامین بنزن برای این افزایش ظرفیت نیز هستیم.\nطرح احداث واحد پلی اتیلن پتروشیمی آریاساسول نیز ۴۰ درصد پیشرفت فیزیکی داشته است. از مهرماه سال ۱۴۰۱ یک بازنگری در برنامه زمانبندی رخ داده است و باید ۴۰ ماه برای راه‌اندازی پروژه به آن اضافه گردد اما تلاش می‌کنیم که از راهکارهای مختلف برای تسریع در احداث آن استفاده گردد.\n\n\n","persian_date":"1402-10-03 16:36:00","date":1703435760000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/282176\/در-کنفرانس-پتروشیمی-پارس-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6587fb6eda210.jpg","img_text":""},{"text":" مدیرعامل شرکت صنایع پتروشیمی خلیج فارس با تقدیر از زحمات و تلاش‌های دلسوزانه مهندس مسعود حسنی در حکمی، مهندس سیاوش میرحاجی را به عنوان مدیرعامل جدید شرکت پتروشیمی پارس منصوب کرد. \n بورس24 : مدیرعامل شرکت صنایع پتروشیمی خلیج فارس با تقدیر از زحمات و تلاش‌های دلسوزانه مهندس مسعود حسنی در حکمی، مهندس سیاوش میرحاجی را به عنوان مدیرعامل جدید شرکت پتروشیمی پارس منصوب کرد.\nدر حکم انتصابی که به امضای دکتر علی عسکری رسیده، آمده است: صنعت پتروشیمی کشور به عنوان یکی از صنایع پیشرو در اقتصاد ایران دارای جایگاهی رفیع است و در این میان شرکت پتروشیمی پارس به عنوان شرکت برتر صادر کننده و تامیین کننده خوراک سایر شرکت‌ها در منطقه پارس جنوبی همواره از اهمیت ویژه‌ای برخوردار است. \nوی تاکید کرده است: ارتقای شاخص‌های منابع انسانی، مالی و فرآیندی، تکمیل و راه اندازی طرح‌ها و پروژه‌های مصوب، در کنار افزایش سودآوری این مجموعه عظیم از وظایف عمده جنابعالی به شمار می‌رود که امیدوارم در جهـت نیل به آن با همه توان همت گمارید.\nدر ادامه این حکم خطاب به میرحاجی آمده است: اطمینان دارم با تکیه بر خداوند متعال و استفاده از تجربیات خود با همکاری صمیمانه اعضای محترم هیات مدیره، مدیران و کارکنان دلسوز و متخصص آن شرکت، در رفع موانع و مشکلات موجود، ایجاد محیطی پر نشاط و در نهایت و در نهایت ارتقای جایگاه شرکت پتروشیمی پارس در همه زمینه‌ها موفق و مؤید خواهید بود.\nعلی عسکری تصریح کرده است: لازم می‌دانم از زحمات و تلاش‌های دلسوزانه جناب آقای مهندس حسنی در دوران مسئولیت قدردانی و برای ایشان آرزوی موفقیت و سربلندی نمایم.\nدر پایان حکم انتصاب مدیرعامل جدید پتروشیمی پارس آمده است: دوام توفیقات جنابعالی و تمامی همکاران عزیز آن شرکت را در خدمت به ملت شریف ایران و تحقق منویات مقام معظم رهبری ازخداوند متعال خواستارم.\nگفتنی است، مهندس میرحاجی پیش از این رئیس اداره مهندسی عمومی، رئیس خدمات فنی و مدیر ارشد طرح‌های توسعه شرکت پتروشیمی پارس بوده و عضویت در هیأت مدیره آریاساسول، پالایش گاز بیدبلند خلیج فارس و پتروشیمی صدف خلیج فارس در کارنامه کاری او به چشم می‌خورد. \n","persian_date":"1402-09-08 16:10:00","date":1701274200000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/281127\/تغییر-مدیرعامل-«پارس»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/684961kc-1701249034.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 8 ماهه منتهی به آبان از فروش محصولات خود بیش از 40 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 8 ماهه منتهی به آبان از فروش محصولات خود بیش از 40 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است. در آبان نیز فروش 5292 میلیارد تومانی را ثبت کرد و نسبت به آبان سال گذشته افزایش چشمگیر 146 درصدی را تجربه کرد.\n\n","persian_date":"1402-09-07 20:49:00","date":1701204540000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/281039\/جهش-چشمگیر-فروش-در-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565eff22ef7f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس بیان داشت برنامه زمانبندی تعمیرات اساسی واحدهای اتیل بنزن و استایرن منومر شرکت پتروشیمی پارس طبق برنامه از تاریخ 1402.08.12 به مدت 25 روز می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس بیان داشت برنامه زمانبندی تعمیرات اساسی واحدهای اتیل بنزن و استایرن منومر شرکت پتروشیمی پارس طبق برنامه از تاریخ 1402.08.12 به مدت 25 روز می باشد.     \n\n","persian_date":"1402-08-13 15:47:00","date":1699112820000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/279416\/پتروشیمی-پارس-در-خصوص-برنامه-تعمیرات-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6546363563fb3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 7 ماهه منتهی به مهر از فروش محصولات خود 35 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 7 ماهه منتهی به مهر از فروش محصولات خود 35 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 5 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 19:29:00","date":1698607740000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/279158\/گذر-فروش-پتروشیمی-پارس-از-مرز-35-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e81592fcd8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور سود خالصی معادل 4886 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 6  ماهه منتهی به شهریور سود خالصی معادل 4886  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از تحقق درآمد عملیاتی بیش از 30 همت در دوره مورد بررسی است. سود ناخالص نیز 6507 میلیارد تومان گزارش شده است.\n\n","persian_date":"1402-07-30 19:41:00","date":1698003660000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/278205\/ثبت-یک-عملکرد-مطلوب-از-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6535499475dd8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 30261 میلیارد تومان درآمد کسب نمود که از این مبلغ 4478 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-07-08 19:45:00","date":1696103100000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/277063\/ثبت-فروش-بیش-از-30-همت-در-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6518497bed822.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس پیرو اخبار منتشر شده در فضای مجازی مبنی بر اصلاح تصویب نامه هیات وزیران در ارتباط با نرخ گاز شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس پیرو اخبار منتشر شده در فضای مجازی مبنی بر اصلاح تصویب نامه هیات وزیران در ارتباط با نرخ گاز اظهار داشت:  این اخبار درصورت تصویب و ابلاغ رسمی صرفا بر بهای سوخت مصرفی این شرکت تاثیر خواهد گذاشت که آثار مالی آن بعد از ابلاغ رسمی نرخ های سوخت،از طریق سامانه کدال اطلاع رسانی می گردد.\n","persian_date":"1402-06-20 22:15:00","date":1694470500000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/275959\/پتروشیمی-پارس-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ff6e3682fa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس از برنامه تعمیرات اساسی واحد استحصال اتان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اظهار داشت: برنامه زمانبندی تعمیرات اساسی واحد استحصال اتان شرکت پتروشیمی پارس طبق برنامه از تاریخ 1402.06.13 به مدت 5 روز می باشد.\n","persian_date":"1402-06-12 19:42:00","date":1693770120000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/275711\/شرکت-پتروشیمی-پارس-از-برنامه-تعمیرات-اساسی-واحد-استحصال-اتان-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f4be5eee54a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 25784 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 25784 میلیارد تومان درآمد کسب نمود که از این مبلغ  4719 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل 7 درصد افزایش داشته است.\nفروش داخلی این شرکت در مرداد ماه با سرمایه 47605 میلیارد تومانی معادل 2481 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه استایرن منومر به مبلغ 1440 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در مرداد ماه به 2238 میلیارد تومان رسید.\n","persian_date":"1402-06-07 15:07:00","date":1693321620000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/275455\/از-پتروشیمی-پارس-چه-خبر؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ede67af09b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 4 ماهه منتهی به تیر از فروش محصولات خود 21 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 4 ماهه منتهی به تیر از فروش محصولات خود 21 هزار میلیارد تومان درآمد کسب نمود. فروش تیر ماه نیز 4 هزار میلیارد تومان گزارش شد.\n\n","persian_date":"1402-05-07 16:08:00","date":1690646880000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/273684\/ثبت-فروش-بیش-از-21-همت-در-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c516617e642.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 3731 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 3731 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 3 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.پتروشیمی پارس همچنین به ازای هر سهم نیز سود 78 ریالی ساخت. سود ناخالص نیز با افزایش 3 درصدی همراه شد و به 4621 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 47605 میلیارد تومانی ، با کاهش 3 درصدی همراه شد و به 16638 میلیارد تومان رسید.\n","persian_date":"1402-04-29 21:11:00","date":1689887460000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/272771\/عملکرد-پتروشیمی-پارس-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b97fa527939.jpg","img_text":""},{"text":" مجمع شرکت پتروشیمی پارس امروز با حضور بالغ بر ۷۰ درصد سهامداران برگزار شد. این مجمع 260 ریال سود تقسیم کرد. \n بورس24 : مجمع شرکت پتروشیمی پارس امروز با حضور بالغ بر ۷۰ درصد سهامداران برگزار شد. این مجمع 260 ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*واحد پی دی اچ طبق برنامه پیش می‌رود و ای پی سی آن برگزار شده است.\n*در مورد دو واحد پلی پروپیلن قرار بر این بود مانند  الگوی پتروشیمی جم  پیش برویم اما به این نتیجه رسیدیم که مارکت بیس اقدام کنیم \n*در مجمع سال آینده سود خوبی خواهیم داد و امیدواریم رکورد پروژه های ایران را بشکنیم.\n*اول شهریور ماه واحد را از سرویس خارج کردیم و طبیعتا با وضعیت مبدل ها این پنج مبدل اصلی را به طور کامل  اورهال کردیم و برای دوره ۱۲ ساله برای ۱۰۰ درصد ظرفیت آماده هستند.\n*کوره ای بی را سرویس کردیم اما به خاطر مشکلات تحریم ، مبدا و مقصد هات اویل را تغییر دادیم و به همین دلیل ره اندازی با تاخیر همراه شد، هفته اول مهر ماه واحد با ۱۰۰ درصد ظرفیت وارد سرویس شد.\n*در خصوص بند ۴ حسابرسی اعلام شد به هیات داوری ارجاع شد و رای به نفع شرکت داده شد، در دادگاه تجدید نظر اول حدود ۹ میلیون دلار از شرکت کسر  شد و ۱۱۰ میلیون دلار مورد پذیرش قرار گرفت. براساس آن توقیف اموال انجام‌شده و در دادگاه دوم متاسفانه رای هیات داوری ابطال شد و شفاف سازی انجام شد در نهایت منتج به این شد که یا پرونده جدید تشکیل دهیم و یا از ماده ۴۷۷ قانون آیین دادرسی مدنی استفاده کنیم که طبق صرفه و‌صلاح شرکت پیش می رویم. در مورد مغایرت مطالبات قرار داد اولیه در سال ۸۵ تا ۹۳ معادل ۲۷ میلیون دلار مغایرت وجود داشت که ناشی از هزینه حمل متعارف بود که پرونده در حال پیگیری است\n*مدیر مالی پارس گفت: ضریب فرمول خوراک پارس تا ۱۴۰۴ ثابت بوده و‌تغییری  نخواهد داشت.\n*در مورد  افزایش نرخ خوراک، آنچه دولت گران کرده خوراک است، آنچه ما استفاده می کنیم گاز غنی نام دارد.\n*فرمول به شکل حق العمل کاری است و بر اساس قیمت فرمول فروش پروپان و بوتان می فروشیم.\nتکمیلی...\nمجمع عمومی عادی سالیانه پتروشیمی پارس با حضور ۹۰ درصد سهامداران تشکیل شد. به گزارش خبرنگار بورس24 ، مجمع پتروشیمی پارس ۲۶۰ ریال سود تقسیم کرد. \nهیات رئیسه مجمع\nمهدی قربانی  به‌عنوان رئیس مجمع  محمدحسن فامیلی به‌عنوان ناظرمجمع  کامران محمودپور  به‌عنوان ناظرمجمع  فریدون امیری به‌عنوان منشی مجمع\nمسعود حسنی مدیر عامل شرکت گفت:رشد ۱۹.۸سود خالص پتروشیمی پارس نسبت سال گذشته محقق شده است و شرکت  با ۱۴ درصد عملکرد فروش توانست به فروش ۵۱ هزار و ۵۹۲ میلیارد تومان محصول دست یابد که تاکنون در این مجتمع بی‌سابقه بوده است.\nوی گفت: افزایش ۱۴ درصدی فروش مقداری پروپان، ۲۱ درصدی پنتان پلاس و ۲ درصدی بوتان خبر داد که از نظر ارزش ریالی فروش به ترتیب موجب افزایش ۴۵ درصدی،۴۰ درصدی و ۳۱ درصدی این محصولات شده است.\nحسنی گفت: سود خالص پارس با همه مشکلاتی که پشت سر گذاشت ، رشد ۱۹.۸ درصدی نسبت به سال مالی گذشته داشت و به رقم بی‌سابقه ۱۴ هزار و ۷۸۴ میلیارد تومان رسید.\nمدیر عامل شرکت گفت: واحد پی دی اچ طبق برنامه پیش می‌رود و ای پی سی آن برگزار شده است. در مورد دو واحد پلی پروپیلن قرار بر این بود مانند  الگوی پتروشیمی جم  پیش برویم اما به این نتیجه رسیدیم که مارکت بیس اقدام کنیم  \nوی افزود: در مجمع سال آینده سود خوبی خواهیم داد و امیدواریم رکورد پروژه های ایران را بشکنیم.\nوی در خصوص اورهال مبدل های  شرکت گفت: اول شهریور ماه واحد را از سرویس خارج کردیم و طبیعتا با وضعیت مبدل ها این پنج مبدل اصلی را به طور کامل  اورهال کردیم و برای دوره ۱۲ ساله برای ۱۰۰ درصد ظرفیت آماده هستند. \nوی ادامه داد: کوره ای بی را سرویس کردیم اما به خاطر مشکلات تحریم ، مبدا و مقصد هات اویل را تغییر دادیم و به همین دلیل ره اندازی با تاخیر همراه شد، هفته اول مهر ماه واحد با ۱۰۰ درصد ظرفیت وارد سرویس شد.\nوی در خصوص بند ۴ حسابرسی گفت:   پرونده مطالبات، به هیات داوری ارجاع شد و رای به نفع شرکت داده شد، در دادگاه تجدید نظر اول حدود ۹ میلیون دلار از شرکت کسر  شد و ۱۱۰ میلیون دلار مورد پذیرش قرار گرفت. \nوی افزود: براساس آن توقیف اموال انجام‌شده و در دادگاه دوم متاسفانه رای هیات داوری ابطال شد و شفاف سازی انجام شد در نهایت منتج به این شد که یا پرونده جدید تشکیل دهیم و یا از ماده ۴۷۷ قانون آیین دادرسی مدنی استفاده کنیم که طبق صرفه و‌صلاح شرکت پیش می رویم. \nبه گفته وی، در مورد مغایرت مطالبات قرار داد اولیه در سال ۸۵ تا ۹۳ معادل ۲۷ میلیون دلار مغایرت وجود داشت که ناشی از هزینه حمل متعارف بود که پرونده در حال پیگیری است\nمدیر مالی پارس در خصوص نرخ خوراک شرکت گفت: ضریب فرمول خوراک پارس تا ۱۴۰۴ ثابت بوده و‌تغییری  نخواهد داشت.در مورد  افزایش نرخ خوراک،  آنچه دولت گران کرده خوراک است، آنچه ما استفاده میکنیم گاز غنی نام دارد. فرمول به شکل حق العمل کاری است و بر اساس قیمت فرمول فروش پروپان و بوتان میفروشیم.\nمصوبات مجمع\nسازمان حسابرسی  به‌عنوان بازرس قانونی و حسابرس شرکت و   سازمان حسابرسی  به‌عنوان بازرس علی‌البدل انتخاب گردید.\nروزنامه‌  دنیای اقتصاد و اطلاعات به عنوان روزنامه کثیرالانتشار جهت درج آگهی‌های شرکت تعیین شدند.\n","persian_date":"1402-04-21 12:27:00","date":1689164820000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/272153\/مجمع-پتروشیمی-پارس-260-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711L5q6-1689155821.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اظهار داشت: رای اتاق داوری ایران در خصوص محکومیت شرکت بازرگانی پتروشیمی در شعبه 18 دادگاه تجدید نظر استان تهران ابطال گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اظهار داشت:  رای اتاق داوری ایران در خصوص محکومیت شرکت بازرگانی پتروشیمی در شعبه 18 دادگاه تجدید نظر استان تهران ابطال گردیده است. بر این اساس شرکت پتروشیمی پارس برای احقاق حقوق خود از بابت مطالبات از شرکت بازرگانی پتروشیمی بر اساس نظر وکیل ،این شرکت امکان درخواست رسیدگی از طریق اعمال ماده 477 قانون آیین دادرسی در ذیل اختیارات مقامات قضایی و یا از طریق طرح دادخواست مطالبه وجه در مراجع قضایی در چهارچوب پرونده جدید را دارد که اقدامات لازم بر اساس صرفه و صلاح شرکت از طریق مراجع ذیصلاح صورت خواهد پذیرفت .\n","persian_date":"1402-04-14 19:04:00","date":1688583840000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/271854\/رای-اتاق-داوری-ایران-در-خصوص-محکومیت-شرکت-بازرگانی-پتروشیمی-و-احقاق-حقوق-\"پارس\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a59b6cb10ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 17047 میلیارد تومان درآمد کسب نمود که از این مبلغ 6040 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-04-07 18:56:00","date":1687978560000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/271507\/گذر-فروش-پتروشیمی-پارس-از-قله-17-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c5ef628c03.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس بیان کرد نرخ خوراک شرکت پتروشیمی پارس متاثر از اخبار منتشر شده در فضای مجازی نمی باشد و صرفا بر بهای سوخت مصرفی و یوتیلیتی این شرکت تاثیر دارد که آثار مالی آن بعد از ابلاغ رسمی نرخ های سوخت، از طریق سامانه کدال اطلاع رسانی می گردد \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس بیان کرد نرخ خوراک شرکت پتروشیمی پارس متاثر از اخبار منتشر شده در فضای مجازی نمی باشد و صرفا بر بهای سوخت مصرفی و یوتیلیتی این شرکت تاثیر دارد که آثار مالی آن بعد از ابلاغ رسمی نرخ های سوخت، از طریق سامانه کدال اطلاع رسانی می گردد\n","persian_date":"1402-04-07 18:51:00","date":1687978260000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/271506\/«پارس»-در-خصوص-افزایش-نرخ-گاز-خوراک-و-سوخت-پتروشیمی-ها-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c5dcfe3bf9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در 12 ماهه منتهی به اسفند سود خالصی در حدود 15 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 12 ماهه منتهی به اسفند سود خالصی در حدود 15 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 14 درصدی درآمدهای عملیاتی در سال 1401 نسبت به مقطع مشابه سال 1400 می باشد. با شناسایی این سود، سود انباشته با رشد 6 درصدی نسبت به پایان اسفند 1400 به بیش از 17 هزار میلیارد تومان رسید.\nهم چنین سود ناخالص افزایش 7 درصدی را نسبت به مقطع مشابه سال قبل تجربه کرد و به بیش از 11 هزار میلیارد تومان بالغ گردید.\nتا پایان اسفند ماه مقدار تولید مقدار فروش و مبلغ فروش شرکت به ترتیب 3.537 هزار تن، 3.210 هزار تن و 52 هزار میلیارد تومان بود و برای دوره 12 ماهه 1402 نیز تولید 4.207 هزار تن و فروش 3.575 هزار تن محصول را به مبلغ 65 هزار میلیارد تومان پیش بینی نموده است.\n\n","persian_date":"1402-03-24 08:23:00","date":1686730980000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/270192\/پتروشیمی-پارس-پرونده-سال-1401-را-پر-سود-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/648955b2d6328.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، پتروشیمی پارس در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 11006میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، پتروشیمی پارس در 2 ماهه منتهی به اردیبهشت 1402 از فروش محصولات خود 11006میلیارد تومان درآمد کسب نمود که از این مبلغ  6313 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  3درصد کاهش داشته است.\n\n","persian_date":"1402-03-07 16:48:00","date":1685292480000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/269436\/پتروشیمی-پارس-اردیبهشت-ماه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/647354798ffb3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره 1 ماهه منتهی به فروردین 1402 از فروش محصولات خود 4694 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1402 از فروش محصولات خود 4694 میلیارد تومان درآمد کسب نمود .\nدرآمد «پارس» در 1 ماهه 4694 میلیارد تومان بوده است که از فروش اتان ،پروپان،پنتان،استایرن منومر،تولوئن و اتیلن بنزن حاصل شده است\n","persian_date":"1402-02-10 20:21:00","date":1682886060000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/267568\/«پارس»-از-فروردین-ماه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e9c766f916.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  12 ماهه منتهی به اسفند 1401 از فروش محصولات خود 51514 میلیارد تومان درآمد کسب نمود که از این مبلغ 4784 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\n\n","persian_date":"1402-01-09 19:16:00","date":1680117360000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/265968\/پتروشیمی-پارس-در-12-ماهه-51514-میلیارد-تومان-درآمد-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64245d466f671.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس بیان داشت پیرو سیاستهای جدید دولت محترم و بانک مرکزی در خصوص عرضه ارز شرکت های پتروشیمی در بازار متشکل ارز و طلا، به استحضار می رساند از این تاریخ، مبادلات ارزی شرکت های پتروشیمی بعنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور (عمدتاً بانکها و صرافی های مجاز بانکی) از طریق حضور در تابلو دوم بازار فوق انجام و بجای اعمال نرخ ثابت 285،000 ریال به ازای هر دلار، بهای ارزها روزانه بر اساس میزان عرضه و تقاضای آن در بازار مذکور تعیین و معامله خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پارس بیان داشت پیرو سیاستهای جدید دولت محترم و بانک مرکزی در خصوص عرضه ارز شرکت های پتروشیمی در بازار متشکل ارز و طلا، به استحضار می رساند از این تاریخ، مبادلات ارزی شرکت های پتروشیمی بعنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مزبور (عمدتاً بانکها و صرافی های مجاز بانکی) از طریق حضور در تابلو دوم بازار فوق انجام و بجای اعمال نرخ ثابت 285،000 ریال به ازای هر دلار، بهای ارزها روزانه بر اساس میزان عرضه و تقاضای آن در بازار مذکور تعیین و معامله خواهد شد.     \n\n","persian_date":"1401-12-08 15:19:00","date":1677511140000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/264397\/پتروشیمی-پارس-از-نحوه-ارزش-گذاری-ارزهای-صادراتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fc98c089491.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 11 ماهه منتهی به بهمن از فروش محصولات خود 47 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 11 ماهه منتهی به بهمن از فروش محصولات خود 47 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 4324 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 19 درصد رشد داشته است.\n\n","persian_date":"1401-12-07 17:19:00","date":1677431940000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/264299\/«پارس»-در-11-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb634fd3041.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 10 ماهه منتهی به دی از فروش محصولات خود 42 هزلر میلیارد تومان درآمد کسب نمود که از این مبلغ 3356 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 10 ماهه منتهی به دی از فروش محصولات خود 42 هزلر میلیارد تومان درآمد کسب نمود که از این مبلغ 3356 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n\n","persian_date":"1401-11-05 16:48:00","date":1674665280000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/262386\/فروش-«پارس»-از-قله-42-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d12bf2caa38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 7869 میلیارد تومان محقق نمود. درآمدهای عملیاتی پارس رشد 19 درصدی را در دوره مورد بررسی تجربه نمود و به 39 هزار میلیارد تومان بالغ گردید. سود هر سهم نیز با احتساب سرمایه 48 هزار میلیارد تومانی 166 ریال بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 7869 میلیارد تومان محقق نمود. درآمدهای عملیاتی پارس رشد 19 درصدی را در دوره مورد بررسی تجربه نمود و به 39 هزار میلیارد تومان بالغ گردید. سود هر سهم نیز با احتساب سرمایه 48 هزار میلیارد تومانی 166 ریال بوده است.\n\n","persian_date":"1401-10-29 17:51:00","date":1674150660000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/261570\/رشد-شاخص-های-سودآوری-در-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c951df0e367.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 9 ماهه منتهی به آذر از فروش محصولات خود 39 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3478 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 9 ماهه منتهی به آذر از فروش محصولات خود 39 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 3478 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n\n","persian_date":"1401-10-10 16:08:00","date":1672502880000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/260278\/پتروشیمی-پارس-در-آذر-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b02d467b5d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تعمیرات ، بازسازی و نوسازی واحد های واحد های اتیلن بنزن و استایرن منومر پایانه یافته و اکنون این واحد ها در مدار تولید قرار گرفته اند. \nبه گزارش کدال نگر بورس24 ، تعمیرات ، بازسازی و نوسازی واحد های واحد های اتیلن بنزن و استایرن منومر پایانه یافته و اکنون این واحد ها در مدار تولید قرار گرفته اند.\n","persian_date":"1401-10-05 20:34:00","date":1672086840000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/259983\/تعمیرات-«پارس»-پایان-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9d3d915b18.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس خبر از واردات 12.000 تن استایرن منومر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس خبر از واردات 12.000 تن استایرن منومر داد.\n به دلیل تعمیرات اساسی واحد های اتیلن بنزن و استایرن منومر  و تقاضای بازار داخل برای استایرن منومر ، این شرکت با هماهنگی شرکت ملی صنایع پتروشیمی اقدام به واردات این محصول کرده است و از اوایل دی ماه بین متقاضیان توزیع خواهد شد.\n","persian_date":"1401-09-22 21:00:00","date":1670965200000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/259174\/«پارس»-استایرن-منومر-وارد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6398b68d2656d.jpg","img_text":""},{"text":" جزئیات واردات محموله 12 هزار تنی استایرن منومر\nاستایرن وارداتی با قیمت تلفیقی عرضه می‌ شود \n بورس24 : مدیرعامل پتروشیمی پارس با اشاره به آغاز پیش راه اندازی و راه اندازی واحدهای اتیل بنزن و استایرن منومر از 30 آذر، به تشریح جزئیات واردات اولین محموله 12 هزار تنی استایرن پرداخت و گفت: در راستای حمایت از مشتریان و مصرف کنندگان، استایرن وارداتی با قیمت تلفیقی در بورس عرضه می شود.\nمسعود حسنی درباره آخرین وضعیت راه اندازی واحد اتیل بنزن پتروشیمی پارس، گفت: تعمیرات اساسی این واحد با مشارکت شرکت های دانش بنیان ایرانی و کارشناسان پتروشیمی پارس آغاز شده است. وی افزود: تاکنون ساخت بیش از 12 هزار تیوپ به پایان رسیده و همزمان عملیات ساخت، نوسازی و بازسازی مبدل ها در عسلویه، ماهشهر، اصفهان و اراک توسط سازندگان ایرانی مراحل پایانی را پشت سرمی گذارد.\nمدیرعامل پتروشیمی پارس با تأکید بر اینکه بر اساس برنامه زمان بندی، پیش بینی می شود از سی ام آذر امسال عملیات راه اندازی و ازسرگیری تولید در واحدهای اتیل بنزن و استایرن منومر آغاز شود، تصریح کرد: مطابق برنامه، تولید تجاری با پایان مراحل پیش راه اندازی و راه اندازی، از سوم دی ماه امسال آغاز خواهد شد.\nحسنی با بیان اینکه با انجام این پروژه ملی تعمیرات اساسی، نوسازی و بازسازی واحدهای اتیل بنزن و استایرن منومر پارس این پتروشیمی از توان تولید روزانه بالغ بر یک هزار و 780 تن محصول استایرن منومر با کیفیت بالا برخوردار خواهد بود، یادآور شد: این واحد پس از حدود 15 سال تعمیر اساسی شده و انجام این پروژه با مشارکت شرکت های دانش بنیان ایرانی، متخصصان پتروشیمی پارس و پژوهشگاه صنعت نفت، نوید تولیدی پایدار و بالاتر از ظرفیت اسمی را خواهد داد.\nوی همچنین بااشاره به تأمین کامل روغن انتقال حرارتی مصرفی واحد اتیل بنزن پتروشیمی پارس، خاطرنشان کرد: مصرف کنندگان استایرن منومر پارس نگرانی بابت تولید پایدار و مطمئن نداشته باشند.\nواردات اولین محموله استایرن منومر به ایران\nمدیرعامل پتروشیمی پارس همچنین با بیان اینکه شرکت صنایع پتروشیمی خلیج فارس با هدف تأمین خوراک مورد نیاز صنایع پائین دستی و مدیریت عرضه و تقاضا در بازار اقدام به خرید و واردات سه محموله استایرن منومر کرده است، گفت: اولین محموله دوازده هزار تنی خریداری شده و در مسیر حمل دریایی به پایانه پتروشیمی عسلویه است.\nحسنی با اعلام اینکه این محموله 27 آذر ماه امسال در مخازن عسلویه تخلیه خواهد شد، از عرضه اولین استایرن منومر در قالب سلف یک ماهه در بورس کالا در هفته جاری خبر داد و گفت: پس از آن هم، دو محموله دیگر هم به ترتیب در مخازن پتروشیمی پارس تخلیه و روانه بازار مصرف می شود.\nوی از عرضه سه محموله دوازده هزار تنی استایرن منومر وارداتی در بازار پس از عرضه هفته جاری خبر داد و یادآور شد: با توجه به ظرفیت ذخیره سازی 40 هزار تنی استایرن منومر در پتروشیمی پارس محدودیت عملیاتی برای تولید همزمان و واردات این محصول وجود ندارد.\nمصرف کنندگان نگران قیمت نباشند\nحسنی همچنین با تأکید بر اینکه مصرف کنندگان استایرن منومر در صنایع پائین دستی نگران قیمت استایرن منومر وارداتی نباشند، خاطرنشان کرد: این محصول با قیمت تلفیقی و با هدف حمایت از صنایع پائین دستی و مصرف کنندگان داخلی عرضه می شود.\n","persian_date":"1401-09-12 17:27:00","date":1670088420000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/258655\/مدیرعامل-پتروشیمی-پارس-خبر-داد؛-آغاز-راه-اندازی-اتیل-بنزن-پارس-از-30-آذر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bzxy-1670075853.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبراساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 35621 میلیارد تومان درآمد کسب نمود که از این مبلغ 2152 میلیارد تومان آن مربوط به همین ماه می باشد. \nگفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 28 درصد افزایش داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 19:48:00","date":1669664880000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/258476\/«پارس»8-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384df53b6e49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس طی اطلاعیه ای اعلام کرد واحد اتیل بنزن شرکت به دلیل مشکلات عملیاتی پیش آمده از ابتدای دی ماه در مدار تولید قرار می گیرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس طی اطلاعیه ای اعلام کرد واحد اتیل بنزن شرکت به دلیل مشکلات عملیاتی پیش آمده از ابتدای دی ماه در مدار تولید قرار می گیرد.\n","persian_date":"1401-08-29 20:35:00","date":1668976500000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/257725\/واحد-اتیل-بنزن-پارس-در-هفته-اول-دی-ماه-وارد-مدار-تولید-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/637a5e0a79b4f.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت پتروشیمی پارس از روز 15 آبان آغاز و تا 31 شهریور 1402 ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، عملیات بازارگردانی شرکت پتروشیمی پارس از روز 15 آبان آغاز و تا 31  شهریور 1402 ادامه خواهد داشت.\nحداقل حجم سفارش انباشته 714.050 و حداقل معاملات روزانه 14.281 هزار سهم خواهد بود.\n","persian_date":"1401-08-14 17:20:00","date":1667668800000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/256997\/زمان-بازارگردانی-«پارس»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63666a20d2731.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس بیان نمود عملیات تعمیرات اساسی واحد استایرن منومر که قرار بوده در آذرماه سال جاری انجام شود از مهرماه آغاز و هم اکنون پایان پذیرفته است لیکن بدلیل مشکلات واحد اتیل بنزن(تامین کننده خوراک واحد استایرن منومر) و همچنین قطع آب کولینگ این واحد از طرف تامین کننده یوتیلیتی،ره اندازی واحدهای اتیل بنزن و استایرن منومر به مدت ۱۵ روز به معوق گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس بیان نمود عملیات تعمیرات اساسی واحد استایرن منومر که قرار بوده در آذرماه سال جاری انجام شود از مهرماه آغاز و هم اکنون پایان پذیرفته است لیکن بدلیل مشکلات واحد اتیل بنزن(تامین کننده خوراک واحد استایرن منومر) و همچنین قطع آب کولینگ این واحد از طرف تامین کننده یوتیلیتی،ره اندازی واحدهای اتیل بنزن و استایرن منومر به مدت ۱۵ روز به معوق گردیده است.\n","persian_date":"1401-08-11 13:59:00","date":1667397540000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/256900\/تعمیرات-پتروشیمی-پارس-به-تعویق-افتاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63624682319f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 7 ماهه منتهی به مهر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  7 ماهه منتهی به مهر 1401 از فروش محصولات خود 33469 میلیارد تومان درآمد کسب نمود که از این مبلغ 2897 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-08-07 18:07:00","date":1667066820000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/256625\/نگاهی-به-عملکرد-7-ماهه-نخست-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d3aa03b77d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 6041 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 27 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 6041 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 27 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 09:23:00","date":1666516980000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/255882\/پرواز-سود-در-پتروشیمی-پارس-به-همراه-رشد-درآمدها","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354d6ab3d791.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعلام نمود روند تعمیرات اساسی واحدهای اتیل بنزن و استایرن منومر به مدت 20 روز دیگر تمدید گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام نمود  روند تعمیرات اساسی واحدهای اتیل بنزن و استایرن منومر به مدت 20 روز دیگر تمدید گردید.\n","persian_date":"1401-07-16 22:44:00","date":1665269040000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/254896\/تعمیرات-اساسی-واحدهای-اتیل-بنزن-و-استایرن-منومر-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6341cbd554c7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور از فروش محصولات خود 31.180 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور از فروش محصولات خود 31.180 میلیارد تومان درآمد کسب نمود که از این مبلغ 3290 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 48 درصد رشد داشته است.\n\n","persian_date":"1401-07-10 19:43:00","date":1664739780000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/254709\/گذر-فروش-پتروشیمی-پارس-از-قله-31-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6339b8a2a2f90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 5 ماهه منتهی به مرداد از فروش محصولات خود 27.890 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 5 ماهه منتهی به مرداد از فروش محصولات خود 27.890 میلیارد تومان درآمد کسب نمود که از این مبلغ 5315 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد رشد داشته است.\n\n","persian_date":"1401-06-08 08:20:00","date":1661847600000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/252871\/جهش-56-درصدی-فروش-در-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/630d88d3301e7.jpg","img_text":""},{"text":" با توجه به اعلام نهادهای ذیربط مبنی بر نیاز بازار مصرف کننده نهایی به توزیع مناسب تر روغن های موتوری، شرکت نفت پارس علاوه بر نظارت بر شبکه توزیع عاملین خود، در مرحله نخست اقدام به عرضه مستقیم هشت نوع روغن مورد نیاز خودروهای بنزینی و دیزلی در سامانه هست اینجا با قیمت مصوب سازمان حمایت از مصرف کنندگان و تولید کنندگان نموده است... \n بورس24 : با توجه به اعلام نهادهای ذیربط مبنی بر نیاز بازار مصرف کننده نهایی به توزیع مناسب تر روغن های موتوری، شرکت نفت پارس علاوه بر نظارت بر شبکه توزیع عاملین خود، در مرحله نخست اقدام به عرضه مستقیم هشت نوع روغن مورد نیاز خودروهای بنزینی و دیزلی در سامانه \"هست اینجا\" با قیمت مصوب سازمان حمایت از مصرف کنندگان و تولید کنندگان نموده است.\nسامانه \"هست اینجا\" تحت نظر موسسه دانش بنیان برکت و ستاد اجرایی فرمان حضرت امام (ره) یک فروشگاه اینترنتی نیست بلکه هدف خود را تمرکز بر تامین بخشی از نیازهای اساسی مردم طبقه پایین و متوسط جامعه قرار داده است، یک سازمان اجتماعی که سعی می‌کند با کمترین هزینه کالاهای مورد نیاز مردم را تامین کرده و به دست آنها برساند. \nگفتنی است؛ عرضه اولیه این محصولات، در میادین میوه و تره بار نیز صورت پذیرفته و در دسترس خواهد بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n","persian_date":"1401-06-05 23:52:00","date":1661644320000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/252522\/عرضه-مستقیم-۸-نوع-روغن-مورد-نیاز-خودروهای-بنزینی-و-دیزلی-تولید-پالایشگاه-نفت-پارس-با-قیمت- مصوب-در-سامانه-\"هست-اینجا\"","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/238008x5G-1661628162.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس از تعمیرات اساسی واحدهای اتیل بنزن و استایرن منومر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس از تعمیرات اساسی واحدهای اتیل بنزن و استایرن منومر خبر داد.\nشرکت اعلام نمود واحدهای اتیل بنزن و استایرن منومر شرکت پتروشیمی پارس از تاریخ ۱۴۰۱.۰۶.۰۱ به مدت 45 روز به علت تعمیرات اساسی توقف خواهند داشت. شایان ذکر است واحد استحصال اتان این شرکت در مدار تولید می باشد.\n","persian_date":"1401-05-31 21:47:00","date":1661204820000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/251977\/واحدهای-اتیل-بنزن-و-استایرن-منومر-«پارس»به-مدت-45-روز-متوقف-می-گردد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6303ba1e2d6bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. آقای مهدی قربانی به عنوان رئیس هیئت مدیره و آقای مسعود حسنی به عنوان نایب رئیس هیئت مدیره معرفی شدند.\n","persian_date":"1401-05-31 21:33:00","date":1661203980000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/251973\/معرفی-اعضای-هیأت-مدیره-شرکت-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6303b6ae51491.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعلام کرد تعداد ۵.۳۰۰ میلیارد سهم پارس متعلق به شرکت صنایع پتروشیمی خلیج فارس، در تاریخ ۱۴۰۱.۰۴.۱۸ توسط شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه رفع توثیق گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام کرد تعداد ۵.۳۰۰  میلیارد سهم پارس متعلق به شرکت صنایع پتروشیمی خلیج فارس، در تاریخ ۱۴۰۱.۰۴.۱۸ توسط شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه رفع توثیق گردید.\n\n","persian_date":"1401-05-10 11:52:00","date":1659354720000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/251038\/رفع-توثیق-سهام-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e77f049665b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعلام نمود افزایش59%سود عملیاتی نسبت به دوره مشابه سال قبل،عمدتابدلیل افزایش قیمت محصولات و نرخ ارزمیباشد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام نمود  افزایش59%سود عملیاتی نسبت به دوره مشابه سال قبل،عمدتابدلیل افزایش قیمت محصولات و نرخ ارزمیباشد.\n\n","persian_date":"1401-05-10 11:24:00","date":1659353040000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/251034\/علت-افزایش-سود-«پارس»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e7786c3a87f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 22575 میلیارد تومان درآمد کسب نمود که از این مبلغ 5462 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 56 درصد افزایش داشته است.\n\n","persian_date":"1401-05-05 22:24:00","date":1658960640000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/250807\/پتروشیمی-پارس-در-4-ماهه-22575-میلیارد-تومان-درآمد-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e17bc454447.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعضای هیأت مدیره و نمایندگان آن ها را معرفی نمود. هم چنین آقای مهدی قربانی به عنوان رئیس هیئت مدیره هستند.\n","persian_date":"1401-05-01 15:56:00","date":1658591760000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/249884\/معرفی-اعضای-هیأت-مدیره-در-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dbdac527cc0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی پارس در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 3857 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 40 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی پارس در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 3857 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 40 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 81 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 68 درصدی به 17113 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 4485 میلیارد تومانی شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 23:05:00","date":1658444700000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/249762\/«پارس»از-3-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d99c3634627.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 17301 میلیارد تومان درآمد کسب نمود که از این مبلغ 5869 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 66 درصد افزایش داشته است.\n\n","persian_date":"1401-04-07 19:22:00","date":1656444120000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/247952\/جهش-66-درصدی-فروش-«پارس»-در-خرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb157565e3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی پارس گزارش حسابرسی شده عملکرد 12 ماهه خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی پارس گزارش حسابرسی شده عملکرد 12 ماهه خود را منتشر نمود. پارس در بازه زمانی یاد شده به ازای هر سهم 337 ریال سود شناسایی نمود که نسبت به گزارش حسابرسی نشده تفاوتی نداشت.\nسود خالص محقق شده در بازه زمانی یک ساله بالغ بر 16 هزار میلیارد تومان بود که نشان از جهش 31 درصدی نسبت به دوره قبل دارد.\n","persian_date":"1401-03-24 10:16:00","date":1655201760000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/246544\/مهر-تایید-حسابرس-بر-سود-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a8206d96a11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه 31 خرداد ماه سال جاری برگزار خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز سه شنبه 31 خرداد ماه سال جاری برگزار خواهد گردید.\n\n","persian_date":"1401-03-21 21:16:00","date":1654982160000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/246384\/«پارس»-در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a4c6b2ae3e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی پارس در 12 ماهه منتهی به اسفند به سود خالص 16.046 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی پارس در 12 ماهه منتهی به اسفند به سود خالص 16.046 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افزایش 31 درصدی همراه بود.\nاین شرکت به ازای هر سهم نیز سود 337 ریالی ساخته است. گفتنی است فروش این شرکت با رشد قابل توجه 72 درصدی به 45.225 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 10.623 میلیارد تومانی شد.\n\n","persian_date":"1401-03-21 08:47:00","date":1654937220000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/246297\/پتروشیمی-پارس--سود-34-تومانی-را-به-بازار-مخابره-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a4172c9f693.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعلام نمود با افزایش نرخ سرویس های جانبی شرکت مبین انرژی خلیج فارس، سود خالص سال مالی منتهی به پایان اسفند 1400 شرکت پتروشیمی پارس به میزان 10 درصد کاهش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام نمود  با افزایش نرخ سرویس های جانبی شرکت مبین انرژی خلیج فارس، سود خالص سال مالی منتهی به پایان اسفند 1400 شرکت پتروشیمی پارس به میزان 10 درصد کاهش می یابد.\n","persian_date":"1401-03-17 17:18:00","date":1654622280000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/246151\/پتروشیمی-پارس-از-تاثیر-افزایش-نرخ-سرویس-های-جانبی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/629f49070d267.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعلام نمود افزایش سرمایۀ شرکت در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پارس اعلام نمود افزایش سرمایۀ شرکت از مبلغ 6,000 میلیارد ریال به‌مبلغ 476,049 میلیارد ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ 470049 میلیارد  ریال و ) در تاریخ 1401.02.10 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1401-02-21 11:20:00","date":1652268000000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/243771\/قطار-افزایش-سرمایه--پتروشیمی-پارس-به-ایستگاه-پایانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/627b5c8c8df8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس گزارش عملکرد خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش عملکرد خود را منتشر نمود.\nاین شرکت در فروردین ماه فروش عالی 5541 میلیارد تومانی را به ثبت رساند تا شاهد جهش 73 درصدی فروش این شرکت در مقایسه با مدت مشابه سال 1400 باشیم. پارس در بازه زمانی یاد شده 1069 میلیارد تومان اتان با نرخ 95 میلیون ریال و 1591 میلیارد تومان پروپان با نرخ هر تن 214 میلیون ریال به فروش رسانده است.\n\n","persian_date":"1401-02-10 20:41:00","date":1651351260000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/243287\/فروش-پتروشیمی-پارس-از-قله-5500-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d5fb87536f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پتروشیمی پارس اعلام نمود به دلیل تقاضای بالای بازار داخلی جهت خرید محصول استایرن منومر شرکت پتروشیمی پارس وعدم صادرات این محصول ،موضوع فوق تأثیری بر سودآوری این شرکت نخواهد داشت. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی پارس اعلام نمود به دلیل تقاضای بالای بازار داخلی جهت خرید محصول استایرن منومر شرکت پتروشیمی پارس وعدم صادرات این محصول ،موضوع فوق تأثیری بر سودآوری این شرکت نخواهد داشت.\n","persian_date":"1401-02-05 18:51:00","date":1650912660000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/242693\/عوارض-صادراتی-بر-«پارس»-بی-اثر-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6266ae4e1bb63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس فعالیت ماهانه 12 ماهه منتهی به اسفند ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی پارس در دوره  12 ماهه منتهی به اسفند 1400 از فروش محصولات خود 44978 میلیارد تومان درآمد کسب نمود که از این مبلغ 5804 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 23:08:00","date":1648681680000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/241157\/رشد-72-درصدی-فروش-در-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6244a386ddded.jpg","img_text":""},{"text":" مجوز افزایش سرمایه پتروشیمی پارس به میزان 7734 درصد،از محل مازاد تجدید ارزیابی دارایی صادر شد. \nمجوز افزایش سرمایه پتروشیمی پارس به میزان 7734 درصد،از محل مازاد تجدید ارزیابی دارایی صادر شد.با این مجوز، پتروشیمی پارس سرمایه 600 میلیارد تومانی خود را به 47 هزار میلیارد تومان افزایش می‌دهد و رکوردار میزان افزایش سرمایه در گروه صنایع پتروشیمی خلیج فارس خواهد شد.گفتنی است، به زودی پتروشیمی پارس اجرای طرح PDH\/PP  را با سرمایه‌گذاری 1.3 میلیارد دلار آغاز خواهد کرد.\n\n","persian_date":"1400-12-09 09:17:00","date":1646039820000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/239304\/«پارس»،-رکورددار-میزان-افزایش-سرمایه-در-گروه-صنایع-پتروشیمی-خلیج-فارس-می‌شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/621c61be38d0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت پتروشیمی پارس در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 39174 میلیارد تومان درآمد کسب نمود که از این مبلغ 3817 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 72 درصد افزایش داشته است.\n\n","persian_date":"1400-12-07 21:16:00","date":1645910160000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/239237\/جهش-72-درصدی-فروش-«پارس»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a673203540.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی پارس در 10 ماهه منتهی به دی از فروش محصولات خود 35357 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی پارس در 10 ماهه منتهی به دی از فروش محصولات خود 35357 میلیارد تومان درآمد کسب نمود که از این مبلغ 2583 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 80 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 20:12:00","date":1643227920000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/237173\/رشد-80-درصدی-فروش-«پارس»در-10-ماهه-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f179c3c3517.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در خصوص علت رشد سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام داشت  افزایش55%سودعملیاتی نسبت به دوره مشابه سال قبل،بدلیل افزایش قیمتهای جهانی محصولات و نرخ ارز میباشد.\n","persian_date":"1400-11-05 08:15:00","date":1643098500000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/236669\/علت-رشد-سود-«پارس»-مشخص-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ef8032e62f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پتروشیمی پارس در 9 ماهه به سود15058 ریالی به ازای هر سهم دست یافت . \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی پارس گزارش عملکرد 9 ماهه خود را منتشر کرد. بر اساس اطلاعات ارائه شده این شرکت تا پایان  آذر ماه به سود15058 ریالی به ازای هر سهم دست یافت که با رشدی 46 درصدی همراه بود. هم چنین سود خالص محقق شده پارش به 9035 میلیارد تومان رسید. درآمدهای عملیاتی در این دوره با افزایش 96 درصدی به 32.773 میلیارد تومان رسید تا در نهایت این شرکت به سود ناخالص 8851 میلیارد تومانی دست یابد. نکته قابل توجه دیگر رشد 2133 درصدی درامدهای متفرقه این شرکت می باشد. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 28 درصد رسید.\n","persian_date":"1400-10-30 22:05:00","date":1642716300000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/236109\/جهش-قابل-توجه-سود-پتروشیمی-پارس-تا-پایان-آذر-و-رشد-درآمدها-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9ab4eec737.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس شرکت پتروشیمی پارس افزایش سرمایه 7943 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی های را مورد تایید قرار داد. \nبه گزارش کدال نگر بورس24 ، حسابرس شرکت پتروشیمی پارس افزایش سرمایه 7943 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی های را مورد تایید قرار داد. این افزایش سرمایه جهت اصلاح ساختار مالی شرکت می باشد.\n","persian_date":"1400-10-26 11:52:00","date":1642333920000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/235349\/رای-مثبت-حسابرس-به-افزایش-سرمایه-سنگین-7943-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e3d5b6af468.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره پتروشیمی پارس در اصلاحیه ای درصد افزایش سرمایه خود را تغییر داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره پتروشیمی پارس درصد افزایش سرمایه خود را به 7943 درصد تغییر داد. به این ترتیب سرمایه این شرکت به 48.257 میلیارد تومان خواهد رسید.\n\n","persian_date":"1400-10-26 11:44:00","date":1642333440000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/235348\/تغییر-درصد-افزایش-سرمایه-پتروشیمی-پارس-به-7943-درصد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e3d3bcd22e0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در خصوص هزینه انرژی مصرفی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در خصوص هزینه انرژی مصرفی شفاف سازی نمود. هم چنین اعلام نمود از آن جایی که اقدامات لازم جهت رفع نواقص و ارتقای دستورالعمل قیمت گذاری نرخ سرویس های جانبی از جانب شورا و شرکت ملی صنایع پتروشیمی در جریان می باشد، نرخ سرویس های جانبی سال 1400 به صورت علی الحساب بر مبنای سال 1399 در دفاتر لحاظ گردیده است.\n","persian_date":"1400-10-13 14:55:00","date":1641221700000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/234554\/توضیحات-پتروشیمی-پارس-در-خصوص-هزینه-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d2dd2a2d60d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، پتروشیمی پارس در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 32625 میلیارد تومان درآمد کسب نمود که از این مبلغ 4795 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 98 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، پتروشیمی پارس در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود 32625 میلیارد تومان درآمد کسب نمود که از این مبلغ 4795 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 98 درصد افزایش داشته است.\n\n","persian_date":"1400-10-07 19:14:00","date":1640718840000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/234152\/رشد-98-درصدی-فروش-«پارس»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb30eb59d3b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس در خصوص جزئیات مربوط به هزینه های انرژی مصرفی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در خصوص جزئیات مربوط به هزینه های انرژی مصرفی شفاف سازی کرد.\n","persian_date":"1400-10-07 18:17:00","date":1640715420000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/234139\/جزئیات-هزینه-های-انرژی-پتروشیمی-پارس-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb238911d3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت پتروشیمی پارس اعلام نمود برنامه تعمیرات واحدهای اتیل بنزن و استایرن منومر شرکت پتروشیمی پارس از تاریخ 1400.10.4 به مدت یکماه مطابق با برنامه صورت خواهد پذیرفت. \nبه گزارش کدال نگر بورس24 ،شرکت پتروشیمی پارس اعلام نمود برنامه تعمیرات واحدهای اتیل بنزن و استایرن منومر شرکت پتروشیمی پارس از تاریخ 1400.10.4 به مدت یکماه مطابق با برنامه صورت خواهد پذیرفت.\n","persian_date":"1400-10-04 22:59:00","date":1640473140000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/233525\/«پارس»از--برنامه-زمانبندی-تعمیرات-واحدهای-اتیل-بنزن-واستایرن-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c770ffdda3a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعلام نمود که هزینه یوتیلیتی اعلام شده در گزارش تفسیری شش ماهه دوم سال 1400 بر مبنای بودجه درج گردیده است. از آنجا که بهای یوتیلیتی در سال 1400 می بایست توسط شورای رقابت اعلام گردد که تا کنون اعلام نگردیده است هزینه های درج شده در صورتهای مالی با احتساب ذخیره های در نظر گرفته شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام نمود که هزینه یوتیلیتی اعلام شده در گزارش تفسیری شش ماهه دوم سال 1400 بر مبنای بودجه درج گردیده است. از آنجا که بهای یوتیلیتی  در سال 1400 می بایست توسط شورای رقابت  اعلام گردد که تا کنون اعلام نگردیده است هزینه های درج شده در صورتهای مالی با احتساب ذخیره های در نظر گرفته شده است.\n\n","persian_date":"1400-09-27 13:20:00","date":1639833600000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/232933\/افشای-«پارس»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bdaeaee2877.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پتروشیمی پارس اعلام نمود به استحضار می رساند افزایش31%سودعملیاتی نسبت به دوره مشابه سال قبل،بدلیل افزایش قیمتهای جهانی محصولات و نرخ ارز میباشد. \nبه گزارش کدال نگر بورس24 ، شرکت  پتروشیمی پارس اعلام نمود به استحضار می رساند افزایش31%سودعملیاتی نسبت به دوره مشابه سال قبل،بدلیل افزایش قیمتهای جهانی محصولات و نرخ ارز میباشد.\n","persian_date":"1400-09-17 15:48:00","date":1638978480000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/232479\/علت-رشد-سود-پتروشیمی-پارس-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b0a284772dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور برای هر سهم 7934 ریال سود حسابرسی شده محقق کرد. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور برای هر سهم 7934 ریال سود حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده 2 ریال افزایش داشته است. هم چنین نسبت به مدت مشابه قبل رشد 13 درصدی را نشان می دهد.\n\n","persian_date":"1400-09-15 17:56:00","date":1638813360000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/232299\/افزایش-سود-پتروشیمی-پارس-در-گزارش-حسابرسی-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae1dd9e43fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پتروشیمی پارس در 8 ماهه منتهی به آبان از فروش محصولات خود 27830 میلیارد تومان درآمد کسب نمود که از این مبلغ 3566 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 98 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت پتروشیمی پارس در 8 ماهه منتهی به آبان از فروش محصولات خود 27830 میلیارد تومان درآمد کسب نمود که از این مبلغ 3566 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 98 درصد رشد داشته است.\n","persian_date":"1400-09-07 22:25:00","date":1638138300000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/231911\/فروش-پتروشیمی-پارس-به-28-هزار-میلیارد-تومان-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a3d09a89416.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پتروشیمی پارس افزایش سرمایه 7943 درصدی این شرکت را از محل مازاد تجدید ارزیابی دارایی ها مورد تصویب قرار داد \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پتروشیمی پارس افزایش سرمایه 7943 درصدی این شرکت را از محل مازاد تجدید ارزیابی دارایی ها مورد تصویب قرار داد\n","persian_date":"1400-09-06 20:37:00","date":1638045420000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/231719\/افزایش-سرمایه-7943درصدی-«پارس»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a26592dfed2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در عملکرد 7 ماهه منتهی به مهر فروش خوبی داشت و رقم فروش آن به 24264 میلیارد تومان رسید.هم چنین فروش مهر ماه شرکت به 3162 میلیارد تومان رسید. گفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل 105 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در عملکرد 7 ماهه منتهی به مهر فروش خوبی داشت و رقم فروش آن به 24264 میلیارد تومان رسید. هم چنین فروش مهر ماه شرکت به 3162 میلیارد تومان رسید. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 105 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 21:24:00","date":1635629040000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/229597\/فروش-پتروشیمی-پارس-به-25-هزار-میلیارد-تومان-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d8675a921c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور برای هر سهم 7932 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 13 درصدی داشته است. سود ناخالص با رشد 68 درصدی به 5159 میلیارد تومان و سود خالص به 4759 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 23 درصد بود . \nبه گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور برای هر سهم 7932 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 13 درصدی داشته است. سود ناخالص با رشد 68 درصدی به 5159 میلیارد تومان و سود خالص به 4759 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 23 درصد بود .\n\n","persian_date":"1400-07-30 23:15:00","date":1634944500000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/228588\/پتروشیمی-پارس-نیمه-اول-را-با-موفقیت-پشت-سر-گذاشت-جهش-13-درصدی-سود-تا-پایان-شهریور","img":"https:\/\/static.bourse24.ir\/editor\/images\/617314a29de39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-12 18:23:00","date":1633371780000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/227263\/املاک-پتروشیمی-پارس-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ۶ ماهه منتهی به شهریور از فروش محصولات خود ٢١١٢۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢١٣ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ماهه ماهه سال قبل ١٢۴ درصد رشد داشته است.گزارش خوبی است. \n به گزارش کدال نگر بورس24 شرکت پتروشیمی پارس در 6 ماهه منتهی به شهریور از فروش محصولات خود 21126 میلیارد تومان درآمد کسب نمود که از این مبلغ 3213 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6ماهه ماهه سال قبل 124 درصد رشد داشته است.گزارش خوبی است.\n \n","persian_date":"1400-07-10 18:50:00","date":1633200600000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/226939\/پتروشیمی-پارس-۶ماهه-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس در گزارش تفسیری اعلام داشت،بودجه تولید ١۴٠٠ مقدار ۴١١٩هزار تن می باشد که ١١۴٠ هزارتن در ٣ماهه نخست تحقق یافته است، مقدار فروش بودجه شده ١۴٠٠ مقدار ٣۵٠٩ هزارتن می باشد که ٩٧١ هزار تن در ٣ماهه تحقق یافته است. گفتنی است ٣طرح از طرح های شرکت پیش بینی شده است تا پایان سال تکمیل شود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در گزارش تفسیری اعلام داشت،بودجه تولید 1400 مقدار 4119هزار تن می باشد که 1140 هزارتن در 3ماهه نخست تحقق یافته است، مقدار فروش بودجه شده 1400 مقدار 3509\n هزارتن می باشد که 971 هزار تن در 3ماهه تحقق یافته است. گفتنی است 3طرح از طرح های شرکت پیش بینی شده است تا پایان سال تکمیل شود.\n \n","persian_date":"1400-06-17 11:53:00","date":1631101980000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/224755\/بودجه-تولید-و-فروش-پتروشیمی-پارس-چقدر-است؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B31(5).jpg","img_text":""},{"text":" بر اساس اعلام شرکت رتبه‌بندی اعتباری «پایا»، شرکت پتروشیمی پارس، موفق به کسب دو رتبه شد که بالاترین درجه ‏اعتباری ‏مالی ایران اعطا شده تاکنون به شمار می‌رود.‏ \n بورس24 : بر اساس اعلام شرکت رتبه‌بندی اعتباری «پایا»، شرکت پتروشیمی پارس، موفق به کسب دو رتبه شد که بالاترین درجه ‏اعتباری ‏مالی ایران اعطا شده تاکنون به شمار\n می‌رود.‏\n به گزارش روابط عمومی شرکت پتروشیمی پارس، شرکت رتبه بندی اعتباری «پایا» بر اساس بررسی داده‌های کمی ‏شامل ‏صورت‌های مالی و نسبت‌های مالی مستخرج از آن و ویژگیهای\n کیفی، شامل ارزیابی‌های مربوط به فعالیتهای شرکت، ‏حاکمیت ‏شرکتی، محیط عملیاتی، تأمین مالی و سوابق آن و نیز تحلیل فضای کلان اقتصادی، کسب و کار و صنعت مربوطه، رتبه ‏اعتباری\n ‏بلندمدت -‏AA‏ با دورنمای باثبات و رتبه اعتباری کوتاه مدت +‏A1‌‏ با درجه سرمایه گذاری را به شرکت پتروشیمی پارس ‌‏(سهامی ‏عام) تخصیص داد.‏\n بر اساس واژه نامه تعاریف شرکت رتبه بندی اعتباری «پایا»، در این طبقه از رتبه اعتباری بلند مدت، ظرفیت ایفای ‏تعهدات ‏مالی در سطح بسیار بالاست.‏\n همچنین دورنمای رتبه اعتباری «پایا» اظهارنظر در مورد مسیر احتمالی رتبه اعتباری در میان مدت است.‏\n دورنمای باثبات بدین معنی است که احتمالأ رتبه اعتباری در آینده قابل پیش بینی تغییر نخواهد کرد.‏\n گفتنی است، کلیه تحلیل‌های کمی بر اساس صورت‌های مالی حسابرسی شده و یادداشت‌های همراه آن برای سال‌های مالی منتهی ‏به ‏اسفند ۱۳۹۷، ۱۳۹۸ و ۱۳۹۹ و سایر اطلاعات ارائه شده توسط\n شرکت پتروشیمی پارس (سهامی عام) انجام شده است.‏\n","persian_date":"1400-06-09 14:05:00","date":1630418700000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/224238\/بالاترین-درجه-اعتباری-مالی-به-شرکت-پتروشیمی-پارس-اعطا-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210831093530.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ۵ماهه منتهی به مرداد از فروش محصولات خود ١٧٩١٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۴٣٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ١۵٩درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 5ماهه منتهی به مرداد از فروش محصولات خود 17913 میلیارد تومان درآمد کسب نمود که از این مبلغ 3439 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 159درصد رشد داشته است.\n \n","persian_date":"1400-06-07 20:02:00","date":1630267320000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/224150\/رشد-١۵٩-درصدی-فروش-در-پتروشیمی-پارس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(72).jpg","img_text":""},{"text":" سهامدار عمده: ارزش بازاری آریاساسول بالغ بر ۸۰ هزار میلیارد تومان است که حدود ۴۰ هزار میلیارد تومان در اختیار پارس بوده و می تواند به همین میزان افزایش سرمایه بدهد و ما هم به دنبال همین مهم هستیم. \n بورس24 : هلدینگ خلیج فارس در 12 ماهه امسال با جهش 84 درصدی سود خود همراه و به سود بیش از 38500 میلیارد تومانی رسیده است.\nاین سود دارای کیفیت بالایی بوده و عمده این سود ناشی از رشد سود شرکت های زیر مجموعه است، به طوری که سود حاصل از سرمایه‌گذاری های فارس رشد 167 درصدی را نشان می دهد. به نظر می رسد با توجه به روند صعودی که در سود سازی شرکت های زیر مجموعه شاهد هستیم برای سال مالی جدید هم سهامداران باید در انتظار سود بالاتری از این هلدینگ پتروشیمی باشند.\nاز سویی با انجام بزرگترین افزایش سرمایه تاریخ صنعت پتروشیمی ها در پتروشیمی پارس تحول عظیمی را پیش روی این هلدینگ‌ و زیر مجموعه آن رقم خواهد زد.\nپارس، بزرگترین افزایش سرمایه تاریخ پتروشیمی را رقم می زند\nسعید محبی فرد، معاون مالی ‌و اقتصادی هلدینگ خلیج فارس در خصوص آخرین وضعیت افزایش سرمایه از محل تجدید ارزیابی دارایی های پتروشیمی پارس به خبرنگار بورس24 گفت: با توجه به میزان مالکیت پتروشیمی پارس، این افزایش سرمایه انجام می‌شود. ارزش بازاری آریاساسول بالغ بر ۸۰ هزار میلیارد تومان است کهحدود ۴۰ هزار میلیارد تومان در اختیار پارس بوده و می تواند به همین میزان افزایش سرمایه بدهد و ما هم به دنبال همین مهم هستیم.\nوی افزود: مذاکراتی با یک تامین سرمایه انجام شده، که پس از ارزش گذاری سهام آریا ساسول به استقبال مجمع برویم.\nمحبی فرد گفت: امیدواریم بدون مشکل و در شرایط مناسب تا پایان شهریور ماه مجمع افزایش سرمایه این شرکت انجام شود.\nاگر سهامداران بخواهند، فارس افرایش سرمایه می‌دهد\nمحبی فرد در خصوص مجمع عمومی عادی سالیانه پتروشیمی هلدینگ خلیح فارس گفت:مجمع پتروشیمی خلیج‌فارس مهرماه برگزار می شود و امیدواریم بتوانیم از محل انباشته افزایش سرمایه برای هلدینگ خلیج فارس داشته باشیم.\nوی گفت: البته همه این موارد به تصمیم سهامداران در مجمع برمی گردد و هیچ قطعیتی تاکنون وجود ندارد. اما انتظارمان این است که، در صورت موافقت بتوانیم برای پس از مجمع عمومی، افزایش سرمایه را از انباشته به سرانجام برسانیم.\n","persian_date":"1400-06-02 09:27:00","date":1629797220000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/223438\/بزرگ-ترین-افزایش-سرمایه-تاریخ-پتروشیمی-ایران-به-زودی-رقم-می-خورد--مجمع-پتروشیمی-پارس-تا-پایان-شهریور-برگزار-خواهد-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210824045705.jpg","img_text":""},{"text":" ​پتروشیمی پارس، سهام آریا ساسول را توسط یک تامین سرمایه ارزشگذاری می کند. با توجه به ارزش بازار آریاساسول و سهم ۴۰ هزار میلیارد تومانی پارس در این شرکت، تحولات بزرگی در سرمایه «پارس» رخ خواهد داد. \n بورس24 : پتروشیمی پارس، سهام آریا ساسول را توسط یک تامین سرمایه ارزشگذاری می کند. با توجه به ارزش بازار آریاساسول و سهم ۴۰ هزار میلیارد تومانی پارس در این شرکت، تحولات بزرگی در سرمایه «پارس» رخ خواهد داد.\nسعید محبی فرد معاون مالی ‌و اقتصادی هلدینگ پتروشیمی خلیج فارس در خصوص آخرین وضعیت افزایش سرمایه از محل تجدید ارزیابی دارایی های پتروشیمی پارس به خبرنگار بورس24 گفت: پتروشیمی پارس از محل تجدید ارزیابی سرمایه گذاری‌های بلندمدت خود شامل سهام شرکت آریاساسول افزایش سرمایه می دهد و در حال حاضر باید شرکت پتروشیمی آریا ساسول ارزش گذاری شود.\nوی گفت: با توجه به میزان مالکیت «فارس» در پتروشیمی پارس، این افزایش سرمایه انجام می‌شود. ارزش بازار آریاساسول بالغ بر ۸۰ هزار میلیارد تومان است که حدود ۴۰ هزار میلیارد تومان آن در اختیار «پارس» بوده و می تواند به همین میزان معادل 7000 درصد افزایش سرمایه بدهد و ما هم به دنبال همین مهم هستیم.\nالبته لازم به ذکر است ارزش روز فعلی آریاساسول نزدیک به 110 هزار میلیارد تومان و سهم پتروشیمی پارس به نزدیک 52 هزار میلیارد تومان می رسد به عبارتی حتی ارزش سرمایه گذاری های بلند مدت شرکت نیز بیش از 20 درصد از میزان افزایش سرمایه مورد نظر رشد داشته است.\nوی گفت: در حال حاضر اقدامات اولیه یک شرکت تامین سرمایه ، برای ارزش‌گذاری سهام آریاساسول آغاز شده و امیدواریم بدون مشکل و در شرایط مناسب تا پایان شهریور ماه مجمع افزایش سرمایه این شرکت انجام شود.\nاین مقام مسئول در خصوص مجمع عمومی عادی سالیانه پتروشیمی هلدینگ خلیح فارس نیز توضیح داد: مجمع پتروشیمی خلیج‌فارس مهرماه برگزار می شود و امیدواریم بتوانیم از محل انباشته افزایش سرمایه برای هلدینگ خلیج فارس داشته باشیم.\nوی گفت: البته همه این موارد به تصمیم سهامداران در مجمع برمی گردد و هیچ قطعیتی تاکنون وجود ندارد. اما انتظارمان این است که در صورت موافقت بتوانیم برای پس از مجمع عمومی، افزایش سرمایه را از محل انباشته به سرانجام برسانیم.\n","persian_date":"1400-05-31 10:14:00","date":1629627240000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/223293\/خبرهای-جدید-از-افزایش-سرمایه-٧٠٠٠-درصدی-پتروشیمی-پارس","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210822054422.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس اعلام نمود مقرر گردید افزایش سرمایه از محل تجدید ارزیابی سرمایه گذاری های بلندمدت(سرمایه گذاری در شرکت پلیمر آریاساسول) صورت پذیرد و افشاء موضوع پیشنهاد افزایش سرمایه در همان روز از طریق سامانه کدال صورت پذیرفت.گزارش توجیهی هیات مدیره متعاقبا حضورتان ارسال می گردد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام نمود مقرر گردید افزایش سرمایه از محل تجدید ارزیابی سرمایه گذاری های بلندمدت(سرمایه گذاری در شرکت پلیمر آریاساسول) صورت پذیرد و افشاء موضوع\n پیشنهاد افزایش سرمایه در همان روز از طریق سامانه کدال صورت پذیرفت.گزارش توجیهی هیات مدیره متعاقبا حضورتان ارسال می گردد.\n \n","persian_date":"1400-05-17 11:12:00","date":1628421120000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/222779\/افزایش-سرمایه-از-تجدید-ارزیابی-در-دستور-کار-پتروشیمی-پارس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره پتروشیمی پارس افزایش سرمایه ۶۵۶٧ درصدی از محل مازاد تجدید ارزیابی دارایی ها را تصویب کرد. \n به گزارش کدال نگر بورس24 ، هیئت مدیره پتروشیمی پارس افزایش سرمایه 6567 درصدی از محل مازاد تجدید ارزیابی دارایی ها را تصویب کرد.\n \n","persian_date":"1400-05-12 19:05:00","date":1628017500000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/222569\/پتروشیمی-پارس-تجدید-ارزیابی-می-کند-۶۵۶٧-درصد!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ۴ ماهه منتهی به تیر از فروش محصولات خود ١۴۴٧۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٢۶٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١۶۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 4 ماهه منتهی به تیر از فروش محصولات خود 14474 میلیارد تومان درآمد کسب نمود که از این مبلغ 4263 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی\n است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 164 درصد رشد داشته است.\n \n","persian_date":"1400-05-10 18:09:00","date":1627841340000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/222448\/پتروشیمی-پارس-در-۴ماهه-عالی-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ٣ ماهه منتهی به خرداد برای هر سهم ۴۵٨١ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ۴٩ درصدی داشته است. سود ناخالص با افزایش ١٩٧ درصدی به ٢٨٨٢ میلیارد تومان و سود خالص به ٢٧۴٨ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 شرکت پتروشیمی پارس در 3 ماهه منتهی به خرداد برای هر سهم 4581 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 49 درصدی داشته است. سود ناخالص با افزایش 197 درصدی به 2882\n میلیارد تومان و سود خالص به 2748 میلیارد تومان رسید.\n \n","persian_date":"1400-04-31 08:25:00","date":1626942300000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/221485\/رشد-١٩٧-درصدی-سود-در-پتروشیمی-پارس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پتروشیمی پارس ٢٧ تیر به مجمع می رود. \n به گزارش کدال نگر بورس24 ،پتروشیمی پارس 27 تیر به مجمع می رود.\n \n","persian_date":"1400-04-15 21:54:00","date":1625608440000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/220336\/پتروشیمی-پارس-سهامداران-خود-را-دعوت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ٣ ماهه سال جاری از فروش محصولات خود ١٠۴٢١ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٠٧٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١۴۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 3 ماهه سال جاری از فروش محصولات خود 10421 میلیارد تومان درآمد کسب نمود که از این مبلغ 4077 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 145 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 20:46:00","date":1624913160000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/219992\/رشد-١۴۵-درصدی-فروش-پتروشیمی-پارس-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(65).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی پتروشیمی پارس توسط صندوق سرمایه گذاری اختصاصی بازارگردانی اکسیر سودا از تاریخ ٢تیر پایان می یابد. \n به گزارش بورس24 ، بازارگردانی پتروشیمی پارس توسط صندوق سرمایه گذاری اختصاصی بازارگردانی اکسیر سودا از تاریخ 2تیر پایان می یابد.\n \n","persian_date":"1400-04-01 18:08:00","date":1624385280000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/219321\/بازارگردانی-نماد-پتروشیمی-پارس-از-٢تیر-پایان-می-یابد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٠٨٠٧ ریال سود با سرمایه ۶٠٠ میلیارد تومان محقق کرد که به نسبت دوره قبل رشد ١٠٩ درصدی داشته است.درآمد های عملیاتی در این دوره ٧١ درصد و سود عملیاتی ٧٢ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 12 ماهه منتهی به اسفند 99 برای هر سهم 20807 ریال سود با سرمایه 600 میلیارد تومان محقق کرد که به نسبت دوره قبل رشد 109 درصدی داشته است.درآمد های\n عملیاتی در این دوره 71 درصد و سود عملیاتی 72 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n \n","persian_date":"1400-03-26 19:13:00","date":1623870780000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/219003\/درخشش-پتروشیمی-پارس-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس اعلام نمود با توجه به رای رای دیوان عدالت اداری در خصوص بخشنامه مالیاتی به نظر می رسد این شرکت که قبل از قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران و تا تاریخ ١٣٨٩.١٢.٢٩ معاف بوده ، مشمول برخورداری از افزایش معافیت موضوع بند ب ماده ١۵٩قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می باشد و لیکن قطعیت این موضوع منوط به تایید اداره امور مالیاتی ذیربط می باشد . از طرفی محاسبه و اعلام اثرات سود و زیانی رای دیوان منوط به ابلاغ رای توسط سازمان امور مالیاتی کشور به ادارات امور مالیاتی مربوطه و اعمال آن در پرونده های مالیاتی شرکت می باشد که به محض تحقق از طریق سامانه کدال اطلاع رسانی خواهد شد . شایان ذکر است آخرین وضعیت مالیاتی شرکت به شرح یادداشت توضیحی شماره ٢۵ صورتهای مالی میاندوره ای ۶ ماهه حسابرسی شده سال مالی منتهی به ٣١ شهریور ١٣٩٩ منتشر شده و در سامانه کدال می باشد .  \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس اعلام نمود با توجه به رای رای دیوان عدالت اداری در خصوص بخشنامه مالیاتی به نظر می رسد این شرکت که قبل از قانون برنامه پنجساله پنجم توسعه\n جمهوری اسلامی ایران و تا تاریخ 1389.12.29 معاف بوده ، مشمول برخورداری از افزایش معافیت موضوع بند \"ب\" ماده 159قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران می باشد و لیکن قطعیت این\n موضوع منوط به تایید اداره امور مالیاتی ذیربط می باشد . از طرفی محاسبه و اعلام اثرات سود و زیانی رای دیوان منوط به ابلاغ رای توسط سازمان امور مالیاتی کشور به ادارات امور مالیاتی مربوطه و اعمال آن در\n پرونده های مالیاتی شرکت می باشد که به محض تحقق از طریق سامانه کدال اطلاع رسانی خواهد شد . شایان ذکر است آخرین وضعیت مالیاتی شرکت به شرح یادداشت توضیحی شماره 25 صورتهای مالی میاندوره ای 6 ماهه\n حسابرسی شده سال مالی منتهی به 31 شهریور 1399 منتشر شده و در سامانه کدال می باشد . \n  \n","persian_date":"1400-03-19 09:06:00","date":1623229560000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/218574\/توضیحات--پتروشیمی-پارس-در-خصوص-معافیت-مالیاتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس از انتشار اوراق اختیار فروش تبعی به تعداد ١٠،٠٠٠،٠٠٠ سهم و اعمال ضریب قیمت ١.٢٢ برای سال بعد خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس از انتشار اوراق اختیار فروش تبعی به تعداد 10،000،000 سهم و اعمال ضریب قیمت 1.22 برای سال بعد خبر داد.\n \n","persian_date":"1400-02-08 10:16:00","date":1619604960000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/216015\/پتروشیمی-پارس-اوراق-اختیار-فروش-منتشر-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ٣٢١١ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٨۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 3211 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت\n مشابه سال قبل 84 درصد رشد داشته است.\n","persian_date":"1400-02-07 18:02:00","date":1619546520000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/215963\/جهش-٨۴-درصدی-فروش-پتروشیمی-پارس-در-ماه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B31(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس در خصوص رای دادگاه وصول طلب سررسید شده ارزی شرکت از شرکت بازرگانی پتروشیمی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی پارس در خصوص رای دادگاه وصول طلب سررسید شده ارزی شرکت از شرکت بازرگانی پتروشیمی شفاف سازی نمود.\n \n","persian_date":"1400-02-07 18:02:00","date":1619546520000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/215962\/پتروشیمی-پارس-از-وصول-طلب-ارزی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ٢٠٨۶۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٣٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٣٢ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 18:20:00","date":1617474000000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/214339\/رشد-٣٢-درصدی-فروش-در-پتروشیمی-پارس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ٢٢۵۴١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٨٩٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ۵٣ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 16:43:00","date":1614184980000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/212932\/رشد-۵٣درصدی-درآمد-پتروشیمی-پارس-در-١١ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ١٩۶۵١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٩٣۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٩ درصد رشد داشته است. \n \n","persian_date":"1399-11-07 18:08:00","date":1611684480000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/211400\/فروش-پتروشیمی-پارس-به-٢٠-هزار-میلیارد-تومان-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ١٠٢٩٢ ریال سود محقق کرد که به نسبت دوره قبل رشد ۵۴ درصدی داشته است. سود ناخالص در این دوره با ۵۶ درصد رشد به ۵١٩٩ میلیارد تومان و سود خالص به ۶١٧۵ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٣٧ درصد رسید که این رقم در دوره قبل ٣۵ درصد بود. \n \n","persian_date":"1399-10-30 10:14:00","date":1611051240000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/210798\/جهش-۵۴-درصدی-سود-پتروشیمی-پارس-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٧٠۵٠ ریال سود حسابرسی شده محقق کرد. سود ناخالص با رشد ٣٠ درصدی به ٣٠۶٨ میلیارد تومان و سود خالص نیز به ۴٢٣٠ میلیارد تومان رسید.  \n \n","persian_date":"1399-10-14 18:00:00","date":1609696800000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/210011\/تحقق-سود-٧٠۵٠-ریالی-در-پتروشیمی-پارس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت گروه سرمایه گذاری مسکن از افزایش ١٢ برابری سود خالص شرکت سرمایه گذاری مسکن شمال از مبلغ ١۵میلیارد ریال در سال مالی ٩٨ به مبلغ ١٨٨ میلیارد ریال در سال مالی ٩٩ خبر داد .با توجه به مالکیت ١٠٠ درصدی، کل اثر افزایش سودآوری با توجه به درصد تقسیم سود، متعلق به گروه سرمایه گذاری مسکن می‌باشد.  \n\n","persian_date":"1399-10-07 17:28:00","date":1609090080000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/209654\/جهش-سود-یک-زیر-مجموعه-گروه-سرمایه-گذاری-مسکن","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201227140943.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ١۶۴٧٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴٠٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٢ درصد رشد داشته است. \n \n","persian_date":"1399-10-07 17:26:00","date":1609089960000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/209653\/فروش-چشمگیر-پتروشیمی-پارس-در-آذر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت پتروشیمی پارس در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ١۴٠٣١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١٧٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٩ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 19:56:00","date":1606334160000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/208046\/پتروشیمی-پارس-فروش-١۴٠٣١-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، برنامه زمان بندی تعمیرات واحد اتیل بنزن واستایرن منومر شرکت پتروشیمی پارس از تاریخ ١٨ آبان حداقل به مدت ١٠روز مطابق با برنامه صورت خواهد پذیرفت. \n \n","persian_date":"1399-08-18 18:33:00","date":1604860380000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/207043\/پتروشیمی-پارس-در-خصوص-تعمیرات-واحد-اتیل-بنزن-و-استایرن-منومر-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١١٨۵٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴٠٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٩ درصد رشد داشته است. \n \n","persian_date":"1399-08-10 14:15:00","date":1604153700000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/206730\/درآمد-فروش-قابل-توجه-پتروشیمی-پارس-تا-پایان-مهر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٧١٣٣ ریال سود محقق کرد. پارس در مدت مشابه سال قبل ۴٩٩٨ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۴٣ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١۵ درصدی درآمدهای عملیاتی و ٩۵ درصدی درامدهای متفرقه دانست. لازم به ذکر است حاشیه سود خالص شرکت در ۶ ماهه ۴۵ درصد می باشد؛ این در حالی است که این رقم در مدت مشابه قبل ٣۶ درصد بود. \n \n","persian_date":"1399-07-30 16:20:00","date":1603297200000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/206258\/شناسایی-سود-٧١٣٣-ریالی-پتروشیمی-پارس-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ٩۴٢۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴٨٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۵ درصد رشد داشته است. \n \n","persian_date":"1399-07-07 17:29:00","date":1601314140000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/205183\/درآمد-پتروشیمی-پارس-به-١٠٠٠-میلیارد-تومان-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،پتروشیمی پارس در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود حدود ۶٩٢١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴٣١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴ درصد رشد داشته است. \n\n","persian_date":"1399-06-05 20:00:00","date":1598472000000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/203702\/فروش-۵ماهه-پتروشیمی-پارس-به-۶٩٢١-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200826153120.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس اعلام داشت، برنامه زمان بندی تعمیرات واحد استحصال اتان شرکت پتروشیمی پارس از تاریخ ٨شهریور تا تاریخ١۵ شهریور مطابق با برنامه صورت خواهد پذیرفت. \n \n","persian_date":"1399-06-05 19:46:00","date":1598471160000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/203700\/پتروشیمی-پارس-از-تعمیرات-واحد-استحصال-پتروشیمی-پارس-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی پارس اعلام کرد، ضریب خوراک دریافتی واحد استحصال اتان (ضریب a) برای سال٩٩ تغییری نکرده و همانند سال گذشته ۶٢% خواهد بود و ازسال١۴٠٠ به مدت ۴سال٧٠ % تعیین شده است. پیش بینی می گردد با توجه به شرایط موجود ٧٠٠ میلیارد تومان سود سال٩٩ نسبت به سال٩٨ افزایش یابد. \n \n","persian_date":"1399-05-27 21:39:00","date":1597700340000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/203178\/پیش-بینی-افزایش-٧٠٠-میلیارد-تومانی-سود-در-پتروشیمی-پارس-با-تغییر-ضریب-خوراک-دریافتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس اعلام داشت در تاریخ ١٣٩٩.٠۵.٢۶ اقدام به فروش تعداد ١۵،٠٠٠،٠٠٠ سهم از سهام شرکت پلیمر آریاساسول با نرخ ١٩٧،٢٣٨ ریال به مبلغ ٢،٩۵٩ میلیارد ریال نموده و از این بابت مبلغ ٢،٩١٨ میلیارد ریال سود شناسایی نموده است. \n \n","persian_date":"1399-05-27 09:29:00","date":1597656540000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/203137\/سود-٢٩٢-میلیارد-تومانی--پتروشیمی-پارس-از-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(44).jpg","img_text":""},{"text":" به دنبال اعلام افزایش نرخ خوراک پتروشیمی پارس، این شرکت اعلام کرد که براساس پیگیری‌های صورت گرفته از وزارت ‏نفت، احتمالا ضریب خوراک در سال جاری ثابت می‌ماند.‏ \n بورس24 : به دنبال اعلام افزایش نرخ خوراک پتروشیمی پارس، این شرکت اعلام کرد که براساس پیگیری‌های صورت گرفته از وزارت ‏نفت، احتمالا ضریب خوراک در سال جاری ثابت می‌ماند.‏\n درخواست شرکت پتروشیمی پارس برای ثابت ماندن ضریب خوراک از وزارت نفت ‏که در سامانه کدال نیز به اطلاع سهامداران رسیده، در راستای جهش تولید و انجام پروژه‌های رفع تنگناهای تولید صورت\n گرفته ‏که به احتمال بالا مورد پذیرش قرار خواهد گرفت.‏\n","persian_date":"1399-05-15 12:59:00","date":1596632340000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/202675\/با-درخواست-صورت-گرفته-از-وزارت-نفت؛-نرخ-خوراک-پتروشیمی-پارس-احتمالا-ثابت-می‌ماند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200805082902.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی پارس اعلام نمود یرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر افزایش ضریب A از ۶٢ % به ٧٠ % به استحضار می رساند درخواست اصلاح و تجدید نظر در ضریب مذکور به وزارت محترم نفت ارسال گردیده است و منتظر دریافت پاسخ از آن وزارتخانه می باشد که نتیجه آن طی روزهای آتی به اطلاع سهامداران محترم خواهد رسید. \n \n","persian_date":"1399-05-15 10:33:00","date":1596623580000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/202662\/پتروشیمی-پارس-از-ارسال-درخواست-تجدید-نظر-در-ضریب-A-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، پتروشیمی پارس اعلام نمود بر اساس ابلاغ وزیر محترم نفت از ابتدای سال ١٣٩٩ ضریب خوراک دریافتی واحد استحصال اتان این شرکت (ضریب A) از ۶٢% به ٧٠% افزایش یافته و برای مدت ۵ سال ثابت خواهد بود.لازم به ذکر است با توجه به برنامه افزایش میزان تولید این شرکت و شرکت وابسته و افزایش قیمت ارز در سال ١٣٩٩ پیش بینی می گردد، سود سال ١٣٩٩ این شرکت نسبت به سال قبل تفاوت چندانی نداشته باشد.ضمنا تحلیل حساسیت ضریب A در گزارش تفسیری ارائه گردیده است. \n \n","persian_date":"1399-05-13 11:37:00","date":1596454620000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/202549\/توضیحات-پتروشیمی-پارس-در-خصوص-تغییر-در-ضریب-خوراک-دریافتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پتروشیمی پارس در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۵۶۶۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴٠۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد ٨ درصدی داشته است.نرخ های فروش شرکت نیز در تیر ماه نسبت به میانگین ٣ ماهه گذشته رشد قابل توجهی داشته است. \n \n","persian_date":"1399-05-07 20:28:00","date":1595968080000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/202301\/فروش-بالغ-بر-١۴٠٠-میلیارد-تومانی-پتروشیمی-پارس-در-تیر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع پتروشیمی پارس برگزار و ٩۵٠٠ ریال سود تقسیم شد. \n \n","persian_date":"1399-04-31 18:22:00","date":1595355720000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/201834\/پتروشیمی-پارس-٩۵٠-تومان-تقسیم-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ٣٠٧٧ ریال سود محقق کرد. پارس در مدت مشابه سال قبل ٢٧٨۵ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٠ درصدی سود ٣ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٩ درصدی درآمدهای عملیاتی و شناسایی ١٠٠۶ میلیارد تومان درامد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-04-30 21:19:00","date":1595279940000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/201740\/عملکرد-خوب-پتروشیمی-پارس-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پتروشیمی پارس در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٩٩۴٠ ریال سود حسابرسی شده محقق کرد. این در حالی است که در گزارش حسابرسی نشده ۶٨٠٧ ریال سود برای هر سهم گزارش شده بود. علت عمده این رشد سود افزایش درآمد سرمایه گذاری ها در گزارش حسابرسی شده می باشد. \n \n","persian_date":"1399-04-19 16:31:00","date":1594312260000,"key":"پارس","url":"https:\/\/www.bourse24.ir\/news\/201074\/رشد-سود-پتروشیمی-پارس-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%BE%D8%A7%D8%B1%D8%B3(37).jpg","img_text":""}]