[{"text":" مطابق اطلاعیه بورس تهران، رکن بازارگردان و تعهدات بازارگردانی در صندوق سرمایه گذاری آوای زاگرس فردا تغییر کرد. \nمطابق اطلاعیه بورس تهران، رکن بازارگردان و تعهدات بازارگردانی در صندوق سرمایه گذاری آوای زاگرس فردا تغییر کرد.\n","persian_date":"1400-10-11 13:31:00","date":1641043860000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/234347\/بازارگردان-و-تعهدات-بازارگردانی-آوای-فردای-زاگرس-تغییر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d026325f1ca.jpg","img_text":""},{"text":" دبیر قرارگاه عملیاتی ستاد مقابله با کرونا، از برگزاری هجدهمین جلسه این قرارگاه به ریاست دکتر رحمانی فضلی وزیر کشور و فرمانده قرارگاه عملیاتی، در روز سه شنبه ۱۲ مرداد ماه جاری در محل وزارت کشور برای بررسی پیشنهاد اخیر وزارت بهداشت، درمان و آموزش پزشکی در خصوص تعطیلی دو هفته ای کشور خبر داد...  \n بورس24 : دبیر قرارگاه عملیاتی ستاد مقابله با کرونا از برگزاری هجدهمین جلسه این قرارگاه به ریاست دکتر رحمانی فضلی وزیر کشور و فرمانده قرارگاه عملیاتی، در روز سه شنبه ۱۲ مرداد ماه جاری در محل وزارت کشور برای بررسی پیشنهاد اخیر وزارت بهداشت، درمان و آموزش پزشکی در خصوص تعطیلی دو هفته ای کشور خبر داد.\nبابک دین پرست معاون هماهنگی امور اقتصادی و توسعه منطقه ای وزارت کشور و دبیر قرارگاه عملیاتی ستاد مقابله با کرونا با اعلام این خبر، گفت: در هجدهمین جلسه قرارگاه که به ریاست فرمانده قرارگاه عملیاتی برگزار خواهد شد، گزارش وزارت بهداشت، درمان و آموزش پزشکی در خصوص آخرین شرایط شیوع بیماری و روند کنترل بیماری، واکسیناسیون و درمان بیماران ارائه می گردد.\nوی ادامه داد: در جلسه فردای قرارگاه عملیاتی، همچنین پیشنهاد وزیر محترم بهداشت، درمان و آموزش پزشکی در خصوص تعطیلی دو هفته ای کشور برای کنترل مؤثر روند شیوع سوشه جدید بیماری کرونا، از ابعاد مختلف، مورد بررسی و تصمیم گیری قرار می گیرد.\nمنبع: ایسنا\n","persian_date":"1400-05-11 21:23:00","date":1627939380000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/222531\/فردا-پیشنهاد-تعطیلی-دو-هفته-‎ای-کشور-بررسی-می‎-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210802165328.jpg","img_text":""},{"text":" دفتر مقام معظم رهبری در اطلاعیه‌ ای اعلام کرد: با آرزوی قبولی طاعات و عبادات مردم عزیز در ماه مبارک رمضان، به اطلاع می‌ رساند...  \n بورس24 : دفتر مقام معظم رهبری در اطلاعیه‌ای اعلام کرد: با آرزوی قبولی طاعات و عبادات مردم عزیز در ماه مبارک رمضان، به اطلاع می‌رساند برابر گزارش‌های رسیده از گروههای رصدی خبره و مورد اطمینان، رؤیت هلال ماه شؤال در غروب چهارشنبه ۲۲ اردیبهشت ۱۴۰۰ برای رهبر معظم انقلاب اسلامی (مدظله‌العالی) محرز شده و به آن حکم کرده‌اند، بنابراین پنج‌شنبه ۲۳ اردیبهشت ۱۴۰۰، اول شوال المکرم ۱۴۴۲ و عید سعید فطر خواهد بود.\nمنبع: انتخاب\n","persian_date":"1400-02-23 00:04:00","date":1620864240000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/216767\/فردا-عید-فطر-است","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210512193433.jpg","img_text":""},{"text":" به گزارش بورس ٢۴،پارامتر های بازارگردانی صندوق سرمایه گذاری آوای فردای زاگرس تغییر یافت.حداقل سفارش انباشته ٢ میلیون ورقه می باشد. \nبه گزارش بورس24 ،پارامتر های بازارگردانی صندوق سرمایه گذاری آوای فردای زاگرس تغییر یافت.حداقل سفارش انباشته 2 میلیون ورقه می باشد.\n","persian_date":"1400-01-28 14:16:00","date":1618668960000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/214860\/پارامترهای-بازارگردانی-صندوق-سرمایه-گذاری-آوای-فردای-زاگرس-تغییر-یافت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210417101454.jpg","img_text":""},{"text":" غلام رضا سلیمانی، مدیر عامل شرکت سرمایه گذاری صدر تامین، ضمن بیان این مطلب گفت: شتاب دهنده صدر فردا به عنوان...  \n بورس24 : شتاب دهنده صدر فردا موفق به اخذ تأییدیه دانش بنیانی شد.\nغلام رضا سلیمانی، مدیر عامل شرکت سرمایه گذاری صدر تامین ضمن بیان این مطلب گفت: شتاب دهنده صدر فردا به عنوان پلتفرم توسعه نوآوری در هلدینگ صدر تأمین و با مأموریت ایجاد و توسعه کسب و کارهای نوین در حوزه معدن، صنایع معدنی و مواد پیشرفته موفق شد پس از طی مراحل قانونی و انجام ممیزی های اساسی، تأییدیه دانش بنیانی را دریافت کند.\nوی افزود: مرکز شرکت ها و مؤسسات دانش بنیان معاونت علمی و فناوری ریاست جمهوری، پس از ارزیابی های دقیق و کارشناسی و بررسی اسناد و مدارک و تدقیق در فعالیت های شتاب دهنده صدر فردا، این شتاب دهنده را حایز شرایط اخذ مجوز برای دانش بنیان شدن تشخیص داد.\nسلیمانی خاطر نشان کرد: شتاب دهنده صدر فردا که در مرداد ماه امسال و با حضور معاون علمی و فناوری رییس جمهور و مدیرعامل شستا افتتاح شد، در طول مدت فعالیت خود موفق به شناسایی، جذب و راهبری چندین طرح نوآورانه در حوزه معدن، صنایع معدنی و مواد پیشرفته شده که برخی از این طرحها موفق به جذب سرمایه و ورود به مرحله تجاری سازی شده اند.\n","persian_date":"1399-12-10 01:15:00","date":1614474900000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/213030\/صدور-تاییدیه-دانش-بنیانی-شتاب-دهنده-صدر-فردا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210227214527.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، صندوق سرمایه‌گذاری در اوراق بهادار با درآمد ثابت قابل معامله آوای فردای زاگرس با نماد «فردا» در فهرست نرخ صندوق‌های سرمایه‌گذاری قابل معامله در بورس تهران درج شد. این صندوق حداکثر ۴٠٠ میلیون واحد سرمایه گذاری خواهد داشت که ٣٩۶ میلیون واحد آن به عنوان واحد های عادی در نظر گرفته شده است. \n \n","persian_date":"1399-10-15 16:09:00","date":1609776540000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/210072\/صندوق-سرمایه-گذاری-آوای-فردای-زاگرس-درج-نماد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%B1%D8%AF%D8%A7.jpg","img_text":""},{"text":" در این طرح که ثبت نام متقاضیان تا چهارشنبه این هفته ادامه دارد، سه محصول رانا پلاس، سورن پلاس و وانت آریسان با قیمت قطعی و موعد تحویل حداکثر ۹۰ روز عرضه شده است. گفتنی است، در این برنامه فروش، مشتریان هیچ گونه وجهی به عنوان پیش پرداخت واریز نخواهند کرد و...  \n بورس24 : در این طرح که ثبت نام متقاضیان تا چهارشنبه این هفته ادامه دارد، سه محصول راناپلاس، سورن پلاس و وانت آریسان با قیمت قطعی و موعد تحویل حداکثر ۹۰ روز عرضه شده است.\nدر این برنامه فروش، مشتریان هیچ گونه وجهی به عنوان پیش پرداخت واریز نخواهند کرد، منتخبان نیز به مدت پنج روز مهلت خواهند داشت تا نسبت به واریز وجه کامل خودرو اقدام کنند.\nدر این بخشنامه، محدودیت‌ هایی به منظور ایجاد امکان ثبت نام مشتریان واقعی درنظر گرفته شده است. متقاضی دارای پلاک فعال انتظامی امکان ثبت نام در این طرح را نخواهد داشت. اختصاص یک دستگاه خودرو به هر کد ملی، ارایه گواهینامه رانندگی، فاصله دست کم ۴۸ ماه از آخرین خرید، ثبت نام و یا تحویل خودرو از شرکت‌های ایران خودرو سایپا، عدم امکان صلح، تعلق شماره حساب و تلفن همراه به نام فرد متقاضی از دیگر محدودیت‌ها است.\nدر همین راستا گارانتی خودرو نیز در صورت عدم مراجعه مشتری به شبکه خدمات پس از فروش پس از گذشته سه ماه از تحویل خودرو ابطال خواهد شد. سند و فاکتور فروش خودرو نیز تا پایان مدت یک سال از تحویل خودرو به صورت رهن، نزد شرکت ایران خودرو خواهد بود.\nدر بخشنامه این طرح تاکید شده است، که کسانی که فاقد گواهینامه رانندگی خودرو و یا دارای پلاک انتظامی فعال بوده و اقدام به ثبت نام در این طرح کنند، ضمن بی اثر شدن این ثبت نام، به مدت سه سال از مشارکت در تمامی طرح‌های فروش ایران خودرو محروم خواهند شد.\nحداکثر تا سه روز کاری پس از پایان ثبت نام، قرعه کشی با حضور نمایندگان نهاد‌های نظارتی برگزار و اسامی منتخبان از طریق سایت فروش محصولات ایران خودرو به نشانی esale.ikco.ir و ارسال پیامک از سرشماره ۳۰۰۰۹۶۴۴۰ اعلام خواهد شد.\nمنبع: ایکوپرس\n","persian_date":"1399-07-13 22:12:00","date":1601849520000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/205434\/اجرای-مرحله-چهارم-طرح-فروش-فوری-ایران-خودرو-از-فردا-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201004184209.jpg","img_text":""},{"text":" زنگنه: هیچ توافقی هم نخواهیم داشت، درباره اینکه...\nوی با بیان اینکه اوپک نقش خود را ایفا کرده است، گفت: اگر بخواهیم بر اساس نسبت محاسبه کنیم، همچون گذشته سهم غیر اوپک از کاهش تولید یک‌ سوم و سهم اوپک دو سوم است. همچنین...  \n بورس24 : وزیر نفت پس از پایان نشست ١٧٨ اوپک اعلام کرد این سازمان کاهش تولید یک میلیون و ۵۰۰ هزار بشکه‌ای نفت را فردا در نشست مشترک اوپک و غیراوپک، به متحدان خود پیشنهاد می‌دهد.\nبیژن زنگنه امروز (پنجشنبه، ۱۵ اسفندماه) پس از پایان نشست ۱۷۸ اوپک در جمع خبرنگاران اعلام کرد: اوپک کاهش تولید یک میلیون و ۵۰۰ هزار بشکه‌ای نفت برای سه ماهه دوم سال ۲۰۲۰ را فردا به متحدان خود پیشنهاد می‌دهد.\nوی افزود: سهم اوپک از این میزان یک میلیون بشکه و سهم غیراوپک ۵۰۰ هزار بشکه تعیین شده است، البته اگر (غیر اوپکی‌ ها) قبول کنند.\nزنگنه در پاسخ به خبرنگاران درباره ادامه معافیت ایران گفت: ایران، لیبی و ونزوئلا کماکان معاف هستند.وزیر نفت همچنین پس از ترک دبیرخانه اوپک در هتل محل اقامت خود پاسخگوی خبرنگاران شد.\nوی بار دیگر با اشاره به اینکه پیشنهاد کاهش تولید یک میلیون و ۵۰۰ هزار بشکه برای سه ماهه دوم سال ۲۰۲۰ فردا به متحدان غیراوپکی پیشنهاد می‌شود، تصریح کرد: این یک پیشنهاد است. آنها (غیراوپکی‌ها) می‌توانند بپذیرند یا نپذیرند.\nزنگنه با تاکید بر اینکه ما بدون توافق آنها (غیراوپکی‌ها)، هیچ توافقی نخواهیم داشت درباره اینکه کاهش تولید یک میلیون بشکه چگونه میان اعضای اوپک توزیع می‌شود، اظهار کرد: همانند گذشته توزیع می‌شود.\nوزیر نفت درباره میزان کاهش تولید روسیه در صورت توافق احتمالی گفت: سهم هر یک از اعضای غیراوپک از کاهش ۵۰۰ هزار بشکه‌ای تولید به توافق میان خودشان بستگی دارد.\nوی با بیان اینکه اوپک نقش خود را ایفا کرده است، گفت: اگر بخواهیم براساس نسبت محاسبه کنیم، همچون گذشته سهم غیراوپک از کاهش تولید یک‌سوم و سهم اوپک دو سوم است.\nزنگنه درباره اینکه اگر روسیه مخالفت کند، آیا اوپک برنامه جایگزین دارد، گفت: نه، ما هیچ طرح دیگری نداریم.وزیر نفت درباره اینکه آیا لیبی با کاهش تولید مخالفت کرده است، اظهار کرد: ایران، لیبی و ونزوئلا از کاهش تولید مستثنا هستند. \nگفتنی است، هشتمین نشست وزارتی مشترک اوپک و غیراوپک موسوم به «اوپک پلاس» فردا (۱۶ اسفند ماه) برگزار خواهد شد.\nمنبع: ایسنا \n","persian_date":"1398-12-15 01:20:00","date":1583371200000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/193809\/فردا،-زمان-پیشنهاد-کاهش-تولید-یک-میلیون-و-۵۰۰-هزار-بشکه-ای-اوپک-برای-سه-ماهه-دوم-سال-۲۰۲۰-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200305153546.jpg","img_text":""},{"text":" مدیر کل آموزش و پرورش شهرستان های استان تهران اعلام کرد: برای حفظ سلامتی دانش آموزان و پیشگیری از شیوع ویروس کرونا همه مدارس شهرستان های این استان در همه مقاطع تحصیلی فردا سه شنبه تعطیل است...  \n بورس24 : مدیر کل آموزش و پرورش شهرستان های استان تهران اعلام کرد: برای حفظ سلامتی دانش آموزان و پیشگیری از شیوع ویروس کرونا همه مدارس شهرستان های این استان در همه مقاطع تحصیلی فردا سه شنبه تعطیل است. \nگفتنی است، در مورد تعطیلی مدارس در روزهای آینده نیز به زودی اطلاع رسانی خواهد شد.\nمنبع: واحد مرکزی خبر \n","persian_date":"1398-12-05 01:20:00","date":1582507200000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/193161\/فردا-مدارس-تهران-تعطیل-است-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200224160358.jpg","img_text":""},{"text":" شنبه، جلسه نهایی پذیرش شستا در بورس\nجلسه نهایی پذیرش شستا در سازمان بورس و اوراق بهادار تهران، فردا (شنبه) برگزار می‌ شود. بر این اساس...  \n بورس24 : روز شنبه جلسه پذیرش شستا در سازمان بورس و اوراق بهادار تهران برگزار می‌ شود و مدیران شستا به سوالات و نکات مدنظر اعضای هیات پذیرش پاسخ می‌ دهند. \nبه گزارش بورس24 ، به نظر می‌ رسد پس از ماه‌ ها پیگیری و تحویل درخواست اولیه شستا برای عرضه سهام، ارائه مستندات، امیدنامه و برنامه کسب و کار و تشکیل چند پیش‌ جلسه با حضور مدیران ارشد سازمان بورس و بورس تهران، بالاخره روز شنبه جلسه نهایی پذیرش شستا در محل سازمان بورس و اوراق بهادار تهران برگزار می‌ شود و همین امر نشان می‌ دهد که این هلدینگ مهم اقتصادی کشور در یک‌ سال اخیر تا چه حد از مطلوبیت و ظرفیت لازم برای حضور در بازار سرمایه برخوردار شده است.\nمحمد رضوانی‌ فر مدیر عامل شستا، در همین ارتباط گفت: با توجه به تاکیدات ویژه ریاست محترم جمهوری و پیگیری‌ های وزیر محترم تعاون، کار و رفاه اجتماعی و البته همکاری مجدانه سازمان بورس و بورس تهران، به زودی بازار سرمایه شاهد عرضه سهام این مجموعه بزرگ اقتصادی خواهد بود.\nوی با بیان اینکه مستندات لازم برای طرح در جلسه پذیرش و ارائه به اعضای هیات پذیرش آماده شده است، افزود: پس از پذیرش، وارد مراحل عملیاتی عرضه در بازار سهام می‌ شویم. \nمدیر عامل شستا جلسه پذیرش را یک نقطه عطف در مراحل کار و فرآیندهای بورسی شدن، عنوان کرد و گفت: جلسه پذیرش پایان کار نیست و اقدامات ضروری دیگر را پیگیری می‌ کنیم تا وارد بازار سرمایه شویم. \nگفتنی است، پس از جلسه پذیرش بدیهی است که می‌ بایست درج نماد شرکت در بورس صورت پذیرفته، مجموعه‌ ای از اقدامات تکمیلی بارگذاری و عملیات سپرده‌ گذاری تکمیل شود و بدین صورت شستا آماده عرضه سهام می‌ شود.\n","persian_date":"1398-09-22 01:20:00","date":1576200000000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/189525\/شستا-یک-گام-به-عرضه-در-بازار-سرمایه-نزدیک‌-تر-شد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191213142210.jpg","img_text":""},{"text":" هم نوبت صبح؛ هم عصر\nبا تصمیم کمیته اضطرار آلودگی هوا و با اعلام استاندار تهران، مدارس ابتدایی و مهد کودک‌ های شهر تهران فردا (چهارشنبه) به علت آلودگی هوا تعطیل است...  \n بورس24 : با تصمیم کمیته اضطرار آلودگی هوا و با اعلام استاندار تهران، مدارس ابتدایی و مهد کودک‌ های شهر تهران فردا (چهارشنبه) به علت آلودگی هوا تعطیل است.\nاین تصمیم بعد از آن گرفته شد که هوای تهران برای ۷ روز پیاپی در وضعیت ناسالم برای گروه‌ های حساس قرار گرفت.\nبنابراین فردا تمامی مهد کودک ها، پیش دبستانی و مدارس ابتدایی در شهرهای قرچک، ورامین، پیشوا، ری و پاکدشت در دو نوبت صبح و عصر تعطیل شد.\nمنبع: باشگاه خبرنگاران جوان \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/188711\/فردا-مهد-کودک-ها،-پیش-دبستانی-و-مدارس-ابتدایی-تهران-تعطیل-است-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191126182505.jpg","img_text":""},{"text":" ایسنا نوشت: در پی اعلام عزای عمومی از سوی هیات دولت به مناسبت درگذشت آیت‌ الله هاشمی شاهرودی، به اطلاع می‌ رساند، فردا صرفا جلسه علنی مجلس شورای اسلامی تعطیل است و سایر دستگاه‌ ها، مدارس، دانشگاه‌ ها، بانک‌ ها و ... طبق روال عادی، فعال خواهند بود...  \n بورس24 : در پی اعلام عزای عمومی از سوی هیات دولت به مناسبت درگذشت آیت‌ الله هاشمی شاهرودی، به اطلاع می‌ رساند، فردا صرفا جلسه علنی مجلس شورای اسلامی تعطیل است و سایر دستگاه‌ ها، مدارس، دانشگاه‌ ها، بانک‌ ها و ... طبق روال عادی، فعال خواهند بود. \nمنبع: ایسنا \n","persian_date":"1397-10-04 19:34:00","date":1545766440000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/175003\/فردا-تعطیل-نیست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181225160421.jpg","img_text":""},{"text":" یوسف‌ نژاد: نوبخت هم او را همراهی می‌ کند\nعضو هیئت رئیسه مجلس شورای اسلامی از حضور روحانی برای ارائه لایحه بودجه در جلسه فردای مجلس، خبر داد... \n بورس24 : عضو هیئت رئیسه مجلس شورای اسلامی از حضور روحانی برای ارائه لایحه بودجه در جلسه فردای مجلس خبر داد.\nعلی‌ اصغر یوسف‌ نژاد، گفت: طبق آخرین گفت‌ و گویی که با حسینعلی امیری، معاون پارلمانی رئیس جمهور انجام شده قرار است فردا، بودجه به مجلس ارائه شود. \nعلی‌ اصغر یوسف‌ نژاد، عضو هیئت رئیسه مجلس شورای اسلامی، در گفت‌ و گویی با بیان اینکه فردا (سه‌ شنبه 4 دی) لایحه بودجه به مجلس ارائه می‌ شود، گفت: طبق آخرین گفت‌ و گویی که با حسینعلی امیری، معاون پارلمانی رئیس جمهور انجام شده قرار است فردا، بودجه به مجلس ارائه شود.\nوی افزود: طبق آئین‌ نامه رئیس‌ جمهور فرصت دارد تا در صحن علنی پارلمان از لایحه پیشنهادی بودجه سال 98 دفاع کند.\nعضو هیئت رئیسه مجلس تصریح کرد: محمد باقر نوبخت، رئیس سازمان برنامه و بودجه نیز فردا رئیس‌ جمهور را همراهی می‌ کند.\nیوسف‌ نژاد با ابراز اینکه بررسی استیضاح محمود حجتی، وزیر جهاد کشاورزی در دستور کار روز (چهارشنبه 5 دی) مجلس شورای اسلامی قرار دارد، اظهار داشت: طبق آخرین مذاکره‌ ای که با معاون وزیر کشاورزی داشتیم، وزیر در جلسه روز چهارشنبه مجلس حاضر می‌ شود و طبق آئین‌ نامه داخلی پارلمان رئیس جمهور نیز می‌ تواند برای دفاع از وزیر کشاورزی در جلسه استیضاح حضور یابد.\nمنبع: تسنیم  \n","persian_date":"1397-10-03 16:32:00","date":1545669120000,"key":"فردا","url":"https:\/\/www.bourse24.ir\/news\/174925\/فردا؛-روحانی-بودجه-۹۸-را-به-مجلس-می‌-برد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181224130240.jpg","img_text":""}]