[{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 277 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران  در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  277 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 10 درصد کاهش داشته است و در مرداد ماه نیز با  حدود 51 درصد افزایش به 65 میلیارد تومان رسید.\n","persian_date":"1403-06-10 19:09:00","date":1725131340000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/298978\/\"کیمیا\"-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d33912ba5f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 4 ماهه منتهی به تیر 1403 حدود 212 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 4 ماهه منتهی به تیر 1403 حدود 212 میلیارد تومان درآمد فروش داشت.\nگفتنی است فروش 4 ماهه این شرکت در سال گذشته 265 میلیارد تومان بود که 20 درصد کاهش داشت .\nهمچنین فروش تیر ماه این شرکت نیز به 27 میلیارد تومان رسید.\n","persian_date":"1403-05-07 16:11:00","date":1722183060000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/296788\/بررسی-روند-فروش-\"کیمیا\"-تا-پایان-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a63c3e6d740.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد سود خالصی معادل 32 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد سود خالصی معادل 32 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 40 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nکیمیا به ازای هر سهم نیز 71 ریال سود شناسایی کرد. سودناخالص به 45 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 18:18:00","date":1721499480000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/295589\/«کیمیا»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bce2d4ef23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد حدود 185 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد حدود 185 میلیارد تومان درآمد فروش داشت. فروش خرداد به 126 میلیارد تومان رسید.\n\n","persian_date":"1403-04-09 12:32:00","date":1719664320000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/294283\/فروش-«کیمیا»-در-خرداد-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667fcd9302cad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 2 ماهه منتهی به اردیبهشت حدود 59 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 2 ماهه منتهی به اردیبهشت حدود 59 میلیارد تومان درآمد فروش داشت. فروش اردیبهشت به 26 میلیارد تومان رسید.\n\n","persian_date":"1403-03-08 01:32:00","date":1716859920000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/292521\/بررسی-آخرین-وضعیت-فروش-در-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654d1c14f523.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 76 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 76 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 380 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 80 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. کیمیا به ازای هر سهم نیز 169 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 7% رشد داشت و با افزایش معادل 63% در بهای تمام شده، سود عملیاتی با کاهش 92 درصدی به 29 میلیارد تومان رسید.  شرکت 49 میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.\n\n","persian_date":"1403-02-29 23:15:00","date":1716074100000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/291528\/«کیمیا»-سال-خوبی-را-سپری-نکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648d3f55487b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 1 ماهه منتهی به فروردین حدود 33 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 1 ماهه منتهی به فروردین حدود 33 میلیارد تومان درآمد فروش داشت که مشابه سال قبل بود. فروش فروردین پایین تر از چند ماه قبل بود.\n\n","persian_date":"1403-02-05 17:59:00","date":1713981540000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/290243\/«کیمیا»-ماه-اول-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628e6039124b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 12 ماهه منتهی به اسفند حدود 944 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 12 ماهه منتهی به اسفند حدود 944 میلیارد تومان درآمد فروش داشت و نسبت به مشابه قبل 7% رشد را تجربه کرد. فروش اسفند به 109 میلیارد تومان رسید که بهتر از 2 ماه قبل خود بود. مدت مشابه قبل تقریبا نیمی از فروش صادراتی بود که امسال مقداری و مبلغی به کمتر از نیمی از دوره قبل کاهش داشت.\n\n","persian_date":"1403-01-09 15:23:00","date":1711639380000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/288679\/«کیمیا»-اسفند-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/660528e198eb2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 11 ماهه منتهی به بهمن 1402 حدود 835 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 11 ماهه منتهی به بهمن 1402 حدود 835 میلیارد تومان درآمد فروش داشت.\nگفتنی است فروش 11 ماهه این شرکت در سال گذشته 601 میلیارد تومان بود که 39 درصد افزایش داشت .\nهمچنین فروش بهمن ماه این شرکت نیز به 62 میلیارد تومان رسید.\n","persian_date":"1402-12-07 20:52:00","date":1708980720000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/286822\/از-\"کیمیا\"-چه-خبر؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc979988452.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-12-07 20:23:00","date":1708978980000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/286815\/صدور-مجوز-افزایش-سرمایه-در-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dc90d75b2e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص کاهش 61 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران در خصوص کاهش 61 درصدی سود عملیاتی دوره 9 ماهه منتهی به پایان آذر 1402 توضیح داد. کیمیا کاهش سود را ناشی از عوامل ذیل دانست:1- عرضه مواد معدنی توسط شرکت تهیه و و تولید مواد معدنی با قیمت های غیر رقابتی2- کاهش نرخ جهانی کامودیتی (سرب و روی) به دلیل شرایط موجود رکود اقتصاد جهانی و آثار آن بر درآمد عملیاتی شرکت3-عدم حمل به موقع مواد معدنی به دلیل مشکلات حمل و نقل 4-افزایش هزینه تامین مالی شرکت ناشی از تمدید ضمانت نامه های صادره به نفع شرکت تهیه و تولید مواد معدنی ایران\n\n\n","persian_date":"1402-11-18 17:47:00","date":1707328020000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/285754\/«کیمیا»-از-عملکرد-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c35f8ef39bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنعتی و معدنی کیمیای زنجان گستران افزایش سرمایه 50 درصدی این شرکت را تصویب کرد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعتی و معدنی کیمیای زنجان گستران افزایش سرمایه 50 درصدی این شرکت از مبلغ 300 میلیارد تومان به مبلغ 450 میلیارد تومان از محل سود انباشته به منظور اصلاح ساختار مالی و تأمین مالی را تصویب کرد.\n","persian_date":"1402-11-18 02:52:00","date":1707274320000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/285715\/تصویب-افزایش-سرمایه-50-درصدی-\"کیمیا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c28dfeb45a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 10 ماهه منتهی به دی حدود 773 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 10 ماهه منتهی به دی حدود 773 میلیارد تومان درآمد فروش داشت. فروش دی به 97 میلیارد تومان رسید.\n\n","persian_date":"1402-11-07 21:04:00","date":1706389440000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/285101\/آخرین-وضعیت-فروش-«کیمیا»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b50d6511c2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 105 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 171 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 105 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 171 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 38 درصدی در سود خالص را تجربه نمود. کیمیا به ازای هر سهم نیز 350 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 28% افزایش داشته است و با افزایش بالاتر و معادل 86 درصدی بهای تمام شده، سود عملیاتی با 68% کاهش به 60 میلیارد تومان رسید. همچنین شرکت 45 میلیارد تومان درآمد غیرعملیاتی شناسایی نمود.\n\n","persian_date":"1402-10-30 22:17:00","date":1705789020000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/284164\/چه-خبر-از-9-ماهه-«کیمیا»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abe3f2c35d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 8 ماهه منتهی به آبان حدود 457 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 8 ماهه منتهی به آبان حدود 457 میلیارد تومان درآمد فروش داشت و نسبت به مشابه قبل 10% کاهش را تجربه کرد. فروش آبان به 67 میلیارد تومان رسید که بهتر از 3 ماه قبل خود بود. مدت مشابه قبل تقریبا نیمی از فروش صادراتی بود که امسال مقداری و مبلغی به کمتر از نیمی از دوره قبل کاهش داشت.\n\n","persian_date":"1402-09-07 20:38:00","date":1701203880000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/281031\/«کیمیا»-8-ماهه-خوبی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565ed274ecd2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 7 ماهه منتهی به مهر حدود 390 میلیارد تومان درآمد فروش داشت. فروش مهر به 28 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 7 ماهه منتهی به مهر حدود 390 میلیارد تومان درآمد فروش داشت. فروش مهر به 28 میلیارد تومان رسید.\n\n","persian_date":"1402-08-07 17:08:00","date":1698599280000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/279119\/«کیمیا»-در-مهر-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e604dea314.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 (حسابرسی نشده) توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص صورت های مالی 6 ماهه منتهی به 1402.06.31 (حسابرسی نشده)  توضیحاتی ارائه نمود.\nاین شرکت در خصوص دلایل تحقق زیان ناخالص و زیان عملیاتی در 3 ماهه دوم سال جاری به ترتیب به مبلغ (762,601) و (451,279) میلیون ریال اظهار داشت: عرضه مواد معدنی توسط شرکت تهیه و تولید مواد معدنی با قیمت های رقابتی ، کاهش نرخ جهانی کامودیتی ها (سرب و روی) به دلیل شرایط موجود رکورد اقتصاد جهانی و آثار آن بر درآمد عملیاتی شرکت، عدم رفع گلوگاه حمل به موقع ماده معدنی خریداری شده و تبدیل به محصول نهایی از شرکت فروشنده و همچنین افزایش هزینه های تامین مالی شرکت به دلیل تمدید مکرر ضمانتنامه های صادره به نفع شرکت تهیه و تولید مواد معدنی ایران را از جمله دلایل تحقق زیان ناخالص و عملیاتی می باشد.\n","persian_date":"1402-08-06 15:05:00","date":1698505500000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/278888\/توضیحات-\"کیمیا\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cf1cdd14f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 6 ماهه منتهی به شهریور سود خالصی معادل 35 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 6 ماهه منتهی به شهریور سود خالصی معادل 35 میلیارد تومان محقق نمود.بررسی گزارش این شرکت حاکی از کاهش 75 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nصنعتی و معدنی کیمیای زنجان گستران به ازای هر سهم نیز سود 115 ریالی ساخت.\nدرآمدهای عملیاتی این شرکت نیز با کاهش 13 درصدی به 362 تومان رسید.\n","persian_date":"1402-07-30 22:24:00","date":1698013440000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/278285\/نگاهی-به-عملکرد-6-ماهه-\"کیمیا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65356fe0e79fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعتی و معدنی کیمیای زنجان گستران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 362 میلیارد تومان درآمد کسب نمود که از این مبلغ 53 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1402-07-08 19:23:00","date":1696101780000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/277059\/«کیمیا»-از-عملکرد-6-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6518446802550.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 5 ماهه منتهی به مرداد حدود 309 میلیارد تومان درآمد فروش داشت. فروش مرداد به 43 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 5 ماهه منتهی به مرداد حدود 309 میلیارد تومان درآمد فروش داشت. فروش مرداد به 43 میلیارد تومان رسید.\n\n","persian_date":"1402-06-07 17:11:00","date":1693329060000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/275492\/«کیمیا»-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ee031ac7a0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 4 ماهه منتهی به تیر 1402 حدود 265 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 4 ماهه منتهی به تیر 1402 حدود 265 میلیارد تومان درآمد فروش داشت. گفتنی است فروش 4 ماهه این شرکت در سال گذشته 154 میلیارد تومان بود که 72 درصد افزایش داشت . همچنین فروش تیر ماه این شرکت نیز به 265 میلیارد تومان رسید.\n","persian_date":"1402-05-07 17:42:00","date":1690652520000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/273701\/بررسی-روند-فروش-4-ماهه-\"کیمیا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c52c5610adc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص ارائه صورت های مالی سه ماهه توضیح داد \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص ارائه صورت های مالی سه ماهه اظهار داشت:  طی نامه 236\/ص\/1402 مورخ 1402.04.30 به پیوست صورت های مالی اساسی سه ماهه ارسال گردیده است و علت ارسال گزارش به صورت نامه در تاریخ 1402.04.30 بروز خطای سیستمی در سامانه کدال بوده است\n","persian_date":"1402-05-02 15:16:00","date":1690211760000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/273139\/\"کیمیا\"-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be726c9b89a.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه صنعتی و معدنی کیمیای زنجان با حضور بیش از ۶۸ درصد سهامداران کیمیا برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه صنعتی و معدنی کیمیای زنجان با حضور بیش از ۶۸ درصد سهامداران کیمیا برگزار شد.\nبر اساس رای سهامداران صنعتی و معدنی کیمیای زنجان گستران به ازای هر سهم کیمیا ۶۰ تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*مقرر است،‌ تکنولوژی در کیمیا به روز رسانی شود.\n*این شرکت در فصل بهار سال‌جاری توانست فروش ۱۸۵ میلیارد تومانی را داشته باشد و معادل ۱۷ درصد بودجه خود را پوشش داد.\n*به دلیل ریزش معدن انگوران، تامین و تهیه خاک برای صنعتی و معدنی کیمیای زنجان گستران سخت شد. بنابراین شرکت مذکور برای تامین خاک به حوزه معدن وارد شد.\n*کیمیا در مزایده معادن استان های خراسان جنوبی و کردستان حضور پیدا کرده و در برخی از آنها برنده شده است.\n*این شرکت توانست در اصفهان، شناسایی و اکتشاف پهنه ۵ هزار  و ۲۰ کیلومتر را برنده شود.\n*بر اساس سیاست های توسعه ای و درآمدزایی کیمیا، تا پایان سال جاری باید تمامی برنامه‌های مطالعاتی و اکتشافاتی خود را به اتمام برساند.\nتکمیلی... \nبر اساس رای سهامداران صنعتی و معدنی کیمیای زنجان گستران به ازای هر سهم کیمیا ۶۰ تومان سود تعلق گرفت.\nورود به بورس\nامروز  یکشنبه (۲۵ تیر), مجمع عمومی عادی سالیانه صنعتی و معدنی کیمیای زنجان با حضور بیش از ۶۸ درصد سهامداران کیمیا برگزار شد و اعضای هیات مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد؛ بازده نقدی سهم کیمیا به بیشتر ۱۷ درصد رسیده است. این شرکت طی سال گذشته با رشد ۲۵ درصدی در  میزان فروش روبه رو شد.کیمیا توانست از فرابورس به بورس وارد شود. \nصنعتی و معدنی کیمیای زنجان گستران سود خالص ۳,۷۹۵,۴۱۱ میلیون ریالی را اخذ کرد که رشد ۸۳ درصدی را نشان می دهد.\nمعادن داری در خراسان و اصفهان\nدر این مجمع و با تاکید بر سیاست های توسعه ای، در خراسان جنوبی وجوار معادن، کارخانه پرعیارسازی احداث می شودبه طوری که  مجوز احداث این کارخانه نیز اخذ شده است.\nهمچنین برای شروع استخراج در پهنه اصفهان باید مراحل مطالعاتی و اکتشافی به پایان برسد.  کیمیا در سال گذشته توانست افزایش 102 درصدی سود عملیاتی را از مبلغ 1791544 میلیون ریال به مبلغ 3621779 میلیون ریال تجربه کند.\nاز سوی دیگر مقرر است،‌ تکنولوژی در کیمیا به روز رسانی شود. \nچرای ورود به معدن داری \nاین شرکت در فصل بهار سال‌جاری توانست فروش ۱۸۵ میلیارد تومانی را داشته باشد و معادل ۱۷ درصد بودجه خود را پوشش داد. کیمیا افزایش  33 درصدی دارائی ها را در سال گذشته تجربه کرد. \nبه دلیل ریزش معدن انگوران، تامین و تهیه خاک برای صنعتی و معدنی کیمیای زنجان گستران سخت محسوب شد بنابراین ، شرکت مذکور برای تامین خاک به حوزه معدن وارد شد. \nاز این رو کیمیا در مزایده معادن استان های خراسان جنوبی و کردستان حضور پیدا کرده و در برخی از آنها برنده شده است. همچنین این شرکت توانست در اصفهان، شناسایی و اکتشاف پهنه ۵ هزار  و ۲۰ کیلومتر را برنده شود. \nعیارسنجی و قیمت گذاری \nبر اساس اعلام نظر هیات مدیره، خاک‌های مورد استفاده کیمیا، عیارهای متفاوتی دارند که بر اساس آن میزان اکسیده نیز تغییر می کند؛ بنابراین این متغییر در قیمت تاثیرگذار است. \nهمچنین قیمت کنسانتره صادراتی دلیل  افزایش نرخ ارز و کاهش LME لحظه به لحظه متغییر بوده و ثابت نیست.\nبر اساس سیاست های توسعه ای و درآمدزایی کیمیا، تا پایان سال جاری باید تمامی برنامه‌های مطالعاتی و اکتشافاتی خود را به اتمام برساند.\nاین شرکت کاهش  33 درصدی بدهی را در سال گذشته تجربه کرد. در پایان این مجمع و بر اساس رای سهامداران صنعتی و معدنی کیمیای زنجان گستران به نیز ازای هر سهم کیمیا ۶۰ تومان سود تعلق گرفت.\n","persian_date":"1402-04-25 14:15:00","date":1689516900000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/272298\/مجمع-«کیمیا»-60-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xxEo-1689507920.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص عملکرد و صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران در خصوص عملکرد و صورت های مالی شفاف سازی کرد.\n","persian_date":"1402-04-21 10:14:00","date":1689156840000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/272140\/«کیمیا»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ae59ceb01a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خرداد ماه حدود 82 میلیارد تومان درآمد فروش داشت هم چنین در مدت 3 ماهه حدود 185 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در خرداد ماه حدود 82 میلیارد تومان درآمد فروش داشت هم چنین در مدت 3 ماهه حدود 185 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-04-06 21:35:00","date":1687901700000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/271305\/«کیمیا»-3-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/649b32f88aa89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در اردیبهشت ماه حدود 70 میلیارد تومان درآمد فروش داشت هم چنین در مدت 2 ماهه حدود 103 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در اردیبهشت ماه حدود 70 میلیارد تومان درآمد فروش داشت هم چنین در مدت 2 ماهه حدود 103 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-03-07 19:22:00","date":1685301720000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/269490\/«کیمیا»-2-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64737889c61cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران از عملکرد 12 ماهه خود گزارش داد.\n کیمیا در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 300 میلیارد تومانی برای هر سهم 1265 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 105 میلیارد تومانی برای هر سهم 1972 ریال سود ساخته بود که نسبت به مدت مشابه قبل 83 درصد از افزایش پیدا کرده است. \nدرآمدهای عملیاتی این شرکت با افزایش 25 درصدی به 885 میلیارد تومان  و سود خالص به 380 میلیارد تومان رسید\n","persian_date":"1402-02-28 20:32:00","date":1684441920000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/268454\/تحقق-سود-1265-ریالی-در-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64665a256ad7a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران کنفرانس اطلاع رسانی شرکت در تاریخ 1402.02.12 برگزار شد و اهم مطالب مطرح شده پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران کنفرانس اطلاع رسانی شرکت در تاریخ 1402.02.12 برگزار شد و اهم مطالب مطرح شده پاسخ داد.\n","persian_date":"1402-02-12 19:42:00","date":1683056520000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/267683\/«کیمیا»-کنفرانس-خبری-برگزار-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/645136465f8ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 1 ماهه منتهی به فروردین 1402 حدود 33 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 1 ماهه منتهی به فروردین 1402 حدود 33 میلیارد تومان درآمد فروش داشت. گفتنی است فروش فروردین ماه این شرکت در سال گذشته 69 میلیارد تومان بود.  \n","persian_date":"1402-02-10 18:57:00","date":1682881020000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/267556\/\"کیمیا\"-در-فروردین-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e889b0910c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 12 ماهه منتهی به اسفند حدود 875 میلیارد تومان درآمد فروش داشت. فروش اسفند به 275 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 12 ماهه منتهی به اسفند حدود 875 میلیارد تومان درآمد فروش داشت. فروش اسفند به 275 میلیارد تومان رسید.\n\n","persian_date":"1402-01-09 15:26:00","date":1680103560000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/265937\/«کیمیا»-12-ماهه-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64242760f19a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به ‌پذیرش شرکت صنعتی و معدنی کیمیای زنجان گستران(سهامی عام) در بورس اوراق بهادار تهران، نماد معاملاتی این شرکت از بازار دوم فرابورس ایران به بازار دوم بورس اوراق بهادار تهران منتقل شد. \nبه گزارش کدال نگر بورس24 ،  با توجه به ‌پذیرش شرکت صنعتی و معدنی کیمیای زنجان گستران(سهامی عام) در بورس اوراق بهادار تهران، نماد معاملاتی این شرکت از بازار دوم فرابورس ایران به بازار دوم بورس اوراق بهادار تهران منتقل شد. \n","persian_date":"1401-12-09 15:10:00","date":1677597000000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/264454\/نماد-«کیمیا»-در-بورس-تهران-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fde8321b617.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس شرکت صنعتی و معدنی کیمیای زنجان گستران با نماد کیمیا در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شد. \n بورس24 : بر اساس اطلاعیه شرکت بورس  شرکت صنعتی و معدنی کیمیای زنجان گستران با نماد \"کیمیا\" در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران درج شد. \n","persian_date":"1401-12-08 17:23:00","date":1677518580000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/264409\/«کیمیا»-در-بورس-تهران-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fcb5c91ae65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در بهمن ماه حدود 24 میلیارد تومان درآمد فروش داشت هم چنین در مدت 11 ماهه حدود 601 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در بهمن ماه حدود 24 میلیارد تومان درآمد فروش داشت هم چنین در مدت 11 ماهه حدود 601 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-12-07 21:08:00","date":1677445680000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/264348\/«کیمیا»-از-عملکرد-11-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb991401b96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران، جزئیات برنامه ها و استراتژی های شرکت در خصوص عمده معاملات درون گروهی را منتشر کرد. \nبه گزارش کدال   نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران، جزئیات برنامه ها و استراتژی های شرکت در خصوص عمده معاملات درون گروهی را منتشر کرد.\n\n\n","persian_date":"1401-12-04 14:21:00","date":1677162060000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/263931\/\"کیمیا\"-مدارک-و-مستندات-مربوط-به-پذیرش-در-بورس-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f74531b7057.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران پیرو بند 5و 6 ابلاغیه هیات پذیرش و لزوم افشا در سامانه کدال مدارک و مستندات مربوط به پذیرش خود در بورس را ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران پیرو بند 5و 6 ابلاغیه هیات پذیرش و لزوم افشا در سامانه کدال مدارک و مستندات مربوط به پذیرش خود در بورس را ارائه نمود. این شرکت در خصوص اطلاعات و مشخصات کامل پهنه ها و معادن قابل بهره برداری شرکت اظهار داشت:  بالغ بر 10 محدوده معدنی در اختیار شرکت قرار گرفته که مراحل اکتشاف مقدماتی آن در حال انجام است. گزارش تفصیلی اکتشاف در راستای تعیین میزان ذخیره احتمالی ، عیار محتوی و سپس اخذ پروانه بهره برداری معادن حداقل تا دو سال آتی به طول خواهد انجامید، در صورت اثر بخش بودن نتایج شناسایی و کشف منابع معدنی موثر طی اکتشاف مقدماتی و تفصیلی (در حال انجام) مراتب با ارائه طرح بهره برداری و نحوه برداشت ماده معدنی تقدیمی منجر به اخذ پروانه بهره برداری خواهد شد که مراتب از طریق سامانه کدال به سمع و نظر ذینفعان خواهد رسید.\n\n","persian_date":"1401-11-11 21:33:00","date":1675200780000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/262812\/مدارک-و-مستندات-مربوط-به-پذیرش\"کیمیا\"-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d957d623b9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در دی ماه حدود 47 میلیارد تومان درآمد فروش داشت هم چنین در مدت 10 ماهه حدود 577 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در دی ماه حدود 47 میلیارد تومان درآمد فروش داشت هم چنین در مدت 10 ماهه حدود 577 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-11-05 17:44:00","date":1674668640000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/262417\/«کیمیا»-از-عملکرد-10-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1393874b75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 171 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 8 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 171 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 8 درصدی همراه بود.\n این شرکت به ازای هر سهم نیز سود 853 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 23 درصدی به 529 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 176 میلیارد تومانی شد.\n","persian_date":"1401-10-28 22:58:00","date":1674082680000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/261452\/«کیمیا»-از-عملکرد-9-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c8486b5bdc1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود با عنایت به احراز شرایط عمومی و اختصاصی پذیرش در بورس اوراق بهادار تهران و درخواست این شرکت جهت انتقال نماد از تابلوی فرابورس به بورس و موافقت هیات پذیرش بورس اوراق بهادار تهران، نماد معاملاتی این شرکت پس از درج توسط بورس اوراق بهادار تهران از بازار دوم فرابورس به بازار دوم بورس اوراق بهادار تهران منتقل خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران اعلام نمود  با عنایت به احراز شرایط عمومی و اختصاصی پذیرش در بورس اوراق بهادار تهران و درخواست این شرکت جهت انتقال نماد از تابلوی فرابورس به بورس و موافقت هیات پذیرش بورس اوراق بهادار تهران، نماد معاملاتی این شرکت پس از درج توسط بورس اوراق بهادار تهران از بازار دوم فرابورس به بازار دوم بورس اوراق بهادار تهران منتقل خواهد شد. بدیهی است بازگشایی سهام با نماد \"کیمیا \"در بورس اوراق تهران منوط به ارائه مدارک و مستندات درخواستی شرکت بورس اوراق بهادار تهران می باشد. \n","persian_date":"1401-10-11 17:50:00","date":1672595400000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/260387\/«کیمیا»-به-بورس-می-آید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b1969212e54.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-10-11 17:39:00","date":1672594740000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/260383\/«کیمیا»-موافقت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b193de54b5f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران از انعقاد تفاهم نامه انجام عملیات اکتشافی فاز شناسایی در پهنه گلپا یگان -خوانسار خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران از انعقاد  تفاهم نامه انجام عملیات اکتشافی فاز شناسایی در پهنه \"گلپا یگان -خوانسار\" خبر داد.\n","persian_date":"1401-10-08 13:27:00","date":1672320420000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/260180\/«کیمیا»-از-تفاهم-نامه-جدید-عملیات-اکتشافی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ad649021764.jpg","img_text":""},{"text":" به گفته «حسین تقدسی» معاون مالی و اقتصادی شرکت ملی مس، پس از طی شدن مراحل قانونی، شرکت تامین سرمایه کیمیا در اوایل آبان ماه سال جاری پذیره‌نویسی سهام خود را برای ورود به فرابورس آغاز خواهد کرد...\nنکات مهم : حجم ارزشی کل این پذیره نویسی 800 میلیارد تومان است ؛ تجربه پذیره نویسی و بازگشایی تامین سرمایه های دماوند و خلیج فارس نشان می دهد این نوع سرمایه گذاری سود جذاب و قابل توجهی دارد،آخرین پذیره نویسی از صنعت تامین سرمایه 300 درصد بازدهی برای سرمایه گذاران داشت.در پذیره نویسی «کیمیا» هر کد معاملاتی مبلغ 10 میلیون تومان سهمیه خرید دارد و دوره جذب سرمایه هم یک ماه تعیین شده است... \n بورس24 : «تامین مالی برای توسعه بخش معدن و صنایع معدنی مرتبط»، «ارائه خدمات تامین مالی»، «مدیریت دارایی» و «ارائه خدمات مالی متنوع به سایر حوزه های صنعت» از مهمترین اهداف تاسیس شرکت تامین سرمایه کیمیا است که با پیگیری شرکت ملی صنایع مس ایران مجوز آن از سازمان بورس و اوراق بهادر اخذ شد. به گفته «حسین تقدسی» معاون مالی و اقتصادی شرکت ملی مس، پس از طی شدن مراحل قانونی، این شرکت در اوایل آبان ماه سال جاری پذیره‌نویسی سهام خود را برای ورود به فرابورس آغاز خواهد کرد. در ادامه، گفت‌وگو با معاون مالی و اقتصادی شرکت ملی صنایع مس ایران، درباره چگونگی تاسیس و اهداف شرکت تأمین سرمایه کیمیا و آغاز پذیره‌نویسی آن را بخوانید.\nهدف شرکت ملی صنایع مس ایران از تأسیس شرکت تأمین سرمایه و برنامه‌های آن را تشریح کنید؟\nبا توجه به اهمیت تأمین مالی تولید در بخش صنعت و معدن و استفاده از پتانسیل نظام تأمین مالی بازار سرمایه، شرکت ملی صنایع مس ایران در سال 1400، درخواست اخذ مجوز تاسیس یک شرکت تامین سرمایه را به سازمان بورس و اوراق بهادار تهران تقدیم کرد.\nپس از طی مراحل مختلف اخذ مجوز تاسیس و ارائه مستندات لازم، مجوز تاسیس شرکت تامین سرمایه کیمیا (سهامی عام- در شرف تاسیس) با سرمایه 20.000 (بیست هزار) میلیارد ریال، توسط شورای عالی بورس در اسفندماه سال 1400 صادر شد.\nبر این اساس، 60 درصد از سهام شرکت تامین سرمایه کیمیا، به مبلغ 12،000 (دوازده هزار) میلیارد ریال، متعلق به شرکت ملی صنایع مس ایران است و 40 درصد از سرمایه آن معادل 8.000 (هشت هزار) میلیارد ریال از طریق پذیره‌نویسی عمومی در ابتدای آبان ماه سال جاری به عموم سرمایه گذاران محترم عرضه خواهد شد.  \nانتخاب شعارهای سال‌های اخیر از سوی مقام معظم رهبری «مد ظله العالی» نشان از اهمیت موضوع پیشرفت تولید و تقویت این بخش در بهبود شاخص‌های کلان اقتصادی کشور دارد. در همین رابطه، یکی از برنامه‌های مهم دولت محترم توجه به بخش معدن به عنوان پیشران‌ اقتصادی کشور و تلاش برای توسعه نقش معدن و صنایع معدنی در اقتصاد کشور است.\nشرکت ملی صنایع مس ایران، با هدف پشتیبانی از صنعت و معدن و ایفای نقش خود در حمایت از تولید و رونق اقتصادی کشور و توجه به توسعه ظرفیت تامین مالی و سرمایه گذاری از طریق بازار سرمایه، اقدام به تأسیس یک شرکت تأمین سرمایه کرده است و سعی دارد، ساختار تامین مالی تولید را تقویت کرده و در جهت تحقق برنامه های توسعه‌ای کشور در بخش تولید و توسعه ظرفیت‌های تولید مواد معدنی و زنجیره ارزش آن اقدام کند.\nدر حال حاضر این شرکت برای توسعه ظرفیت تولید محصولات کنسانتره و کاتد، بیش از 10 میلیارد دلار طرح‌ توسعه‌ای تعریف کرده است. هم چنین تامین مالی برای تقویت زیرساخت‌های انرژی برای این توسعه در دستور کار شرکت قرار دارد. دستیابی به هدف تولید 1 میلیون کاتد، نیاز به استفاده از کلیه ظرفیت‌های تامین مالی دارد و در این راستا، شرکت تامین سرمایه کیمیا به عنوان نهاد تخصصی تامین مالی برای توسعه بخش معدن و صنایع معدنی ایفای نقش خواهد کرد؛ و البته ارائه خدمات تامین مالی، مدیریت دارایی و ارایه دیگر خدمات مالی متنوع به سایر حوزه‌های صنعت نیز در دستور کار این شرکت خواهد بود.  \nفرآیند پذیره نویسی از طریق فرابورس چگونه است؟\n40 درصد از سرمایۀ 20.000 (بیست هزار) میلیارد ریالی شرکت تامین سرمایه کیمیا (سهامی عام- در شرف تاسیس) از طریق پذیره‌نویسی عمومی در بازار فرابورس تامین خواهد شد. کلیه سرمایه‌گذاران می‌توانند در اول آبان‌ماه از طریق شرکت‌های کارگزاری، اقدام به ثبت سفارش خرید کنند. قیمت هر سهم در پذیره نویسی، 1.000 (هزار) ریال است. در پذیره‌نویسی ذکر شده شرکت کارگزاری ارگ هومن، کارگزار عامل و شرکت سرمایه‌گذاری مس سرچشمه متعهد پذیره‌نویسی خواهد بود. موسسین، همانطور که فرآیند زمان‌بر و طولانی امور ثبت و تاسیس و اخذ مجوز پذیره‌نویسی (که معمولا بیش از یک سال به طول می‌انجامد) را طی چند ماه انجام داده‌اند، بعد از انجام پذیره‌نویسی نیز با جدیت امور مربوط به ثبت پذیره‌نویسی صورت‌گرفته را انجام خواهند داد. \nپیش بینی شما از بازدهی شرکت تامین سرمایه کیمیا و عملکرد آن چیست؟\nشرکت تامین سرمایه کیمیا، با سرمایه 20.000 (بیست هزار) میلیارد ریال راه‌اندازی خواهد شد که در نوع خود قابل توجه است. با رجوع به تجارب حاصل از پذیره‌نویسی‌های صورت‌گرفته در شرکت‌های تامین سرمایه در سنوات گذشته و توجه به برنامه‌های شرکت تامین سرمایه کیمیا، انتظار می‌رود، سهام‌دارانی که در پذیره نویسی عمومی شرکت کنند، از بازدهی مطلوبی بهره‌مند شوند.\nدر حال حاضر میانگین نسبت ارزش بازار شرکت‌های تامین سرمایه پذیرفته‌شده در بورس به حقوق صاحبان سهام آن‌ها 5\/4 واحد است که با احتساب همین نسبت مقایسه‌ای، بازدهی مطلوبی برای شرکت‌کنندگان در پذیره‌نویسی پیش‌بینی می‌شود. همچنین از حیث سودآوری با توجه به نوع عملیات شرکت‌های تامین سرمایه و ارائه خدمات مالی به پشتوانه سرمایه و یا حقوق صاحبان سهام شرکت و با توجه به سرمایه مطلوب 20.000 (بیست هزار) میلیارد ریالی، روند سودآوری شرکت مطلوب پیش‌بینی می‌شود.\n","persian_date":"1401-07-21 11:29:00","date":1665660540000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/255091\/پذیره-نویسی-یک-تامین-سرمایه-جدید-از-آبان-ماه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849eE2I-1665647980.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در شهریور ماه حدود 220 میلیارد تومان درآمد فروش داشت هم چنین در مدت 6 ماهه حدود 414 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در شهریور ماه حدود 220 میلیارد تومان درآمد فروش داشت هم چنین در مدت 6 ماهه حدود 414 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-07-09 15:50:00","date":1664639400000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/254535\/«کیمیا»-از-عملکرد-6-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6338308462bc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در مرداد ماه حدود 194 میلیارد تومان درآمد فروش داشت. فروش مرداد به 40 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در مرداد ماه حدود 194 میلیارد تومان درآمد فروش داشت. فروش مرداد به 40 میلیارد تومان رسید.\n\n\n","persian_date":"1401-06-07 17:46:00","date":1661795160000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/252823\/فروش-«کیمیا»-تا-پایان-مرداد-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cbbeff1175.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در تیر ماه حدود 12 میلیارد تومان درآمد فروش داشت \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در تیر ماه حدود 12 میلیارد تومان درآمد فروش داشت هم چنین در مدت 4 ماهه حدود 154 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-05-05 18:41:00","date":1658947260000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/250765\/«کیمیا»-در-4--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e1478fbb783.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد به سود خالص 44 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد به سود خالص 44 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 10 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 220 ریالی ساخته است. گفتنی است فروش این شرکت با 29 درصد رشد به 142 میلیارد تومان افزایش داشت و در نهایت موجب تحقق سود ناخالص 43 میلیارد تومانی شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 22:37:00","date":1658443020000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/249756\/«کیمیا»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d995e483849.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت فرابورس ایران، بازاگردانی نماد «کیمیا» از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی توسعه فیروزه پویا حذف شد. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، بازاگردانی نماد «کیمیا» از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی توسعه فیروزه پویا حذف شد.\n","persian_date":"1401-04-13 15:24:00","date":1656948240000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/248275\/اتمام-فعالیت-بازارگردانی-نماد-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c2c6cb0af21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران از دریافت یک فقره پروانه اکتشاف(مقدماتی) برای استخراج کانسارهای فلزی در محدوده خراسان جنوبی، شهرستان قاینات بیدان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران از  دریافت یک فقره پروانه اکتشاف(مقدماتی) برای استخراج کانسارهای فلزی در محدوده خراسان جنوبی، شهرستان قاینات بیدان خبر داد.\n","persian_date":"1401-04-09 14:19:00","date":1656598740000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/248075\/«کیمیا»-پروانه-اکتشاف-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bd7187453db.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه فرابورس ایران، بازارگردانی در نماد معاملاتی «کیمیا» از روز شنبه 1401.04.11 آغاز و به مدت 12 ماه ادامه دارد. \n بورس24 : مطابق اطلاعیه فرابورس ایران، بازارگردانی در نماد معاملاتی «کیمیا» از روز شنبه 1401.04.11 آغاز  و به مدت 12 ماه ادامه دارد.\nدامنه مظنه 4 درصد و حداقل سفارش انباشته 50 هزار سهم می باشد.\n","persian_date":"1401-04-07 21:38:00","date":1656452280000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/247969\/فرابورس-از-زمان-بازارگردانی-«کیمیا»-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb3589710da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خرداد ماه حدود 41 میلیارد تومان درآمد فروش داشت هم چنین در مدت 3 ماهه حدود 142 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در خرداد ماه حدود 41 میلیارد تومان درآمد فروش داشت هم چنین در مدت 3 ماهه حدود 142 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-04-07 19:04:00","date":1656443040000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/247948\/«کیمیا»-از-عملکرد-3-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb115022566.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران از دریافت یک فقره پروانه اکتشاف(مقدماتی) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران از  دریافت یک فقره پروانه اکتشاف(مقدماتی) خبر داد.\n","persian_date":"1401-04-02 17:40:00","date":1656006000000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/247169\/«کیمیا»-پروانه-اکتشاف-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b4662f0fc50.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران خبر از دریافت سه فقره پروانه اکتشاف(مقدماتی) برای محدوده های معدنی خراسان جنوبی داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران خبر از دریافت سه فقره پروانه اکتشاف(مقدماتی) برای محدوده های معدنی خراسان جنوبی داد.\n\n","persian_date":"1401-03-30 18:21:00","date":1655749260000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/246971\/«کیمیا»از-دریافت-سه-فقره-پروانه-اکتشاف(مقدماتی)-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b07b2fdd0d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در اردیبهشت ماه حدود 100 میلیارد تومان درآمد فروش داشت \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در اردیبهشت ماه حدود 100 میلیارد تومان درآمد فروش داشت هم چنین در مدت 2 ماهه حدود 31 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-03-07 17:46:00","date":1653759960000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/245522\/«کیمیا»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62922075c9947.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/244406\/ارزیابی-آخرین-وضعیت-فعالیت-«کیمیا»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود صادرات محصولات کنسانتره روی این شرکت طبق بخشنامه اصلاحی شماره 60\/53836مورخ 1401.02.24 معاف از پرداخت عوارض صادراتی است. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی بر روی به استحضار می رساند صادرات محصولات کنسانتره روی این شرکت طبق بخشنامه اصلاحی شماره 60\/53836مورخ 1401.02.24 معاف از پرداخت عوارض صادراتی است.\nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-26 19:37:00","date":1652729820000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/244135\/«کیمیا»معاف-از-پرداخت-عوارض-صادراتی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628268b042889.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در فروردین ماه حدود 69 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در فروردین ماه حدود 69 میلیارد تومان درآمد فروش داشت.\n\n","persian_date":"1401-02-10 17:09:00","date":1651338540000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/243242\/«کیمیا»-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d2ddb7f073.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص آثار عوارض صادراتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران اعلام نمود  صادرات محصولات شامل (کنسانتره روی سولفوره و شمش روی) این شرکت با توجه به قیمتهای فعلی به میزان 11 درصد مشمول بخشنامه وزارت صنعت و معدن و تجارت مبنی بر عوارض صادراتی میباشد که تاثیرات آن در اولین گزارش تفسیری افشا میشود.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 14:04:00","date":1650463440000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/242276\/«کیمیا»-آثار-عوارض-صادراتی-را-اعلام-خواهد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625fd3a0f123c.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «کیمیا» از روز سه شنبه 1401.01.23 به روش مبتنی بر حراج آغاز خواهد شد. \n بورس24 : مطابق اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «کیمیا» از روز سه شنبه 1401.01.23 به روش مبتنی بر حراج آغاز خواهد شد.\nحداقل معاملات روزانه 1 میلیون سهم، حداقل سفارش انباشته 50 هزار سهم و دوره زمانی بازارگردانی 12 ماه ذکر شده است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 17:14:00","date":1649610840000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/241562\/اعلام-زمان-بازارگردانی-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6252d1074afc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت صنعتی و معدنی کیمیای زنجان گستران منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در مدت 12 ماهه منتهی به اسفند حدود 708 میلیارد تومان درآمد از ارائه خدمات به دست آورده که 115 میلیارد تومان در اسفند ماه محقق شده است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 16:59:00","date":1648659540000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/241113\/فروش-12-ماهه-«کیمیا»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62444d117c379.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی و معدنی کیمیای زنجان گستران موفق به دریافت یک فقره پروانه اکتشاف(مقدماتی) برای محدوده های معدنی خراسان جنوبی با مساحت 112.6282 کیلومتر شد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران موفق به دریافت یک فقره پروانه اکتشاف(مقدماتی) برای محدوده های معدنی خراسان جنوبی با مساحت 112.6282 کیلومتر شد.\n\n","persian_date":"1400-12-22 18:41:00","date":1647196860000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/240021\/«کیمیا»موفق-به-دریافت-یک-فقره-پروانه-اکتشاف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/622e09633b0ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در بهمن ماه حدود 86 میلیارد تومان درآمد فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در بهمن ماه حدود 86 میلیارد تومان درآمد فروش داشت هم چنین در مدت 11 ماهه حدود 593 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-12-07 18:54:00","date":1645901640000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/239220\/ادامه-روند-فروش-نامنظم-در-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a4601edb77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در دی ماه حدود 76 میلیارد تومان درآمد فروش داشت . \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در دی ماه حدود 76 میلیارد تومان درآمد فروش داشت هم چنین در مدت 10 ماهه حدود 507 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 15:50:00","date":1643212200000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/237080\/«کیمیا»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f13c6915c00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی و معدنی کیمیای زنجان گستران درخصوص دلیل تغییر سود خالص عملکرد 9 ماهه نسبت به سود خالص 6 ماهه سال جاری گفت \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران درخصوص دلیل تغییر سود خالص عملکرد 9 ماهه نسبت به سود خالص 6 ماهه سال جاری گفت دلیل عمده افزایش 228درصدی درآمد عملیاتی در دوره 9 ماهه سال جاری نسبت به مدت مشابه سال گذشته ناشی از افزایش نرخ جهانی LME و افزایش مقدار فروش بوده است.\n","persian_date":"1400-11-03 16:13:00","date":1642954380000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/236400\/«کیمیا»درخصوص-دلیل-تغییر-سود-خالص-عملکرد-9-ماهه-نسبت-به-سود-خالص-6-ماهه-سال-جاری-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed4d63e4945.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران در 9 ماهه منتهی به آذر برای هر سهم 1508 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران  در 9 ماهه منتهی به آذر برای هر سهم 1508 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 125 درصدی داشته است. سود ناخالص با افزایش 144 درصدی به 147 میلیارد تومان و سود خالص به 158 میلیارد تومان رسید.\n","persian_date":"1400-10-30 20:54:00","date":1642712040000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/236096\/«کیمیا»-از-9-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e99ab9d2290.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی و معدنی کیمیای زنجان گستران موفق به دریافت دو فقره اکتشاف برای محدوده های معدنی خراسان جنوبی شهرستان دیهوک گدارسیا و پیکو با مساحت های 35 و 36 کیلومتر شده است. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران موفق به دریافت دو فقره اکتشاف برای محدوده های معدنی خراسان جنوبی شهرستان دیهوک گدارسیا و پیکو با مساحت های 35 و 36 کیلومتر شده است.\n","persian_date":"1400-10-18 20:21:00","date":1641673260000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/234988\/«کیمیا»از-دریافت-دو-فقره-پروانه-اکتشاف(مقدماتی)خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d9c0d4679f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص هزینه های انرژی مصرفی شفاف سازی کرد. این شرکت تا پایان سال جاری 44هزار میلیون ریال هزینه انرژی مصرف خواهد کرد.و پیش بینی میشود در سال 1401 مقدار مصرف گازوئیل 280هزار لیتر،44هزار مگاوات ساعت برق و 42متر مکعب آب خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران در خصوص هزینه های انرژی مصرفی شفاف سازی کرد. این شرکت تا پایان سال جاری 44هزار میلیون ریال هزینه انرژی مصرف خواهد کرد.و پیش بینی میشود در سال 1401 مقدار مصرف گازوئیل 280هزار لیتر،44هزار مگاوات ساعت برق و 42متر مکعب آب خواهد بود.\n","persian_date":"1400-10-15 19:08:00","date":1641409680000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/234868\/جزئیات-هزینه-های-انرژی-«کیمیا»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d5bb73efd30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 90درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 90درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران از محل سود انباشته را صادر کرد.\n\n","persian_date":"1400-10-15 09:46:00","date":1641375960000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/234759\/صدور-مجوز-افزایش-سرمایه-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d537ac55dfb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در آذر ماه حدود 52 میلیارد تومان درآمد فروش داشت . \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در آذر ماه حدود 52 میلیارد تومان درآمد فروش داشت هم چنین در مدت 9 ماهه حدود 431 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-10-07 22:13:00","date":1640729580000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/234178\/«کیمیا»-در-آذر-ماه-52-میلیارد-تومان-فروش-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb5acea83d9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 90 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران را از محل سود انباشته تایید کرد \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی در خصوص افزایش سرمایه 90 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران را از محل سود انباشته تایید کرد\n","persian_date":"1400-09-29 18:27:00","date":1640024820000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/233122\/افزایش-سرمایه-90-درصدی-«کیمیا»مورد-تایید-حسابرس-و-بازرس-قانونی-قرار-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c099ab9f275.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام داشت علت کاهش تولید آبان ماه ناشی از روش عرضه ودریافت ماده اولیه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران اعلام داشت علت کاهش تولید آبان ماه ناشی از روش عرضه ودریافت ماده اولیه می باشد. هم چنین تعمیرات کارخانه در سال گذشته عمدتا در تابستان انجام می شد که امسال در آبان ماه انجام شده است.\n\n","persian_date":"1400-09-21 16:51:00","date":1639327860000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/232659\/شفاف-سازی-«کیمیا»-در-خصوص-کاهش-تولید-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b5f759eebd4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بورس اوراق بهادار تهران افزایش سرمایه 90 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران را از محل سود انباشته،مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بورس اوراق بهادار تهران افزایش سرمایه 90 درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران را از محل سود انباشته،مورد تصویب قرار داد.\n","persian_date":"1400-09-20 18:58:00","date":1639249080000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/232603\/افزایش-سرمایه-90-درصدی-«کیمیا»تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b4c35e8bf2f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت صنعتی و معدنی کیمیایی زنجان گستران در مدت 8 ماهه منتهی به آبان ۱۴۰۰،حدود 379 میلیارد تومن درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیایی زنجان گستران در مدت 8 ماهه منتهی به آبان ۱۴۰۰،حدود 379 میلیارد تومن درآمد از فروش محصولات خود به دست آورد\n","persian_date":"1400-09-06 19:21:00","date":1638040860000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/231712\/عملکرد-8-ماهه-«کیمیا»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a253e76982f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود که تعداد 35.099.999سهم از سرمایه گذاری در سهام شرکت زرین معدن آسیا جهت اخذ ضمانت نامه شرکت توسعه معادن سرب وروی مهدی آباد نزد بانک تجارت استان زنجان توثیق گردیده بود فک رهن گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود که تعداد 35.099.999سهم از سرمایه گذاری در سهام شرکت زرین معدن آسیا جهت اخذ ضمانت نامه شرکت توسعه معادن سرب وروی مهدی آباد نزد بانک تجارت استان زنجان توثیق گردیده بود فک رهن گردید.\n\n","persian_date":"1400-08-09 17:47:00","date":1635702420000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/229655\/توثیق-یا-فک-رهن-دارایی-های-«کیمیا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617ea5633df7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص ابهامات و سوالات مربوط به صورتهای مالی 6 ماه اول سال 1400 توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص ابهامات و سوالات مربوط به صورتهای مالی 6 ماه اول سال 1400 توضیحاتی را منتشر کرد.\n\n","persian_date":"1400-08-09 12:37:00","date":1635683820000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/229628\/توضیحات-«کیمیا»-در-خصوص-ابهامات-صورتهای-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/617e5cb8cc25d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۲۴، شرکت صنعتی و معدنی کیمیایی زنجان گستران در مدت ۷ ماهه منتهی به مهر ۱۴۰۰،حدود ۳۴۸ میلیارد تومن درآمد از فروش محصولات خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیایی زنجان گستران در مدت ۷ ماهه منتهی به مهر ۱۴۰۰،حدود ۳۴۸ میلیارد تومن درآمد از فروش محصولات خود به دست آورد\n","persian_date":"1400-08-08 19:15:00","date":1635621300000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/229572\/روند-7-ماهه-«کیمیا»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d689c6be07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر ۱۲۳۳ ریال، که روند افزایشی را پیش رو داشته و 114 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۲۸۱ درصدی را داشته و 129 میلیارد تومان هم سود داشته که نسبت به دوره مشابه ۲۸۵ درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 6 ماهه منتهی به شهریور 1400 برای هر سهم سودی بالغ بر  ۱۲۳۳ ریال، که روند افزایشی را پیش رو داشته و 114 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه رشد ۲۸۱ درصدی را داشته و 129 میلیارد تومان هم سود داشته که نسبت به دوره مشابه ۲۸۵ درصد  افزایش داشته است.\n\n","persian_date":"1400-08-01 08:23:00","date":1634977380000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/228605\/عملکرد-«کیمیا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173954472723.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی و معدنی کیمیای زنجان گستران از فک رهن تعداد 28.703.100 سهم از سرمایه گذاری در سهام شرکت زرین معدن آسیا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعتی و معدنی کیمیای زنجان گستران از  فک رهن تعداد 28.703.100 سهم از سرمایه گذاری در سهام شرکت زرین معدن آسیا خبر داد.\n\n","persian_date":"1400-07-27 16:22:00","date":1634660520000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/228084\/«کیمیا»-از-فک-رهن-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ebf7b08889.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیاگران زنجان در مدت ۶ ماهه منتهی به شهریور حدود ٣٢۶ میلیارد تومان درآمد از ارائه خدمات به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیاگران زنجان در مدت 6 ماهه منتهی به شهریور حدود 326 میلیارد تومان درآمد از ارائه خدمات به دست آورد.\n \n","persian_date":"1400-07-10 19:43:00","date":1633203780000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/226961\/«کیمیا»-در-۶-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-06 15:27:00","date":1632842820000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/226426\/فهرست-زمین-و-ساختمان-«کیمیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص توثیق سهام زرین معدن آسیا توضیحات تکمیلی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در خصوص توثیق سهام زرین معدن آسیا توضیحات تکمیلی ارائه نمود.\n \n","persian_date":"1400-06-31 13:43:00","date":1632318180000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/225726\/توضیحات-تکمیلی-«کیمیا»-در-خصوص-توثیق-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران از توثیق سرمایه‌گذاری در سهام شرکت گسترش صنایع روی ایرانیان(سهامی عام) برای تسهیلات شرکت بین‌المللی تحقیقات صنعت و معدن آیرما(سهامی‌خاص) خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران از توثیق سرمایه‌گذاری در سهام شرکت گسترش صنایع روی ایرانیان(سهامی عام) برای تسهیلات شرکت بین‌المللی تحقیقات\n صنعت و معدن آیرما(سهامی‌خاص) خبر داد.\n \n","persian_date":"1400-06-29 14:59:00","date":1632149940000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/225541\/«کیمیا»-سهام-به-وثیقه-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود که دو فقره پروانه اکتشاف(مقدماتی) برای محدوده های معدنی خراسان جنوبی دریافت نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود که دو فقره پروانه اکتشاف(مقدماتی) برای محدوده های معدنی خراسان جنوبی دریافت نمود.\n \n","persian_date":"1400-06-15 12:37:00","date":1630931820000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/224612\/دریافت-دو-فقره-پروانه-اکتشاف-«کیمیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود سهام شرکت گسترش صنایع روی ایرانیان را عرضه نموده و سود حاصل از واگذاری به مبلغ ١٩۵.۴٩٩ میلیون ریال می‌باشد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود سهام شرکت گسترش صنایع روی ایرانیان را عرضه نموده و سود حاصل از واگذاری به مبلغ 195.499 میلیون ریال\n می‌باشد.\n \n","persian_date":"1400-06-10 12:32:00","date":1630499520000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/224293\/«کیمیا»-و-فروش-سهام-گسترش-صنایع-روی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در مدت ۴ ماهه نخست ١۴٠٠ حدود ١۵٣ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در مدت 4 ماهه نخست 1400 حدود 153 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-06 16:47:00","date":1627490820000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/222232\/«کیمیا»-در-۴ماهه-١۵٣-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران اعلام نمود با عنایت به مذاکرات و تصمیمات متخذه در مجمع عمومی عادی سالیانه صاحبان سهام این شرکت، در خصوص افزایش سرمایه؛ به استحضار می‌رساند معادل ۵٢۵.٠٠٠ میلیون ریال(۵٠٠ ریال به ازای هر سهم) از سود سال مالی ، جهت پرداخت نقدی به سهامداران تصویب و الباقی به سود انباشته منتقل گردید و مقرر شد، هیات مدیره ضمن بررسی و امکان‌سنجی سرمایه‌گذاری در طرح‌های توسعه‌ای جدید، در صورت نیاز اقدام به هدف‌گذاری و تدوین برنامه افزایش سرمایه از محل سود انباشته نماید. لذا هرگونه اتخاذ تصمیم توسط هیات مدیره در خصوص افزایش سرمایه مطابق با قوانین و دستورالعمل‌های مرتبط با شرکتهای پذیرفته شده نزد سازمان، از طریق سامانه کدال برای عموم سهامداران اطلاع‌رسانی خواهد شد \n به گزارش کدال نگر بورس24 ، شرکت کیمیای زنجان گستران اعلام نمود با عنایت به مذاکرات و تصمیمات متخذه در مجمع عمومی عادی سالیانه صاحبان سهام این شرکت، در خصوص افزایش سرمایه؛ به استحضار می‌رساند\n معادل 525.000 میلیون ریال(500 ریال به ازای هر سهم) از سود سال مالی ، جهت پرداخت نقدی به سهامداران تصویب و الباقی به سود انباشته منتقل گردید و مقرر شد، هیات مدیره ضمن بررسی و امکان‌سنجی\n سرمایه‌گذاری در طرح‌های توسعه‌ای جدید، در صورت نیاز اقدام به هدف‌گذاری و تدوین برنامه افزایش سرمایه از محل سود انباشته نماید. لذا هرگونه اتخاذ تصمیم توسط هیات مدیره در خصوص\n افزایش سرمایه مطابق با قوانین و دستورالعمل‌های مرتبط با شرکتهای پذیرفته شده نزد سازمان، از طریق سامانه کدال برای عموم سهامداران اطلاع‌رسانی خواهد شد\n \n","persian_date":"1400-05-05 08:52:00","date":1627375920000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/221936\/کیمیا-و-افزایش-سرمایه-از-سود-انباشته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعتی و معدنی کیمیای زنجان گستران در ٣ ماهه منتهی به خرداد برای هر سهم ۴۶۶ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٢٨٢ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد برای هر سهم 466 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 282 درصدی داشته است.\n \n","persian_date":"1400-04-31 08:10:00","date":1626941400000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/221478\/«کیمیا»-در-٣-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی و معدنی کیمیای زنجان گستران در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ١١٠ میلیارد تومان درآمد داشت.درآمد خرداد حدود ۴١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،شرکت صنعتی و معدنی کیمیای زنجان گستران در 3 ماهه منتهی به خرداد 1400 حدود 110 میلیارد تومان درآمد داشت.درآمد خرداد حدود 41 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-07 21:03:00","date":1624914180000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/219994\/«کیمیا»-از-فروش-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در مدت ٢ ماهه ١۴٠٠ حدود ۶٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در مدت 2 ماهه 1400 حدود 69 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-05 19:59:00","date":1622059140000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/218068\/«کیمیا»-٢ماهه-را-چگونه-بست؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(43).jpg","img_text":""},{"text":" ​«فتوسا» بر مبنای استفاده از ماده معدنی سولفوره انگوران تاسیس شده و اولین شرکتی بود که اختصاصا جهت تولید این محصول ساخته شد و از بدو تاسیس، شروع به تولید کنستانتره روی و سرب سولفوره کرده است. \n بورس24 : در روزهایی که بازار سرمایه طی ماه­های گذشته در شرایط پیچیده و سختی به سر می­برد و بسیاری از شرکت­های حتی بزرگ بدلیل همین شرایط عرضه سهام خود را به تعویق انداخته اند گروه صنعتی\n و معدنی زرین در روز چهارشنبه هفته گذشته دومین عرضه اولیه خود در سال جدید را به سرانجام رساند تا پس از فگستر، فتوسا نیز دارای چند میلیون نفر سهامدار خرد شود. اتفاقا هر دو سهم نیز با توجه به شرایط\n بازار از اقبال خوبی توسط مردم برخوردار شدند. به همین بهانه با ابراهیم جمیلی و حسین سلیمی اعضای هیئت مدیره این گروه گفت و گو کردیم تا سوالاتی پیرامون این سهم و سایر سهم­های گروه صنعتی و معدنی\n زرین بپرسیم.\n ابراهیم جمیلی در خصوص اهداف تاسیس «فتوسا» گفت: این شرکت بر مبنای استفاده از ماده معدنی سولفوره انگوران تاسیس شده است و اولین شرکتی بود که اختصاصا جهت تولید این محصول ساخته شد و از بدو\n تاسیس، شروع به تولید کنستانتره روی و سرب سولفوره کرده است. خوشبختانه در سرب سولفوره اخیرا با ثبت اختراعی که صورت گرفته است شرکت به شمش 99.99 دست یافته است. امیدواریم فتوسا در آینده نزدیک سهامدار\n اصلی این واحد تولید سرب شود. در حقیقت شرکت کیمیا و زرین معدن در فگستر سرمایه گذاری کرده اند که تولیدکننده شمش روی هست و این شرکت نیز در شمش سرب سرمایه گذاری کرده که بتواند مانع از خام فروشی شده و\n ارزش افزوده بیشتری را داشته باشد.\n \n وی افزود: در خصوص تعیین نرخ فروش شرکت هم دو روش وجود دارد که در اولی بر مبنای خاک سهمیه است که این نرخ فروش توسط شرکت تهیه و تولید تعیین می شود و نرخ فروش دیگر بر مبنای استفاده از خاک های\n وارداتی یا استفاده از خاک سایر معادن صورت می گیرد. در روش دوم بر مبنای LME و قیمت دلار و به صورت توافقی بین تولید کننده شمش و تولید کننده کنستانتره تعیین می شود و تابع قیمت های جهانی است.\n همچنین حسین سلیمی عضو هیئت مدیره گروه صنعتی و معدنی زرین در ارتباط با طرح­های توسعه شرکت­های زیر مجموعه با بیان اینکه کلیه شرکت­ها دارای طرح توسعه هستند، گفت: در آینده نزدیک فتوسا هم در\n تولید شمش سرب سرمایه گذاری خواهد کرد و یا سهام شرکت های تولید کننده شمش سرب را در جهت تکمیل زنجیره تولید خریداری خواهد کرد. پیرو استراتژی های تعریف شده در گروه زرین جهت تامین خاک مصرفی مورد نیاز،\n همه شرکت های گروه فعالیت گسترده ای در استان های مختلف کشور در بعد معدن در دست اقدام دارند که با توجه به فصل برگزاری مزایده ها در ماه های آتی اطلاعت تکمیلی در اختیار سهامداران قرار خواهد گرفت تا\n زنجیره ارزش صنعت طی فرآیندی تکمیل شود.\n در ادامه، ابراهیم جمیلی که سال­ها سکان­دار «فزرین» بوده است با مخاطب قرار دادن فعالان بازار سرمایه گفت: از سهامداران می خواهیم ضمن پرهیز از خرید و فروش احساسی در بازار\n سرمایه از خدمات مشاوره سرمایه گذاری استفاده کرده تا بتوانند بازدهی مناسبی کسب کنند. در خصوص دو سهم کیمیا و فزرین هم با توجه به بازدهی های بالا در طول سالیان گذشته و توجه سهامدار عمده به تابلو سهم\n در تلاشیم تا رشد این سال ها را با شیبی ملایم ادامه دهیم و نگذاریم حواشی بازار مانع از رشد منطقی سهم شود.\n جمیلی افزود: سابقه رشد 58برابری فزرین از سال 91 و رشد 49برابری کیمیا از سال 96 تاکنون، خود گواهی بر داشتن بازدهی سهم های این گروه در بلند مدت است. همچنین امیدواریم با توجه به صف خرید در فگستر که از\n دارایی های شرکت کیمیا بوده و رشد 255 درصدی سود فزرین که صورت های مالی حسابرسی نشده آن در سامانه کدال منتشر شده است و حمایت منطقی سهامداران عمده در روزهای آتی، وضعیت مناسب تری در این دو سهم را شاهد\n باشیم. همچنین عرضه سهام این دو شرکت اقدامی در جهت تعمیق بازار بود که امیدواریم سایر شرکت ها نیز در جهت عمق دادن به بازار و خروج از شرایط فعلی اقدام به عرضه شرکت های خود در بازار سرمایه کنند.\n جمیلی با اشاره به شفافیت بسیار بالا در کلیه شرکت های زیر مجموعه و عمل کردن تمامی شرکت ها به تعهدات ارزی، مالیاتی، بیمه ای و ... گفت: شرکت از بابت تولید هیچگونه نگرانی نداشته و این امر با بهربرداری\n از معادن جدید و شرکت در مزایده های وزارت صمت با توجه به امتیاز فنی و مالی بالا در آینده نزدیک نیز روند بهتری را پیدا خواهد کرد. مسیر سختی در پیش داریم اما با همت تمامی کارکنان و پرسنل و همچنین\n سهامداران وفادار و بلند مدت نگر آینده روشنی در انتظار خواهد بود.\n جمیلی در پایان گفت: با موافقت شرکت فرابورس به زودی کارکنان فگستر و فتوسا صاحب سهم خواهند شد. امیدواریم این مهم فتح بابی باشد برای کلیه شرکت ها تا بتوانند با ایجاد حس مشارکت در کارکنان، ضمن افزایش\n راندمان شرکت ادای دینی به زحمات این قشر داشته باشند.\n","persian_date":"1400-03-03 09:34:00","date":1621848840000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/217530\/«فتوسا»-در-تولید-شمش-سرب-سرمایه-گذاری-خواهد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/photo_2021-05-24_09-00-38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١۴٨۴ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۵٨ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در 12 ماهه منتهی به اسفند 99 برای هر سهم 1484 ریال سود محقق کرد که به نسبت دوره قبل رشد 158 درصدی داشته است.\n \n","persian_date":"1400-02-29 21:01:00","date":1621458060000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/217220\/بررسی-١٢-ماهه-«کیمیا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود طبق صورت جلسه مجمع عمومی فوق العاده شرکت توسعه معادن زرین صبا(سهامی خاص)، سهامداران، انحلال شرکت را مصوب نمودند. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود طبق صورت جلسه مجمع عمومی فوق العاده شرکت توسعه معادن زرین صبا(سهامی خاص)، سهامداران، انحلال شرکت را مصوب نمودند.\n \n","persian_date":"1400-02-15 14:16:00","date":1620224160000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/216378\/انحلال-یک-زیر-مجموعه-در-کیمیای-زنجان-گستران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران از توثیق تعداد ۶٣.٧٩١.٧٢۵ سهم شرکت زرین معدن آسیا به منظور دریافت تسهیلات و اخذ ضمانت‌نامه برای شرکتهای همگروه(بین‌المللی تحقیقات صنعت و معدن آیرما و توسعه معادن سرب و روی مهدی آباد) خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران از توثیق تعداد 63.791.725 سهم شرکت زرین معدن آسیا به منظور دریافت تسهیلات و اخذ ضمانت‌نامه برای شرکتهای\n همگروه(بین‌المللی تحقیقات صنعت و معدن آیرما و توسعه معادن سرب و روی مهدی آباد) خبر داد.\n \n","persian_date":"1400-02-15 14:14:00","date":1620224040000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/216377\/«کیمیا»-سهام-زرین-معدن-آسیا-را-به-وثیقه-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در مدت ١ ماهه نخست ١۴٠٠ حدود ٣٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران در مدت 1 ماهه نخست 1400 حدود 30 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-02-07 19:06:00","date":1619550360000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/215975\/«کیمیا»-در-١ماهه-٣٠-میلیارد-تومان-فروش-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210427143631.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنعتی و معدنی کیمیای زنجان گستران در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ۴٢۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴٣ میلیارد تومان آن مربوط به همین ماه می باشد.گفتنی است فروش دوره مشابه قبل ١۵١ میلیارد تومان بود. \n \n","persian_date":"1400-01-14 18:07:00","date":1617473220000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/214334\/فروش-١٢ماهه-«کیمیا»-به-۴٢۵-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ١١ ماهه منتهی به بهمن ١٣٩٩ حدود ٢٨٢ میلیارد تومان فروش داشت که ٩١ میلیارد تومان متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-16 20:04:00","date":1615061040000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/213332\/«کیمیا»-در-١١ماهه-٢٨٢-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ١٩٠ میلیارد تومان فروش داشت که ٣٢ میلیارد تومان متعلق به دی می باشد. \n \n","persian_date":"1399-11-14 21:02:00","date":1612299720000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/211806\/«کیمیا»-در-١٠-ماهه-١٩٠-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١۶٣ درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران از محل سود انباشته را صادر نمود. همچنین مجمع عمومی فوق العاده می تواند با انجام افزایش سرمایه از مبلغ١٠۵ میلیارد تومان به مبلغ ١٢٠ میلیارد تومان از محل مطالبات حال شده سهامداران و آورده نقدی موافقت و اختیار عملی نمودن آن را به مدّت ٢ سال به هیئت مدیره تفویض نماید تا هیئت مدیره شرکت پس از أخذ مجوز از سازمان نسبت به عملی نمودن آن اقدام نماید.  \n \n","persian_date":"1399-10-30 08:24:00","date":1611044640000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/210773\/مجوز-افزایش-سرمایه-«کیمیا»-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ٩ ماهه منتهی به آذر ١٣٩٩ شرکت صنعتی و معدنی کیمیای زنجان گستران حدود ١۵٨ میلیارد تومان می باشد که حدود ٢٨ میلیارد تومان از این مبلغ متعلق به آذر می باشد. \n \n","persian_date":"1399-10-10 20:53:00","date":1609361580000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/209857\/صنعتی-و-معدنی-کیمیای-زنجان-گستران-فروش-١۵٨-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ١٣٠ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ٢٢ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-25 20:57:00","date":1608065820000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/209037\/روند-فروش-ماهانه-«کیمیا»-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر فروش سهام کیمیا توسط سهامدار عمده، به استحضار می رساند در تاریخ ١٣٩٩.٠٩.٠۴ تعداد ١.۶۶٠.٠٠٠ سهم از سهام این شرکت(متعلق به شرکت سرمایه‌گذاری صنعت و معدن اعتماد ایرانیان(سهامی خاص))، جهت عملیات بازارگردانی به کد بازارگردان(صندوق سرمایه گذاری اختصاصی بازارگردانی توسعه فیروزه پویا) منتقل گردیده و فروش در بازار صورت نگرفته است. \n \n","persian_date":"1399-09-06 14:51:00","date":1606402260000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/208062\/پاسخ-«کیمیا»-به-شایعه-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران افزایش سرمایه ٢٠٠درصدی از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته را تصویب کرد. \n \n","persian_date":"1399-08-21 19:53:00","date":1605124380000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/207214\/افزایش-سرمایه-جذاب-٢٠٠درصدی-«کیمیا»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران از شرکت در مزایده انجام عملیات استخراج و فروش ماده معدنی در معادن مس کلوت، کلاته مهران، چاه فراق و چشمه شیرین استان سمنان خبر داد. \n \n","persian_date":"1399-08-18 08:50:00","date":1604825400000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/206993\/«کیمیا»-در-یک-مزایده-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران از موافقت سازمان بورس با خرید سهام خزانه توسط این شرکت خبر داد. \n \n","persian_date":"1399-08-03 11:03:00","date":1603537380000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/206370\/کیمیای-زنجان-گستران-مجوز-خرید-سهام-خزانه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام داشت هیأت مدیره با خرید ١۶ میلیون سهم خزانه موافقت نمود. \n \n","persian_date":"1399-06-26 18:08:00","date":1600279680000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/204591\/«کیمیا»-خرید-سهام-خزانه-را-تصویب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(27).jpg","img_text":""},{"text":" ابراهیم جمیلی گفت: مجموعه کیمیا در تلاش است تا اواخر آذر ماه سال جاری از انباشته افزایش سرمایه ٢٠٠ درصدی دهد که برای خرید کامیون خواهد بود. این موضوع بهای تمام شده را کاهش می دهد. \nنشست خبری ابراهیم جمیلی، رئیس هیات مدیره گروه صنعتی و معدنی زرین امروز برگزار شد. مهم ترین موارد مطرح شده توسط جمیلی به شرح زیر است:\n*شرکت در نظر دارد تا برای 4 شرکت زیر مجموعه خود صندوق بازارگردانی تاسیس نماید.\n*این شرکت درخواست خرید سهام خزانه را نیز به فرابورس ارسال کرده است.\n*مجموعه کیمیا در تلاش است تا اواخر آذر ماه سال جاری از انباشته افزایش سرمایه 200 درصدی دهد که برای خرید کامیون خواهد بود. این موضوع بهای تمام شده را کاهش می دهد.\n*شرکت های زیر مجموعه کیمیا نیز دنبال افزایش سرمایه هستند.\n*مجموعه شرکت مادر در حال ایجاد شرکت های استانی است. ما در زنجان سیمین معدن را ایجاد کردیم و دو معدن دیگر نیز اکتشاف و تا پایان سال به بهره برداری می رسد.\n*شرکت توسعه معادن مهدی آباد که فاز 1 آن به بهره برداری رسید، فاز 2 آن نیز آماده بهره برداری است که 100 هزار تن تولید کنسانتره دارد. پس از آن وارد فاز 3 خواهیم شد به گونه ای که مهدی آباد دارای 300 هزار تن تولید شود.\n*عملیات اکتشاف در سایر شهرستان ها نیز در حال انجام است.\n*شرکت های زیر مجموعه شامل شرکت گسترش صنایع روی ایرانیان و شرکت تولید و توسعه سرب و روی ایرانیان به زودی به بازار سرمایه وارد می شوند.\n*پیش بینی می شود مجموعه کیمیا در سال 99 نسبت به 98 با رشد 26 درصدی فروش رو به رو شود.\n*درآمدهای عملیاتی در سه ماهه 99 نسبت به 98 با رشد 23 درصدی و سود خالص با رشد 24 درصدی رو به رو می شود.\n*کیمیا قیمت های مناسبی در بازار معامله می شود و ما آن را مناسب می دانیم.\n*افزایش سرمایه زرین معدن نیز از انباشته صورت می گیرد تا سرمایه از 65 میلیارد به 120 میلیارد برسد.\n*سرمایه اصلی ما سهامداران با وفا و حقیقی ما هستند. ما درنظر داریم تا تعامل خود را با آن ها بیشتر کنیم تلاش می کنیم تا با رشد قیمت سهام هم آنها را خوشایند کنیم.\n*عملیات معدن زغال سنگ شروع شده و به نظر می رسد تا فاز اول آن تا پایان سال به بهره برداری برسد. این موضوع منجر به رشد سودآوری خواهد شد.\n*با توجه به رشد قیمت فلزات در بازار جهانی و افزایش قیمت دلار حتی  در سطوح فعلی ما شاهد رشد سودآوری خواهیم بود.\n*روش های نوین در اکتشاف فرآوری و تامین مواد اولیه انجام می شود. این تامین مواد اولیه صرفا برای خودمان نخواهد بود و می توانیم بخش عمده ای از مواد اولیه صنعت شمش سرب و روی را تامین خواهیم کرد.\n*ما به عنوان سهامدار عمده سهم خود را ارزنده می دانیم و از سهم خود حمایت می کنیم. در یک جو هیجانی شاید حمایت ما دیده نشود اما پشتیبانی ما همیشه وجود دارد و ما در یک جو صادراتی و تولیدی رشد می کنیم. لطفا اسیر هیجانات نشوید. به ارزش سهم نگاه کنید و براساس بنیاد سهم خرید کنید.\n*مشارکت در معادن کوچک وارد حوزه عملیاتی شده که به نظر می رسد با این موضوع بخش عمده ای از مواد ما تامین خواهد شد و همچنین باعث اشتغال در مناطق محروم می شود.\n*ما مشتریان خارجی خود را حفظ کردیم و همچنان صادرات صورت می گیرد.\n*شرکت در رابطه فروش مشکلی ندارد اما برای تامین ارز سختی هایی را تحمل می کند.\n*شرکت تمام کنسانتره خود را به شمش تولید می کند تا ارزش افزوده برای شرکت ایجاد شود.\n","persian_date":"1399-06-24 10:24:00","date":1600079040000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/204430\/«کیمیا»-و-«فزرین»-از-محل-سود-انباشته-افزایش-سرمایه-می-دهند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200914055416.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ۵ ماهه منتهی به مرداد ١٣٩٩ حدود ٧٠ میلیارد تومان فروش داشت که حدود ١۶ میلیارد تومان متعلق به مرداد می باشد. \n \n","persian_date":"1399-06-23 20:17:00","date":1600028220000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/204414\/روند-فروش-ماهانه-«کیمیا»-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام داشت موضوع خرید سهام خزانه در جلسه آتی هیأت مدیره شرکت در تاریخ ١٣٩٩.٠۶.٢۵ مورد بررسی قرار خواهد گرفت.  \n \n","persian_date":"1399-06-22 12:55:00","date":1599915300000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/204319\/«کیمیا»-خرید-سهام-خزانه-را-بررسی-خواهد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود با توجه به سیاستهای کلی گروه مبنی بر واگذاری معادن به شرکت سیمین معدن قزلجا(از شرکتهای سرمایه‌پذیر) مقرر گردید محدوده‌های معدنی مس پلی‌متال قشلاق و پلی‌متال قلعه جوق زنجان جمعاً با قیمت کارشناسی به مبلغ ٣٠.٠٠٠.٠٠٠.٠٠٠ریال به شرکت سیمین معدن قزلجا واگذار شود و در ازای آن، تعداد۴۵۶٠ سهم(معادل ١۶.۵۵درصد) از سهام شرکت سیمین معدن قزلجا(متعلق به شرکت زرین معدن آسیا) به مبلغ ٣۶.٧۴١.٠٠٠.٠٠٠ریال دریافت گردد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود با توجه به سیاستهای کلی گروه مبنی بر واگذاری معادن به شرکت سیمین معدن قزلجا(از شرکتهای سرمایه‌پذیر) مقرر گردید\n محدوده‌های معدنی مس پلی‌متال قشلاق و پلی‌متال قلعه جوق زنجان جمعاً با قیمت کارشناسی به مبلغ 30.000.000.000ریال به شرکت سیمین معدن قزلجا واگذار شود و در ازای آن، تعداد4560 سهم(معادل\n 16.55درصد) از سهام شرکت سیمین معدن قزلجا(متعلق به شرکت زرین معدن آسیا) به مبلغ 36.741.000.000ریال دریافت گردد. در نتیجه تغییرات مذکور و احتساب درصد سرمایه‌گذاری قبلی، مجموع سرمایه‌گذاری\n در شرکت سیمین معدن قزلجا به 22‌درصد افزایش یافت. از مزایای این انتقال، ایجاد هم‌افزایی جهت بالا بردن امتیاز فنی شرکت فوق می‌باشد، که با استفاده از آن قابلیت شرکت در مزایده\n محدوده‌های معدنی مختلف بدلیل وجود معادن بیشتر فراهم‌ شده و در نتیجه عملیات معدنی با سرعت و کیفیت بالاتر انجام خواهد شد.\n \n","persian_date":"1399-06-16 14:03:00","date":1599400980000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/204031\/افزایش-سهام-کیمیای-زنجان-گستران-در-سیمین-معدن-قزلجا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ۴ ماهه منتهی به تیر ١٣٩٩ حدود ۵۴ میلیارد تومان فروش داشت که حدود ١٧ میلیارد تومان متعلق به تیر می باشد. \n \n","persian_date":"1399-05-12 20:51:00","date":1596401460000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/202530\/«کیمیا»-فروش-۵۴-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ٣ماهه منتهی به خرداد ١٣٩٨ حدود ٣٧ میلیارد تومان فروش داشت که حدود ١٧ میلیارد تومان متعلق به خرداد می باشد. \n \n","persian_date":"1399-04-22 19:58:00","date":1594583880000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/201219\/٣٧-میلیارد-تومان-فروش-حاصل-عملکرد-«کیمیا»-در-٣ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران در ٢ ماهه منتهی به اردیبهشت ١٣٩٩موفق به کسب ٢٠ میلیارد تومان درآمد از فروش محصولات خود شد. \n \n","persian_date":"1399-03-26 19:59:00","date":1592251140000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/199560\/صنعتی-و-معدنی-کیمیای-زنجان-گستران-در-٢ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،صنعتی و معدنی کیمیای زنجان گستران در ١ماهه منتهی به فروردین ١٣٩٩ حدود ٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1399-02-28 20:01:00","date":1589745660000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/197761\/١ماهه-«کیمیا»-چگونه-خاتمه-یافت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران پاسخ مربوط به سوالات کنفرانس خبری را منتشر نمود. کیمیا در خصوص بهره برداری از معدن مهدی آباد، عدم کشف مواد معدنی از معدن نصرت آباد و ادامه فعالیت در محدوده مس قشلاق ٢ و مس قلعه جوق، تاثیر کرونا بر فعالیت شرکت و ... توضیح داد \n \n","persian_date":"1399-01-28 01:20:00","date":1587000000000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/195736\/پاسخ--کیمیای-زنجان-گستران-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی و معدنی کیمیای زنجان گستران در ١٢ ماهه منتهی به اسفند ١٣٩٨ حدود ١۵٠ میلیارد تومان فروش داشت که حدود ٢١ میلیارد تومان مربوط به فروش اسفند ماه می باشد. \n \n","persian_date":"1399-01-20 01:20:00","date":1586308800000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/195320\/«کیمیا»-در-١٢-ماهه-١۵٠-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٧۴ درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران از محل سود انباشته را صادر نمود.  \n \n","persian_date":"1398-12-17 01:20:00","date":1583544000000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/193860\/مجوز-افزایش-سرمایه-کیمیای-زنجان-گستران-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اهم مطالب مربوط به کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/193712\/پاسخ-کیمیای-زنجان-گستران-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی و معدنی کیمیای زنجان گستران در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود ١٢٩ میلیارد تومان فروش داشت. \n \n","persian_date":"1398-12-13 01:20:00","date":1583198400000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/193699\/فروش-ماهانه-«کیمیا»-روند-پرافت-و-خیزی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنعتی و معدنی کیمیای زنجان گستران در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ١٠٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1398-11-23 01:20:00","date":1581470400000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/192536\/صنعتی-و-معدنی-کیمیای-زنجان-گستران-در-١٠ماهه-١٠٨-میلیارد-تومان-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(14).jpg","img_text":""},{"text":" مدیران شرکت سرمایه گذاری توسعه معادن و فلزات و هلدینگ معدنی زرین امروز برای اعلام خبری مهم، دیداری با خبرنگاران داشتند. \n بورس24 : مدیران شرکت سرمایه گذاری توسعه معادن و فلزات و هلدینگ معدنی زرین امروز برای اعلام خبری مهم، دیداری با خبرنگاران داشتند.\nدر این نشست، عزیز اله عصاری مدیر عامل سرمایه گذاری معادن فلزات از آغاز سرمایه گذاری این مجموعه در حوزه سرب و روی خبر داد.\nعصاری گفت: این سرمایه گذاری در حوزه سرب و روی و اکتشاف ذخایر جدید در این بخش با هلدینگ زرین استارت خورده و صبا نور ما در سرب و روی اقدامات خوبی داشته است.\nجمیلی سهامدار عمده زرین معدن آسیا  در این نشست گفت: هلدینگ زرین و صبا نور در کنار هم شرکت زرین صبا را بنیان نهادند تا این شرکت با همکاری نخبگان صنعت و شرکت های دانش بنیان بزرگترین مجتمع سرب روی را احداث کند.\nوی ادامه داد: این مجموعه ظرفیت تولید ۳۰۰ هزار تن کنسانتره و تولید شمش سرب و روی را خواهد داشت. ارزش سرمایه گذاری نیز ۲۰۰۰ میلیارد تومان است.\nکلانتری مدبر عامل صبا نور هم گفت: پهنه ای به وسعت ۲۵۰ کیلومتر مربع دارای ذخائر سرب و روی کشف کردیم و مجوز احداث کارخانه سرب و روی اخذ کردیم و با مشارکت هلدینگ زرین طرح راه اندازی شرکت زرین صبا را کلید زدیم.\nتکمیلی: \nمعادن و فلزات صبح امروز از جدید ترین سرمایه گذاری خود در حوزه سرب و روی رونمایی کرد. \nصبا نور و هلدینگ زرین با رهبری سرمایه گذاری معادن و فلزات در محدوده راور کرمان در حوزه اکتشاف و استخراج و تولید کنسانتره سرب و روی اقدام به سرمایه گذاری مشترک کردند.\nعزیز اله عصاری مدیر عامل شرکت سرمایه گذاری معادن فلزات درباره سرمایه گذاری جدید این شرکت در حوزه سرب و روی گفت: زمانی سهامداران به ما گفتند که چرا فقط در حوزه سنگ آهن سرمایه گذاری کردید و اکنون با توجه به پتانسیل های موجود در گام اول وارد صنعت مس و در گام فعلی وارد سرمایه گذاری در سرب و روی شدیم و سایر کانه های فلزی نیز جز اهداف پیش روی ما می تواند باشد.\nوی ادامه داد: همانطور که احساس نیاز برای تامین ماده اولیه برای تولید فولاد ایجاد شده است، می باید در صنعت سرب و روی نیز باتوجه به کاهش ذخائر کشف شده فعلی و واردات خوراک از سوی شرکت های تولید نیاز به اکتشاف برای ذخائر جدید سرب و روی حس می شود و ایران در حدود 9 درصد از ذخائر سرب و روی را در اختیار دارد.\nابراهیم جمیلی سهامدار عمده مجموعه هلدینگ زرین درباره سرمایه گذاری جدید این مجموعه با همکاری  سرمایه گذاری معادن فلزات گفت: با صبا نور شرکتی مشترک برای احداث بزرگترین جتمع سرب و روی کشور مشارکت داریم آن هم در کی از مناطق کم برخوردار کشور که منجر به اشتغال زایی و توسعه این بخش از کشور خواهد شد.\nجمیلی گفت: زرین صبا جز شرکت هایی است که  تعامل خوبی با شرکت های دانش بنیان و نخبگان علمی حوزه معدن دارد.\nمحمد کلانتری مدیر عامل صبا نور درباره این سرمایه گذاری جدید نیز در این نشست این طور توضیح داد: پهنه به وسعت 1200 کیلومتر را در راور کرمان به منظور اکتشاف دراختیار داشتیم که در محدوده 250 کیلومتری این پهنه ذخائر معدنی سرب و روی کشف کردیم  و سرمایه گذاری در حوزه اکتشاف و استخراج سرب و روی را در دستور کار قرار دادیم\nوی گفت: این مجموعه با سرمایه گذاری 2000 میلیارد تومان با توان داخلی راه اندازی خواهد شد و انتظار داریم در مدت 2 سال فاز اول این مجموعه وارد مدار تولید شود.\nخبرنگاران درباره درصد سهامداری سرمایه گذاران پرسیدند که اعلام شد 60 درصد متعلق به هلدینگ زرین و 40 درصد متعلق به صبا نور خواهد بود.\nعصاری مدیر عامل «ومعان» گفت: با توجه به اینکه صاحبان این مجموعه جدید بورسی هستند به محض اینکه پروژه وارد فاز تولید شود و شرایط عرضه در بورس را داشته باشد این اقدام را عملیاتی خواهیم کرد. \n","persian_date":"1398-11-06 01:20:00","date":1580001600000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/191745\/ائتلاف-بزرگترین-هلدینگ-معدنی-بورس-با-یک-سرب-و-روی-کار-مشهور","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200126061423.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،حسابرس افزایش سرمایه ٧۴درصدی شرکت صنعتی و معدنی کیمیای زنجان گستران را از محل سود انباشته را تایید نمود. \n \n","persian_date":"1398-11-03 01:20:00","date":1579742400000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/191616\/حسابرس-افزایش-سرمایه-«کیمیا»-را-تایید-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،هیئت مدیره شرکت صنعتی و معدنی کیمیای زنجان گستران افزایش سرمایه ٧۴درصدی شرکت از محل سود انباشته را تصویب کرد. \n \n","persian_date":"1398-10-22 01:20:00","date":1578792000000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/191048\/افزایش-سرمایه-«کیمیا»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی و معدنی کیمیای زنجان گستران در ٩ ماهه منتهی به آذر ١٣٩٨ از فروش محصولات خود حدود ٩١ میلیارد تومان درآمد کسب نمود. \n \n","persian_date":"1398-10-10 01:20:00","date":1577755200000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/190503\/«کیمیا»-در-٩-ماهه-٩١-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(12).jpg","img_text":""},{"text":" یک فعال بخش معدن بر لزوم توجه جدی به زنجیره تولید مواد معدنی در کشور اشاره کرده و گفت: ما در جنگ اقتصادی هستیم و قوانین عادی راهگشا نیست و باید با توجه سیاست‌های کلی اقتصادی مقاومتی تصمیم گیری های مؤثر و به موقع برای بخش معدن بکار گرفته شود. \n بورس24 : یک فعال بخش معدن بر لزوم توجه جدی به زنجیره تولید مواد معدنی در کشور اشاره کرده و گفت: ما در جنگ اقتصادی هستیم و قوانین عادی راهگشا نیست و باید با توجه سیاست‌های کلی اقتصادی مقاومتی\n تصمیم گیری های مؤثر و به موقع برای بخش معدن بکار گرفته شود.\n ابراهیم جمیلی سهامدار عمده شرکت کیمیای زنجان گستران با اشاره به اینکه بخش معدن در شرایط افزایش قیمت‌ها با کاهش نقدینگی روبه رو شده است، اظهارداشت: در حال حاضر فعالان این بخش ترجیح می‌دهند\n به جای آغاز طرح‌های جدید تمرکز خود را بر تکمیل طرح های فعلی قراردهند. به همین دلیل سرمایه گذاری جدید در این بخش روند کاهشی پیدا کرده است.\n وی با اعلام اینکه در شرایط تحریم معدن می تواند نقش قابل توجهی در رشد اقتصاد ملی کشور داشته باشند، افزود: متأسفانه با وجود تمام مزیت های این بخش در توسعه صادارت غیر نفتی هنوز توجه جدی به این بخش\n نشده و با وجود تأکیدات رهبری حمایت از این بخش به کندی انجام می‌شود.\n این فعال بخش معدن با اشاره به اینکه اگر بخش معدن توسعه یابد به طور حتم درآمدهای ارزی کشور هم افزایش خواهد یافت، گفت: متأسفانه در برخی از واگذاری‌ها معادن درگیر دلالی شده است که به اعتقاد ما\n باید در واگذاری ها معادن به متخصصان این حوزه واگذار شود به نحوی که فارغ از قیمت مواد معدنی بستر لازم برای توسعه بخش معدن و تأمین مواد اولیه صنایع دیگر فراهم شود.\n جمیلی تصریح کرد: متأسفانه کمبود نقدینگی و عدم حمایت از معادن باعث شده تا معدن کاری بصرفه نباشد و برخی از معادن ترجیح دهند برای جبران کمبود نقدینگی خود محصولات را صادر کنند. زیرا صنایع داخلی محصولات\n را از آنها ارزان خریداری می‌کنند.\n وی بر لزوم توجه جدی به زنجیره تولید مواد معدنی در کشور اشاره کرده و گفت: در شرایطی که ما در جنگ اقتصادی هستیم قوانین عادی راهگشا نیست و باید با توجه سیاست‌های کلی اقتصادی مقاومتی تصمیم\n گیری های مؤثر و به موقع برای بخش معدن بکار گرفته شود. در غیر این صورت ما به نتیجه ای در این بخش نخواهیم رسید.\n منبع: تسنیم\n","persian_date":"1398-09-06 01:20:00","date":1574817600000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/188720\/جمیلی:-قوانین-عادی-در-شرایط-جنگ-اقتصادی-راهگشا-نیست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191127045903.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت کیمیای زنجان گستران در ٧ماهه منتهی به مهر ١٣٩٨ حدود٧٣میلیارد تومان فروش داشته است که ٣میلیارد تومان از این مبلغ در مهر ماه تحقق یافته است. \n \n","persian_date":"1398-08-14 01:20:00","date":1572916800000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/187748\/روند-پر-افت-و-خیز-فروش-ماهانه-کیمیای-زنجان-گستران-ادامه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعتی و معدنی کیمیای زنجان گستران در ۵ ماهه منتهی به مرداد ١٣٩٨ مبلغ ۵۶میلیارد تومان درآمد فروش داشته است که حدود ١٧میلیارد تومان آن متعلق به مرداد ماه می باشد .بیشترین مبلغ فروش این شرکت از ٩۶ تاکنون در اسفند ٩۶ بوده است. \n \n","persian_date":"1398-06-26 01:20:00","date":1568683200000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/185482\/شرکت-صنعتی-و-معدنی-کیمیای-زنجان-گستران-از-درآمد-فروش-۵۶میلیارد-تومانی-خود-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران اعلام داشت در مزایده فروش ٢١.٧٠٠ تن ماده معدنی سولفوره کربناته معدن سرب و روی انگوران در ٩ پارتی جداگانه برنده شده است. \n \n","persian_date":"1397-08-13 16:21:00","date":1541348460000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/172794\/کیمیای-زنجان-گستران--هم-یک-مزایده-را-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران اعلام داشت در مزایده فروش ٢٢٠٠ تن ماده معدنی سولفوره با عیار ۴٢ درصد روی مزایده فروش ٢١٠٠ تن ماده معدنی سولفوره با عیار ٣٢ درصد روی مزایده فروش ۵٠٠٠ تن ماده معدنی سولفوره با عیار ١٨ درصد روی شرکت نموده است. \n \n","persian_date":"1397-08-05 16:06:00","date":1540656360000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/172475\/حضور-کیمیای-زنجان-گستران-در-یک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران اعلام نمود در مزایده ۵٠٠٠ تن دپو معدن مس چاه فراق نیز به عنوان برنده انتخاب شده است. \n \n","persian_date":"1397-05-22 16:54:00","date":1534179240000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/168998\/کیمیا-این-مزایده-را-هم-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود در مزایده ۵٠٠٠ تن دپو معدن مس چاه فراق که توسط سازمان صنعت و معدن استان سمنان برگزار شده، شرکت نموده است. \n \n","persian_date":"1397-05-22 15:25:00","date":1534173900000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/168994\/کیمیا-در-یک-مزایده-دیگر-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(4)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران اعلام داشت در مزایده پهنه اکتشافی هلیل آباد-نصرت آباد استان زنجان برنده شده است. \n \n","persian_date":"1397-05-22 14:49:00","date":1534171740000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/168992\/کیمیای-زنجان-گستران-مزایده-را-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(3)(1).jpg","img_text":""},{"text":" به گزارش نگر بورس ٢۴، شرکت صنعتی و معدنی کیمیای زنجان گستران اعلام نمود در مزایده واگذاری پهنه های اکتشافی هلیل آباد-نصرت آباد به مساحت ٢۵٢ کیلومتر مربع شرکت کرده است. \n \n","persian_date":"1397-05-22 14:20:00","date":1534170000000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/168990\/کیمیای-زنجان-گستران-در-یک-مزایده-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران برنامه و طرح های سال ١٣٩٧ خود را ارائه نمود. \n \n","persian_date":"1397-04-13 18:37:00","date":1530729420000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/167296\/برنامه-کیمیای-زنجان-گستران-در-سال-٩٧-چیست؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7(5).jpg","img_text":""},{"text":" مذاکراتی برای بورسی شدن خاک در دست انجام است\nصادر کنندگان برای نرخ ارز نشست های زیادی با مجموعه دولت داشتند\nصادرات شرکت روند خوبی را طی می کند \/ به معدنی ناب در سمنان رسیدیم\nبرند ما در حال شناخته شدن است\nثبت در بورس لندن به زودی...\nافزایش سرمایه ٢٤٧ درصدی شرکت کیمیای زنجان گستران به تصویب مجمع رسید. به گزارش خبرنگار بورس ٢۴، ١٠٠ درصد این افزایش سرمایه، در گام اول عملیاتی خواهد شد و مابقی افزایش سرمایه تا ٤٠ میلیارد تومان طی مدت دو سال به هیئت مدیره واگذار شد و...  \n بورس24 : افزایش سرمایه ٢٤٧ درصدی شرکت کیمیای زنجان گستران به تصویب مجمع رسید.\nبه گزارش خبرنگار بورس24 ، ١٠٠ درصد این افزایش سرمایه در گام اول عملیاتی خواهد شد و مابقی افزایش سرمایه نیز تا ٤٠ میلیارد تومان طی مدت دو سال به هیئت مدیره واگذار شد.  \nدر حال حاضر سرمایه \"کیمیا\" ١١ میلیارد پانصد و بیست میلیارد تومان است.\nغلامحسین جمیلی مدیر عامل کیمیای زنجان گستران در خصوص علل این افزایش سرمایه به سهامداران گفت: برنامه احداث نیروگاه ١٠ مگاواتی با تکنولوژی CHB با ظرفیت انرژی حرارتی را در دست داریم و می خواهیم از آن بهره برداری کنیم.\nوی ادامه داد: این اقدام به منظورتامین انرژی حرارتی لازم و بهره برداری به منظور تولید برق در دستور کار قرار گرفته است، مذاکرات لازم را با سه شرکت خارجی انجام داده ایم و با یک شرکت فنلاندی به توافق اولیه رسیدیم و پس از مجمع اقدامات لازم را عملیاتی خواهیم کرد.\nدر ادامه حسابرس گزارش تهیه شده را قرائت کرد و گفت: افزایش سرمایه از محل انباشته و مطالبات خواهد بود و سرمایه شرکت به ٤٠ میلیارد تومان خواهد رسید.\nهمچنین سهامداران برای رفع ابهامات خود اقدام به پرسش هایی نمودند.\nمدیر عامل در پاسخ به این سوال که آیا برنامه توسعه نیروگاه امکان پذیر است، گفت: این نوع از نیروگاه به مضربی از دو امکان توسعه دارد.\nوی در پاسخ به تاثیر نرخ ارز بر احداث نیروگاه گفت: نرخ ارز را بر مبنای یوروی ٥٢٠٠ تومانی در نظر گرفتیم و نوع تکنولوژی مورد حمایت دولت است. مشکل خاصی هم در خصوص نرخ ارز نداریم.\nجمیلی در خصوص مدت زمان تکمیل طرح هم گفت: در نظر داریم تا در بازه کمتر از یک سال طرح را نهایی کنیم.\nمدیر عامل \"کیمیا\" در خصوص بازگشت سرمایه و میزان برق مصرفی گفت: برق تولیدی نیروگاه تماما به فروش می رسد و برق مورد نیاز از شبکه انتقال دریافت خواهد شد.\nابراهیم جمیلی در تکمیل این پاسخ به مجمع گفت: میزان نیاز ما در مجتمع حدود ٥ مگاوات است و بحث سود و زیان را در نظر نداریم.\nبه گفته او با توجه به شرایط این اقدام در راستای امنیت تولید است، تا درصورت شرایط خاص مشکلی از بابت انرژی نداشته باشیم.\nمجمع در پایان رای به تصویب افزایش سرمایه تا مبلغ ٤٠ میلیارد تومان داد، که این مهم در مرحله اول به افزایش سرمایه ١٠٠ درصدی منجر خواهد شد.\nبر اساس این گزارش این رقم، از ١١ میلیارد و ٥٢٠ میلیون تومان به ٢٣ میلیارد و ٤٠ میلیون تومان خواهد رسید و مرحله بعدی افزایش سرمایه به مدت دوسال در اختیار هیئت مدیره خواهد بود. \nمهدی سلیمی عضو پند هیات رییسه مجمع در خصوص وضعیت شرکت به مجمع این طور گفت: بازار سرمایه فعلا در شرایط خاص است، ولی خوشبختانه گروه از پیش بینی خود در سال ٩٦ منحرف نشده و وضعیت مجموعه مطلوب است.\nابراهیم جمیلی پس از مجمع به سهامداران گفت: در حال حاضر تصمیماتی در خصوص نرخ ارز گرفته شده است، که در عمل با مشکلاتی روبرو است و هنوز مشکلات این دستور العمل ها رفع نشده است.\nاو گفت: صادر کنندگان نشست های زیادی با مجموعه دولت داشتند، اما هنوز نتیجه ای اعلام نشده است. \nوی ادامه داد: مذاکراتی در حال اجراست که خاک را به بورس وارد کنند که به نفع شرکت های بزرگ و به ضرر شرکت های کوچک خواهد بود.\nجمیلی به موضوع صادرات هم اشاره داشت و گفت: صادرات ما روند خوبی دارد و برند ما در حال شناخته شدن و ثبت شدن در بورس لندن است.\nوی گفت: برای کنترل هزینه باربری به این مقوله ورود کردیم و ٣٠ ماشین باری در اختیار مجموعه است.\nبه گفته او همچنین \" کیمیا\" معدنی جدید در سمنان گرفته است و بررسی های اولیه نشان می دهد معدنی پر پتانسیل است؛ همچنین برنامه هایی داریم که در شرایط خاص فرآوری سایر فلزات را نیز  در دستور کارداشته باشیم.  \n","persian_date":"1397-02-15 15:43:00","date":1525534980000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/164818\/تصویب-افزایش-سرمایه-کیمیای-زنجان-گستران-در-مجمع---مدیر-عامل:-برند-ما-در-حال-شناخته-شدن-است----","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180505125912.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران اعلام داشت در مزایده فروش حدود ٢٠٠\/ ١۴ تن ماده معدنی سولفوره و کربناته از بخش زیرزمینی معدن سرب و روی انگوران در ٩ پارتی جداگانه با عیارهای متفاوت شرکت نموده است. \n \n","persian_date":"1397-02-08 15:25:00","date":1524929100000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/164565\/کیمیا-در-یک-مزایده-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کیمیای زنجان گستران در رابطه با شفاف سازی منتشر شده توضیحاتی ارائه نمود. \n \n","persian_date":"1397-02-02 14:47:00","date":1524408420000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/164287\/توضیحاتی-از-کیمیای-زنجان-گستران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A7%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، کیمیای زنجان گستران از شرکت در مزایده فروش ۵٠ هزار تن کلوخه اکسید روی معدن مهدی آباد با عیار روی میانگین ٧% خبر داد و اعلام نمود که در این مزایده برنده نشده است. \n \n","persian_date":"1396-12-22 15:28:00","date":1520954880000,"key":"کیمیا","url":"https:\/\/www.bourse24.ir\/news\/163054\/شفاف-سازی-از-یک-سهم-معدنی...","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%DB%8C%D9%85%DB%8C%D8%A71.jpg","img_text":""}]