[{"text":" بورس 24:در تاریخ 20 شهریور 1403، با سرمایه اسمی 108 هزار میلیارد تومانی، در بازار بورس بیش از 464 هزار میلیارد تومان ارزش گذاری شده است.\nدر این تاریخ دلار بازار آزاد حوالی 60.000 تومان دست به دست می شود، بنابراین مارکت کپ دلاری (market capacity) این غول فولادی برابر با 7.73 میلیارد دلار محاسبه شده است. \n بورس24 : در تاریخ 20 شهریور 1403، با سرمایه اسمی 108 هزار میلیارد تومانی، در بازار بورس بیش از 464 هزار میلیارد تومان ارزش گذاری شده است.\nدر این تاریخ دلار بازار آزاد حوالی 60.000 تومان دست به دست می شود، بنابراین مارکت کپ دلاری (market capacity) این غول فولادی برابر با 7.73 میلیارد دلار محاسبه شده است.\nیک سال قبل، در تاریخ 20 شهریور 1402، ارزش بازار «فولاد» برابر با 444 هزار میلیارد تومان بوده که با احتساب نرخ دلار روز یعنی 50.000 تومان، ارزش بازار دلاری شرکت در سطح 8.88 میلیارد دلار محاسبه شده است.\nبنابراین در یک سال اخیر، در این سهم برتر فولادی، تغییراتی به شرح زیر اتفاق افتاده است:-    رشد ارزش بازار ریالی از 444 به 464 هزار میلیارد تومان (20 همت رشد ارزش بازار)-    افت ارزش بازار دلاری از 8.88 به 7.73 میلیارد دلار\nالبته توجه فرمایید که رشد ارزش بازار ریالی در سایه رشد قیمت سهام تحقق یافته است. در 20 شهریور 1402 ارزش هر برگ سهام فولاد برابر با 380 تومان بوده، حال آنکه این عدد در 20 شهریور 1403 به 425 تومان رسیده است، رشد 11% قیمت سهام!\nدر اسکیل 2 ساله، یعنی در قیاس با 20 شهریور 1401، ارزش بازار این غول فولادی جامپ تقریبا 200 هزار میلیاردی را ثبت کرده و از 266 به 464 هزار میلیارد تومان رسیده است!البته در همین بازه زمانی، ارزش هر برگ سهام «فولاد» از 200 تومان به 425 تومان رسیده و این یعنی پرش 113% ارزش سرمایه سهامداران (بدون احتساب سودهای نقدی دریافتی).\nاز اصلی ترین مزیت های رشد ارزش بازار یک شرکت می توان به موارد زیر اشاره کرد:\n-    تامین مالی آسان تر نسبت به رقبا-    اعتبار بیشتر در بازار سرمایه-    احتمال دستکاری کمتر در قیمت سهام-    ریسک کمتر برای سرمایه گذاران (مقاومت بیشتر در برابر ریزش ها و همچنین صعودها)-    رشد آهسته و پیوسته ارزش سهام و سود نقدی دریافتی\nدر حال حاضر از بعد تکنیکال به سطح حمایت معتبری رسیده، منطقه 425 تومان. این عدد در واقع کف کانال کوتاه مدت سهم است و در ماه های گذشته، پس از برخورد به این منطقه، تقریبا 20% رشد قیمت را ثبت کرده است.\nالبته سطح قیمتی 400 تومان پتانسیل بالایی در حمایت از سهم دارد. در گذشته، سه برخورد تمیز با این سطح داشته است. \n\n","persian_date":"1403-06-21 08:59:00","date":1726045140000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/299345\/«فولاد»-در-دو-سال،-200-همت-به-ارزش-خود-اضافه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66e12a6543e13.jpg","img_text":""},{"text":" بورس 24 : این غول فولادی در مرداد 1403 از محل فروش 750 هزار تن محصول، تقریبا 24.5 هزار میلیارد تومان درآمد کسب کرده است.\nبا شناسایی این رقم، ارزش درآمدهای تجمیعی بیزینس در اسکیل 5 ماهه به حوالی 122 هزار میلیارد تومان رسیده، حال آنکه این رقم دوره مشابه برابر با 104 همت بوده و این یعنی جامپ 18 هزار میلیاردی درآمدهای تجمیعی! \n بورس24 : این غول فولادی در مرداد 1403 از محل فروش 750 هزار تن محصول، تقریبا 24.5 هزار میلیارد تومان درآمد کسب کرده است.\nبا شناسایی این رقم، ارزش درآمدهای تجمیعی بیزینس در اسکیل 5 ماهه به حوالی 122 هزار میلیارد تومان رسیده، حال آنکه این رقم دوره مشابه برابر با 104 همت بوده و این یعنی جامپ 18 هزار میلیاردی درآمدهای تجمیعی! با توجه به بودجه تنظیم شده برای دوره 9 ماهه منتهی به اسفند 1403 و همچنین گزارش عملکردی فصل بهار، برای دوره 1403 رقم درآمدی 285 هزار میلیارد تومان تارگت گذاری شده؛ فلذا با گذشت 5 ماه و شناسایی 122 همت درآمد، تقریبا 43% از این بودجه کاور شده است.\nدر این بودجه، تناژ فروش دوره 9 ماهه در سطح 6.3 میلیون تن برآورد شده است. در بهار 1403 مجموعا 2.3 میلیون تن محصول فروخته شده بود و این یعنی زمانیکه شرکت بتواند در یک فصل، به میزان 2.3 میلیون تن محصول بفروشد، در صورت تکرار همین روند، پوشش بودجه 6.3 میلیون تنی نه تنها کاملا امکان پذیر است، بلکه احتمال سبقت از بودجه و ثبت انحراف مثبت نیز وجود دارد.\nدرآمد شرکت در دوره 1402 برابر با 241 همت بوده، بنابراین تا به اینجای کار، با گذشت 5 ماه، تقریبا 51% از درآمد دوره قبل کاور شده است!در ضمن، عملکرد شرکت در مرداد 1402 درآمدی به ارزش 19.7 همت به همراه داشته، بنابراین از نقطه نظر درآمد ماهانه نیز شاهد رشد 4.8 همتی درآمدها هستیم.\nدر بررسی دلایل این رشد درآمدی، اصلی ترین فاکتور، افزایش نرخ فروش محصولات است. در اسکیل 5 ماهه، از محل فروش محصولات گرم تقریبا 75.5 هزار میلیارد تومان درآمد حاصل شده، رقمی که معادل 62% از سبد درآمد 5 ماهه است.\nهر تن از این محصولات گرم در مرداد 1403 به نرخ 33.5 میلیون تومان در بازار داخلی معامله شده، حال آنکه این نرخ در مرداد 1402 برابر با 27 میلیون تومان بوده؛ فلذا در این مدت یک ساله، نرخ فروش داخلی این محصول استراتژیک به میزان 24% افزایش یافته است.\nدر ضمن، در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1403 نرخ فروش هر تن از این محصولات گرم در عدد 34.9 الی 35 میلیون تومان برآورد شده؛ فلذا انتظار رشد این نرخ را در ماه های آتی داریم.\nمحصول تختال در سبد صادراتی شرکت حرف اول را می زند. بر خلاف میانگین نرخ فروش داخلی 5 ماهه که نسبت به دوره مشابه 25% رشد داشته، نرخ فروش صادراتی تختال نسبت به دوره مشابه تنها 2% افزایش را ثبت کرده است!\nالبته تیم مدیریتی نیز میزان عرضه این محصول در بازار های صادراتی را کمتر کرده و در عوض تناژ بیشتری را به سمت فروش در بازار های داخلی هدایت کرده که خب! اقدام اقتصادی است.\nاز محل فروش محصولات سرد نیز بیش از 23.2 همت درآمد عاید بیزینس شده است. این رقم در دوره مشابه برابر با 19.4 همت بوده و این یعنی رشد 3.8 همتی ارزش درآمدهای 5 ماهه.\nنکته حائز اهمیت در خصوص محصولات سرد آن است که تمام متغیر های بنیادی نظیر تناژ تولید، فروش و نرخ فروش این محصول نسبت به دوره مشابه افزایش داشته است!\n-    تناژ تولید به میزان 45 هزار تن-    تناژ فروش به میزان 37 هزار تن-    نرخ فروش نیز به میزان 12%\n","persian_date":"1403-06-10 09:27:00","date":1725096420000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/298863\/گزارش-کار-«فولاد»-در-مرداد-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2b0b5a95ed.jpg","img_text":""},{"text":" بورس 24: بر اساس افشاییه فولاد در مرداد ماه در خصوص ابطال مصوبه نرخ گاز، تقریبا 1.8 هزار میلیارد تومان از بهای تمام شده گاز مصرفی برگشت خواهد خورد و این یعنی 1.8 همت به سود انباشته مجموعه اضافه خواهد شد! \n بورس24 : بر اساس افشاییه شرکت در مرداد ماه در خصوص ابطال مصوبه نرخ گاز، تقریبا 1.8 هزار میلیارد تومان از بهای تمام شده گاز مصرفی برگشت خواهد خورد و این یعنی 1.8 همت به سود انباشته مجموعه اضافه خواهد شد!\nدر انتهای بهار 1403 مانده حساب سود انباشته این غول فولادی به بیش از 120 هزار میلیارد تومان رسیده که از رقم سرمایه اسمی یعنی 108 همت نیز بیشتر شده است. چنین رقم سنگینی گویای پتانسیل بالای شرکت در انجام افزایش سرمایه از محل سود انباشته و انتقال این منابع مالی به عملیات اصلی بیزینس است. در صورت انجام این کار، نقدینگی سنگینی وارد چرخه مالی بیزینس شده و در نتیجه پتانسیل های عملیاتی و سرمایه گذاری شرکت تقویت خواهد شد.\nنخستین اثر این رویداد آن است که با افزایش حجم نقدینگی در دسترس، سرعت پیشرفت و تکمیل پروژه های در حال انجام بیشتر خواهد شد. علاوه بر آن، شرکت می تواند طرح های توسعه جدید تعریف و آغاز کند.\nبراساس یادداشت های توضیحی صورت های مالی بهار 1403، طرح های توسعه در دست اجرای شرکت به شرح زیر ارائه شده است:\n-    پروژه نورد گرم 2 با هدف افزایش تولید محصولات گرم با درصد پیشرفت 31% و تاریخ برآوردی بهره برداری تیر ماه 1405-    طرح نیروگاه سیکل ترکیبی با هدف کاهش وابستگی به برق کشوری و تامین برق پایدار با درصد پیشرفت 76% و تاریخ بهره برداری خرداد 1404-    احداث نیروگاه خورشیدی با هدف تامین برق، با درصد پیشرفت 21% و تاریخ بهره برداری اسفند 1405-    طرح های بهینه سازی واحد های آهن سازی با درصد پیشرفت 45% و بهره برداری در اردیبهشت 1405-    بهینه سازی واحد های فولاد سازی با درصد پیشرفت 35% و بهره برداری در بهمن 1405-    واحد گالوانیزه با درصد پیشرفت 94% و بهره برداری در اسفند 1405-    احداث خط ورق های رنگی با تکنولوژی لوازم خانگی، بهره برداری در شهریور 1406 و ...پ\n خب! مسلما با افزایش حجم نقدینگی در دسترس، این پروژه ها زودتر وارد مرحله بهره برداری و به اصطلاح تجاری سازی خواهند شد!\nباقی ماندن این ثروت نفهته در حساب سود انباشته در نهایت به تقسیم سود بین سهامداران ختم خواهد شد که چندان عایدی برای شرکت به همراه نخواهد داشت، اما با نگه داشتن این منابع و سرمایه گذاری مجدد در دل بیزینس، نه تنها جریانات درآمدی و سودسازی بیزینس در آینده تضمین خواهد شد، بلکه معافیت مالیاتی خوبی نیز نصیب شرکت خواهد شد، چرا که بر اساس مصوبه هیات وزیران، شرکت هایی که از محل سودانباشته افزایش سرمایه دهند، به میزان سود انتقالی به حساب سرمایه اسمی، مشمول نرخ صفر مالیاتی خواهند شد و این یعنی حفظ نقدینگی در بیزینس و مثبت تر شدن تراز مالی!\nدیگر پوینت مثبت صورت های مالی شرکت آن است که ساختار سرمایه مطلوبی در صورت وضعیت مالی بیزینس مشاهده می شود. از مجموع 362 هزار میلیارد تومان منابع مالی، تنها 123 همت از محل بدهی ها تامین شده و این یعنی سهم بدهی ها در ساختار سرمایه بیزینس کمتر از 34% است که خب! نسبت به بسیاری از شرکت هایی که حتی در اسکیل های عملیاتی پایین تری هستند، بهتر است!\nدر انتهای خرداد 1403، رقم دارایی های جاری این غول فولادی در سطح 254 هزار میلیارد تومان گزارش شده، این در حالیست که بدهی های جاری بیزینس برابر با 113 همت و حتی کل بدهی های بیزینس برابر با 123 هزار میلیارد تومان است؛ بنابراین شرکت هر زمان که بخواهد، می تواند تمام بدهی ها را از محل دارایی های جاری تسویه کند! (نسبت جاری برابر است با 2.25)\n","persian_date":"1403-06-10 09:26:00","date":1725096360000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/298862\/سود-انباشته-«فولاد»-به-120-همت-رسید!","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2b0739e187.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 121698 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  121698 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 17 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 24 درصد افزایش به 24453 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در مرداد ماه مربوط به محصولات گرم به مبلغ 14595 میلیارد تومان بوده است.\nفروش داخلی این شرکت در مرداد ماه با سرمایه 108 هزار میلیارد تومانی معادل 22353 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در مرداد ماه به 2101 میلیارد تومان رسید.\n","persian_date":"1403-06-07 08:55:00","date":1724835300000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/298610\/فروش-مرداد-ماه-\"فولاد\"-از-24-همت-عبور-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ceb4a5a48d1.jpg","img_text":""},{"text":" گفت و گوی بورس 24 با معاون اقتصادی و مالی «فولاد» \n بورس24 : فولاد مبارکه اصفهان طی سه ماه گذشته ارز حاصل از صادرات را در داخل گروه حفظ کرده و از فروش آن در بازار نیما خودداری کرده است. این تصمیم به شرکت امکان می‌دهد تا ریسک ناشی از تامین ارز را کاهش داده و برنامه‌ریزی دقیق‌تری برای آینده داشته باشد.\nمهدی کویتی معاون مالی فولاد مبارکه در گفت وگو با بورس24   اعلام کرد: شرکت فولاد مبارکه به منظور تأمین ارز مورد نیاز برای خرید ماشین‌آلات، تجهیزات، و مواد اولیه تولید از ارز صادراتی خود استفاده کرده و با مساعدت وزارت صمت و بانک مرکزی  مازاد ارز صادراتی خود را به سایر شرکت های گروه فولاد مبارکه جهت واردات کالا و قطعات مورد نیاز تولید و بالاخص توسعه ها اختصاص داد. بر این اساس نیاز ارزی گروه فولاد مبارکه عملا با نرخ نیمایی تامین شده که اثر بسزایی در مدیریت هزینه تولید و اجرای توسعه های این گروه معظم دارد.\nوی افزود: برای مثال در گروه فولاد مبارکه احداث نیروگاه خورشیدی با ظرفیت بیش از ۶۰۰ مگاوات در حال انجام است که ارز مورد نیاز برای خرید پنل‌های خورشیدی از محل ارزهای صادراتی فولاد مبارکه تامین شد.\nکویتی گفت: علاوه بر این، شرکت‌های زیرمجموعه گروه فولاد برای تامین مواد اولیه تولیدات خود، می‌توانند از ارزهای صادراتی این شرکت استفاده کنند که این موضوع ضمن مدیریت بهینه منابع و مصارف ارزی در کل گروه باعث شده تا هزینه تولید و قیمت تمام شده به نحو موثری کنترل شود و ریسک تامین مواد و کالای مصرفی تولید نیز به شدت کاهش یابد.\nوی ادامه داد: «فولاد» با هدف مدیریت بهینه ارز حاصل از صادرات، رویکردی را اتخاذ کرده که کل منابع  و مصارف ارزی در کل گروه فولاد مبارکه به طور متمرکز و مستقل مدیریت شود به طوری که جهت تامین ارز مورد نیاز جهت اجرای طرح های توسعه، خرید تجهیزات و مواد اولیه در کل گروه ریسک تامین ارز ایجاد نگردد.\nوی گفت: با اجرای این سیاست، شرکت توانسته است ریسک ناشی از نوسانات نرخ ارز در بازار آزاد را به حداقل برساند. همچنین، با حفظ ارز در داخل گروه، امکان برنامه‌ریزی دقیق‌تر برای تأمین نیازهای آتی کل گروه فولاد مبارکه فراهم شده است و این امر به کاهش هزینه‌های تولید و افزایش سودآوری در کل گروه کمک می‌کند.\nگفتنی است ، بانک مرکزی در یک تصمیم جدید به زنجیره ی فولاد اجازه داده است تا ارز ناشی از صادرات خودشان را به جای عرضه در سامانه ی نیما و به نرخ نیما، به نرخ توافقی به مصرف کنندگان زنجیره فولاد بفروشند. در واقع صادرات کنندگان صنعت فولاد بعد از این می توانند به نرخ بالاتری ارز خودشان را بفروشند. با این حرکت سوالی که مطرح می شود این است که آیا نرخ ارز نیما در حال از بین رفتن است.\nحسن کاظم زاده کارشناس بازار سهام در این باره نوشته : رفته رفته سهم ارز نیمایی در سبد فروش صادرات کنندگان کوچکتر خواهد شد و در نهایت شرایطی حاکم می شود که فاصله نرخ ارز در دسترس صادرکنندگان نیمایی فاصله اش با نرخ ارز آزاد کمتر خواهد شد. فولادی ها سومین گروه بزرگ از عرضه کننده های نیمایی هستند که با این حرکت از سمت عرضه ی نیما به بازار توافقی راه پیدا می کنند. به مرور پتروشیمی ها، فلزی ها و پالایشی ها هم سهم کمتری در نیما خواهند داشت.\n","persian_date":"1403-05-29 10:57:00","date":1724065020000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/297911\/فولاد-مبارکه-اثرات-تبدیل-ارز-نیما-به-توافقی-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849PAwz-1724052436.jpg","img_text":""},{"text":" بورس 24: فولاد تیر 1403 را با کسب بیش از 23.3 هزار میلیارد تومان درآمد به پایان رسانده و توانسته ارزش تجمیعی درآمدهای خود را به حوالی 97.5 هزار میلیارد تومان برساند. \n بورس24 : فولاد مبارکه تیر 1403 را با کسب بیش از 23.3 هزار میلیارد تومان درآمد به پایان رسانده و توانسته ارزش تجمیعی درآمدهای خود را به حوالی 97.5 هزار میلیارد تومان برساند.ارزش درآمدهای 4 ماهه شرکت در دوره 1402 برابر با 84 همت بوده؛ فلذا در این مدت یک ساله، شاهد رشد بیش از 13 هزار میلیاردی ارزش درآمدهای تجمیعی بیزینس هستیم.در تیر 1402،‌ رقم درآمد ماهانه شرکت برابر با 20.9 هزار میلیارد تومان بوده؛ حال آنکه در تیر 1403 این رقم در سطح 23.3 همت گزارش شده و این یعنی نسبت به دوره مشابه، رقم درآمد ماهانه شرکت تقریبا 2.4 هزار میلیارد تومان رشد داشته که مقدار قابل توجهی است.\nاین غول فولادی برای دوره 1403 درآمد 285 هزار میلیاردی را تارگت قرار داده است. توجه فرمایید که 74 همت از این درآمد،‌ در فصل بهار تحقق یافته و برای دوره 9 ماهه باقیمانده، شرکت باید 211 هزار میلیارد تومان درآمد کسب کند و این یعنی به طور متوسط ماهانه باید تقریبا 23.5 هزار میلیارد تومان درآمد وارد بیزینس شود؛ رویدادی که در تیر 1403 تحقق یافته است.در دوره 4 ماهه منتهی به تیر 1402، بیزینس به طور میانگین ماهانه 21 همت درآمد کسب کرده است. خبر خوب برای سهامداران این غول فولادی آن است که در دوره 1403 متوسط درآمد ماهانه ورودی به بیزینس برابر با 24.3 هزار میلیارد تومان محاسبه شده که نسبت به نیاز شرکت برای پوشش کامل بودجه، بالاتر است.محصول استراتژیک بیزینس، محصولات گرم فولادی بوده که در دوره 1402 به نرخ 26.8 میلیون تومان در هر تن معامله شده است. با گذشت یک سال، در دوره 4 ماهه 1403 میانگین نرخ معاملاتی هر تن از محصولات گرم برابر با 32.8 میلیون تومان بوده است. البته در تیر ماه هر تن از این محصولات به نرخ 34.7 میلیون تومان معامله شده که مبین رشد 32% نرخ فروش نسبت به تیر 1402 است.آنالیز تولید، فروش و نرخ فروش شرکت در بودجه 9 ماهه 1403 را در گزارش بعدی این شرکت بخوانید.فولاد و سطوح حمایتی قوی 400 الی 420 توماناز اسفند 1402 وارد یک کانال میان مدتی  20% به کف 420 و سقف 510 تومان شده است.اصلی ترین سناریوی پیش روی سهم آن است که با رعایت حد ضرر، می توان یک پله در قیمت های حوالی 420 تومان به سهم وارد شد. در صورت حرکت سهم به سمت سقف کانال، نیازی به اضافه کردن حجم معامله نیست.اما در صورتی که اصلاح سهم تا منطقه 400 تومان ادامه دار باشد، می‌توان به حجم معامله افزود. حد ضرر این نقطه ورود برابر با 390 تومان خواهد بود.\n\n","persian_date":"1403-05-13 08:24:00","date":1722673440000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/297102\/بررسی-درآمد-«فولاد»-در-تیر-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/66adb7af8c952.jpg","img_text":""},{"text":" مدیر عامل شرکت فولاد مبارکه اصفهان گفت: اگر دولت آینده همه توانش را بر ظرفیت‌هایی که در بخش‌های مختلف در کشور ایجاد شده متمرکز کند، جهش تولید قابل توجهی در اقتصاد خواهیم داشت. \n بورس24 : مدیر عامل شرکت فولاد مبارکه اصفهان گفت: اگر دولت آینده همه توانش را بر ظرفیت‌هایی که در بخش‌های مختلف در کشور ایجاد شده متمرکز کند، جهش تولید قابل توجهی در اقتصاد خواهیم داشت.\nطیب نیا افزود: تنها در صنعت فولاد کشور، هم اکنون بیش از ۴۵ میلیون تن ظرفیت تولید فولاد ایجاد شده، اما عملا حدود ۳۲ میلیون تن فولاد تولید می‌شود.\nوی در ادامه با اشاره به اینکه صنعت فولاد کشور با احتساب واحد‌های فولادی درحال ساخت به ظرفیت اسمی ۵۰ میلیون تن تولید می‌رسد افزود: با رفع موانع تولید مانند نرخ ارز، ناترازی‌های انرژی و… که واحد‌های فولادی کشور با آنها دست وپنجه نرم می‌کنند می‌توان با همه ظرفیت ایجاد شده فولاد تولید کرد و تولید را جهش داد و ارزآوری کرد.\n","persian_date":"1403-05-13 08:14:00","date":1722672840000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/297096\/مدیرعامل-فولاد-مبارکه-مطرح-کرد؛-لزوم-تمرکز-دولت-آینده-بر-ظرفیت‌های-ایجاد-شده-در-کشور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CLL0-1722660293.jpg","img_text":""},{"text":" عدم‌النفع ۵ همتی بزرگترین شرکت فولادی از قطعی برق در تابستان \n بورس24 : مهدی کویتی، معاون اقتصادی و مالی فولاد مبارکه به افزایش ۳۰ درصدی صنعت فولاد از محل لغو قیمت‌گذاری دستوری اشاره کرد و گفت: عدم‌النفع این شرکت از قطعی برق در سال جاری رقمی حدود ۵۷.۰۰۰ میلیارد ریال بوده است.\nمهدی کویتی با اعلام اینکه سالانه برای تولید ۵۵ میلیون تن فولاد خام نیازمند ۴۸.۰۰۰ میلیون کیلووات ساعت برق هستیم اعلام کرد: با فرض ثبات مصرف برق در سایر بخش‌ها، برای جبران ناترازی انرژی در صنعت فولاد نیازمند اضافه شدن حداقل ۴.۰۰۰ مگاوات ظرفیت جدید (نیروگاه جدید) هستیم.\nاو در ادامه با اشاره به کاهش میزان تولید شرکت فولاد مبارکه در تابستان اعلام کرد: با وجود محدودیت‌های اعمال شده در مصرف سوخت و انرژی در سال ۱۴۰۲ شرکت فولاد مبارکه موفق به تولید ۸.۸۴۵ هزار تن فولاد خام شد.\nکویتی افزود: میزان تولید فولاد مبارکه در سال جاری تا پایان تیر ماه رقمی معادل ۳.۴ میلیون تن بود که در صورت نبود محدودیت‌ها در مصرف برق، به این میزان تولید تا ۲۵۴هزار تن دیگر افزوده می شد.\nبه گفته معاون اقتصادی و مالی فولاد مبارکه، عدم‌النفع شرکت فولاد مبارکه اصفهان از قطعی برق در سال جاری رقمی حدود ۵۷.۰۰۰ میلیارد ریال بوده است.\nمذاکرات برای جلوگیری از افزایش تعرفه برق\nاو به میزان تاثیرپذیری حاشیه سود شرکت فولاد مبارکه اصفهان از افزایش قیمت برق اشاره کرد و گفت: با توجه به افزایش نرخ گاز و برق در سال گذشته، اکنون سهم هزینه گاز و برق در ترکیب هزینه‌های تولید این شرکت، حدود ۱۱ درصد برآورد شده است.\nکویتی اعلام کرد: در صورت افزایش نیافتن نرخ برق در سال جاری، هزینه‌های انرژی تأثیر چندانی را در سودآوری این شرکت‌ها نخواهد داشت.\nمعاون اقتصادی و مالی فولاد مبارکه در ادامه یادآور شد: هر ۱۰ درصد افزایش نرخ برق به کاهش یک درصدی سود خالص منجر می‌شود.\nاو گفت: به منظور جلوگیری از اجرای بخشنامه افزایش نرخ برق، مذاکرات و مکاتباتی در اردیبهشت سال ۱۴۰۲ با مسئولین مرتبط انجام شد که اکنون در انتظار نتایج نهایی آن هستیم.\nافزایش سوآوری شرکت فولاد مبارکه از ابطال نرخ خوراک صنایع\nکویتی به تاثیر ابطال نرخ خوراک صنایع در سودآوری صنعت فولاد اشاره کرد و افزود: تاکنون صورتحساب اصلاحی از طرف شرکت گاز ارسال نشده اما با توجه به حجم مصرف این شرکت در پنج ماه ابتدای سال ۱۴۰۲ و نرخ اصلاحی اعلامی، رقمی حدود ۱۸.۰۰۰ میلیارد ریال سود از محل این مصوبه به شرکت اضافه می‌شود.\nمعاون اقتصادی و مالی فولاد مبارکه گفت: با توجه به تنوع تکنولوژی مورد استفاده در فرآیند تولید فولاد (کوره بلند - کوره القایی – کوره قوس) میزان مصرف گاز در شرکت‌های فولادی متفاوت است اما محاسبه میزان تاثیر تغییر نرخ خوراک بر سودآوری این صنعت نیازمند اطلاعات مصارف هر یک از شرکت‌ها است که شرکت‌های تولیدکننده آهن اسفنجی بیشترین تاثیرپذیری را از این مصوبه دارند.\nاثرپذیری صنعت فولاد کشور از ممنوعیت قیمت‌گذاری دستوری\nاو به دیگر مصوبه اخیر دولت در خصوص ممنوعیت قیمت‌گذاری دستوری در برنامه هفتم توسعه و نیز تاثیر آن بر صنعت فولاد کشور اشاره کرد و گفت: قیمت‌گذاری دستوری از جمله معضلاتی است که همیشه صنایع مختلف را با چالش مواجه می‌کرد اما ممنوعیت آن در برنامه هفتم توسعه پیش‌بینی شده است.\nکویتی این مصوبه را اقدامی مثبت برای افزایش شفافیت در اقتصاد و حذف رانت بالاخص در زنجیره فولاد دانست و افزود: اکنون قیمت‌گذاری محصولات فولادی براساس فرمول قیمت‌گذاری وزارت صمت انجام می‌شود که خریداران طبق نرخ پایه تعیین شده در بورس کالا رقابت کرده و قیمت نهایی کشف می‌شود.\nمعاون اقتصادی و مالی فولاد مبارکه گفشت: براساس پیش‌بینی‌های انجام شده، سود شرکت‌ها با افزایش حدود ۳۰ درصدی از این مسیر همراه می‌شود که این امر به مراتب، افزایش سودآوری شرکت‌های تولیدکننده و افزایش ارزش سهام شرکت‌های بورسی را با خود به همراه دارد.\n","persian_date":"1403-05-10 10:39:00","date":1722422340000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/297021\/معاون-اقتصادی-و-مالی-فولاد-مبارکه:-لغو-قیمت‌گذاری-دستوری،-سود-صنعت-فولاد-را-۳۰-درصد-افزایش-می‌دهد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711JW8n-1722409747.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود 97 هزار میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود 97 هزار میلیارد تومان درآمد کسب نمود که 4 همت آن فروش صادراتی بود.در تیر ماه 23 همت فروش را ثبت کرد.\n گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n\n","persian_date":"1403-05-06 10:18:00","date":1722075480000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/296501\/ثبت-فروش-عالی-بیش-از-97-همت-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4982bd8fa3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در پی ابطال مصوبه مربوط به نرخ خوراک صنایع در 5 ماهه ابتدایی سال 1402 بیان داشت با توجه به حجم مصرف و نرخ اصلاحی حدود 1800 میلیارد تومان از هزینه گاز مصرفی کسر خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد مبارکه اصفهان در پی ابطال مصوبه مربوط به نرخ خوراک صنایع در 5 ماهه ابتدایی سال 1402 بیان داشت با توجه به حجم مصرف و نرخ اصلاحی حدود 1800 میلیارد تومان از هزینه گاز مصرفی کسر خواهد شد.\n\n","persian_date":"1403-05-03 16:15:00","date":1721837700000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/296294\/آثار-مثبت-ابطال-مصوبه-نرخ-خوراک-برای-«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0f75e7ddb9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در 3 ماهه منتهی به خرداد سود خالصی معادل 27 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 3 ماهه منتهی به خرداد سود خالصی معادل 27 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 8 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nفولاد به ازای هر سهم نیز 248 ریال سود شناسایی کرد. سودناخالص به 31 هزار میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 22:53:00","date":1721515980000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/295723\/جهش-سود-«فولاد»-در-فصل-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c0e9d60211.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت فولاد مبارکه اصفهان با حضور ۶۹.۲۸ درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت فولاد مبارکه اصفهان با حضور ۶۹.۲۸ درصد سهامداران برگزار شد.\nاین مجمع 400 ریال سود نقدی تقسیم کرد که معادل 51 درصد سود شرکت است.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*۱۲ محصول جدید به محصولات مبارکه اضافه شد.\n*۱۸ همت درآمد حاصل از محصولات جدید بوده است.\n*پروژه نیروگاهی سیکل ترکیبی ۹۱۴ مگا واتی ، ۷۶ درصد پیشرفت دارد و تیر سال آینده فاز سوم آن به بهره برداری می رسد.\n*نیرو گاه خورشیدی ۶۰۰ مگا واتی  تا اسفند ۱۴۰۵ به بهره برداری می رسد که ۲۰.۶ درصد پیشرفت دارد.\n*پروژه نورد گرم شماره ۲ ، ۳۲ درصد پیشرفت فیزیکی دارد و تیر سال ۴۰۵ تکمیل خواهد شد.\n*حدود ۵۰۰ میلیارد تومان از سرمایه گذاری خطر پذیر را مجوز معافیت مالیاتی را بگیریم.\n*درآمد عملیاتی ۵۰ درصد و سود خالص ۳۶ درصد رشد داشته است.\n*سهام مبارکه بهترین بازار سرمایه گذاری در دهه اخیر بوده است.\n*تا دو سال آینده چالش انرژی را پشت سر می‌گذاریم.\n*تامین مالی پروژه ها هم یکی از چالش های فولاد است که امیدواریم از آن عبور کنیم.\n*رکورد های سالانه  تولید\nتختال مبارکه  افزایش ۱۱۹ هزار تن معادل ۱.۶ درصد نسبت به مقدار تولید در سال گذشته\n کلاف گرم فولاد سبا افزایش ۲۵ هزار تن معادل ۱.۷ درصد نسبت مقدار تولید سال گذشته\nکنسانتره فولاد سنگان ۹۹۸ هزار تن معادل ۳۳ درصد نسبت مقدار تولید سال گذشته\nطیب نیا مدیرعامل فولاد:\n در بحث گندله سازی در استان کردستان گندله سازی ۸۰۰ هزار تنی را در دست اجرا داریم.\nدر چهارمحال و بختیاری طرح ریخته‌گری بیلت ۸۰۰ هزار تنی و واحد بلک پلیت ۱۵۰ هزار تنی در شرکت توان‌آور را در دستور کار داریم.\nدر خود فولاد مبارکه نورد گرم ۲، نیروگاه سیکل ترکیبی، خط جدید ورق رنگی که الان چند ماهی ست کار آن شروع شده است و نیروگاه خورشیدی ۵۴۰ مگاواتی را دست احداث داریم.\n*فولاد فعلا برنامه ای برای افزایش سرمایه از تجدید ارزیابی ندارد اما از سایر محل ها افزایش سرمایه خواهد داشت.\nتکمیلی:\nمجمع عمومی عادی سالیانه شرکت فولاد مبارکه با حضور ۶۹.۳ درصدی سهامداران برگزار شد. \nبه گزارش خبرنگار بورس24 ،  مجمع عمومی عادی سالیانه شرکت فولاد مبارکه اصفهان،  تقسیم سود ۴۰۰ ریالی به ازای هر سهم را تصویب کرد. \nسود سهام‌داران حقیقی در تاریخ ۱۰ مهرماه ۱۴۰۳ به حساب سجام آنان واریز خواهد شد.\nهیات رئیسه مجمع: \nفرداد امیر اسکندری  به‌عنوان رئیس مجمع   روح الله سلحشوری به‌عنوان ناظرمجمع عباس کشوری  به‌عنوان ناظرمجمع مهدی کویتی  به‌عنوان منشی مجمع\nمحمد یاسر طیب نیا، مدیرعامل شرکت فولاد مبارکه در مجمع عمومی عادی سالیانه این شرکت گفت:  فولاد مبارکه در حوزه فروش سال گذشته با بیش از یک میلیون و ۴۰۰ هزار تن صادرات به صورت مستقیم، صادرکننده اول غیرنفتی کشور بوده است. این شرکت در سال ۱۴۰۲ جمعا حدود ۸.۸ میلیون تن محصول را به فروش رسانده است. \nوی افزود: درآمد عملیاتی فولاد مبارکه در سال گذشته ۲۴۰ همت بود که بیش از ۵۰ درصد رشد نسبت به سال ۱۴۰۱ داشته است و ۹۲ همت سود خالص داشتیم که ۳۶ درصد رشد نسبت به سال ۱۴۰۱ را نشان می‌دهد و این میزان نسبت به متوسط صنعت که امروز حدود ۱۸ درصد است، بیش از ۲ برابر است. \nطیب نیا گفت: نسبت‌های مالی در فولاد مبارکه همه بهبود یافته و بازده ۴۰ درصدی سهام فولاد مبارکه نشان می‌دهد. این سهام بهترین بازار برای سرمایه‌گذاری در سال گذشته بوده است.\nوی ادامه داد: چالش‌ های اصلی شرکت فولاد مبارکه در سال گذشته تامین انرژی و تامین مالی بوده است. برنامه‌ریزی‌ها در حوزه خودتامینی انرژی در شرکت فولاد مبارکه به گونه‌ای است که بتوانیم چالش انرژی را تا ۲ سال آینده حل کنیم اما باید بدانیم سال گذشته حدود ۳ هزار و ۸۰۰ میلیارد تومان سود خالص شرکت به دلیل محدودیت انرژی از دست رفت.\nبه گفته وی،  هزینه‌های مالی در شرکت به شدت رو به افزایش است اما ما سال گذشته سعی کردیم به خواست سهامداران، تقسیم سود بالایی انجام دهیم و با تامین مالی این هزینه‌ها را جبران کنیم.\nوی افزود: هزینه‌های مالی شرکت سال گذشته ۱۳۵ درصد افزایش یافته و ما ۴۰ همت تامین مالی را انجام داده‌ایم که مبلغ کمی نیست، نرخ بهره از ۱۸ به ۲۳ درصد رسیده و از سهامداران می‌خواهیم در این زمینه همکاری ویژه‌ای داشته باشند.\nمدیر عامل فولاد گفت: اولین پنل‌های پروژه نیروگاه خورشیدی ۶۰۰ مگاواتی خورشیدی فولاد مبارکه نصب شده است، با توجه به برنامه‌ریزی صورت گرفته تولید برق در این نیروگاه به زودی آغاز می‌شود و تا پایان سال و قبل از فصل گرم سال آینده حداقل ۱۲۰ مگاوات تولید این نیروگاه را در مدار خواهیم داشت.\nطیب نیا گفت: نیروگاه سیکل ترکیبی شرکت فولاد مبارکه تاکنون ۷۶ درصد رشد فیزیکی داشته است که فاز اول آن مهر ماه سال گذشته و فاز دوم نیز خرداد ماه امسال به بهره برداری رسیده است، این پروژه برای بهره برداری کامل به حدود ۲.۲ همت بودجه نیاز دارد که در برنامه امسال ۱.۰۶ همت برای آن دیده شده و پیش بینی می‌شود که این پروژه تا تیر ماه سال ۱۴۰۴ به بهره‌برداری برسد.  چنانچه این پروژه اجرایی نمی‌شد با توجه به اعمال محدودیت‌های انرژی، شبیه دیگر تولیدکنندگان فولادی با توقف خط تولید و کاهش شدید تولید در فولاد مبارکه \nبه گفته وی، برآورد می‌شود پروژه نورد گرم شماره ۲ فولاد مبارکه تا سال ۱۴۰۵ تکمیل شود. این پروژه تا پایان سال ۱۴۰۲ ۲۳.۸ درصد و تا پایان خرداد ۱۴۰۳، ۳۲ درصد پیشرفت فیزیکی داشته است و سهم سال ۱۴۰۳ این پروژه بیش از ۱۸.۳ همت خواهد بود.\nوی گفت:  فولاد سبا با تولید ۱،۵۰۷،۳۰۲ تن اسلب سهم ۶.۴۴ درصدی و فولاد هرمزگان با تولید ۱،۳۹۴،۳۸۴ تن اسلب سهم ۵.۹۵ درصدی از تولید فولاد کشور در سال گذشته را به خود اختصاص داده است که در مجموع می‌توان گفت گروه فولاد مبارکه سال ۱۴۰۲ با تولید مجموعاً ۱۰،۲۳۷،۰۳۷ تن اسلب سهم ۴۳.۷۲ درصدی در تولید فولاد خام در کشور داشته است.\nمدیر عامل فولاد مبارکه افزود: تأمین بازار داخل همواره از اولویت‌های اصلی فولاد مبارکه بوده است، اما این گروه به منظور حفظ و بهبود جایگاه خود در بازار‌های صادراتی و تأمین ارز مورد نیاز در طرح‌های توسعه و تأمین کالا و تجهیزات، به صادرات نیاز دارد و در سال ۱۴۰۲ به میزان ۷ میلیون و ۳۹۴ هزار تن محصول در بازار داخل و یک میلیون و ۴۰۰ هزار تن محصول در بازار‌های جهانی به فروش رسانده است.\nوی گفت: شرکت از محل تجدید ارزیابی دارایی ها برنامه افزایش سرمایه ندارد، ولی احتمالا از سایر محل ها افزایش سرمایه می‌ دهد.\n","persian_date":"1403-04-30 13:53:00","date":1721483580000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/295453\/مجمع-فولاد-400-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711blcK-1721471002.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 سود خالص 92.5 هزار میلیارد تومانی محقق کرد \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در گزارش حسابرسی شده عملکرد 12 ماهه منتهی به اسفند 1402 سود خالص 92.5 هزار میلیارد تومانی محقق کرد که نسبت به آخرین گزارش حسابرسی نشده تفاوتی نداشت.\nمقایسه سود فولاد با دوره مشابه سال قبل نشان از افزایش قابل توجه 36 درصدی آن دارد. در دوره مورد بررسی درآمدهای عملیاتی 50 درصد افزایش داشت و افزایش کمتر بهای تمام شده منجر به رشد 53 درصد سود ناخالص شد.\n\n","persian_date":"1403-04-27 08:02:00","date":1721203320000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/295170\/جهش-سود-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/669749403c3c6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان پیرو انتشار اطلاعات و صورت های مالی تلفیقی حسابرسی نشده دوره مالی منتهی به 1402.12.29 (اصلاح شده) در سامانه کدال شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان پیرو انتشار اطلاعات و صورت های مالی تلفیقی حسابرسی نشده دوره مالی منتهی به 1402.12.29 (اصلاح شده) در سامانه کدال بیان داشت: فروش داخلی نسبت به سال مالی قبل مبلغ 706,705 میلیارد ریال افزایش داشته است که ناشی از افزایش در مقادیر فروش به مبلغ 71,700 میلیارد ریال و افزایش در میانگین نرخ های فروش به مبلغ 635,005 میلیارد ریال می باشد.\nفروش صادراتی نسبت به سال مالی قبل مبلغ 97,117 میلیارد ریال افزایش داشته است که ناشی از افزایش در مقدار فروش به مبلغ 30,486 میلیارد ریال ، کاهش در میانگین نرخ های ارزی فروش به مبلغ 2,476 میلیارد ریال و افزایش در میانگین نرخ تسعیر ارز به مبلغ 69,107 میلیارد ریال می باشد.\nاین شرکت همچنین بیان داشت: افزایش در مالیات پرداختنی به میزان 89.26 درصد نسبت به سال مالی قبل، ناشی از عدم اعمال معافیت مالیاتی بند (س) تبصره 6 قانون بودجه،  به دلیل عدم قطعیت اعمال معافیت موضوع بند(م) تبصره 6 قانون بودجه سال 1402، در طرح اصلاح قانون بودجه سال 1403 کل کشور می باشد.\n","persian_date":"1403-04-23 21:49:00","date":1720907340000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/295061\/\"فولاد\"-در-خصوص-صورتهای-مالی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6692c52c73cef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان پیرو شایعه منتشر شده در فضای مجازی مبنی بر توقف تولید در شرکت، ناشی از قطع شدن برق شرکت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان پیرو شایعه منتشر شده در فضای مجازی مبنی بر توقف تولید در شرکت، ناشی از قطع شدن برق شرکت اظهار داشت: باتوجه به بهره برداری از نیروگاه جدید شرکت و توان تولید 440 مگاوات برق از آن، در صورت اعمال محدودیت و قطع شدن برق، تولید محصولات شرکت متناسب با برق تولیدی فوق ادامه خواهد یافت. شایان ذکر است که، باتوجه به حجم تولید و ذخیره سازی تختال در ماه های قبل، بخشی از کاهش تولید ناشی از محدودیت برق جبران گردیده و واحد نورد گرم این شرکت به روند تولید خود ادامه داده است.\n","persian_date":"1403-04-23 19:34:00","date":1720899240000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/295056\/فولاد-به-شایعات--مبنی-بر-توقف-تولید-در-شرکت-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6692a56050340.jpg","img_text":""},{"text":" بورس 24: فولاد مبارکه با اختلاف برترین فولادساز کشور بوده که در دوره 1402 اختلاف سنگینی با دیگر رقبا ایجاد کرده است. \n بورس24 : فولاد مبارکه با اختلاف برترین فولادساز کشور بوده که در دوره 1402 اختلاف سنگینی با دیگر رقبا ایجاد کرده است.\nخرداد 1403 را با ثبت فروش 782 هزار تن محصول و کسب تقریبا 26 هزار میلیارد تومان درآمد به پایان رسانده است. با این گزارش، ارزش درآمد های تجمیعی شرکت در فصل بهار به حوالی 74 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه جهش سنگین 11 هزار میلیاردی را نشان می دهد.\nوضعیت تولید در این غول فولادی در دوره 1402 به شرح زیر بوده است:\nارقام درآمد داخلی و صادراتی شرکت در دوره 1402 به شرح زیر بوده است:\nخرداد 1403 را با ثبت فروش 782 هزار تن محصول و کسب تقریبا 26 هزار میلیارد تومان درآمد به پایان رسانده است. با این گزارش، ارزش درآمد های تجمیعی شرکت در فصل بهار به حوالی 74 هزار میلیارد تومان رسیده که در قیاس با دوره مشابه جهش سنگین 11 هزار میلیاردی را نشان می دهد.\nبررسی گزارش خرداد 1402 گویای آن است که رقم درآمدی بیزینس برابر با 22.8 هزار میلیارد تومان بوده؛ فلذا شاهد رشد 3.2 همتی ارزش درآمد ماهانه در خرداد 1403 هستیم.\nمحصول استراتژیک بیزینس یعنی محصولات گرم در این مدت سه ماهه تقریبا 46.5 هزار میلیارد تومان درآمد وارد بیزینس کرده اند و این رقم مبین سهم 63% در سبد درآمدی فصل بهار است. هر تن از این محصولات در بهار 1402 به نرخ 26.9 میلیون تومان به طور میانگین معامله میشد، در بهار 1403 نرخ میانگین سه ماهه برابر با 32.2 میلیون تومان در هر تن محاسبه شده و این یعنی رشد 20% نرخ فروش اصلی ترین محصول شرکت در یک سال گذشته.\nالبته باید توجه داشت که در خرداد 1403 هر تن از این محصولات گرم به نرخ 34.4 میلیون تومان معامله شده، حال آنکه در خرداد 1402 این عدد برابر با 27.5 میلیون تومان در هر تن بود ( رشد 25% نرخ فروش نسبت به خرداد 1402 ).\nدر بودجه 1403، درآمد 286 هزار میلیاردی را تارگت کرده که در صورت تحقق، نسبت به دوره 1402 رشد 45 همتی را ثبت خواهد کرد. برای تحقق این بودجه، در هر فصل باید تقریبا 71.5 هزار میلیارد تومان درآمد کسب شود که البته در فصل بهار، با ثبت 74 همت درآمد، به خوبی از این بودجه سبقت گرفته و سیگنال تعدیل مثبت ارقام درآمدی و سودسازی بیزینس را به بازار مخابره کرده است.\nتحلیل حساسیت سود هر سهم شرکت به شرح زیر ارائه شده است: \n\n","persian_date":"1403-04-19 11:13:00","date":1720523580000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/294871\/اختلاف-«فولاد»-با-رقبا-زیاد-شد-و-بررسی-گزارش-فصلی","img":"https:\/\/static.bourse24.ir\/editor\/images\/668ce9f46d68f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد مبارکه اصفهان سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت در روز 30 تیر ماه سال 1403 در شهر اصفهان برگزار خواهد شد.\n\n","persian_date":"1403-04-18 12:27:00","date":1720441620000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/294819\/«فولاد»-در-تدارک-برگزاری-مجمع","img":"https:\/\/static.bourse24.ir\/editor\/images\/668ba9d1bf79f.jpg","img_text":""},{"text":" با اتکا به دانش و تلاش کارکنان کارگاه مکانیک تعمیرگاه مرکزی فولاد مبارکه پروژه طراحی و ساخت استند ویژه حمل جاده‌ای مندریل‌های نورد گرم با موفقیت و با کمترین هزینه انجام شد. \n بورس24 : با اتکا به دانش و تلاش کارکنان کارگاه مکانیک تعمیرگاه مرکزی فولاد مبارکه پروژه طراحی و ساخت استند ویژه حمل جاده‌ای مندریل‌های نورد گرم با موفقیت و با کمترین هزینه انجام شد.\nرئیس کارگاه مکانیک تعمیرگاه مرکزی، ضمن اعلام این خبر گفت: از دو استند موجود، یکی به‌دلیل ساختار قدیمی و یکپارچه نبودن و دیگری که یک نمونه خارجی است، به‌دلیل عدم کارایی مطلوب و مستهلک شدن عملاً قابل‌استفاده نبود؛ به همین دلیل مقرر شد عملیات طراحی و ساخت استندهای جدید و مستحکم به دست همکاران مستقر در تعمیرگاه مرکزی انجام شود.\nمهدی صبوری تصریح کرد: استندهای بومی‌سازی‌شده به‌گونه‌ای طراحی شده‌اند که قابلیت حمل‌ونقل تمامی تیپ‌های مختلف مندرل‌های نورد گرم به مراکز عملیاتی را دارند.\nدر همین زمینه کارشناس تعمیرات هیدرولیک و جوش تعمیرگاه مرکزی و مسئول پروژه گفت: کلیه مراحل طراحی، ارائه نقشه‌های ساخت، شبیه‌سازی اِلِمان محدود و همه مراحل جوشکاری و ساخت در کارگاه هیدرولیک و جوش تعمیرگاه مرکزی با ضریب اطمینان مناسب و هزینه کم انجام شد.\nمسعود آزاد، در این باره افزود: کلیه مقاطع به‌کاررفته در استراکچر استند از نوع تیرآهن H200 با استحکام بالا به‌منظور قرارگیری مندرل با وزن ۴۰ تن است و ظرفیت تحمل تنش‌های وارده حاصل از حرکت مکانیسم حمل‌ونقل جاده‌ای را به‌صورت ایمن داراست.\nدر ادامه، محمد دوست‌محمدی، تکنسین آماده‌ساز کارگاه هیدرولیک تعمیرگاه مرکزی گفت: تمامی امور مربوط به آماده‌سازی تجهیز، نظیر تأمین متریال و قطعات و هماهنگی بین واحد اسکلت فلزی، واحد جوش دستی و واحد آزمایشگاه (جهت انجام تست ترک در مقاطع جوشکاری‌شده) در سریع‌ترین زمان ممکن با صرف در مجموع ۱۲۰ نفرساعت انجام گرفت.\nدر خاتمه، مهدی صبوری رئیس کارگاه مکانیک تعمیرگاه مرکزی فولاد مبارکه از حمایت‌های مدیریت تعمیرگاه مرکزی و زحمات کارکنان کارگاه هیدرولیک و جوش دستی تعمیرگاه مرکزی و همچنین از تلاش همکاران واحد اسکلت فلزی و آزمایشگاه قدردانی کرد.\n","persian_date":"1403-04-10 08:12:00","date":1719735120000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/294425\/طراحی-و-ساخت-استند-ویژه-حمل-جاده‌ای-مندریل‌های-نورد-گرم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711pbXo-1719722532.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 73905 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 73905 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 17 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 13 درصد افزایش به 25712 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در خرداد ماه مربوط به محصولات گرم  به مبلغ 15357 میلیارد تومان بوده است.\nفروش داخلی این شرکت در خرداد ماه با سرمایه 108000میلیارد تومانی معادل 23863 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در خرداد ماه به 1849 میلیارد تومان رسید.\n","persian_date":"1403-04-04 10:10:00","date":1719223800000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/293757\/صعود-درآمدهای-\"فولاد\"-در-نخستین-فصل-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/667914c1a54f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان بیان داشت صورت های مالی تلفیقی منتشر شده بدون در نظر گرفتن درآمد و سود برخی شرکت های گروه فولاد مبارکه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان بیان داشت صورت های مالی تلفیقی منتشر شده بدون در نظر گرفتن درآمد و سود برخی شرکت های گروه فولاد مبارکه بوده است.\nشرکت های مذکور شامل سرمایه گذاری توسعه معادن و فلزات، صنعتی و معدنی چادرملو ، صنعتی و معدنی گل گهر و فولاد هرمزگان جنوب می باشد.\n\n","persian_date":"1403-03-29 10:42:00","date":1718707320000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/293349\/«فولاد»-پیرامون-اطلاعات-مالی-منتشر-شده-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66713357cc12f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 84807 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 12 ماهه منتهی به اسفند 1403 سود خالصی معادل 84807 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 25 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nفولاد مبارکه اصفهان به ازای هر سهم نیز سود 785 ریالی ساخت. سود ناخالص نیز با افزایش 53 درصدی همراه شد و به 87031 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود 108000میلیارد تومانی 50 درصد افزایش داشت و به 241086 میلیارد تومان رسید.\n","persian_date":"1403-03-27 23:04:00","date":1718579040000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/293287\/پرواز-سود-\"فولاد\"-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6670975e1c7e4.jpg","img_text":""},{"text":" بورس 24 : فولاد مبارکه در عملکرد 2 ماهه توانست با ثبت فروش حدود 970 هزارتن ورق گرم و فروش 254 هزار تن ورق سرد در مجموعه فروش 1.5 میلیون تن محصول رکورد خوبی را به همراه داشته باشد.\nمهدی کویتی معاون اقتصادی و مالی فولاد مبارکه اصفهان در گفت و گو با خبرنگار بورس 24 ضمن اعلام این مطلب گفت : در عملکرد 2 ماهه فولاد مبارکه شاهد ثبت فروش ریالی48 همتی بوده و این امر نشان می دهد فولاد مبارکه بر خلاف بسیاری از شرکت های دیگر توانسته در موقعیت رو به رشد فروش قرار بگیرد.همچنین فولاد مبارکه در اردیبهشت ماه توانست به رکورد فروش26همتی دست یابد که این فروش به نسبت فروردین ماه سال جاری رشد18درصدی و به نسبت اردیبهشت ماه سال قبل رشد13درصدی را نشان می دهد. \n بورس24 : فولاد مبارکه در عملکرد 2 ماهه توانست با ثبت فروش حدود 970 هزارتن ورق گرم و فروش 254 هزار تن ورق سرد در مجموعه فروش 1.5 میلیون تن محصول رکورد خوبی را به همراه داشته باشد.\nمهدی کویتی معاون اقتصادی و مالی فولاد مبارکه اصفهان در گفت و گو با خبرنگار بورس24 ضمن اعلام این مطلب گفت : در عملکرد 2 ماهه فولاد مبارکه شاهد ثبت فروش ریالی48 همتی بوده و این امر نشان می دهد فولاد مبارکه بر خلاف بسیاری از شرکت های دیگر توانسته در موقعیت رو به رشد فروش قرار بگیرد.همچنین فولاد مبارکه در اردیبهشت ماه توانست به رکورد فروش26همتی دست یابد که این فروش به نسبت فروردین ماه سال جاری رشد18درصدی و به نسبت اردیبهشت ماه سال قبل رشد13درصدی را نشان می دهد.\nوی افزود : این شرکت در بحث تولید ورق گرم در 2 ماهه امسال موفق به تولید ۹۶۹ هزار تن ورق و فروش970 هزارتن ورق به ارزش بیش از 30 هزار میلیارد تومان و در محصول دیگر مهم خود یعنی ورق سرد نیز موفق به تولید 258 هزار تن و فروش254 هزار تن ورق سرد شده است.شرکت همچنین توانسته روند رو به رشد تولید و فروش تختال خود را حفظ نماید به طوری که در 2 ماهه سال 1403 توانست به فروش219 هزار تن تختال به ارزش 5 هزارمیلیارد تومان دست یابد.\nاین مقام مسئول با بیان این که نکته مهم این که شرکت فولاد مبارکه علیرغم رشد تناژ تولید و فروش با رشد قیمت های فروش توانسته عملکرد مطلوبی را به همراه داشته باشد، توضیح داد :  نرخ فروش محصولات شرکت در بورس کالا روند صعودی و تقاضای بالایی برای محصولات شرکت شکل گرفته است.ضمن این که فولاد مبارکه پیش از این نیز عملکرد مثبتی را در شروع فروردین ماه به همراه داشت به طوری که با ثبت فروش نزدیک22 همتی به نسبت فروش 17 همتی فروردین ماه سال قبل رکورد فروش را زده بود.\nگفتنی است ، تلاشگران مجتمع فولاد سبای فولاد مبارکه در تاریخ ٥ خردادماه ١٤٠٣ با تولید ٥ هزار ٧١٣ تن کلاف گرم موفق به ثبت رکورد تولید روزانه این محصول شدند و رکوردِ تولید ٥ هزار و ٦٧١ تن کلاف گرم که در تاریخ ١٠ فروردین‌ماه سال جاری محقق شده بود را ارتقاء دادند.\n","persian_date":"1403-03-07 12:57:00","date":1716814620000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/292327\/گفت-و-گو-با-معاون-اقتصادی-«فولاد»-؛-چگونه-در-رکود-چند-رکورد-جدید-ثبت-شد؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849H8sX-1716789471.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان گزارش عملکرد 2 ماهه خود را منشتر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان گزارش عملکرد 2 ماهه خود را منشتر کرد.\nفروش فروردین ماه 21.861 میلیارد تومان بود. در اردیبهشت نیز با یک جهش 20 درصدی به بیش از 26 هزار میلیارد تومان بالغ گردید و به این ترتیب جمع فروش 2 ماهه شرکت از 48 همت گذشت.\nمقایسه رقم فروش فولاد در 2 ماهه 1402 نسبت به دوره مشابه سال قبل 20 درصد افزایش را نشان می دهد.\nبیش از 30 هزار تن از رقم درآمد عملیاتی شرکت را فروش محصولات گرم داخلی تشکیل می دهد. نرخ فروش این محصول با 3 درصد افزایش نسبت به 2 ماهه سال قبل همراه شد. سایر محصولات شرکت نیز افزایش خوبی را در نرخ رشد تجربه نمودند که علت اصلی جهش درآمد عملیاتی بوده است.\n\n","persian_date":"1403-03-07 12:38:00","date":1716813480000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/292323\/«فولاد»-رکورد-فروش-خود-را-شکست--بیش-از-48-همت-در-2-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/66541c2961014.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان گزارش عملکرد سال 1402 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان گزارش عملکرد سال 1402 خود را منتشر کرد.\nاین شرکت تا پایان اسفند ماه در حدود 8800 هزار تن محصول فروخت که ماحصل آن تحقق درآمد عملیاتی بیش از 241 هزار میلیارد تومانی بود.  مقایسه این رقم با دوره مشابه سال گذشته حکایت از رشد 50 درصدی آن دارد.\nبرآورد شرکت از درآمد عملیاتی برای سال 1403 رقمی در حدود 286 هزار میلیارد تومان می باشد. هم چنین سود خالص 98 همتی برای این دوره پیش بینی شده است.\nفولاد 87 هزار میلیارد توان سود ناخالص شناسایی کرد و جهش 54 درصدی را نسبت به سود خالص 57 همتی سال مالی قبل به ثبت رساند. سود عملیاتی نیز 79 هزار میلیارد تومان گزارش شد.\nدر نهایت نیز تحقق سود خالص بیش از 79 هزار میلیارد تومانی برآیند عملکرد سال 1402 فولاد مبارکه بود که با رشد 17 درصدی نسبت به دوره مشابه قبل همراه شد.\n\n","persian_date":"1403-02-30 02:07:00","date":1716084420000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/291564\/سود-فولاد-مبارکه-در-مرز-80-همت-رشد-سود-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648fc57786cb.jpg","img_text":""},{"text":" بورس 24: فولادر مبارکه بازیگر اصلی صنعت فولاد کشور بوده که با سرمایه اسمی 108 همتی ، در بازار سرمایه بیش از 541 هزار میلیارد تومان ارزش گذاری شده است. \n بورس24 : فولادر مبارکه بازیگر اصلی صنعت فولاد کشور بوده که با سرمایه اسمی 108 همتی ، در بازار سرمایه بیش از 541 هزار میلیارد تومان ارزش گذاری شده است.\nیکی از سهامداران درصدی سهم ، صندوق بیمه اجتماعی روستاییان و عشایر طی دو ماه گذشته خرید های سنگینی داشته و تعداد سهام خود را از 19 میلیارد عدد به بیش از 26.6 میلیارد عدد رسانده است.\nتحرکات سهامداران عمده همواره یکی از سیگنال های قیمتی برای سهم در نظر گرفته می شود.\nمهم ترین رویداد بنیادی پیرامون شرکت آن است که در اواخر 1402 خبر انعقاد قرارداد تاسیس خط ورق رنگی شماره 2 به ظرفیت تولید سالانه 120 هزار تن را روانه کدال کرد. \nاستارت قوی در دوره 1403 داشته و توانسته از محل 704 هزار تن محصول تقریبا 22 هزار میلیارد تومان درآمد شناسایی کند ؛ رقمی که در قیاس با فروردین 1402 رشد سنگین 4.6 همتی را نشان می دهد. تناژ فروش فروردین 1403 تقریبا 59 هزار تن بیشتر از فروردین 1402 بوده است.\nبخش اعظم سبد درآمدی متعلق به محصولات گرم نورد شده است ؛ 61% درآمد ماهانه معادل 13.4 هزار میلیارد تومان. این محصولات با حاشیه سود ناخالص 42%  دامنه کاربرد وسیعی داشته و در کشتی سازی ، سازه های دریایی ، نفت و گاز ، پل سازی ، لوله سازی ، ساحتمان و خودروسازی استفاده می شود. خبر خوب برای سهامداران شرکت آن است که تمام فاکتور های بنیادی این محصول در قیاس با دوره مشابه روند مثبتی را ثبت کرده اند ؛ برای مثال ، طی فروردین 1403 مجموعا 485 هزار تن از این محصولات تولید شده که در قیاس با فروردین 1402 رشد 12 هزار تنی را نشان می دهد. در سایه این رشد تولید ، مقدار عرضه این محصول به بازار های هدف افزایش یافته و شاهد رشد 4 هزار تنی تناژ فروش نسبت به فروردین 1402 هستیم.\nنرخ معاملاتی داخلی این محصولات گرم نورد شده در فروردین 1402 برابر با 25.8 میلیون تومان در هر تن گزارش شده ، حال آنکه این نرخ در فروردین 1403 به حوالی 31 میلیون تومان در هر تن رسیده و این یعنی 18% نرخ فروش داخلی  . نرخ معاملاتی این محصولا در 4 ماهه گذشته روند صعودی آرامی را استارت زده و از 28 به 30.4 میلیون تومان در هر تن رسیده است ؛ رویدادی که تاثیر مستقیمی بر افزایش حاشیه سود بیزینس خواهد داشت.\nپرسود ترین محصولات این غول فولادی ، محصولات روکش دار و گروه محصولات سرد می باشد. حاشیه سود ناخالص هر دو گروه 51% محاسبه شده است. در بحث محصولات پوشش دار چندان تفاوتی با دوره مشابه رویت نمی شود اما در خصوص محصولات سرد باید گفت که در سایه رشد 11 هزار تنی تناژ فروش و افزایش 14% نرخ فروش ، شاهد جهش 912 میلیاردی درآمد فروش هستیم.\nارزش درآمد های تجمیعی این غول فولادی در دوره 1402 بیش از 241 هزار میلیارد تومان گزارش شده ؛ عددی که در قیاس با دوره 1401 ، جامپ چشمگیر 83 همتی را نشان می دهد. با این اوصاف ، میانگین درآمد ماهانه شرکت در دوره 1402 برابر با 20 هزار میلیارد تومان بوده و این یعنی درآمد فروردین 1403 به میزان تقریبا 1.8 هزار میلیارد تومان از متوسط درآمد ماهانه دوره 1402 بالاتر بوده است. روند تغییرات درآمد شرکت در سنوات گذشته به شرح زیر بوده است:\nدر بودجه عملیاتی زمستان 1402 درآمد 62.5 هزار میلیاردی را تارگت کرده بود. با کسب 61 هزار میلیارد تومان درآمد توانست با موفقیت بیش از 98% از این بودجه سنگین را کاور کند.\nدر یک سناریوی معقول ، با فرض تکرار حاشیه سود خالص 37% دوره 9 ماهه منتهی به آذر 1402 ، سود خالصی به ارزش 88 هزار میلیارد تومان برای شرکت متصور هستیم و این یعنی سود 81 تومانی برای هر سهم. البته گفتنی است که شرکت در اسکیل 9 ماهه با کسب سود خالص 66 همتی ، تقریبا 99% از سود خالص دوره 1401 را کاور کرده بود و این امر گویای پتانسیل عملیاتی بالای شرکت است.\n","persian_date":"1403-02-29 13:03:00","date":1716037380000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/291423\/خرید-های-سنگین-صندوق-عشایر-در-«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648447115612.jpg","img_text":""},{"text":" مدیرعامل شرکت فولاد مبارکه گفت: فولاد مبارکه با صادرات ۱.۴ میلیون تن محصولات فولادی به ارزش بیش از ۷۰۰ میلیون دلار، عنوان بزرگ‌ترین صادرکننده غیرنفتی-پتروشیمی کشور را به خود تخصیص داد. این در حالی است که در صورت تجمیع میزان صادرات صورت گرفته در گروه فولادمبارکه، این گروه در میان صادرکنندگان نفتی و غیرنفتی کشور، رتبه دوم  را کسب خواهد کرد. \n بورس24 : مدیرعامل شرکت فولاد مبارکه گفت: فولاد مبارکه با صادرات ۱.۴ میلیون تن محصولات فولادی به ارزش بیش از ۷۰۰ میلیون دلار، عنوان بزرگ‌ترین صادرکننده غیرنفتی-پتروشیمی کشور را به خود تخصیص داد. این در حالی است که در صورت تجمیع میزان صادرات صورت گرفته در گروه فولادمبارکه، این گروه در میان صادرکنندگان نفتی و غیرنفتی کشور، رتبه دوم  را کسب خواهد کرد.\nگمرک ایران آمار عملکرد ۱۰۰ صادرکننده اول کشور در حوزه تجارت خارجی را در سال ۱۴۰۲ اعلام کرد. از مجموع صادرات غیر نفتی کشور در سال گذشته، بالغ بر ۱۳۶ میلیون تن به ارزش بیش از ۴۹ میلیارد دلار صادرات غیرنفتی انجام شده است که از این میزان، ۶۹ میلیون و ۷۳۹ هزار تن به ارزش ۲۸ میلیارد و ۹۵۵ میلیون دلار توسط ۱۰۰ صادرکننده برتر انجام گرفته است. این میزان صادرات توسط ۱۰۰ صادرکننده برتر، بیانگر افت ۱.۴۷ درصدی از نظر وزن و افت ۱۸.۹ درصدی از نظر ارزش دلاری نسبت به سال ۱۴۰۱ است. با این حال فولاد مبارکه توانسته است در سال ۱۴۰۲ هم از نظر وزنی و هم از نظر ارزش دلاری، رشد قابل توجهی نسبت به سال ۱۴۰۱ داشته باشد.\nنکته حائز اهمیت در رشد صادرات محصولات فولاد مبارکه، افزایش هم‌زمان وزن و ارزش دلاری صادرات است.\nمحمدیاسر طیب‌نیا، مدیرعامل شرکت فولاد مبارکه در رابطه با میزان صادرات این شرکت در سال ۱۴۰۲ گفت: شرکت فولاد مبارکه اصفهان با تغییر رویکرد در حوزه فروش و بازاریابی و حضور موثر در بازارهای جدید توانست ضمن تامین نیاز مصرف کنندگان داخلی در سال ۱۴۰۲ بالغ بر یک میلیون و ۴۰۹ هزار تن محصولات فولادی به ارزش بیش از ۷۰۷ میلیون دلار صادر کرده که از نظر وزنی ۱۶.۶۱ درصد و از نظر دلاری ۱۴.۶۸ درصد نسبت به مدت مشابه در سال ۱۴۰۱ رشد داشته است و این رشد صادرات در شرایطی رقم خورده است که در سال ۱۴۰۲ با محدودیت‌های شدیدی در حوزه برق و گاز مواجه بودیم.\nطیب‌نیا افزود: نکته حائز اهمیت در رشد صادرات محصولات فولاد مبارکه، افزایش هم‌زمان وزن و ارزش دلاری صادرات است. این مسئله بیانگر نگاه ویژه فولاد مبارکه برای گذر از خام‌فروشی و صادرات محصولات با ارزش افزوده بالاتر است. مدیرعامل شرکت فولاد مبارکه تصریح کرد: فولاد مبارکه با کسب سهم ۱.۴۳ درصدی ارزش دلاری صادرات در بین کل صادرکنندگان در جایگاه پنجم قرار گرفته است و این در شرایطی است که رتبه اول به شرکت ملی گاز و سه رتبه دیگر به شرکت‌های حوزه پتروشیمی باز می‌گردد و این مهم، اهمیت رتبه فولاد مبارکه را به عنوان بزرگ‌ترین صادرکننده غیرنفتی و پتروشیمی دو چندان می‌کند. طیب‌نیا با اشاره به جزئیات صادرات محصولات فولاد مبارکه گفت: فولاد مبارکه بزرگترین تولیدکننده محصولات تخت در منطقه منا به شمار می‌رود و ۸۴ درصد تولیدات ما در سال ۲۰۲۳ راهی بازارهای داخلی و ۱۶ درصد راهی بازار صادراتی شده است. \nطیب‌نیا افزود: البته در بخش صادرات چالش‌هایی نیز وجود دارد که امیدواریم در سال‌های آتی رفع شود. نخست آن که برای فروش و ارائه محصولات متنوع به بازار جهانی محدودیت داریم. همچنین چالش اصلی صادرات در شرایط کنونی کشور عدم امکان برنامه‌ریزی بلندمدت با توجه به باثبات نبودن پیش‌بینی‌ها بر شرایط ارزی و تغییرات احتمالی قوانین و تعرفه‌ها و معافیت‌های صادراتی و ... است. به عنوان نمونه حذف معافیت‌های مالیاتی صادرات به واسطه محدودیت گذاشتن بر سقف معافیت‌ها در قانون بودجه سال جاری از مواردی است که با توجه به الزام به عرضه ارز با قیمت نیما توجیه صادرات را برای بسیاری شرکت‌ها از بین خواهد برد.\nهمچنین زیرساخت‌های کشور برای صادرات باید تقویت شود؛ در بخش لجستیک و حمل و نقل نیاز به بهبود داریم، اسکله‌ها در بنادر باید تقویت شود تا بتوانیم محصولات را با تناژهای بیشتر صادر کنیم.\n","persian_date":"1403-02-12 17:35:00","date":1714584900000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/290734\/فولاد-مبارکه-بزرگترین-صادرکننده-غیرنفتی-و-اولین-صادرکننده-در-زنجیره-صنایع-معدنی-در-سال-1402","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711aFXv-1714559727.jpg","img_text":""},{"text":" رضا حیدری، معاون فروش و بازاریابی فولاد مبارکه در حاشیه نمایشگاه ایران اکسپو ۲۰۲۴ گفت: شرکت فولاد مبارکه در سال گذشته ۸ میلیون ۸۰۰ هزار تن محصول به مشتریان تحویل داده است که از این میزان یک میلیون ۴۰۰ هزار تن روانه بازارهای صادراتی شده است که رضایتمندی مشتریان داخلی و خارجی را به همراه داشته است، اما نکته ای که وجود دارد این است که این اتفاق خوب در زمینه صادرات می‌توانست برای سایر شرکت‌های فولادی نیز رقم بخورد ولیکن برخی شرکت‌های فولادی به دلیل آنکه نتوانستند در مقابل سهامداران خود در بخش سود و زیان از صادرات محصولات خود دفاع کنند، انگیزه تولید بیشتر و صادرات را از دست دادند. \n بورس24 : رضا حیدری، معاون فروش و بازاریابی فولاد مبارکه در حاشیه نمایشگاه ایران اکسپو ۲۰۲۴ گفت: شرکت فولاد مبارکه در سال گذشته ۸ میلیون ۸۰۰ هزار تن محصول به مشتریان تحویل داده است که از این میزان یک میلیون ۴۰۰ هزار تن روانه بازارهای صادراتی شده است که رضایتمندی مشتریان داخلی و خارجی را به همراه داشته است، اما نکته ای که وجود دارد این است که این اتفاق خوب در زمینه صادرات می‌توانست برای سایر شرکت‌های فولادی نیز رقم بخورد ولیکن برخی شرکت‌های فولادی به دلیل آنکه نتوانستند در مقابل سهامداران خود در بخش سود و زیان از صادرات محصولات خود دفاع کنند، انگیزه تولید بیشتر و صادرات را از دست دادند.\nرضا حیدری، معاون فروش و بازاریابی فولاد مبارکه در حاشیه نمایشگاه ایران اکسپو ۲۰۲۴ مطرح کرد: نمایشگاه فرصت‌های صادراتی ایران اتفاق خجسته‌ای است که امیدواریم فرصت‌های جدیدی را برای صادرکنندگان فولادی کشور خلق کند. شرکت فولاد مبارکه در سال گذشته ۸ میلیون ۸۰۰ هزار تن محصول به مشتریان تحویل داده است که از این میزان یک میلیون ۴۰۰ هزار تن روانه بازارهای صادراتی شده است که رضایتمندی مشتریان داخلی و خارجی را به همراه داشته است، اما نکته‌ای که وجود دارد این است که این اتفاق خوب در زمینه صادرات می‌توانست برای سایر شرکت‌های فولادی نیز رقم بخورد ولیکن برخی شرکت‌های فولادی به دلیل آنکه نتوانستند در مقابل سهامداران خود در بخش سود و زیان از صادرات محصولات خود دفاع کنند، انگیزه تولید بیشتر و صادرات را از دست دادند.\nمعاون فروش و بازاریابی فولاد مبارکه ادامه داد: یکی دیگر از موضوعات حائز اهمیت این است که در سال ۱۴۰۲ حجم واردات ورق فولادی افزایش چشمگیری داشت. ما در بخش واردات ورق‌های سرد، گالوانیزه و رنگی در شرایطی شاهد افزایش واردات بودیم که محدودیت‌های ارزی نیز داشتیم. این اتفاق در شرایطی رقم خورد که ظرفیت‌های تولید و ضریب بهره برداری تولید برای ورق سرد در کشور ما ۷۱ درصد، برای ورق گالوانیزه ۴۲ درصد و برای ورق رنگی ۲۸ درصد است. این امر نشان می‌دهد ما در داخل کشور امکان تولید اینگونه محصولات را داریم اما باید برای تولیدکنندگان شرایطی را ایجاد کنیم که رغبت پیدا کنند تولیدات خود را روانه بازارهای داخلی و صادراتی کنند. قطعاً این حجم واردات مانعی جدی برای تسهیل امر تولید است.\nوی سپس عنوان کرد: ما باید به سمت واردات هدفمند گام برداریم. اینکه ظرفیت تولید ورق سرد، گالوانیزه و رنگی در داخل کشور وجود دارد اما ما به سمت واردات حرکت می‌کنیم، اتفاق خوبی نیست. از سوی دیگر نیز باید محصولاتی را وارد کنیم که بدانیم نیاز بازار است. در حال حاضر ظرفیت‌های خوبی در پروژه‌های انتقال آب شکل گرفته و تسریع شده است که این پروژه‌ها نیازمند ورق گرم هستند.\nحیدری در پایان یادآور شد: به نظر می‌رسد بهترین مسیر برای واردات این است که ما ارزی را که قرار است از بانک مرکزی صرف واردات محصولات فولادی کنیم، صرف واردات ورق گرمی بشود که قرار است در پروژه‌های انتقال آب مصرف شود. در این صورت قطعاً ظرفیت‌های فولاد مبارکه برای اینکه محصولات خود را به سایر مشتریان عرضه بکند بیشتر خواهد شد.\n","persian_date":"1403-02-11 12:09:00","date":1714478940000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/290671\/صادرات-یک-میلیون-و-۴۰۰-هزار-تنی-محصولات-فولاد-مبارکه-در-سال-۱۴۰۲","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711loaM-1714453785.jpg","img_text":""},{"text":" بورس 24: بزرگترین مجموعه فولادی در کشور ، پرونده دوره عملیاتی 1402 را با کسب 241 هزار میلیارد تومان درآمد عملیاتی به پایان رساند ؛ رقمی که در قیاس با دوره قبلی جهش سنگین 83 همتی را نشان می دهد. با عنایت به دیتای مندرج در صورت های مالی منتهی به آذر 1402 ، 242.8 هزار میلیارد تومان درآمد برای این دوره بودجه شده بود که با کسب 241 همت ، تقریبا تمام این بودجه کاور شد ( درصد پوشش بودجه : 99% ). \n بورس24 : بزرگترین مجموعه فولادی در کشور ، پرونده دوره عملیاتی 1402 را با کسب 241 هزار میلیارد تومان درآمد عملیاتی به پایان رساند ؛ رقمی که در قیاس با دوره قبلی جهش سنگین 83 همتی را نشان می دهد.\nبا عنایت به دیتای مندرج در صورت های مالی منتهی به آذر 1402 ، 242.8 هزار میلیارد تومان درآمد برای این دوره بودجه شده بود که با کسب 241 همت ، تقریبا تمام این بودجه کاور شد ( درصد پوشش بودجه : 99% ). روند تغییرات درآمد های عملیاتی بیزینس در سنوات گذشته به شرح زیر بوده است:\nدر توصیف سرعت رشد این غول فولادی باید گفت که در اسکیل 9 ماهه توانسته بیش از 180 هزار میلیارد تومان درآمد کسب کند ؛ رقمی که در قیاس با مجموع درآمد 12 ماهه 1402 تقریبا 20 هزار میلیارد تومان بالاتر است. سود عملیاتی بیزینس در این مدت جهش چشمگیری را ثبت کرده و از 42 به 69.3 هزار میلیارد تومان رسیده است ؛ تقریبا 15.5 همت بالاتر از سود عملیاتی 12 ماهه 1402.\nبازار در انتظار گزارش عملکرد 1402 است. در صورت های 9 ماهه ، حاشیه سود خالص مجوعه 42% محاسبه شده است ( به دلیل مشخص نبودن هزینه مالیات ، در محاسبه این فرمول ، از سود قبل از مالیات استفاده شده است ). با فرض 241 هزار میلیارد تومان درآمد عملیاتی ، سود خالصی به ارزش 101 هزار میلیارد تومان برای این غول فولادی متصور هستیم.\nبا احتساب 241 هزار میلیارد تومان درآمد سالانه 1402 ، به طور متوسط در هر ماه 20 هزار میلیارد تومان درآمد کسب شده است. خبر خوب برای سهامداران آن است که شرکت در دوره 1403 استارت قوی داشته و در نخستین ماه توانسته بیش از 21.8 همت درآمد کسب کند ؛ تقریبا 1.77 هزار میلیارد تومان بالاتر از متوسط درآمد ماهانه 1402. البته گفتنی است که رقم درآمدی فروردین 1403 در قیاس با ماه مشابه رشد سنگین 4.6 همتی را ثبت کرده است.\nبخش اعظم درآمد داخل از محل محصولات گرم حاصل شده ؛ هر تن از این محصولات در فروردین ماه به نرخ 30.4 میلیون تومان در بازار داخل معامله شده ؛ تقریبا 18% بالاتر از نرخ ماه مشابه. در سایه رشد نرخ فروش و افزایش 16 هزار تنی مقدار فروش داخلی ، عایدی بیزینس از محل محصولات گرم جامپ 2.39 همتی را نشان می دهد ( از 10.8 به 13.2 همت ).\nدر بین محصولات شرکت ، بیشترین رشد درآمدی مربوط به تختال است. در فروردین 1403 ، 112 هزار تن تختال به نرخ 22.9 میلیون تومان در هر تن فروخته و مجموعا 2.57 هزار میلیارد تومان درآمد کسب کرده است. تناژ ، نرخ و درآمد فروش این محصول نسبت به ماه مشابه به ترتیب 81% ، 48% و 168% رشد یافته است.\nاخیرا افزایش سرمایه 35%  از محل سود انباشته را ثبت کرده ؛ رویدادی که علاوه بر صرفه جویی مالیاتی ، از کاهش ارزش منابع نهفته در دل بیزینس نیز جلوگیری می کند و با افزایش نقدینگی در دسترس مدیریت ، پتانسیل های عملیاتی و سرمایه گذاری مجموعه را بیشتر کرده است.از بعد تکنیکال ، اخیرا توانسته منطقه مقاومتی 500 تومان را پشت سر بگذارد و سقف جدیدی را ثبت کند. به دلیل وضعیت بنیادی قوی ، در صورت پولبک به سطح 500 تومان ، یکی از کم ریسک ترین های بازار بوده که می تواند گین خوبی را نصیب سرمایه گذار کند. منطقه 500 تومان سقف قبلی بازار بوده و به جهت تلاقی با خط روند بلندمدت ، میانگین متحرک 100 روزه و 50 روزه پتانسیل بالایی در حمایت از سهم دارد. در سناریوی تداوم روند فعلی ، منطقه 600 تومان نخستین ایسگاه سیو سود معامله گران در نظر گرفته می شود.\n\n","persian_date":"1403-02-09 13:55:00","date":1714312500000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/290567\/فولاد-مبارکه-بودجه-1402-را-کاور-کرد-؛-تمام-و-کمال...","img":"https:\/\/static.bourse24.ir\/editor\/images\/662df2b13f558.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در خصوص آخرین اقدامات خود برای رفع بند 19 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل حاکمیت شرکتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در خصوص آخرین اقدامات خود برای رفع بند 19 گزارش حسابرس مبنی بر عدم رعایت الزامات دستورالعمل حاکمیت شرکتی توضیح داد.\nفولاد در خصوص بند 1-19 گزارش حسابرسی مبنی بر انجام تکالیف در مهلت قانونی به اقداماتی نظیر جمع آوری و پیاده سازی سیتم جامع مکانیزه جمع اوری اطلاعات و تهیه صورت های مالی شرکت های گروه و برنامه ریزی و ابلاغ جدول زمانبندی مناسب جهت برگزاری به موقع مجامع شرکت های گروه اشاره نمود. \nهمچنین شرکت در اشاره به اقدامات خود در راستای اجرای حاکمیت شرکتی به اقدام به پیگیری مستمر جهت تکمیل به موقع فرم معرفی اعضای هیئت مدیره شرکت های گروه و تکمیل به موقع اطلاعات شرکت های زیرمجموعه و همچنین ارائه جداول زمانبندی مناسب جهت تسهیل گزارش دهی و اطلاع رسانی شایسته به سهامداران اشاره داشت.\nشرکت بیان داشت تغییر در ترکیب اعضای هیئت مدیره تنها یک بار در تاریخ 1402.10.10 با تاخیر افشا گردیده و در سایر موارد به صورت فوری افشا شده است. همچنین در خصوص بند4-19 توضیح داد با توجه به اینکه ثبت صورت جلسات مجامع شرکت به اخذ مجوز از سازمان خصوصی سازی نیاز دارد که گاها بعد از بازه زمانی ده روزه صادر شده است. که با این وجود شرکت بلادرنگ و در کوتاه ترین زمان فرآیند ثبت را به پایان رسانده است.\n فولاد توضیح داد که تا کنون نسبت به پرداخت سود مصوب مجمع در کوتاه ترین زمان اقدام نموده است. لیکن به دلیل محدودیت نقدینگی موجود که گریبانگیر کلیه صنایع کشور می باشد، در خصوص پرداخت به سهامداران عمده تا جاییکه میسر بوده طبق جدول زمانی به انجام رسانده و مانده مطالبات به صورت توافقی در نزدیک ترین زمان پرداخت شده است. \nشرکت در ادامه توضیحات اقدامات خود بیان داشت با توجه به تغییرات اخیر در دستورالعمل حاکمیت شرکتی در حال برنامه ریزی و تدوین سازوکارهای مناسب در خصوص این تغییرات است. فولاد تاکید نمود که کمیته انتصابات و ریسک در سال 1402 تشکیل شده است و همچنین سازوکارهای مرتبط با ارزیابی اثربخشی سالانه هیئت مدیره، مدیرعامل و کمیته های تخصصی هیئت مدیره و مستندات ان را در دستور کار خود قرار داده است و همچنین گزارش های واحد حسابرسی داخلی در رابطه با ارزیابی کنترل های داخلی با فواصل سه ماهه به هیئت مدیره شرکت ارائه می گردد. \n\n\n","persian_date":"1403-02-09 12:38:00","date":1714307880000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/290563\/تمرکز-«فولاد»-بر-حاکمیت-شرکتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/662de0b368787.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در ماه نخست عملکرد خود نزدیک به 22 همت فروش محصول داشت . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در ماه نخست عملکرد خود نزدیک به 22 همت فروش محصول داشت . گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\nرشد نرخ فروش و تعداد فروش محصولات داخلی علت اصلی جهش در فروش فولاد بود.\n\n","persian_date":"1403-02-05 17:55:00","date":1713981300000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/290240\/شروع-پر-قدرت-«فولاد»-در-سال-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628e52f49718.jpg","img_text":""},{"text":" بورس 24: پس از اینکه سال 1402 برای غول فولادی کشور با افزایش سرمایه 35 درصدی خاتمه یافت و این شرکت سرمایه خود را از 80 همت به 108 همت رساند ،گزارش فعالیت ماهانه اسفندماه نیز منتشر شد و بالاترین نرخ فروش اصلی ترین محصول یعنی محصول گرم با قیمت تقریبی هرتن 30 میلیون تومان رقم خورد و عدد کل فروش شرکت را به 241 همت برساند. \n بورس24 : پس از اینکه سال 1402 برای غول فولادی کشور با افزایش سرمایه  35 درصدی خاتمه یافت و این شرکت سرمایه خود را  از 80 همت به 108 همت رساند ،گزارش فعالیت ماهانه اسفندماه نیز منتشر شد و بالاترین نرخ فروش اصلی ترین محصول یعنی محصول گرم با قیمت تقریبی هرتن 30 میلیون تومان رقم خورد و عدد کل فروش شرکت را به 241 همت برساند.\nبا توجه به اینکه بیش از 88 درصد از کل فروش سالانه فولاد به فروش داخلی اختصاص دارد ، به بررسی و مقایسه عملکرد دو محصول اصلی سرد و گرم در دو سال گذشته می پردازیم.\nمحصولات گرم اصلی ترین محصول فولاد  است که با عدد 126همت در سال گذشته بالاترین مبلغ فروش را به خود اختصاص داده و محصولات سرد با عدد 48 همت و محصولات پوشش دار نیز با 8\/15 همت سومین جایگاه را به خود اختصاص داده است.جداول زیر مقدار و نرخ فروش ماهانه سال گذشته را به تفکیک هر ماه نمایش می دهد.(نرخ های فروش ریال می باشد)\n\n شرکت با توجه به افزایش نرخ فروش محصول اصلی خود، مقدار فروش را کنترل کرده تا بتواند برای فصل گرما که  به دلیل قطعی برق،امکان تولید بیشتر را ندارد ذخیره مناسبی داشته باشد. با این وجود مبلغ فروش محصول گرم به نسبت سال قبل به لطف افزایش نرخ 45 درصدی و همچنین افزایش تناژ  فروش 43 درصدی، 45 درصد  افزایش داشته است.\nنکته حائز اهمیت افزایش چشمگیر میزان تولید محصولات گرم در فصل تابستان نسبت به مدت مشابه سال گذشته بوده که باعث شده اصلی ترین محصول شرکت در فصل محدودیت حامل های انرژی نه تنها با کاهش تولید مواجهه نبوده بلکه توانسته میزان تولید خود را نیز افزایش دهد. محصولات سرد دومین محصول شرکت است که با بیش از 5\/48 همت از کل فروش سال 1402 را به خود اختصاص داده که مقایسه میزان تولید و فروش فولاد مبارکه نشان دهنده افزایش نرخ فروش نسبت به سال1401 بوده و توانسته عملکرد ریالی بهتری را نسبت به سال1401 داشته باشد هرچند که نسبت به سال قبل میزان تولید کاهش داشته است. \n\n\n مهمترین حامل های انرژی که نیروی محرکه کارخانه هستند شامل گاز و برق خریداری شده و برق تولیدی نیروگاه شرکت و آب هستند که به ترتیب ، 7\/13 همت ، 6\/5 همت ، 59\/2 همت و 4\/1 همت از کل بهای تمام شده سال 1402 را به خود اختصاص می دهند.\nبا توجه به روند تولید و نرخ های فروش در 2 سال گذشته که در اوایل سال میزان تولید بالا بوده و به تدریج با توجه به محدودیت عرضه حامل های انرژی روند تولید در تابستان کاهشی بوده سپس در پاییز و زمستان افزایش می یابد و نرخ های فروش شرکت نیز در دو محصول اصلی سرد و گرم بطور میانگین 30 درصد افزایش داشته که این دو مورد باعث افزایش بیش از 34 درصدی فروش فولاد نسبت به سال 1401 و رسیدن به بیش از 241 همت درآمد عملیاتی شده که انتظار می رود روند رشد نرخ فروش محصولات نیز با توجه به افزایش نرخ حامل های انرژی از جمله برق برای سال جاری نیز تکرار شده و باعث صعودی شدن درآمد عملیاتی فولاد مبارکه در سال جاری گردد.\n","persian_date":"1403-02-02 23:33:00","date":1713742380000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/289789\/«فولاد»-241-همت-فروش-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66253f7c1a9bf.jpg","img_text":""},{"text":" در سال جهش تولید با مشارکت مردم ، همکاران پرتلاش ناحیه فولادسازی و ریخته گری مداوم، در روز ۲۷ فروردین موفق به ثبت رکورد تولید روزانه ۲۹ هزار و ۱۶۸ تن تختال با ۱۶۲ ذوب شدند. \n بورس24 : در سال \"جهش تولید با مشارکت مردم\"، همکاران پرتلاش ناحیه فولادسازی و ریخته گری مداوم، در روز ۲۷ فروردین موفق به ثبت رکورد تولید روزانه ۲۹ هزار و ۱۶۸ تن تختال با ۱۶۲ ذوب شدند.\nرکوردهای قبلی  ۱۰ مهر سال ۱۴۰۱ با ۱۶۱ ذوب و به میزان ۲۸هزار و ۴۵۰ تن و ۱۰ مهر ۱۴۰۲ با ۱۵۷ ذوب و ۲۸ هزار ۸۸۰ تن تختال محقق شده بود.\nاین مهم با عنایت خداوند متعال و تلاش و درایت همکاران در افزایش تعداد ذوب و نیز بازده وزنی تختال محقق گردید.\n","persian_date":"1403-01-29 14:47:00","date":1713365220000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/289353\/ثبت-رکورد-تولید-روزانه-۲۹-هزار-و-۱۶۸-تن-تختال-با-۱۶۲-ذوب-در-ناحیه-فولادسازی-و-ریخته-گری-مداوم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711OS3Q-1713340055.jpg","img_text":""},{"text":" مدیر واحد احیا مستقیم شماره ۲ ناحیه آهن‌سازی فولاد مبارکه از ثبت سومین رکورد روزانه و بالاترین میزان تولید روزانه آهن اسفنجی در مگامدول‌های احیا مستقیم خبر داد و گفت: این میزان تولید با مشخصات فنی تجهیزات مگامدول‌های فولاد مبارکه یک رکورد روزانه بی‌سابقه در کشور محسوب می‌شود. \n بورس24 : مدیر واحد احیا مستقیم شماره ۲ ناحیه آهن‌سازی فولاد مبارکه از ثبت سومین رکورد روزانه و بالاترین میزان تولید روزانه آهن اسفنجی در مگامدول‌های احیا مستقیم خبر داد و گفت: این میزان تولید با مشخصات فنی تجهیزات مگامدول‌های فولاد مبارکه یک رکورد روزانه بی‌سابقه در کشور محسوب می‌شود.\nیوسف مهاجری مدیر واحد احیا مستقیم شماره ۲ ناحیه آهن‌سازی فولاد مبارکه در برنامه رادیو فولاد در پاسخ به سؤالات مجری این برنامه به تشریح عملکرد واحد احیا مستقیم ۲ پرداخت که مروری بر آن گویای تلاش حداکثری کارکنان این ناحیه برای تحقق شعار رشد تولید است.\nسال ۱۴۰۲ با توجه به محدودیت‌هایی که در حوزه انرژی با آن مواجه بودیم برای همه صنعتگران مخصوصاً فولادسازان بسیار سخت بود. به‌عنوان سؤال نخست بفرمایید فولاد مبارکه برای تولید آهن اسفنجی خود چگونه عمل کرد؟\nناحیه آهن‌سازی نقش اصلی تأمین آهن اسفنجی موردنیاز ناحیه فولادسازی را بر عهده دارد. با توجه به محدودیت‌های موجود در حوزه انرژی، توانستیم زمان تعمیرات سالانه را به میزان ۴ روز کاهش دهیم. علاوه‌براین، در شرایطی عادی نسبت به تولید حداکثری و ذخیره‌سازی مواد اقدام کردیم. در سال ۱۴۰۱ حدود ۳۵۰ هزار تن و در سال ۱۴۰۲ نیز با ثبت چندین رکورد روزانه و ماهانه توانستیم ۸۵۰ هزار تن ذخیره‌سازی داشته باشیم. برای امسال نیز با توجه به شعار سال، ذخیره‌سازی به میزان ۱ میلیون و ۲۰۰ هزار تن را در دستور کار داریم تا چنانچه با محدودیت‌های احتمالی در گاز و برق مواجه شدیم، بتوانیم نیاز واحد فولادسازی را تأمین کنیم و از برنامه سالانه عقب نمانیم.\nاز ابتدای سال جاری شاهد ثبت چندین رکورد در واحد‌های احیا مستقیم فولاد مبارکه بودیم. به نظر شما چه عاملی در کسب این رکورد‌ها مؤثر بوده است؟\nعلاوه بر نقش انرژی باید به عامل مهم مدیریت زمان در تولید و کمتر کردن زمان تعمیرات و توقفات اضطراری و در نتیجه افزایش ضریب آماده‌به‌کاری خطوط تولید اشاره کرد. به همین منظور با بازرسی‌های منظم و دقیق و همکاری همه مدیریت‌های ذی‌ربط و واحد‌های خدمات و پشتیبانی، خطوط را برای تولید بهینه در شرایط سخت آماده می‌کنیم.\nدر مورد رکورد‌های به‌ثبت‌رسیده توضیح دهید.\nچند سالی است که به لطف خداوند، ناحیه آهن‌سازی و به‌طور مشخص واحد‌های احیا مستقیم روشن‌کننده چراغ رکورد‌ها در سازمان هستند؛ به‌نحوی‌که روز اول فروردین سال ۱۴۰۳ میزان تولید در واحد احیا مستقیم شماره ۲ به ۹۹۱۲ تن و میزان تولید در واحد احیا مستقیم شماره یک ۱۷۵۹۰ تن بود و درمجموع در این روز تولید مجموع واحد‌های احیا مستقیم فولاد مبارکه به ۲۷ هزار و ۵۰۲ تن افزایش یافت. همچنین یک رکورد روزانه برای واحد احیا مستقیم شماره ۲ و یک رکورد مجموع در ناحیه آهن‌سازی روز ۱۱ فروردین به ثبت رسید که ۹۹۶۰ تن سهم واحد احیا مستقیم شماره ۲ بود. در ادامه این رکوردشکنی‌ها روز ۱۹ فروردین هم تولید واحد احیا مستقیم شماره ۲ از مرز ۱۰ هزار تن تولید آهن اسفنجی عبور کرد. نکته حائز اهمیت این است که تولید ۱۰ هزار و ۳۵ تن آهن اسفنجی با مشخصات فنی تجهیزات مگامدول‌های فولاد مبارکه یک رکورد روزانه بی‌سابقه در کشور به شمار می‌آید که دستاورد ارزشمندی برای صنعت فولاد کشور بوده است.\nاهداف پیش‌بینی‌شده برای امسال در ناحیه آهن‌سازی چیست؟\nدر این واحد نیز همانند سایر نواحی سازمان پروژه‌های مهمی برای رفع گلوگاه‌ها، بهینه‌سازی‌ها، کاهش زمان تعمیرات، آماده‌سازی محوطه جدید ذخیره‌سازی، افزایش ظرفیت ریفورمر، استفاده از کاتالیست‌های بهبودیافته، انجام اصلاحات در نسوز کوره و بهینه‌سازی کولینگ تاور‌ها در نظر گرفته شده است.\nدر راستای اجرای پروژه‌های مذکور با چالش خاصی هم مواجه خواهید بود؟\nبله، در مسیر تولید و توسعه همواره چالش‌ها وجود دارند. از زمان تعریف تا اجرای پروژه باید چابکی مطلوبی داشته باشیم تا زمان اجرا کوتاه‌تر شود. اینکه بتوانیم بهترین مسیر‌ها و راهکار‌ها را برای اجرای هرچه سریع‌تر انتخاب کنیم از مهم‌ترین نکات است.\nصحبت پایانی؟\nمن به تمامی همکاران در شرکت فولاد مبارکه و خاصه همکاران خود در ناحیه آهن‌سازی عرض تبریک و خداقوت دارم. به نظرم عوامل مختلفی در کسب رکورد‌های شرکت مؤثرند که ازجمله آنها می‌توان به حمایت‌های مدیریت ارشد سازمان، معاونان و مدیران همه بخش‌ها و تخصص و تعهد سرمایه‌های انسانی اشاره کرد. علاوه بر موارد یادشده نقش تأمین به‌موقع مواد اولیه، انرژی و قطعات یدکی باکیفیت از دیگر عوامل قابل‌تقدیری است که در حفظ آماده‌به‌کاری تجهیزات و ثبت رکورد‌ها نقش بی‌بدیلی داشته است.\n","persian_date":"1403-01-28 11:55:00","date":1713268500000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/289273\/رسیدن-به-بالاترین-رکورد-روزانه-تولید-آهن-اسفنجی-در-مگامدول‌های-احیا-مستقیم-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711CIKx-1713243307.jpg","img_text":""},{"text":" معاونت فروش و بازاریابی شرکت فولاد مبارکه، از تحقق تمامی اهداف فولاد مبارکه در بخش فروش و بازاریابی و رشد 50 درصدی میزان درآمد حاصل از فروش محصولات فولاد مبارکه در سال 1402 خبر داد. \n بورس24 : معاونت فروش و بازاریابی شرکت فولاد مبارکه، از تحقق تمامی اهداف فولاد مبارکه در بخش فروش و بازاریابی و رشد 50 درصدی میزان درآمد حاصل از فروش محصولات فولاد مبارکه در سال 1402 خبر داد.\nرضا حیدری این دستاوردها را در سایه شفافیت در عرضه محصولات فولاد مبارکه و توجه به مصرف‌کنندگان نهایی یعنی مردم دانست.\nرضا حیدری با اشاره به آنکه تولید در فولاد مبارکه بر مبنای سفارش‌های اخذشده از مشتریان است، بازاریابی مؤثر و وجود سفارش‌ها حتی در شرایط رکود بازار را مایه دلگرمی کارکنان خطوط تولید برای جهش تولید دانست.\nمعاون فروش و بازاریابی فولاد مبارکه نتایج زیر را به‌عنوان مهم‌ترین موفقیت‌های کسب‌شده در سال ۱۴۰۲ یاد کرد:\nانجام ۱۵۰ عرضه منظم محصولات در بورس کالا و رشد 35 درصدی این عرضه‌ها نسبت به 110 عرضه انجام‌شده در سال گذشته؛ برنامه‌ریزی و تأمین نیاز پروژه‌های ملی به‌ویژه پروژه‌های آب‌رسانی به میزان 620 هزار تن؛ حصول درآمد شرکت به میزان 241 هزار میلیارد تومان از محل فروش بازار داخل و صادرات؛ ارزآوری 715 میلیون دلاری از محل صادرات محصولات در راستای اهداف کلان شرکت؛ صادرات یک‌میلیون و 400 هزار تن انواع محصولات به بازارهای جهانی و رشد 17 درصدی نسبت به سال گذشته؛ تحویل 7 میلیون و 395 هزار تن انواع محصولات به بازار داخل و رشد 5 درصدی نسبت به سال گذشته؛ تحویل 8 میلیون و 795 هزار تن انواع محصول در بازار داخل و صادرات و رشد 6 درصدی نسبت به سال گذشته؛ توسعه و اصلاح شبکه خرده‌فروشی فولاد مبارکه با اولویت خدمت‌رسانی به مشتریانی که امکان خرید در بورس کالا را ندارند (با این اقدام 5 هزار مشتری خرد توانستند در سال 1402 محصول موردنیاز خود را از طریق مراکز خدماتی فولاد مبارکه تأمین نمایند)؛ برگزاری مستمر 13 مزایده صادراتی برای تحقق برنامه‌های صادرات.\nوی درباره میزان تحویل محصولات در سال 1402 نسبت به برنامه و سال گذشته نیز چنین گفت: در سال 1401 بالغ‌بر 8 میلیون و 236 هزار تن انواع محصولات شرکت به بازار تحویل شده بود و در سال 1402 با رشد 4 درصدی نسبت به سال قبل، مقرر بود که طبق برنامه این عدد به 8 میلیون و 550 هزار تن افزایش یابد؛ اما با تلاش همکاران و با هدف پیشگیری از بروز هرگونه التهاب به بازار، عملکرد شرکت فراتر از برنامه با تحویل 8 میلیون و 795 هزار تن محصول به بازار محقق شد.\nبه گفته معاون فروش و بازاریابی فولاد مبارکه، میزان درآمد حاصل از فروش محصولات شرکت در سال 1401 ، 160 هزار میلیارد تومان بوده که این رقم در سال 1402 با رشد 50 درصدی نسبت به سال 1401 به 241 هزار میلیارد تومان افزایش یافته است.\nوی از شفافیت در فروش محصولات به‌عنوان یکی از مهم‌ترین اقدامات و دستاوردهای فولاد مبارکه در این بخش یاد کرد و سایر دستاوردها را نیز در سایه این مهم ارزشمند دانست.\nحیدری با اشاره به محدودیت‌های انرژی در سال 1402 که بخش قابل‌توجهی از تناژ تولیدی شرکت‌ها و تولیدکنندگان را تحت تأثیر قرار داد اظهار داشت: عرضه محصولات فولاد مبارکه علی‌رغم محدودیت‌های برق و گاز کاهش پیدا نکرده و همچنین برنامه صادراتی این شرکت تحقق یافته است.\nوی از تداوم و ثبات در عرضه‌های هفتگی و ماهانه فولاد مبارکه در بورس کالا در سال گذشته علی‌رغم محدودیت‌های انرژی به‌عنوان یکی دیگر از دستاوردهای این شرکت یاد کرد.\nحیدری با اشاره به برنامه معاونت فروش و بازاریابی فولاد مبارکه در سال 1403 تصریح کرد: با عنایت به نقش کلیدی فولاد مبارکه در تأمین بازار داخل و صادرات، در سال جاری نیز به‌گونه‌ای برنامه‌ریزی شده است که ضمن حفظ روند تولید و عرضه محصولات، همچنان کشور را از واردات انواع محصولات بی‌نیاز و از خروج ارز از کشور جلوگیری کنیم.\nمعاون فروش و بازاریابی و بازاریابی فولاد مبارکه در بخش پایانی سخنان خود از تداوم عملیاتی کردن راهبرد افزایش رضایتمندی مشتریان داخلی و بین‌المللی فولاد مبارکه به‌عنوان یکی دیگر از برنامه‌های معاونت فروش و بازاریابی فولاد مبارکه یاد و تصریح کرد: این حرکت را طی دو سال اخیر بیش‌ازپیش در دستور قرار داده‌ایم و در سال 1403 نیز تلاش خواهیم کرد با برگزاری جلسات و همایش‌های مستمر و تعاملات گسترده‌تر با مشتریان گام استوارتری در مسیر رضایتمندی هرچه بیشتر مشتریان فولاد مبارکه برداریم.\n","persian_date":"1403-01-21 18:44:00","date":1712688240000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/289089\/معاون-فروش-و-بازاریابی-فولاد-مبارکه:-دستاوردهای-فولاد-مبارکه-در-بازاریابی-وفروش-محصولات-در-سایه-شفافیت-و-توجه-به-مصرف‌کنندگان-نهایی-بوده-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711kppn-1712663077.jpg","img_text":""},{"text":" فرارسیدن سال ۱۴۰۳ و تقارن بهار طبیعت با بهار معنویت اتفاق مبارکی برای میهن اسلامی بود و این امید را در دل‌ها می‌پروراند که با نو شدن زمین و بهره‌مندی از ماه رحمت و مغفرت، سالی نیکو، پربرکت، روشن و روبه‌جلو پیش رو داشته باشیم و با مشارکت، همکاری و همدلی مردم و مسئولان و تداوم تولید و جهش و رونق آن، شاهد شکوفایی اقتصاد در زندگی فردفرد ایرانیان باشیم. \n بورس24 : فرارسیدن سال ۱۴۰۳ و تقارن بهار طبیعت با بهار معنویت اتفاق مبارکی برای میهن اسلامی بود و این امید را در دل‌ها می‌پروراند که با نو شدن زمین و بهره‌مندی از ماه رحمت و مغفرت، سالی نیکو، پربرکت، روشن و روبه‌جلو پیش رو داشته باشیم و با مشارکت، همکاری و همدلی مردم و مسئولان و تداوم تولید و جهش و رونق آن، شاهد شکوفایی اقتصاد در زندگی فردفرد ایرانیان باشیم.\nایران اسلامی در دوران پس از پیروزی انقلاب اسلامی، فراز و نشیب‌های فراوانی را پشت سر گذاشته و به حول و قوه الهی و با همراهی، همدلی، مجاهدت، مقاومت و ایثار مردم وفادار به انقلاب، علی‌رغم تحمیل جنگی طولانی‌مدت و فشارها و تحریم‌های مضاعف و شکننده، همواره از تمام مصاف‌ها سربلند بیرون آمده و با افتخار به مسیر تعالی آرمان حقیقی خود ادامه داده است.\nقطع به‌یقین حضور و مشارکت مردم، مهم‌ترین عنصر کلیدی در تحقق اهداف ملی است و توسعه واقعی در شرایطی محقق می‌شود که ملت و مردم، در تمامی فرایندها و برنامه‌های حاکمیت سهیم و شریک باشند. در سال‌های اخیر که مفهوم توسعه با واژه تولید قرین شده و دست‌یابی به رشد پایدار و توسعه اقتصادی درگرو تقویت بنیه تولید داخلی کشور است، تکیه‌بر توان داخل برای کسب استقلال و خودکفایی بدون مشارکت و همراهی مردم ناقص و بی‌ثمر خواهد بود.\nآنچه واضح است این است که در شرایط کنونی، اقتصاد و معیشت مهم‌ترین مسئله و دغدغه مردم و همچنین نظام اسلامی است و اقتصاد توسعه‌یافته و پررونق محصول هم‌افزایی دولت و ملت است؛ نکته‌ای که هوشمندانه و حکیمانه از سوی رهبر فرزانه انقلاب اسلامی موردتوجه قرار گرفته و بر همین اساس، شعار امسال « جهش تولید با مشارکت مردم» نام‌گذاری شده است.\nرهبر معظم انقلاب اسلامی در سخنان نوروزی خود بر این مسئله تأکید مضاعف فرمودند که تولید ملی همچنان شاه‌کلید رفع موانع و مشکلات اقتصادی، تورم، اشتغال و حفظ ارزش پول ملی است و جهش و رونق در این زمینه بدون حضور و مشارکت مردم روی نخواهد داد، علاوه بر این ایشان بر ضرورت الزام به تعهد در همه امور توصیه فرمودند.\nتولیدکنندگان، صنعتگران و فعالان صنعت فولاد در سال‌های اخیر به‌عنوان صنعتی مادر و یکی از مهم‌ترین بخش‌های تولیدی کشور، با ارتقای کمّی و کیفی تولیدات و محصولات خود و توسعه فعالیت‌ها و اجرای طرح‌های توسعه، حماسه‌های متعددی خلق کردند و با درخشش در عرصه تولید و کارآفرینی و خلق دانش و ثروت، جایگاه ایران اسلامی را در صنعت فولاد جهان تثبیت و ایران را به یکی از قطب‌های تولید صنعت فولاد تبدیل کردند.\nشرکت فولاد مبارکه به‌عنوان یکی از بزرگ‌ترین شرکت‌های تولیدکننده فولاد در کشور و الگویی موفق از تحول و امیدآفرینی، با اهتمام به سیاست‌های راهبردی نظام جمهوری اسلامی در حوزه صنعت و اقتصاد، با ارتقای تولید و خودکفایی و بومی‌سازی در این عرصه، جلوه موفق و پرافتخاری از توفیق نظام اسلامی است که اتکا به نیروی متخصص و توان داخلی و بهره‌گیری از ظرفیت‌ها و توانمندی‌های عظیم ملت ایران در مواجهه با فشارها و محدودیت‌ها را به‌خوبی به نمایش گذاشته و در سال جاری نیز خود را متعهد به تعالی ایران اسلامی در عرصه صنعت و اقتصاد می‌داند.\nامروز فولاد مبارکه به عنوان مولود انقلاب، بنگاه اقتصادی موفقی در کلاس جهانی است که سهمی ۱٫۵ درصدی در تولید ناخالص داخلی و ۶٫۵ درصدی در تولید ناخالص بخش صنعت کشور دارد و با اشتغال‌زایی برای قریب به ۴۰۰ هزار نفر از مردم ایران‌زمین در اقصی نقاط کشور، بالنده، مقتدر و باافتخار به مسیر تعالی ایران اسلامی و کوشش و تلاش برای زندگی بهتر ایرانیان ادامه می‌دهد.\n","persian_date":"1403-01-19 21:29:00","date":1712525340000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/288994\/فولاد-مبارکه؛-همگام-با-تولید-و-همراه-با-مردم-برای-خلق-آینده‌ای-بهتر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711XbE9-1712500192.JPG","img_text":""},{"text":" بورس 24: با توجه به نمودارهای بالا ، روند قیمتی شمش  در معاملات بورس کالا در اولین روز معاملاتی سال 1403 با افزایش قیمت مواجه شده بود که در آخرین معامله (14 فروردین ماه) به قیمت های قبلی خود در اسفند 1402 برگشت اما باز هم میانگین قیمتی در این محصول در فروردین 1403 تاکنون از اسفند 1402 بیشتر بوده است. \n بورس24 : با توجه به نمودارهای بالا ، روند قیمتی شمش  در معاملات بورس کالا در اولین روز معاملاتی سال 1403 با افزایش قیمت مواجه شده بود که در آخرین معامله (14 فروردین ماه) به قیمت های قبلی خود در اسفند 1402 برگشت اما باز هم میانگین قیمتی در این محصول در فروردین 1403 تاکنون از اسفند 1402 بیشتر بوده است.\nمعاملات 18 فروردین آهن اسفنجی با میانگین قیمت پایانی 128,553 (کیلو\/ریال) به پایان رسید . میانگین قیمتی در محصول در فروردین 1403 تاکنون حدودا 132.625 (کیلو\/ریال ) محاسبه شده است که نسبت به میانگین قیمت پایانی اسفند ماه 1402 که 136.692 (کیلو\/ریال) بوده است ، کاهش 9.2 درصدی داشته است.\nمعاملات در محصول گندله با افزایش قیمت و رشد 5 درصدی همراه بوده است و میانگین قیمتی این محصول را به 51.112 (کیلو ریال) رسانده است . این محصول بیشترین رشد را در بین دیگر محصولات زنجیره فولاد داشته است.\nمعاملات در کنسانتره نیز با درصد کمی رشد (2 درصد) روندی افزایشی را نسبت به فروردین ماه داشته است و میانگین قیمتی برای این محصول در فروردین ماه را به 37.712 (کیلو \/ ریال) رسانده است.\nگویی بازار آهن و فولاد در تلاش برای گذراندن دوران رکودی است که از سال ، پیش پا گیر این صنعت بوده است و همچنان خود را آماده برای مواجه شدن با چالش های این صنعت و دست و پنجه نرم کردن با آن می کند ، چالش هایی نفس گیر همانند تامین مالی با توجه به نرخ بالای تسهیلات بانکی و نرخ تامین انرژی که می تواند سال سختی را برای تمامی کارخانه های فولادی بسازد.\n\n\n\n\n\n\n","persian_date":"1403-01-18 18:51:00","date":1712429460000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/288932\/گشتی-در-بازار-فولاد-و-رصد-تحولات-آهن-اسفنجی","img":"https:\/\/static.bourse24.ir\/editor\/images\/661136822fa22.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان عملکرد 12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 241086 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان عملکرد  12 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 241086 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 12 ماهه در مقایسه با سال قبل 50 درصد افزایش داشته است و در اسفند ماه نیز با  7 درصد افزایش به 22848 میلیارد تومان رسید.\nفروش داخلی این شرکت در اسفند ماه با سرمایه بیش از 108 همتی معادل 16574 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه مربوط به محصولات گرم  به مبلغ 9564 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در اسفند ماه به 6274 میلیارد تومان رسید.\n","persian_date":"1403-01-07 18:44:00","date":1711478640000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/288460\/\"فولاد\"-در-سال-1402-پرفروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602b4fb40d94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان از فروش قدرالسهم خود در شرکت فولادمتیل خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان از فروش قدرالسهم خود در شرکت فولادمتیل خبر داد. فولاد بیان داشت شرکت فولاد متیل به عنوان یکی از شرکت های فعال در حوزه ارائه خدمات بازرگانی فولاد از طریق مراکز خدماتی می باشد که فعالیت مشابهی با شرکت آتیه فولاد نقش جهان (شرکت فرعی فولاد مبارکه) دارد. شرکت فولاد مبارکه در راستای بهینه سازی سبد سرمایه گذاری و با هدف ایجاد هلدینگ متمرکز و هم افزایی در سطح گروه، در حوزه مراکز خدماتی، تمامی قدرالسهم خود در شرکت فولاد متیل معادل 69.93 درصد را با قیمت کارشناسی به مبلغ کل 39،519 میلیارد ریال به شرکت آتیه فولاد نقش جهان واگذار نمود. گفتنی است این واگذاری سودی معادل 34,844 میلیارد ریال برای فولاد رقم زده است.\n\n","persian_date":"1402-12-24 12:36:00","date":1710419760000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/287861\/«فولاد»-از-واگذاری-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f28ce8ef4fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.12.02 افزایش سرمایۀ 35 درصدی شرکت فولاد مبارکه اصفهان در تاریخ 1402.12.23 در مرجع ثبت شرکت ها به ثبت رسید. \nبه گزارش کدال نگر بورس24 ،  بر اساس تصمیمات مجمع عمومی فوق العاده مورخ 1402.12.02  افزایش سرمایۀ 35 درصدی شرکت فولاد مبارکه اصفهان  از مبلغ 8 همت به‌مبلغ 10.8 همت ( از محل سود انباشته مبلغ 2.8 همت ، و از آورده نقدی با سلب حق تقدم از سهامداران فعلی 0 میلیارد تومان) در تاریخ 1402.12.23 در مرجع ثبت شرکت ها به ثبت رسید.\n","persian_date":"1402-12-24 02:03:00","date":1710381780000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/287856\/افزایش-سرمایه-35-درصدی-\"فولاد\"-به-ثبت-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1f8692d431.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک تجارت 1.84 درصد از سهام شرکت فولاد مبارکه اصفهان را به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک تجارت  1.84 درصد از سهام شرکت فولاد مبارکه اصفهان را به فروش می رساند.\nتاریخ برگزاری این مزایده 26 اسفند ماه و قیمت پایه هر سهم 800 تومان اعلام شده است.\n\n","persian_date":"1402-12-17 14:58:00","date":1709823480000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/287525\/بانک-تجارت-تصمیم-به-فروش-«فولاد»-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e9737a1bf91.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 11 ماهه منتهی به بهمن از فروش محصولات خود بیش از 218 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 11 ماهه منتهی به بهمن از فروش محصولات خود بیش از 218 هزار میلیارد تومان درآمد کسب نمود. از این مبلغ 19 همت آن در ماه دوم زمستان محقق شده است که در مقایسه با دی ماه رشد 6 درصدی را نشان می دهد. گفتنی است مبلغ فروش این شرکت در 11 ماهه سال جاری در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\nرشد نرخ فروش و تعداد فروش کلیه محصولات به ویژه محصولات گرم داخلی که بخش عمده درآمد عملیاتی فولاد را تشکیل می دهند، از جمله دلایل مهم و اثر گذار در افزایش مبلغ فروش شرکت بوده اند.\n\n","persian_date":"1402-12-08 15:02:00","date":1709046120000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/286939\/زمستان-گرم-و-پر-رشد-برای-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dd96f04cecb.jpg","img_text":""},{"text":" با رای سهامداران شرکت فولاد مبارکه اصفهان، سرمایه این شرکت 35 درصد از محل سود انباشته افزایش یافت. \n بورس24 : با رای سهامداران شرکت فولاد مبارکه اصفهان، سرمایه این شرکت 35 درصد از محل سود انباشته افزایش یافت.\nمجمع امروز، افزایش سرمایه فولاد مبارکه از ۸۰ همت به ۱۰۸ همت به میزان ۳۵ درصد سرمایه کنونی از محل سود انباشته را تصویب کرد.\nمدیر عامل فولاد در این مجمع گفت: تا به امروز هم از برنامه و هم از تولید سال قبل جلو هستیم، شرایط شرکت شرایط خوبی است و ما امیدواریم این ۱ ماه آینده را هم تا پایان سال بتوانیم با همان قوت ادامه دهیم. اگر جریان گاز ظرف ۱-۲ روز آینده برقرار شود و با وجود گرم‌تر شدن هوا، بتوانیم رکورد سال قبل را هم به لحاظ تولید و هم به لحاظ سودآوری بشکنیم.\nوی افزود: افزایش سرمایه از محل سود انباشته که مبلغ آن ۲۸ هزار میلیارد تومان یا ۲۸ همت است معادل ۳۵ درصد می شود. این افزایش سرمایه برای  پروژه احداث خط نورد گرم شماره ۲ که ابر پروژه ما است و جبران مخارج سرمایه انجام شده بابت تکمیل پروژه‌های در جریان ساخت در داخل شرکت محسوب می شود.\nمدیرعامل فولاد ادامه داد: مشارکت در افزایش سرمایه شرکت‌های زیر مجموعه و سرمایه‌پذیر، بخشی از آن انجام شده و بخشی هم در حال انجام است. بخش عمده این افزایش سرمایه همچنان مربوط به نورد گرم دو است.\nوی گفت: در مورد  نیروگاه سیکل ترکیبی این خبر خوش را هم بدهم که فاز اول آن مهر ماه با دستان ریاست جمهوری افتتاح شد و الان توربین شماره ۲ هم آماده بهره‌برداری است. منتظر هستیم توربین شماره ۲ هم وارد مدار شود و انشاالله ما سال آینده بتوانیم تولید بیشتری داشته باشیم و قطعی برق به تولید مان آسیب جدی نزند.\n","persian_date":"1402-12-02 15:22:00","date":1708528920000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/286348\/مجمع-شرکت-فولاد-مبارکه---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637111KyG-1708503730.jpg","img_text":""},{"text":" مجمع عمومی فوق‌العاده شرکت فولاد مبارکه اصفهان با حضور  ۶۵.۶ درصد سهامداران امروز برگزار شد. \n بورس24 : مجمع عمومی فوق‌العاده شرکت فولاد مبارکه اصفهان با حضور  ۶۵.۶ درصد سهامداران امروز برگزار شد.\nاین مجمع افزایش سرمایه فولاد مبارکه از ۸۰ همت به ۱۰۸ همت به میزان ۳۵ درصد سرمایه کنونی از محل سود انباشته را تصویب کرد.\nکویتی مدیر مالی فولاد مبارکه گفت: در خصوص سرمایه‌گذاری‌ها مراحل کارشناسی در شرف است. در صورت تصویب هیأت مدیره، مجمع افزایش سرمایه برگزار خواهد شد.\nوی افزود: در مورد زمین هم بررسی‌های اولیه در حال انجام است. پس از اینکه اعداد و ارقام مشخص شد پس از تایید هیئت مدیره در صورت صرفه و صلاح سهامداران حتما اطلاع رسانی خواهد شد.\nمدیر عامل فولاد در این مجمع گفت: تا به امروز هم از برنامه و هم از تولید سال قبل جلو هستیم، شرایط شرکت شرایط خوبی است و ما امیدواریم این ۱ ماه آینده را هم تا پایان سال بتوانیم با همان قوت ادامه دهیم. اگر جریان گاز ظرف ۱-۲ روز آینده برقرار شود و با وجود گرم‌تر شدن هوا، بتوانیم رکورد سال قبل را هم به لحاظ تولید و هم به لحاظ سودآوری بشکنیم.\nوی افزود: افزایش سرمایه از محل سود انباشته که مبلغ آن ۲۸ هزار میلیارد تومان یا ۲۸ همت است معادل ۳۵ درصد می شود. این افزایش سرمایه برای  پروژه احداث خط نورد گرم شماره ۲ که ابر پروژه ما است و جبران مخارج سرمایه انجام شده بابت تکمیل پروژه‌های در جریان ساخت در داخل شرکت محسوب می شود.\nمدیرعامل فولاد ادامه داد: مشارکت در افزایش سرمایه شرکت‌های زیر مجموعه و سرمایه‌پذیر، بخشی از آن انجام شده و بخشی هم در حال انجام است. بخش عمده این افزایش سرمایه همچنان مربوط به نورد گرم دو است.\nوی گفت: در مورد  نیروگاه سیکل ترکیبی این خبر خوش را هم بدهم که فاز اول آن مهر ماه با دستان ریاست جمهوری افتتاح شد و الان توربین شماره ۲ هم آماده بهره‌برداری است. منتظر هستیم توربین شماره ۲ هم وارد مدار شود و انشاالله ما سال آینده بتوانیم تولید بیشتری داشته باشیم و قطعی برق به تولید مان آسیب جدی نزند.\nمدیرعامل فولاد درخصوص پروژه انتقال آب دریای عمان گفت: یکی از مهمترین  پروژه‌ها پروژه انتقال آب دریای عمان است که این پروژه با پیشرفت خوبی هم روبه است و اصفهان در شرایط آب و هوایی  منطقه خشک قرار دارد  و اگر این پروژه با سرعت پیش برود می‌توانیم پیش بینی درستی داشته باشیم.\nوی افزود: ما الان برای برق پیش بینی داشته‌ایم برای گاز هم برنامه داریم ولی همه این‌ها را هم پیش بینی کنیم اگر آب نباشد کل تولید و جریان تولید متوقف خواهد شد. آب نباشد تمام بخش‌ها با آسیب جدی و توقف مواجه خواهند بود این پروژه پروژه حیاتی است.\n","persian_date":"1402-12-02 14:43:00","date":1708526580000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/286342\/تصویب-افزایش-سرمایه-35-درصدی-«فولاد»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fI6d-1708501400.jpg","img_text":""},{"text":" امین ابراهیمی، نائب رئیس انجمن تولیدکنندگان فولاد ایران:\nشرکت‌های فولادی زمستان امسال را مانند سال گذشته با کمبود گاز سپری کردند و از اواخر آذر تاکنون با کاهش ۳۰ تا ۵۰ درصدی گاز تحویلی مواجه بوده اند.\nواحد‌های فولادی جدید در حالی وارد مدار تولید می‌شوند که در تامین گاز و برق واحد‌های کنونی مشکل وجود دارد و این یک تناقض است.\nبه دلیل چالش‌هایی که در تامین گاز و برق وجود دارد از الان به بعد هیچ مجوز جدیدی برای احداث واحد فولادی صادر نشود.\nاکنون حدود ۱۳۰ میلیون تن مجوز ساخت واحد‌های فولادی وجود دارد و کماکان مجوزهای جدید با وجود کمبود برق و گازر و سنگ آهن صادر می شود. \n بورس24 : نائب رئیس انجمن تولیدکنندگان فولاد ایران گفت: شرکت‌های فولادی زمستان امسال را نیز مانند سال گذشته با کمبود گاز سپری کردند و از اواخر آذر ماه تاکنون را با کاهش ۳۰ تا ۵۰ درصدی پشت سر گذاشتند.\nامین ابراهیمی، نائب رئیس انجمن تولیدکنندگان فولاد ایران از تداوم محدودیت‌ها برای تامین گاز شرکت‌های فولاد در زمستان سال جاری خبر داد و گفت: شرکت‌های فولادی زمستان امسال را نیز مانند سال گذشته با کمبود گاز سپری کردند و از اواخر آذر ماه تاکنون را با کاهش ۳۰ تا ۵۰ درصدی پشت سر گذاشتند.\nوی در پاسخ به اینکه چرا سرمای زمستان امسال شدت زمستان سال گذشته را نداشت، اما از شدت محدودیت‌ها کاسته نشد، اظهار کرد: امسال چند واحد جدید به مجموع واحد‌های فولاد کشور اضافه شده و تولید این واحد‌ها بر مصرف گاز صنعت افزوده است بنابراین اگر تامین گاز در شرکت‌های فولادی به تفکیک هر شرکت بررسی شود در کل در زمستان امسال شرایط بهتری نسبت به زمستان پارسال حاکم بود، اما با این حال محدودیت با درصد‌های یادشده نیز به صنعت فولاد تحمیل شد.\nابراهیمی در پاسخ به اینکه واحد‌های فولادی جدید در حالی وارد مدار تولید می‌شوند که در تامین گاز و برق واحد‌های پیشین نیز مشکل وجود دارد و این یک رفتار تناقض است، گفت: از این تناقض‌ها زیاد داریم، اما به هر حال باید تجربه گذشته را چراغ راه آینده کرد و به دلیل چالش‌هایی که در تامین گاز و برق واحد‌های کنونی فولادی وجود دارد از الان به بعد هیچ مجوز جدیدی برای احداث واحد فولادی صادر نشود. در حالی که اکنون حدود ۱۳۰ میلیون مجوز ساخت واحد‌های فولادی در اختیار مردم است که باید ساماندهی شود و در همین حال مجوز‌های جدید نیز در سامانه مجوز‌ها همچنان صادر می‌شود. اگر تمام این مجوز‌ها به احداث واحد فولادی بینجامد تولید فولاد کشور از ۲۰۰ میلیون تن در سال هم فراتر خواهد رفت.\nنائب رئیس انجمن تولیدکنندگان فولاد ایران ادامه داد: در حال حاضر ۴۶ میلیون تن ظرفیت نصب شده قطعی در کشور برای تولید محصولات نیمه نهایی فولادی وجود دارد. در افق ۱۴۰۴ نیز تولید ۵۵ میلیون تن فولاد در کشور تعریف شده که تا آن سال ظرفیت تولید به ۶۰ میلیون تن تا ۷۰ میلیون تن هم خواهد رسید.\nوی تصریح کرد: این ظرفیت‌ها در حالی ایجاد شده که علاوه بر کمبود برق و گاز موردنیاز تولید با کمبود سنگ آهن هم روبه‌رو هستیم و چالش سنگ آهن به دلیل چالش برق و گاز است که تاکنون برجسته نشده است.\nابراهیمی خاطرنشان کرد: با وضعیت کنونی که در تامین برق و گاز صنایع فولادی وجود دارد هر چند ظرفیت نصب شده قطعی در زنجیره فولاد ۴۶ میلیون تن در سال است، اما حداکثر تولید ما به ۳۳ میلیون تن در سال می‌رسد و در نتیجه میان ظرفیت تولید فولاد و تولید در کشور حدود ۱۳ میلیون تن اختلاف وجود دارد و اگر ظرفیت تولید همچنان به سیر افزایشی ادامه دهد، اما زیرساخت‌های موردنیاز تولید مانند حامل‌های انرژی، مواد اولیه، حمل و نقل و... تامین نشود اختلاف میان ظرفیت تولید و تولید فولاد در کشور بیشتر از ۱۳ میلیون کنونی خواهد شد.\nنائب رئیس انجمن تولیدکنندگان فولاد ایران در ادامه از چالش‌های صادرات محصولات زنجیره فولاد گفت و توضیح داد: مشکلی اصلی که در صادرات محصولات زنجیره فولاد وجود دارد تعاریفی است که از مواد اولیه خام و نیمه خام ارائه می‌شود. این تعاریف سلیقه‌ای هستند و در ارائه آن‌ها توجهی به استاندارد‌های بین‌المللی و تعاریف انجمن جهانی فولاد نمی‌شود. بنا بر تعریف انجمن جهانی فولاد محصولاتی مانند بلوم، بیلت و اسلب را محصول نیمه نهایی می‌نامند، اما در کشور ما از این محصولات به عنوان مواد اولیه خام و یا در یک تعبیر غیرکارشناسی به عنوان مواد اولیه نیمه‌خام یاد شده و براساس همین تعاریف نادرست بر آن‌ها عوارض صادراتی وضع شده است.\nوی افزود: با وضع این عوارض صادرات محصولات فولادی نیمه‌نهایی به شدت کاهش یافته در حالی که این گروه از محصولات دو برابر نیاز داخل کشور تولید می‌شود و باید صادر شود.\nابراهیمی اظهار کرد: قول‌هایی مبنی بر کاهش این عوارض داده شده، اما هنوز به گمرکات چیزی ابلاغ نشده است و همچنان بر صادرات شمش ۲ درصد عوارض وضع شده و ۲ درصد مالیات نیز پرداخت می‌شود در نتیجه ۴ درصد از هر محموله‌ای که بار کشتی می‌شود به عنوان عوارض و مالیات پرداخت می‌شود. با این حال وعده داده شده عوارض صادرات شمش فولادی به یک درصد، آهن آسفنجی به ۱۲ درصد و گندله هم به یک درصد کاهش داده شود.\n","persian_date":"1402-11-28 19:21:00","date":1708197660000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/286082\/انتقاد-نائب-رئیس-انجمن-فولاد-از-یک-تناقض-بزرگ:-برق-و-گاز-فولادسازان-را-قطع-می-کنیم-اما-مجوز-احداث-واحد-جدید-می-دهیم!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Of8u-1708172465.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در خصوص انعقاد قرارداد احداث خط ورق رنگی لوازم خانگی به ظرفیت 120 هزار تن در سال توضیحات تکمیلی ارائه کرد.فولاد \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در خصوص انعقاد قرارداد  احداث خط ورق رنگی لوازم خانگی به ظرفیت 120 هزار تن در سال توضیحات تکمیلی ارائه کرد.\nفولاد بیان داشت مبلغ ریالی عملیاتی طراحی و ساخت و راه اندازی پروژه مذکور حدود 334 میلیارد تومان و خرید تجهیزات 812 میلیارد تومان خواهد بود.\nدر حال حاضر ظرفیت تولید ورق رنگی شرکت 125 هزار تن در سال می باشد که عمدتا مصارف ساختمانی دارد و با اجرای این پروژه 120 هزار تن ورق رنگی جهت استفاده در صنعت لوازم خانگی به ظرفیت تولید اضافه می گردد. با بهره برداری از این پروژه ضمن تامین بخش عمده ای از ورق رنگی مورد نیاز صنایع داخل کشور از خروج ارز به منظور تامین ورق رنگی مورد نیاز صنایع جلوگیری خواهد داش.\n\n","persian_date":"1402-11-23 14:04:00","date":1707746640000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285850\/توضیحات-«فولاد»-در-خصوص-قرارداد-احداث-خط-ورق-رنگی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c9c2cbd5d9c.jpg","img_text":""},{"text":" بورس 24: بزرگترین فولاد ساز خاورمیانه در اسکیل 10 ماهه توانسته ارزش درآمد های تجمیعی خود را به حوالی 200 هزار میلیارد تومان برساند ، تقریبا 72 هزار میلیارد تومان بالاتر از دوره مشابه. شرکت برای دوره 6 ماهه دوم 1402 ، درآمد 111 همتی را تارگت قرار داده و با گذشت 4 ماه و کسب 75.5 همت درآمد ، توانسته 68% این بودجه را پوشش دهد. \n بورس24 : شرکت فولاد مبارکه اصفهان هفته گذشته با برگزاری یک کنفرانس اطلاع رسانی آنلاین اخبار و اطلاعات با اهمیتی را به بازار سهام مخابره کرد.\nده نکته مهم از این کنفرانس اطلاع رسانی استخراج شده که در ادامه از نظرتان می گذرد...\nبزرگترین فولاد ساز خاورمیانه در اسکیل 10 ماهه توانسته ارزش درآمد های تجمیعی خود را به حوالی 200 هزار میلیارد تومان برساند ، تقریبا 72 هزار میلیارد تومان بالاتر از دوره مشابه. شرکت برای دوره 6 ماهه دوم 1402 ، درآمد 111 همتی را تارگت قرار داده و با گذشت 4 ماه و کسب 75.5 همت درآمد ، توانسته 68% این بودجه را پوشش دهد. با توجه به میانگین درآمد ماهانه 10 ماهه گذشته که 20 همت بوده ، بودجه مذکور به احتمال زیاد پوشش خواهد یافت و شاهد تعدیل مثبت آن خواهیم بود.\nشرکت نخستین ماه زمستان را با ثبت فروش 687 هزار تن محصول و کسب درآمدی به ارزش 18.6 هزار میلیارد تومان به پایان رسانده ؛ حال آنکه در دی ماه 1401 ، تناژ فروش 635 هزار تن و درآمد حاصله 11.4 همت گزارش شده است.\nاین غول فولادی اخیرا از برنامه افزایش سرمایه 28 هزار میلیاردی خود رونمایی کرده است. منابع این افزایش سرمایه از محل سود انباشته تامین و به سمت طرح توسعه خط نورد گرم 2 و افزایش سرمایه شرکت های سرمایه پذیر هدایت خواهد شد. در انتهای شهریور 1402 ، مانده حساب سود انباشته شرکت 83 هزار میلیارد تومان گزارش شده است. البته توجه فرمایید که پس از ارزشیابی زمین های شرکت ، در صورت تایید هیات مدیره ، سرمایه مجموعه از محل مازارد تجدید ارزیابی زمین ها افزایش خواهد یافت. افزایش سرمایه از محل سرمایه گذاری های شرکت نیز به موازات پلن های دیگر در حال انجام است.\nخوراک اصلی خطوط تولیدی این یکه تاز صنعت فولاد ، سنگ آهن بوده که بیش از 50% آن توسط زیرمجموعه شرکت یعنی چادرملو تامین می شود. به منظور تامین مستمر این ماده اولیه ، گروه فولاد مبارکه از 4 سال گذشته فعالیت های اکتشافی ، استخراجی و فرآوری را آغاز کرده است. این اقدامات تا حد زیادی موثر بوده ؛ برای مثال شرکت توانسته مالکیت معادن کوچک مقیاس با ظرفیت 30 میلیون تنی را در اختیار بگیرد و یا  در طرح استخراج 50 میلیون تن ذخیره نیز مشارکت داشته باشد. همچنین به دنبال این اقدامات ، پهنه انارک با وسعت 14.300 هزار کیلومتر مربع در اختیار گروه مبارکه قرار داده شده و طی سه سال گذشته ، گواهی کشف 3 محدوده از 7 محدوده عملیات اکتشافی اخذ شده است.\nپروژه نورد گرم 2 شرکت را با قابلیت تولید کامل سبد های فولادی مانند فولاد های دو فازی تجهیز می کند. با عنایت به اطلاعات ارائه شده از سوی پیمانکار ساخت و مهندسی پروژه نورد گرم 2 ، تاریخ بهره برداری از این طرح ، زمستان 1404 برآورد شده است. لازم به ذکر است که در دوره 1401 ، بیش از 75% از تقاضای ورق گرم موجود در صنایع استراتژیک کشور توسط فولاد مبارکه پاسخ داده شد. این نسبت برای دیگر محصول شرکت ، یعنی ورق سرد تقریبا 58% محاسبه شده است. حوزه لوله پروفیل و خودروسازی به ترتیب بیشترین مصرف کننده های ورق گرم و سرد شرکت هستند.\nدیگر پروژه در دست اجرا ، طرح بهینه سازی خط تولید گالوانیزه با سرمایه گذاری 13.5 میلیون یورویی است. از آنجایی که 55% از محصول این خط به عنوان خوراک اولیه در خط تولید ورق رنگی استفاده می شود ؛ این بهینه سازی در کاهش هزینه های تولیدی و در نتیجه افزایش حاشیه سود های ناخالص ، عملیاتی و خالص شرکت بسیار موثر است.\nسهم این غول فولادی در پروژه 5 ساله انتقال آب از خلیج فارس 45% است. بر طبق آخرین اخبار ، این پروژه به دو فاز تقسیم شده که فاز اول آن مربوط به استان اصفهان بوده و بر اساس پیش بینی ها ، آب در بهار 1403 به اصفهان منتقل و سایه تهدید کم آبی بر سر صنایع فعال در استان کم رنگ تر خواهد شد. در فاز 2 ، آزاد سازی ، تکمیل کریدور و لوله گذاری تا دریای عمان ادامه خواهد داشت.\nشرکت عزم جدی برای کاهش وابستگی خود به شبکه برق کشوری داشته و به همین منظور در حال احداث یک نیروگاه برق خورشیدی خودتامین است. راندمان این نیروگاه به دلیل استفاده از سامانه ردیاب خورشیدی حدودا 15% بالاتر از نیروگاه های با سازه ثابت بوده و تقریبا 26%  برآورد شده است. عمر مفید این طرح 25 سال بوده و هزینه های عملیاتی تقریبا 8% از درآمد فروش برق این نیروگاه را تشکیل خواهند داد. مدت زمان تکمیل این پروژه نیز 30 ماه برآورد شده است.\nعلاوه بر نیروگاه خورشیدی ، فاز اول پروژه خود تامین نیروگاه برق شهید کاظمی نیز اخیرا وارد فاز بهره برداری شده و فاز دوم نیز پس از تامین گاز مورد نیاز در مدار تولید قرار خواهد گرفت. هر مترمکعب گاز مصرفی در این نیروگاه بر اساس نرخ مندرج در قرارداد فی مابین شرکت و وزارت نیرو محاسبه خواهد شد ( نرخ گاز نیروگاهی ).\nظرف یک سال گذشته ، سهام این غول فولادی از قیمت های 350 الی 360 تومان به سقف 670 تومان رسیده و تقریبا 80% بازدهی به سهامداران تقدیم کرده است. از اول آذر ماه نیز قیمت سهم از 530 به 650 تومان رسیده ؛ تقریبا 23% بازدهی ظرف مدت 2 ماه !\n","persian_date":"1402-11-23 11:45:00","date":1707738300000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285841\/ده-نکته-مهم-از-کنفرانس-اخیر-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/101913tTKu-1707713106.jpg","img_text":""},{"text":" فولاد مبارکه کنفرانس اطلاع رسانی برگزار کرد و به سوالات مطرح شده پاسخ داد. \nفولاد مبارکه کنفرانس اطلاع رسانی برگزار کرد و به سوالات مطرح شده پاسخ داد.\nفولاد بیان داشت فاز اول نیروگاه شهید کاظمی اخیرا افتتاح شده است و خبر خوب اینکه فاز دوم نیروگاه هم پس از تامین گاز به منظور راه اندازی دائم ، در مدار تولید قرار خواهد گرفت. ضمن اینکه این نیروگاه جزو نیروگاه های خودتامین می باشد.\nاین شرکت بیان داشت تجدید ارزیابی دارایی ها در دست بررسی و کارشناسی اولیه می باشد و پس از مشخص شدن ارزیابی ها ارزش زمین های شرکت و درصورتیکه مورد تائید هیئت مدیره قرار گیرد در فاز اول زمین های شرکت تجدید ارزیابی و افزایش سرمایه از این محل صورت خواهد پذیرفت.\nمطالعات در مورد سرمایه گذاری های شرکت در حال انجام می باشد، و به محض مشخص شدن برآوردهای کارشناسی و تائید هیئت مدیره شرکت افزایش سرمایه از این محل هم صورت خواهد پذیرفت.فولاد افزود زمین کارخانه حدود 35 کیلومتر مربع می باشد و مجموع زمین ها بیش از 42 کیلومتر مربع می باشد.\nدر پاسخ به تقاضای ورق گرم و سرد در سال 1401 فولاد مبارکه عملکرد بسیار خوبی داشته و در این زمینه نیز جدول زیر ارائه شده است:\n\n\nدر خصوص وضعیت انتقال آب از خلیج فارس اظهار داشت این پروژه، یک پروژه ملی است و باجدیت در حال پیگیری می باشد. به منظور اینکه این پروژه سریع تر به نتیجه برسد، پروژه به 2 فاز تقسیم شده است. در فاز اول، طی 2 سال  آب از طریق خط 1  به آب شیرین کن های خط 1 منتقل می گردد. در فاز 2 تکمیل کریدور و لوله گذاری ها تا دریای عمان ادامه خواهد داشت.تعهد شرکت در این خصوص به میزان سهام شرکت در شرکت آب اصفهان صفه می باشد قدرالسهم شرکت 45 درصد می باشد.\n\n\n\n\n","persian_date":"1402-11-18 21:00:00","date":1707339600000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285772\/نکات-مهم-کنفرانس-فولاد-مبارکه-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c38348f0613.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان کنفرانس اطلاع رسانی برگزار کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد مبارکه اصفهان کنفرانس اطلاع رسانی برگزار کرد.\nشرکت بیان داشت پروژه نورد گرم ۲ مبارکه در نبود برنامه‌ریزی استراتژیک و ضعف انگیزه مدیران در اجرای پروژه بیش از ۱۰ سال به طول انجامید در دوره تیم مدیریتی آقای طیب نیا با تشکیل کنسرسیوم شرکای چینی و ایرانی تاریخ پایان قرارداد زمستان ۱۴۰۴ اعلام شد. خط نورد گرم ۲ ضخامت ورق  1.5 میلی‌متر تا ۲۵ میلی‌متر و عرض ورق از ۸۰۰ تا ۲۱۰۰ میلیمتر را تولید می‌کند. با راه‌اندازی این خط تولید کامل سبدهای فولادی مانند فولادهای دو فازی در کشور امکان‌پذیر خواهد بود؛ برای مثال از گروه‌های ویژه می‌توان به این موارد اشاره کرد گریدهای خاص فولادهای ساختمانی ، فولادهای صنایع نفت و گاز مخازن تحت فشار و کشتی‌سازی فولادهای الکتریکی و ...\n شرکت افزود میزان تقریبی سرمایه‌گذاری برای پروژه بهینه‌سازی خط گالوانیزه حدوداً ۱3.5 میلیون یورو بوده لازم به ذکر است میزان مصرف روی بر اساس جرم پوشش سفارشات یعنی گرم بر متر مربع سنجیده می‌شود و قبل از پروژه متوسط جرم پوشش سفارشات حدود ۱۲۰ گرم بر متر مربع بوده است که یکی از اهداف پروژه ایجاد قابلیت تولید محصولات گالوانیزه با جرم پوشش ۶۰ گرم بر متر مربع می‌باشد.\n\n\n\n\n","persian_date":"1402-11-18 20:19:00","date":1707337140000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285768\/در-کنفرانس-خبری-«فولاد»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c38348f0613.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 35 درصدی شرکت فولاد مبارکه اصفهان را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 35 درصدی شرکت فولاد مبارکه اصفهان را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-11-17 21:04:00","date":1707253440000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285703\/سازمان-بورس-با-افزایش-سرمایه-«فولاد»-موافقت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c23c46b2fa2.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان از انعقاد قرارداد با موضوع احداث خط ورق رنگی شماره2 با شرکت مهندسی بین المللی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان از انعقاد قرارداد با موضوع احداث خط ورق رنگی شماره2 با شرکت مهندسی بین المللی  به مبلغ 42,849,729 میلیون ریال خبر داد. فولاد بیان داشت  احداث خط ورق رنگی لوازم خانگی به ظرفیت 120 هزار تن در سال خواهد بود.\n\n","persian_date":"1402-11-17 19:54:00","date":1707249240000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285691\/«فولاد»-قرارداد-مهمی-منعقد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c22c0418c7f.jpg","img_text":""},{"text":" امروز 17 بهمن 1402، شرکت فولاد مبارکه اصفهان حجم 300.080 تن ورق گرم _HR  را  در بورس کالا عرضه کرد که تقاضا برای این محصول 313.610 تن بود. این محصول در قیمت پایه عرضه 230,353 (کیلو\/ریال) و قیمت پایانی  310,375 (کیلو\/ریال) با 34.7% رقابت معامله شده است. \n بورس24 : امروز 17 بهمن 1402، شرکت فولاد مبارکه اصفهان حجم 300.080 تن ورق گرم _HR  را  در بورس کالا عرضه کرد که تقاضا برای این محصول 313.610 تن بود. این محصول در قیمت پایه عرضه 230,353 (کیلو\/ریال) و قیمت پایانی  310,375 (کیلو\/ریال) با 34.7% رقابت معامله شده است.\nمعاملات دیروز ورق گرم  فولاد مبارکه اصفهان در قیمت پایانی 321,920 ریال با 39.8% رقابت ابطال شده بود.\nهمان طور که در نمودار زیر دیده می شود، قیمت این محصول از فروردین امسال روندی افزایشی گرفته است. اما قیمت این محصول که تقریبا یا در قیمت پایه عرضه و یا در حوالی آن معامله می شد، امروز با رشد 35 درصدی رقابت شده است .\nمیانگین قیمت پایانی برای این محصول در بهمن ماه نسبت به دی ماه با 5 درصد رشد همراه بوده است .\nبه نظر می رسد بعد از افزایش قیمت و رقابت در زنجیره بالا دستی فولاد و رقابت در تیرآهن و میلگرد، نوبت رقابت در ورق گرم نیز شده است.\n\n","persian_date":"1402-11-17 19:12:00","date":1707246720000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285687\/امروز-؛-رقابت-34-درصدی-برای-خرید-ورق-گرم-فولاد-مبارکه-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c22224938c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان اعضای هیأت مدیره و مدیر عامل خود را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان اعضای هیأت مدیره و مدیر عامل خود را معرفی کرد.\nبر این اساس محمدیاسر طیب نیا در سمت مدیر عامل این شرکت ابقا گردید.\n","persian_date":"1402-11-15 20:20:00","date":1707078000000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285587\/معرفی-اعضای-هیأت-مدیره-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65bf8ef1403c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 10 ماهه منتهی به دی از فروش محصولات خود حدود 199 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 10 ماهه منتهی به دی از فروش محصولات خود حدود 199 هزار میلیارد تومان درآمد کسب نمود.\nفروش دی ماه این شرکت نیز بیش از 18.5 همت گزارش شد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد رشد داشته است.\n\n","persian_date":"1402-11-07 19:47:00","date":1706384820000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/285073\/فروش-سنگین-200-همتی-در-فولاد-مبارکه-اصفهان","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b696099c159.jpg","img_text":""},{"text":" طبق آمار تولید و مصرف فولاد کشور در انواع مقاطع و شمش فولاد، محصولات فولادی و آهن اسفنجی، میزان مصرف داخلی زنجیره آهن و فولاد کشور ۱.۲ تا ۶.۶ درصد نسبت به میزان مصرف در مدت مشابه سال گذشته، بیشتر شده و تنها مقاطع طویل مصرفی در مدت مذکور کمی کمتر از مصرف در ۹ ماهه سال ۱۴۰۱ بوده است. \n بورس24 : طبق آمار تولید و مصرف فولاد کشور در انواع مقاطع و شمش فولاد، محصولات فولادی و آهن اسفنجی، میزان مصرف داخلی زنجیره آهن و فولاد کشور ۱.۲ تا ۶.۶ درصد نسبت به میزان مصرف در مدت مشابه سال گذشته، بیشتر شده و تنها مقاطع طویل مصرفی در مدت مذکور کمی کمتر از مصرف در ۹ ماهه سال ۱۴۰۱ بوده است.\nطبق آمار ارائه شده توسط انجمن تولیدکنندگان فولاد ایران از عمکرد زنجیره تولید و مصرف فولاد کشور در ۹ ماهه سال جاری، مصرف ظاهری فولاد کشور برای همه اقلام جز مقاطع طویل، نسبت به ۹ ماهه ابتدایی سال ١۴٠١ رشد ۱.۲ تا ۶.۶ درصدی داشته است؛ اما مقاطع طویل فولادی ۱.۴ درصد نسبت به مدت مشابه سال گذشته کمتر شده است.\nاز ابتدای سال جاری تا پایان آذر ماه، ۹ میلیون و ۶۷۱ هزار تن مقاطع طویل فولادی تولید شده که هفت میلیون و ۶۰۱ هزار تن آن در داخل مصرف شده و نسبت به مصرف ظاهری آن در مدت مشابه سال گذشته معادل هفت میلیون و ۷۱۱ هزار تن، ۱.۴ درصد کاهش را نشان می‌دهد.\nدر این مدت، هفت میلیون و ۳۱۵ هزار تن مقاطع تخت فولادی مصرف شده که ۶.۶ درصد نسبت به میزان مصارف آن‌ها در ۹ ماهه ابتدایی سال گذشته، معادل شش میلیون و ۸۶۰ هزار تن، افزایش مصرف را تجربه کرده است.\nطی ۹ ماهه امسال، تولید محصولات فولادی بالغ بر ۱۶.۶ میلیون تن ثبت شده که ۱۵ میلیون و ۲۳۸ هزار تن آن صرف مصرف داخلی شده است. مصرف این مقاطع نسبت به سال گذشته که ۱۴ میلیون و ۷۹۵ هزار تن بوده، سه درصد بیشتر شده است.\n مصرف آهن اسفنجی طی سه فصل ابتدایی امسال ۴.۴ درصد رشد کرده و از ۲۵ میلیون و ۷۴۰ هزار تن به ۲۶ میلیون و ۸۷۴ هزار تن رسیده است. در ۹ ماهه امسال بالغ بر ۲۸ میلیون تن آهن اسفنجی در کشور تولید شده که تنها حدود یک میلیون و ۲۱۴ هزار تن آن صادر شده است.\n در مجموع، از ۲۴ میلیون و ۴۹۲ هزار تن شمش فولادی تولید شده در کشور با رشد ۱.۷ درصدی ۱۸ میلیون و ۸۷۴ هزار تن به مصارف داخلی اختصاص یافته و حدود ۵.۶ میلیون تن آن صادر شده است. در مدت مشابه سال ١۴٠١ مصرف ظاهری شمش فولاد کشور ۱۸ میلیون و ۵۶۷ هزار تن ثبت شده است. \nدر نهایت مصرف ظاهری گندله سنگ‌آهن در مجموع ۹ ماهه امسال ۳۷ میلیون و ۶۱۹ هزار تن ثبت شده که نسبت به ۳۱ میلیون و ۱۶۷ هزار تن مصرفی در سه فصل نخست سال ۱۴۰۱ حدود ۱.۲ درصد افزایش یافته است.\n","persian_date":"1402-11-06 14:57:00","date":1706281020000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/284873\/مصرف-فولاد-در-کشور-بیشتر-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wiKF-1706255820.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در 9 ماهه منتهی به آذر عملکردی خوبی داشت و سود خالصی معادل 66 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 9  ماهه منتهی به آذر سود خالصی معادل 66 هزار میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 86 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفولاد به ازای هر سهم نیز 823 ریال سود شناسایی کرد. سودناخالص به 76 هزار میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 22:09:00","date":1705788540000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/284156\/رشد-هم-جهت-سود-و-درآمدها-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abe21c3d099.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان بیان داشت بر اساس مصوبه مورخ 1401.10.11هیئت مدیره تعداد 5,736,336,991 سهم فولاد نزد صندوق بازادگردانی شرکت به منزله علی الحساب بخشی از ذخیره پایان خدمت پرسنل واگذار نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان بیان داشت بر اساس مصوبه مورخ 1401.10.11هیئت مدیره تعداد 5,736,336,991 سهم فولاد نزد صندوق بازادگردانی شرکت به منزله علی الحساب بخشی از ذخیره پایان خدمت پرسنل واگذار نموده است. فولاد افزود سهام مذکور تا زمان بازنشستگی پرسنل در وثیقه شرکت می باشد و در زمان بازنشستگی تسویه و آزاد می شود.\n\n","persian_date":"1402-10-20 20:21:00","date":1704918060000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/283369\/شفاف-سازی-در-«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/659e99c27a62e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت فولاد مبارکه اصفهان افزایش سرمایه 35 درصدی این شرکت از محل سود انباشته را مورد تایید قرار داد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت فولاد مبارکه اصفهان افزایش سرمایه 35 درصدی این شرکت از محل سود انباشته را مورد تایید قرار داد.\n\n","persian_date":"1402-10-19 12:23:00","date":1704802980000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/283281\/افزایش-سرمایه-«فولاد»-یک-گام-جلوتر-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659cd84579c5c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 180385 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 180385 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 56 درصد افزایش داشته است و در آذر ماه نیز با 28 درصد افزایش به 15793 میلیارد تومان رسید.\n","persian_date":"1402-10-05 19:43:00","date":1703619780000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/282551\/سهامداران-\"فولاد\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/658aca772adc5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، فولاد مبارکه اصفهان بیان داشت با توجه به اخبار منتشره در فضای مجازی و درخواست سازمان بورس مبنی بر بررسی تجدید ارزیابی دارایی ها، این موضوع در حال بررسی کارشناسی بوده و به محض تهیه گزارش های مربوطه، تصویب هییت مدیره و اخذ تاییدات لازم اطلاع رسانی خواهد شد. \nبه گزارش کدال نگر بورس24 ،  فولاد مبارکه اصفهان بیان داشت با توجه به اخبار منتشره در فضای مجازی و درخواست سازمان بورس مبنی بر بررسی تجدید ارزیابی دارایی ها، این موضوع در حال بررسی کارشناسی بوده و به محض تهیه گزارش های مربوطه، تصویب هییت مدیره و اخذ تاییدات لازم اطلاع رسانی خواهد شد.\n\n","persian_date":"1402-09-12 16:14:00","date":1701620040000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/281275\/تایید-رسمی-برنامه-افزایش-سرمایه-از-تجدید-ارزیابی-\"فولاد\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/656c46ce7645f.jpg","img_text":""},{"text":" فولاد مبارکه اصفهان که با سرمایه 80 هزار میلیارد تومانی و مارکت کپ 450 هزار میلیارد تومانی دومین شرکت بزرگ بازار سهام به شمار می رود از بزرگترین تجدید ارزیابی تاریخ بورس رونمایی خواهد کرد. \n بورس24 : فولاد مبارکه اصفهان که با سرمایه 80 هزار میلیارد تومانی و مارکت کپ 450 هزار میلیارد تومانی دومین شرکت بزرگ بازار سهام به شمار می رود از بزرگترین تجدید ارزیابی تاریخ بورس رونمایی خواهد کرد.\nمهدی کویتی معاون اقتصادی و مالی فولاد مبارکه در خصوص برنامه افزایش سرمایه این شرکت از محل سود انباشته و تجدید ارزیابی دارایی ها به خبرنگار بورس24 گفت: شرکت فولاد مبارکه برنامه افزایش سرمایه از محل سود انباشته به میزان ۲۸ تا ۳۰ همت  را در دستور کار دارد که، عدد ۳۰ همت را به حسابرس داده ایم.\nوی گفت: تا دو هفته آینده مجوز حسابرس را دریافت می کنیم و اواسط دی ماه مجمع شرکت برگزار خواهد شد.\nکویتی در خصوص تجدید ارزیابی دارایی ها از محل تجدید ارزیابی  گفت: برای تجدید ارزیابی  سرمایه‌گذاری های بورسی و غیر بورسی برنامه ریزی شده است که بورسی ها شامل سهام بورسی شرکت مانند گل گهر، چادر ملو،ومعادن و ...  است.\nوی افزود: از محل زمین های شرکت نیز برنامه تجدید ارزیابی داریم و هدفمان این است که تا پایان سال این تجدید ارزیابی به نتیجه برسد. در این خصوص در اولین جلسه هیات مدیره طی هفته آینده مصوبه هیات مدیره را دریافت می‌کنیم.\nکویتی گفت: زمین های اصلی فولاد مبارکه حدود ۳۲ کیلومتر مربع است، البته زمین های دیگری هم در تهران و اصفهان و ... داریم که بررسی و تجدید می شود.\nمدیر مالی شرکت گفت:  آخرین تجدید ارزیابی شرکت  در اوایل دهه هشتاد روی همه طبقات بوده است.\nگفتنی است فولاد مبارکه در 6 ماهه به سود جذاب 65 تومانی به ازای هر سهم رسیده و جهش 94 درصدی داشته است.\nتخمین سود 120 الی 130 تومانی و قیمت های 700 تومانی در این سهم برای سال جاری زده می شود که از دید بنیادی نشان می دهد سود سازی بالا به همراه دو افزایش سرمایه جذاب زمینه ساز رشد قیمتی بسیار خوبی در این سهم خواهد شد.\n","persian_date":"1402-09-12 14:25:00","date":1701613500000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/281270\/گمانه-زنی-ها-درباره-مبارکه-تائید-شد؛-«فولاد»-یک-افزایش-سرمایه-بزرگ-و-ترکیبی-از-محل-انباشته-و-تجدید-را-استارت-زد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711xmBX-1701588318.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 164592 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 164592 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 60 درصد افزایش داشته است و در آبان ماه نیز با 72 درصد افزایش به 19692 میلیارد تومان رسید.\nفروش داخلی این شرکت در آبان ماه با سرمایه 80000 میلیارد تومانی معادل 18181 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه مربوط به محصولات گرم به مبلغ 9925 میلیارد تومان بود.\nهمچنین فروش صادراتی این شرکت در آبان ماه به 1511 میلیارد تومان رسید.\n","persian_date":"1402-09-07 15:50:00","date":1701186600000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/280940\/رشد-درآمدی-\"فولاد\"-در-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565a9c6425e1.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/280257\/«فولاد»-از-عملکرد-خود-گفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد مبارکه اصفهان افزایش سرمایه 38 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد مبارکه اصفهان افزایش سرمایه 38 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-08-08 11:24:00","date":1698665040000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/279188\/افزایش-سرمایه-در-غول-فولادی-بازار","img":"https:\/\/static.bourse24.ir\/editor\/images\/653f6111701fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود 145 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 7 ماهه منتهی به مهر از فروش محصولات خود 145 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 59 درصد رشد داشته است. فولاد در مهر نیز بیش از 21 هزار میلیارد تومان فروش داشت که در مقایسه با مهر 1401 افزایش حدود 2 برابری را ثبت کرده است.\n\n","persian_date":"1402-08-06 16:06:00","date":1698509160000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/278911\/رشد-2-برابری-فروش-«فولاد»-در-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d003f267ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در 6 ماهه منتهی به شهریور سود خالصی بیش از 52 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 6  ماهه منتهی به شهریور سود خالصی بیش از 52 هزار  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 94 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفولاد  به ازای هر سهم نیز سود 656  ریالی ساخت. سود ناخالص نیز با رشد 56  درصدی همراه شد و به حدود 56 هزار میلیارد تومان رسید. طبق صورت وضعیت مالی شرکت، سود انباشته نسبت به پایان اسفند 1401 با افزایش 17 درصدی همراه و به بیش از 86 همت بالغ گردید.\n\n","persian_date":"1402-07-29 17:08:00","date":1697908080000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/277929\/«فولاد»-در-یک-سوپر-گزارش-خاص-از-شناسایی-52-همت-سود-خالص-خبر-داد-؛-دوبرابر-6-ماهه-پارسال!","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533d4459cc4a.jpg","img_text":""},{"text":" در تیر ماه مبلغ 20.9 هزار میلیارد تومان درآمد عملیاتی گزارش شده که نسبت به خرداد ماه ، تقریبا 2 همت کاهش یافته ، در مرداد ماه نیز رقم درآمد های ماهانه 19.7 همت بوده که نسبت به تیر ماه 1.1 همت تقلیل یافته و در شهریور ماه نیز عایدی شرکت نسبت به مرداد ماه تغییری نکرده است. \n بورس24 : فولاد مبارکه اصفهان در این روز ها با قیمت 520 تومان به ازای هر سهم در تابلوی اصلی بورس تهران بین معامله گران دست به دست می شود. با عنایت به رقم درآمد عملیاتی 1 سال گذشته ، نسبت p\/s شرکت عدد 2.06 محاسبه شده که بیانگر دو برابر بودن ارزش بازار شرکت نسبت به درآمد فروش یک سال اخیر است.\nبه اعتقاد بسیاری از  سرمایه گذاران بنیادی ، حد معقول نسبت p\/s عدد 1 تعریف شده و ورود به سهمی که p\/s بالایی دارد با ریسک بالایی نیز همراه است ، چرا که قیمت تابلو با ارزش ذاتی سهم فاصله داشته و دیریازود ، این نسبت تحت دو سناریوی زیر به سمت عدد 1 تعدیل خواهد شد:\n1)    افزایش درآمد های فروش و در نتیجه کاهش نسبت p\/s2)    افت قیمت سهم و به دنبال آن کاهش ارزش بازار که تقلیل نسبت مذکور را به دنبال خواهد داشت.\nرشد بیشتر درآمد ها نسبت به هزینه ها اصلی ترین فاکتور زمینه ساز رشد هر بیزینسی بوده و در طول سال نیز تمام فعالیت های اجرایی به این هدف ختم می شود.  کادر مدیریتی فولاد مبارکه در تحقق این اصل ناتوان بوده و در بهار 1402 شاهد رشد بیشتر هزینه های تولیدی نسبت به درآمد های عملیاتی هستیم ؛ بدین صورت که با وجود افزایش 34% بهای تمام شده فعالیت های تولیدی ، ارزش درآمد های عملیاتی بیزینس رشدی کمتر از نرخ مذکور را نشان داده و همین امر افق رشد شرکت را کم رنگ تر کرده است.\nشایان ذکر است که ارزش درآمد های عملیاتی شرکت در بهار 1402 ، 63 هزار میلیارد تومان گزارش شده که نسبت به مقطع مقایسه ای ، رشدی 31% را نشان می دهد !! رشدی که به مراتب کمتر از نرخ تورم محیط اقتصادی کشور بوده و سرمایه های سهامداران را عملا با خطر کاهش ارزش مواجه کرده است.\nهزینه های عمومی اداری این غول فولادی بر خلاف درآمد های عملیاتی نه تنها نرخ تورم تقریبا 50% را پشت سر گذاشته بلکه فراتر از آن نیز رفته است و در بهار 1402 شاهد رشد تقریبا 70% این هزینه ها هستیم. چنین رشدی تاثیر نامطلوبی بر مهم ترین فاکتور سلامت مالی بیزینس یعنی سود عملیاتی داشته است ؛ بدین صورت که در بهار 1402 ، سود عملیاتی شرکت در مقایسه با مدت مشابه ،  تقریبا نصف نرخ تورم افزایش یافته ، حدود 25% !!\nبر خلاف بسیاری از شرکت های بورسی که شاهد رشد های چشمگیر در درآمد های فصلی هستیم ، در تابستان فولاد مبارکه نه تنها خبری از افزایش درآمد های بیزینس نبود ، بلکه شاهد کاهش ارزش درآمدهای ماهانه نیز بوده ایم.  روند نزولی درآمد های شرکت پس از اردیبهشت ماه در نمودار زیر به وضوح قابل رویت است.\nدر تیر ماه مبلغ 20.9 هزار میلیارد تومان درآمد عملیاتی گزارش شده که نسبت به خرداد ماه ، تقریبا 2 همت کاهش یافته ، در مرداد ماه نیز رقم درآمد های ماهانه 19.7 همت بوده که نسبت به تیر ماه 1.1 همت تقلیل یافته و در شهریور ماه نیز عایدی شرکت نسبت به مرداد ماه تغییری نکرده است.\nدر این مدت 6 ماهه ، مجموعا 10.6 هزار میلیارد تومان هزینه انرژی گزارش شده است ، عددی که نسبت به دوره مقایسه ای ، 2.78 همت افزایش را نشان می دهد. هزینه گاز مصرفی در حدود 62% کل بهای انرژی را به خود اختصاص داده است. به طور کلی ، رشد هزینه انرژی مصرفی در دو حالت صورت می گیرد : یکی افزایش میزان مصرف در سایه رشد تناژ تولید و دیگری افزایش نرخ حامل های انرژی. سناریو اول منتفی است ، چرا که افزایش 225 تنی تناژ تولید نقش آنچنان پررنگی در رشد 2.78 همتی هزینه ها ندارد و اما سناریو افزایش نرخ حامل ها. هر مترمکعب گاز مصرفی در نیمه نخست دوره 1402 ، 3200 تومان برای شرکت فاکتور شده ، حال آنکه این نرخ در مقطع مشابه 2200 تومان محاسبه شده است ، یعنی افزایش 1000 تومانی نرخ هر مترمکعب گاز مصرفی !! افزایش بهای تمام شده حامل های انرژی در کنار کاهش ارزش درآمد های ماهانه زنگ خطری برای سهامداران این غول فولادی بوده که افق سودآوری شرکت را به شدت تحت تاثیر قرار خواهد داد.\nدر تکنیکال سهم  الگوی کانال دیده شده که تلاقی کف آن با میانگین متحرک 180 روزه به آن اعتبار بالایی بخشیده و سهم را آماده حرکت صعودی به سمت سقف کانال یعنی محدوده 650 تومان کرده است. در صورت اصلاح بیشتر ، در منطقه 500 تومان می توان ورود کم ریسک تر و مطمعن تری به سهم داشت و با رعایت حد ضرر 450 تومان و حد سود 650 تومان ، نسبت ریسک به ریوارد 3 برای این معامله در نظر گرفت. \n\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 524 تومانارزش بازار : 419 هزار میلیارد توماننسبت p\/e : 5.6نسبت p\/e گروه : 8.01نسبت p\/s : 2.06   \n","persian_date":"1402-07-26 10:39:00","date":1697625540000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/277737\/چرا-سهام-فولاد-مبارکه-جذاب-نیست-؛-رشد-70-درصدی-هزینه-ها-و-کاهش-درآمدهای-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/652f8461e9c20.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان از بهره برداری از فاز اول نیروگاه سیکل ترکیبی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد مبارکه اصفهان از  بهره برداری از فاز اول نیروگاه سیکل ترکیبی خبر داد.\nفولاد اعلام کرد  یکی از پروژه های موجود در برنامه افزایش سرمایه اخیر این شرکت ، پروژه احداث نیروگاه سیکل ترکیبی با ظرفیت اسمی 914 مگاوات ساعت و ظرفیت عملی 750 مگاوات ساعت در محل کارخانه فولاد مبارکه به عنوان یک پروژه خودتامین بوده است. این پروژه به مبلغ کل 415 میلیون یورو در تاریخ 1400.12.15  آغاز و تاکنون بالغ بر 377 میلیون یورو در آن هزینه شده است. فاز اول پروژه در مهر ماه سال 1402 با حضور ریاست محترم جمهور با ظرفیت اسمی 307 مگاوات ساعت به بهره برداری رسیده و طبق برنامه فازهای بعدی حداکثر تا یک سال آتی به بهره برداری خواهد رسید.\nنتایج حاصل از این پروژه: 1- با بهره برداری از این نیروگاه در فاز اول، محدودیت تولید حداقل 400 هزار تن محصول فولادی مرتفع می گردد. 2- از آنجایی که، این نیروگاه از نوع نیروگاه سیکل ترکیبی کلاسF می باشد، لذا بدلیل بازدهی بالا، باعث کاهش آلایندگی محیط زیستی و به خصوص کاهش تولید کربن در راستای تولید فولاد سبز خواهد شد.\n\n","persian_date":"1402-07-24 16:33:00","date":1697473980000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/277640\/«فولاد»-و-بهره-برداری-از-پروژه-ای-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/652d346e17a55.jpg","img_text":""},{"text":" رئیس کمیسیون اقتصادی مجلس شورای اسلامی با بیان اینکه ریشه گران شدن فولاد، بورس نیست، گفت: ریشه گرانی فولاد در بی تدبیری در تامین اقلام مربوط به بهای تمام شده این محصول در کشور است و نباید آدرس غلط به جامعه و اقتصاد کشور بدهیم. \n بورس24 : رئیس کمیسیون اقتصادی مجلس شورای اسلامی با بیان اینکه ریشه گران شدن فولاد، بورس نیست، گفت: ریشه گرانی فولاد در بی تدبیری در تامین اقلام مربوط به بهای تمام شده این محصول در کشور است و نباید آدرس غلط به جامعه و اقتصاد کشور بدهیم.\nمحمدرضا پور ابراهیمی در ارزیابی خود پیرو مبحث خروج سیمان و فولاد از بورس کالا گفت: انتظار داریم مباحثی که در حوزه های اقتصادی مطرح می شود، اگرچه مبتنی بر دلسوزی است اما مبتنی بر یک نگاه تخصصی نیز باشد.\nوی با بیان اینکه به واقع ما نمی توانیم با یک ادبیات غیر علمی و غیر تخصصی اما دلسوزانه کشور را اداره کنیم،گفت: مباحثی که مطرح می‌شود نیاز به کار کارشناسی دارد لذا در حوزه مسائل مرتبط با بازار سرمایه کمتر کارشناسی است که اعتقاد داشته باشد که اگر ما رویکرد شفاف و رویکرد قیمت گذاری براساس تخصیص بین منابع و امثال این موارد را کنار بگذاریم در اقتصاد موفق تر هستیم. به واقع این جای سوال دارد که چه کسی توانسته از اقتصادی غیر شفاف انتفاع ببرد؟\nرئیس کمیسیون اقتصادی مجلس شورای اسلامی با بیان اینکه همه آن چیزی که تحت عنوان رانت ها در ساختار غیر شفاف غیر اقتصادی بوده کاملا می تواند در اقتصاد کشور تجلی پیدا کند،ادامه داد: بنابراین ما حق برگشت به عقب را نداریم. البته امکان اشکالاتی به روند جاری وجود دارد که می تواند مورد بررسی قرار گیرد، لذا اگر آقایان و وزرا نظراتی در این بخش دارند، ما از این نظرات استقبال می کنیم.\nاین نماینده مجلس شورای اسلامی تاکید کرد: اظهارنظر در این باره ضمن اینکه دلسوزانه است باید به مبانی علمی هم پایبند باشد. همچنین اگر اشکالاتی در این بخش هم وجود دارد باید این اشکالات برطرف شود و ما منکر اشکالات نیستیم چراکه ما بارها به عملکرد سازمان بورس و عملکرد بورس های تخصصی انتقاد می‌کنیم اما اینکه اساس ساختار بازار سرمایه کشور را که در همه جای دنیا یک تعریف مشخصی دارد و در ایران هم براساس قوانین مجلس صورت می پذیرد، قبول نداشته باشیم حتما به صلاح کشور نیست.\nوی تاکید کرد: به عنوان مثال در حال حاضر مسئولین در بحث فولاد مطرح کرده اند که اگر فولاد از ساختار بازار سرمایه خارج شود قیمت آن کاهش پیدا خواهد کرد. سوال اینجاست که در حال حاضر ظرفیت تولید فولاد در کشور به چه میزان است؟ طبق برآوردها تقریبا نزدیک ۴۶ میلیون تن ظرفیت نصب شده است. تقریبا برآورده ما این است که چند میلیون تن در حال ساخت هم وجود دارد و هنوز به صورت کلی نصب نشده اند که این ها هم اضافه می شود و نهایتا بر فرض به ۵۰ میلیون تن در سال می رسیم.\nپور ابراهیمی با بیان اینکه در حال حاضر ۲۰ میلیون تن مصرف کشور در بخش فولاد است،ادامه داد: سوال این است که اگر کسی می خواهد فولاد را با قیمت ارزان به دست مردم برساند باید از این ظرفیت خالی استفاده کند تا بهای تمام شده پائین بیاید؟ به واقع در ماه زمستان گاز و در تابستان برق این بخش قطع است دیگر ما چگونه می توانیم با بهای تمام شده پائین فولاد تحویل مردم بدهیم.\nرئیس کمیسیون اقتصادی مجلس شورای اسلامی تاکید کرد: بنابراین ریشه گران شدن فولاد، بورس نیست، لذا ریشه گرانی فولاد بی تدبیری در تامین اقلام مربوط به بهای تمام شده در این بخش است که از طریق گاز و برق حاصل می شود، بنابراین نباید آدرس غلط به جامعه و اقتصاد کشور بدهیم.\nرئیس کمیسیون اقتصادی مجلس شورای اسلامی با بیان اینکه ما باید بهای تمام شده تولید فولاد را پائین بیاوریم، اظهار کرد: بهایی که در۲ ماه پیرو قطعی برق و گاز هزینه های سنگینی را برای بخش فولاد ایجاد می کند، حتما می تواند بهای تمام شده این بخش را بالا ببرد. بنابراین وقتی بهای تمام شده تولید بالا برود، قیمت مصرف کننده افزایش پیدا خواهد کرد. از این رو اگر کسی می خواهد قیمت فولاد کاهش پیدا کند، باید عوامل تولید اعم از سوخت، خوراک با قیمت پائین و مستمر در اختیار تولید کننده قرار دهد و گاز را در زمستان و برق را در تابستان به مدت دو ماه قطع نکند.\nاین نماینده مجلس با بیان اینکه ما نباید جلوی صادرات و تولید فولاد را به دلیل افزایش قیمت فولاد بگیریم، اظهار کرد: ما باید دلایل بهای تمام شده در این بخش را مورد بررسی قرار دهیم.\n","persian_date":"1402-07-17 11:44:00","date":1696851840000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/277352\/پور-ابراهیمی:-آدرس-غلط-به-جامعه-و-اقتصاد-کشور-ندهیم،-ریشه-گران-شدن-فولاد،-بورس-نیست","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ER6j-1696839296.jpg","img_text":""},{"text":" انجمن جهانی فولاد در تازه‌ترین گزارش خود اعلام کرد که تولید فولاد خام ایران در هشت‌ماه نخست امسال با رشد ۱.۱ درصدی نسبت به همین بازه در سال پیش، به ۱۹ میلیون و هفتصد هزار تُن رسید و کشورمان همچنان در میان ۱۰ فولادساز برتر جهان است. \n بورس24 : انجمن جهانی فولاد در تازه‌ترین گزارش خود اعلام کرد که تولید فولاد خام ایران در هشت‌ماه نخست امسال با رشد ۱.۱ درصدی نسبت به همین بازه در سال پیش، به ۱۹ میلیون و هفتصد هزار تُن رسید و کشورمان همچنان در میان ۱۰ فولادساز برتر جهان است.\nانجمن جهانی فولاد در گزارش \"میزان تولید جهانی فولاد خام\" در ماه \"اوت\" ۲۰۲۳ میلادی (۱۰ مرداد تا ۹ شهریور ۱۴۰۲) اعلام کرد: تولید جهانی فولاد خام در این ماه به ۱۵۲ میلیون و ۶۰۰ هزار تُن رسید که ۲.۲ درصد نسبت به تولید ماه \"اوت\" سال ۲۰۲۲ افزایش داشته است.\nاین سند که بر اساس اطلاعات گزارش شده ۶۳ کشور تولید کننده فولاد به این انجمن گردآوری شده است، نشان می‌دهد که با وجود کاهش تولید ۶ کشور از ۱۰ کشور اول تولید کننده فولاد، در بازه اول \"ژانویه\" تا آخر \"اوت\" سال ۲۰۲۳، نسبت به همین دوره زمانی در سال ۲۰۲۲، میزان تولید فولاد در چهار کشور هند، ایران، روسیه و چین افزایش داشته است.\nاین گزارش حکایت از رُشد ۱.۱ درصدی تولید فولاد ایران در بازه زمانی اول \"ژانویه\" تا آخر \"اوت\" سال ۲۰۲۳ دارد و هندوستان با رُشد ۱۰.۵ درصدی، روسیه با افزایش تولید ۳.۹ درصدی و چین با رشد ۲.۶ درصدی در این بازه، توانسته‌اند رُشد بیشتری در تولید فولاد، نسبت به کشورمان داشته باشد.\nکشورمان که جزو ۱۰ فولادساز اول جهان است در بازه زمانی اول \"ژانویه\" تا آخر \"اوت\" سال ۲۰۲۳ توانست رُشد تولیدی بیش از کشورهای ژاپن، ایالات متحده آمریکا، کره جنوبی، آلمان، ترکیه و برزیل داشته باشد.\nبیشترین کاهش تولید از اول \"ژانویه\" تا آخر \"اوت\" سال ۲۰۲۳ در میان ۱۰ کشور اصلی فولادساز جهان، مربوط به ترکیه با ۱۲.۱ درصد کاهش است و کشورهای برزیل، آلمان، ژاپن و کروه جنوبی نیز با کاهش تولیدی بین ۲.۳ تا ۸.۳ درصد در این بازه زمانی مواجه شده‌اند.\nایران همچنان در میان ۱۰ فولادساز برتر جهان است\nبر اساس آخرین گزارش \"میزان تولید جهانی فولاد خام\" تهیه شده توسط انجمن جهانی فولاد، تولید فولاد کشورمان در ۸ ماهه منتهی به ماه \"اوت\" ۲۰۲۳ به ۱۹ میلیون و ۷۰۰ هزار تُن رسید و ایران همچنان در میان ۱۰ فولادساز برتر جهان قرار دارد.\nنزدیکترین رقیبان ایران در بین ۱۰ فولادساز برتر جهان به ترتیب برزیل، ترکیه و آلمان هستند، بطوریکه در ۸ ماهه نخست ۲۰۲۳، برزیل با تولید ۲۱ میلیون و سیصد هزار تُن، ترکیه با تولید ۲۱ میلیون و ۶۰۰ هزار تُن و آلمان با تولید ۲۴ میلیون و ۳۰۰ هزار تُن فولاد خام، رتبه های هفتم تا نهم تولید فولاد خام جهان را به خود اختصاص دادند.\nدرصد تغییرات میزان تولید فولاد در ماه‌های \"اوت\" سال ۲۰۲۳ نسبت به همین ماه در سال پیش از آن نشان می‌دهد: بیشترین افزایش مربوط به ۲ کشور هند و روسیه است که به ترتیب رُشد ۱۷.۴ و ۸.۹ درصدی را در هشت ماه ابتدایی سال میلادی جاری تجربه کرده اند و در رتبه های بعدی چین با ۳.۲ و آمریکا با ۱.۱ درصد افزایش تولید در جایگاه‌های بعدی بیشترین افزایش هشت ماه ابتدایی امسال نسبت به مدت مشابه سال قبل قرار دارند.\nمیزان کل تولید فولاد جهان با افزیش ۰.۲ درصدی در هشت ماه نخست سال ۲۰۲۳ به یک هزار و ۲۵۶ میلیون و ۴۰۰ هزار تُن رسید، که برخی کارشناسانان صنعت فولاد علت افزایش کم تولید این محصول راهبردی در هشت ماه منتهی به \"اوت\" امسال را ادامه تاثیر کاهش قیمت جهانی فولاد می‌دانند.\nرُشد ۱.۱ درصدی تولید فولاد ایران در بازه زمانی اول \"ژانویه\" تا آخر \"اوت\" ۲۰۲۳ نشان می‌دهد فولادسازان داخلی، با وجود کاهش قیمت جهانی این محصول استراتژیک در سال رونق تولید، رُشد تولید را سرلوحه کار خویش قرار داده‌اند و این امر باعث شده قیمت محصولات صادراتی فولاد ایران که از ابتدای خردادماه امسال در بازارهای جهانی به ثبات قیمتی رسیده بود، شاهد تداوم ثبات قیمت باشد.\n","persian_date":"1402-07-14 11:16:00","date":1696590960000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/277229\/رشد-۱.۱-درصدی-تولید-فولاد-ایران-در-هشت-ماه-ابتدایی-سال-۲۰۲۳","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bFpy-1696578409.jpg","img_text":""},{"text":" محمد یاسر طیب نیا، مدیر عامل شرکت فولاد مبارکه  با اشاره به اینکه عرضه محصولات باید در فرآیند منصفانه انجام شود، در خصوص بحثی که اخیرا در خصوص خروج محصولات شرکت های فولادی از بورس کالا مطرح شده گفت: برای شرکت تفاوتی نمی‌کند که در  بورس عرضه کنیم یا خارج از بورس، برای ما فرآیند منصفانه قیمت‌گذاری که عرضه کننده و مصرف کننده بتوانند در آن بستر به خواسته‌هایشان برسند مهم است. \n بورس24 : محمد یاسر طیب نیا، مدیر عامل شرکت فولاد مبارکه  با اشاره به اینکه عرضه محصولات باید در فرآیند منصفانه انجام شود، در خصوص بحثی که اخیرا در خصوص خروج محصولات شرکت های فولادی از بورس کالا مطرح شده گفت: برای شرکت تفاوتی نمی‌کند که در  بورس عرضه کنیم یا خارج از بورس، برای ما فرآیند منصفانه قیمت‌گذاری که عرضه کننده و مصرف کننده بتوانند در آن بستر به خواسته‌هایشان برسند مهم است.\nوی گفت: ما محصول فولادی تولید می‌کنیم و محصول نهایی‌ را هم در بازار داخل عرضه می‌کنیم. به دنبال بستر عادلانه‌ای هستیم که محصول به درستی در اختیار مصرف کنندگان قرار بگیرد.\nوی گفت: در چند سال اخیر این اتفاق در قالب بورس و یا در قالب سهمیه بندی‌های وزرات صمت انجام شده و ما هیچ دخالتی در قیمت‌گذاری و تعیین تناژ مصرف کنندگان نداشته‌ایم و تمام تولید‌مان را  در بورس عرضه می‌کردیم.\nاو افزود: ما در هر شرایط تابع سیاست‌گذاری‌های دولت بوده‌ایم و تلاش‌ کرده‌ایم که نیاز داخل را برطرف کنیم. حتی در مقاطعی از منابع خود با قیمت‌های بالاتر واردات کرده‌ایم و برای کنترل بازار با قیمت پایین‌تر عرضه کرده‌ایم.\nوی ادامه داد: به عنوان فولادساز وظیفه‌مان را انجام داده‌ایم و در آینده هم هر سیاستی اتخاذ شود همراهی  می‌کنیم.\nطیب نیا گفت: به هر حال بورس کالا یکی از بستر‌هایی است که می‌تواند این کار را به خوبی انجام دهد، تا جایی که جلوی امضاهای طلایی گرفته شود. چه بستری جایگزین بورس کالا شود؟ ابتدا در مورد  آنچه قرار است جایگزین کنیم، صحبت کنیم، بعد بورس کالا را حذف کنیم.\nطیب نیا گفت: ممکن است خیلی موافق با این نباشیم که همه عرضه ها الزاما در بورس کالا انجام شود. یعنی ممکن است در  مواد اولیه به عنوان یک شرکت بزرگ فولادی در قالب قراردادهای بلند مدت،  نیازهای شرکت‌های بزرگ را برطرف کنیم، ولی  یکی از بسترهای قیمت‌گذاری یا کشف قیمت بورس کالا است. این مهم است که ما همه ابعاد مختلف موضوع را ببینیم و تصمیم بگیریم.\nمدیر عامل فولاد مبارکه در خصوص عملکرد ۶ ماهه شرکت گفت: عرضه‌ های شرکت افزایش پیدا کرده است، البته با توجه به محدودیت های قطعی برق، تولید کمتری در سه ماهه تابستان داشتیم که با توجه به رشد تولید در فروردین و اردیبهشت ماه ، بخشی از  کمبود ، جبران شد.\nطیب نیا گفت: از سویی دیگر پروژه‌های شرکت با قوت پیش می‌روند و همه روند خوبی را دارند. راه‌اندازی اولین نیروگاه کلاس F صنعت انجام شد که طی  ۱۸ ماه به بهره برداری رسیده است.\n","persian_date":"1402-07-10 11:38:00","date":1696246680000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/277146\/مدیرعامل-فولاد-مبارکه:-عرضه-در-بورس-کالا،-جلوی-امضاهای-طلایی-را-می-گیرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711v0q7-1696234109.jpg","img_text":""},{"text":" عضو کمیسیون برنامه و بودجه مجلس گفت: با خروج فولاد و سیمان از بورس کالا موافق نیستم بلکه معتقدم دولت باید مانع سوء استفاده تولیدکنندگان در افزایش قیمت‌ها شود. \n بورس24 : عضو کمیسیون برنامه و بودجه مجلس گفت: با خروج فولاد و سیمان از بورس کالا موافق نیستم بلکه معتقدم دولت باید مانع سوء استفاده تولیدکنندگان در افزایش قیمت‌ها شود.\nجعفر قادری عضو کمیسیون برنامه و بودجه در مورد طرح موضوع وزیر راه و شهرسازی برای خروج سیمان و فولاد از بورس کالا به دلیل رشد قیمت این کالاها اظهار داشت: وقتی انحصار فروش در بازار یک کالا باشد، ممکن است عرضه کنندگان و تولیدکنندگان عمده از موقعیت شأن در بازار سو استفاده کنند و در این شرایط دولت باید ورود پیدا کند و جلوی قیمت سازی را بگیرد.\nعضو کمیسیون برنامه و بودجه افزود: در موضوع سیمان و فولاد، دولت نباید این کالاها را از بازار بورس کالا خارج کند بلکه باید مانع سو استفاده تولیدکنندگان در افزایش قیمت‌ها شود و در حالی که اجازه صادرات می‌دهد، اجازه واردات هم بدهد که اگر تولیدکنندگان در داخل قیمت‌ها را غیرواقعی بالا بردند، دولت بتواند از طریق واردات قیمت‌ها را متعادل کند.\nنماینده مردم شیراز، بورس کالا را محلی شفاف برای عرضه و تقاضای کالا عنوان کرد و گفت: ما موافق خروج سیمان و فولاد از بورس کالا نیستیم و بحث بر این است که دولت به تولید کنندگان اجازه افزایش قیمت کاذب را ندهد. همچنین عنوان «نهضت ملی مسکن، گروگان قیمت‌سازی سیمان و فولاد در بورس» حرف من نیست و با دیدگاه بنده متفاوت است.\n","persian_date":"1402-07-10 10:39:00","date":1696243140000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/277143\/عضو-کمیسیون-برنامه-و-بودجه-مجلس:-موافق-خروج-سیمان-و-فولاد-از-بورس-نیستم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YdtF-1696230572.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 6 ماهه منتهی به شهریور از فروش محصولات خود بیش از 123 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 6 ماهه منتهی به شهریور از فروش محصولات خود بیش از 123 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 53 درصد رشد داشته است.\nفروش شهریور ماه به 20 هزار میلیارد تومان نزدیک شد که در مقایسه با شهریور 1401 افزایش 2 برابری را تجربه کرد. نرخ های فروش محصولات داخلی و صادراتی فولاد در شهریور نسبت به میانگین 6 ماهه با رشد قابل توجهی همراه شد.\n\n","persian_date":"1402-07-05 14:10:00","date":1695823800000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/276702\/ثبت-رکورد-فروش-جدید-در-«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65140672c0a27.jpg","img_text":""},{"text":" نکته قابل توجه این است که یک منبع اگاه در دولت، به خبرنگار همشهری گفت: در دولت هیچ‌گونه بحثی در مورد خروج سیمان و فولاد از بورس کالا مطرح نیست و دولت چنین کاری انجام نمی‌دهد.\nاو با اشاره به اظهار نظر مهرداد بذرپاش در این مورد، اظهار کرد: وزیر راه و شهرسازی در صورت تاکید بر این مساله، در دولت فقط یک رای دارد که می‌تواند از آن استفاده کند؛ اما به مصوبه ختم نمی‌شود. \n بورس24 : در نشست شورای عالی مسکن، ضمن بررسی چالش های نهضت ملی مسکن، درباره کاهش هزینه ساخت به خصوص مصالح با اهمیت فولاد و سیمان بحث شد و چندین دستگاه مکلف به بررسی آن و ارائه گزارش به این شورا شدند.\nنشست شورای عالی مسکن باز هم با دستور کار تسهیل و تسریع در نهضت ملی مسکن برگزار شد. بررسی آمارهای مربوط به پرداخت تسهیلات بانکی به نهضت خانه‌سازی، ارائه راهکارهای تسریع در تأمین مالی ساخت مسکن، بررسی عملکرد بانک‌ها، تلاش جهادی برای تأمین نیازهای نهضت ملی مسکن، تلاش برای کاهش هزینه ساخت از فولاد و سیمان تا سایر نهاده‌ها و اعتبارزدایی از قولنامه‌ها، ۶ راهبرد مورد تأکید رئیس‌جمهور با محوریت حل مشکل مسکن بود.\nمشخص نبودن فرایند اجرای قانون جهش تولید مسکن در مورد برخی مسائل نظیر هزینه مصالح سیمان و فولاد، باعث شده اجرای نهضت ملی مسکن با چالش‌هایی روبرو شود. به همین واسطه، سیدابراهیم رئیسی، رئیس‌جمهور در نشست شورای عالی مسکن، ضمن بررسی چالش‌های نهضت ملی مسکن، ۶ دستور و راهبرد برای تسریع در حل مشکلات این نهضت صادر کرد.\nآمارهای بانکی را بررسی کنید\nرئیس‌جمهوری با اشاره به اینکه عملکرد برخی بانک‌ها در ارائه تسهیلات قابل‌قبول نیست، از این واقعیت پرده برداشت که برخی بانک‌ها به‌جای پرداخت تسهیلات مسکن، به مسکن‌سازی روی آورده و فعالیت اقتصادی خود را جزو آمار تسهیلات پرداختی نهضت ملی مسکن ارائه کرده‌اند.\nسیدابراهیم رئیسی در همین راستا دستور داد: ظرف ۲ هفته جلسه‌ای با حضور وزرای راه و شهرسازی و اقتصاد، رئیس‌کل بانک مرکزی و مدیران عامل بانک‌ها برگزار شود تا اولاً آمارهای مربوط به تعداد متقاضیان، تعداد قراردادها و میزان تسهیلات پرداختی بررسی شود و دوما راهکارهای تسریع در تأمین تسهیلات بانکی ساخت مسکن از جمله خط اعتباری ویژه بانک مسکن را بررسی و اعلام نظر کنند. ژ\nهمچنین بنا به دستور رئیس‌جمهور، مقرر شد هیات ویژه‌ای متشکل از وزرای راه و شهرسازی، کشور، اقتصاد و رئیس‌کل بانک مرکزی، عملکرد بانک‌ها از حیث پرداخت تسهیلات ساخت مسکن بررسی و نسبت به تشویق و تنبیه مدیران بانک‌های قانونمند و متخلف در این حوزه اقدام شود.\nکار جهادی برای حل مشکل مردم\nرئیس‌جمهوری با تأکید بر اینکه اگر اجرای برنامه‌ها دچار بروکراسی اداری شود، مشکل مردم حل نخواهد شد، گفت: اینکه همه کارها و اقدامات دولت عنوان جهادی و نهضتی دارد، به‌منزله آن است که همه وزارتخانه‌ها و دستگاه‌های اجرایی با تلاش مضاعف نسبت به پیگیری امور تا حصول نتیجه اهتمام داشته باشند و اجازه ندهند انجام کارها با تأخیر مواجه شود.\nرئیسی، پرداخت به‌موقع تسهیلات، تأمین زمین و صدور مجوز را از جمله ملزومات تحقق مأموریت و هدف مهم شورای عالی مسکن برشمرد و تأکید کرد: امروز مردم برای تأمین مسکن خود از دولت انتظار دارند و برآورده کردن انتظارات مردم در این زمینه نیز در گرو کار و تلاش جهادی است.\nکاهش هزینه سیمان و فولاد\nیکی از مباحث مرتبط به نهضت ملی مسکن که در یک هفته اخیر مطرح شده، خروج سیمان و فولاد از بورس کالا به‌منظور تغییر قیمت پایه و ارزان‌سازی دسترسی نهضت ملی مسکن به این مصالح اساسی بود. این موضوع را چند روز پیش وزیر راه و شهرسازی مطرح کرد و همین مسئله دیروز در نشست شورای عالی مسکن بررسی شد.\nرئیس‌جمهوری دراین‌باره با تأکید بر اینکه یکی از اقدامات بسیار مهم و ضروری برای موفقیت نهضت ملی مسکن، کاهش قیمت تمام‌شده ساخت است، گفت: همه تلاش دستگاه‌های اجرایی مربوطه معطوف به کاهش قیمت هزینه ساخت از فولاد و سیمان گرفته تا سایر تجهیزات ساختمانی باشد، چراکه هر چه قیمت ساخت کمتر باشد به نفع مردم است.\nنکته قابل توجه این است که یک منبع اگاه در دولت، به خبرنگار همشهری گفت: در دولت هیچ‌گونه بحثی در مورد خروج سیمان و فولاد از بورس کالا مطرح نیست و دولت چنین کاری انجام نمی‌دهد.\nاو با اشاره به اظهار نظر مهرداد بذرپاش در این مورد، اظهار کرد: وزیر راه و شهرسازی در صورت تاکید بر این مساله، در دولت فقط یک رای دارد که می‌تواند از آن استفاده کند؛ اما به مصوبه ختم نمی‌شود.\nقولنامه بی‌اعتبار شود\nرئیسی در ادامه همچنین با تأکید بر اهمیت تثبیت حقوق و مالکیت ملکی افراد، بر ضرورت ثبت معاملات ملکی به‌صورت رسمی تأکید کرد و با مثبت دانستن تبدیل قولنامه‌های عادی به اسناد رسمی، از مراجع قانونی خواست تا در آینده نزدیک و به‌منظور تثبیت حقوق و مالکیت افراد با تصویب قانون صرفاً اسناد رسمی را در کشور دارای اعتبار معرفی کنند.\n","persian_date":"1402-07-04 09:50:00","date":1695721800000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/276474\/بحث-خروج-سیمان-و-فولاد-از-بورس-کالا-در-دولت-مطرح-نشده-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112Xnh-1695709215.jpg","img_text":""},{"text":" بورس 24،تالار حراج باز نیز میزبان عرضه 30 هزار تن تختال SM فولاد مبارکه اصفهان می شود. \n بورس24 ،تالار حراج باز نیز میزبان عرضه 30 هزار تن تختال SM فولاد مبارکه اصفهان می شود.\n طبق اطلاعیه منتشر شده فولاد مبارکه اصفهان قصد دارد 30 هزار تن تختال SM را با قیمت هر تن 19.5 میلیون تومان در تالار حراج باز عرضه کند.جزئیات:فقط API \/ ضخامت200میلیمتر-عرض1451-1650میلیمتر- طول9000-12000میلیمتر می باشد.شرایط پرداخت بصورت 0.5% نقد به حساب بورس کالای ایران و 99.5% اعتبار اسنادی ریالی می باشد.ثبت سفارش برای مشتریانی که نیازآنان خارج ازنمادودرمحدوده تولیدات فولادمبارکه است،درصورت توافق وقبول فروشنده باپرداخت پریمیوم و هزینه های مربوطه طبق فایل پیوست امکان پذیرست ودرغیراین صورت مطابق نمادثبت میگردد.درصورت تسویه بصورت نقدی پرداخت مبلغ ارزش افزوده و پرمیوم همزمان با تسویه حساب الزامی بوده ودر صورت عدم پرداخت مبالغ مذکورثبت سفارش متناسب با مبالغ پرداخت شده صورت خواهدپذیرفت. درصورت تسویه بصورت اعتباری پرداخت مبالغ ارزش افزوده و پریمیوم دربخش اعتباراسنادی امکان پذیر است. چنانچه پس از48ساعت ازاعلام باربه باربری معرفی شده توسط مشتری محصول آماده نگردد،محصول توسط آژانس باربری دیگری به آدرس کارخانه مشتری(خریدار )یایکی از انبار های متعلق به شرکتهای خدماتی فولادمبارکه حمل شده وکلیه هزینه های متعلقه برعهده خریدارخواهدبود.حداکثر زمان جهت گشایش اعتبار اسنادی ریالی تا تاریخ 8 مهر 1402 خواهد بود.\n\n","persian_date":"1402-06-28 19:43:00","date":1695152580000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/276209\/تختال-SM-فولاد-مبارکه؛فردا-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6509d646ddddd.jpg","img_text":""},{"text":" براساس گزارش سازمان ایمیدرو صادرات وزنی و ارزشی زنجیره فولاد در چهار ماهه نخست ۱۴۰۲ به ترتیب ۱۴۰ درصد و ۳۶ درصد افزایش یافت. \n بورس24 : براساس گزارش سازمان ایمیدرو صادرات وزنی و ارزشی زنجیره فولاد در چهار ماهه نخست ۱۴۰۲ به ترتیب ۱۴۰ درصد و ۳۶ درصد افزایش یافت.\nجزئیات صادرات زنجیره فولاد\nبراساس اعلام ایمیدرو از ابتدای فروردین تا پایان تیر امسال، افزون بر ۱۰ میلیون و ۹۲۳ هزار تن انواع محصولات زنجیره فولاد به ارزش بیش از ۲ میلیارد و ۶۹۳ میلیون دلار صادر شد.\nاین رقم در مدت مشابه سال ۱۴۰۱، نزدیک به چهار میلیون و ۵۵۷ هزار و ۲۰۵ تن به ارزش یک میلیارد و ۹۷۷ هزار دلار بود.\nچین، مقصد نخست صادرات\nاز این میزان، بیشترین حجم صادرات به مقصد چین با حدود ۶ میلیون و ۷۱۱ هزار تن به ارزش حدود یک میلیارد دلار (۶۱ درصد حجمی و ۳۷ درصد ارزشی) و کمترین صادرات به مقصد عراق با حجم حدود یک میلیون و ۴۷۵ هزار تن به ارزش ۴۹۶ هزار و ۹۳۰ هزار دلار (۱۳ درصد وزنی و ۱۸ درصد ارزشی) بوده است.\n","persian_date":"1402-06-18 14:11:00","date":1694268660000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/275849\/جهش-۱۴۰-درصدی-وزنی-صادرات-زنجیره-فولاد-تا-پایان-تیر","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711H49m-1694259686.jpg","img_text":""},{"text":" انجمن تولیدکنندگان فولاد ایران، آمار تولید فولاد کشور را در پنج ماهه سال ۱۴۰۲ منتشر کرد که بر اساس آن، تولید محصولات فولاد میانی (بیلت، بلوم و اسلب) از ۱۳ میلیون تن فراتر رفت. \n بورس24 : انجمن تولیدکنندگان فولاد ایران، آمار تولید فولاد کشور را در پنج ماهه سال ۱۴۰۲ منتشر کرد که بر اساس آن، تولید محصولات فولاد میانی (بیلت، بلوم و اسلب) از ۱۳ میلیون تن فراتر رفت.\nدر پنج ماهه امسال هشت میلیون و ۲۳۰ هزار تن بیلت و بلوم و چهار میلیون و ۷۹۵ هزار تن اسلب در کشور تولید شد.در این مدت در بخش مقاطع طویل فولادی؛ ۶۳۴ هزار تن تیرآهن، چهار میلیون و ۳۷۰ هزار تن میلگرد و ۳۸۶ هزار تن نبشی، ناودانی و سایر مقاطع تولید شد.\nهمچنین در بخش مقاطع تخت فولادی؛ سه میلیون و ۸۵۵ هزار تن ورق گرم، ۹۸۹ هزار تن ورق سرد، ۷۰۶ هزار تن ورق پوشش دار تولید شد.\nبرپایه این آمارها، نرخ رشد تولید فولاد ایران در مرداد نسبت به آمار چهار ماهه کاهش ۶۳ درصدی داشته است.با این حال، رشد سه درصدی تولید فولاد میانی و همچنین افزایش چهار درصدی تولید محصولات فولادی نسبت به مدت مشابه سال گذشته قابل ذکر است.\nدر پنج ماهه امسال، رشد ۲۸.۹ درصدی برای تولید تیرآهن ثبت شد که بالاترین نرخ رشد تولید محصولات فولادی بوده است.\nبرپایه این گزارش، تولید آهن اسفنجی رشد ۷.۱ درصدی داشت و به ۱۵ میلیون و ۶۹۴ هزار تن رسید، اما کاهش تولید ورق سرد و اسلب را شاهد بودیم.\n","persian_date":"1402-06-14 14:16:00","date":1693923360000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/275787\/تولید-۵-ماهه-فولاد-ایران-از-۱۳-میلیون-تن-فراتر-رفت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711QZDt-1693914412.jpg","img_text":""},{"text":" وزیر اقتصاد درمکاتبه ای با رئیس کل گمرک خواستار وصول مالیات علی الحساب ۲ درصدی از صادرات مواد و محصولات معدنی، صنایع معدنی فلزی و غیرفلزی، محصولات نفتی، گازی و پتروشیمی شد. \n بورس24 : وزیر اقتصاد درمکاتبه ای با رئیس کل گمرک خواستار وصول مالیات علی الحساب ۲ درصدی از صادرات مواد و محصولات معدنی، صنایع معدنی فلزی و غیرفلزی، محصولات نفتی، گازی و پتروشیمی شد.\nوزیر اقتصاد درمکاتبه ای با رئیس کل گمرک خواستار وصول مالیات علی الحساب 2 درصدی از صادرات غیر نفتی (مواد پتروشیمی، فولادی، مواد معدنی، نفتی و گازی) موضوع بند ز تبصره 6 قانون بودجه 1402 شد.\nاین مالیات همزمان با عوارض صادراتی موضوع بند یاد شده به میزان 2 درصد ارزش کالای صادراتی وصول خواهد شد.\n\nدر بند ز تبصره 6 قانون بودجه 1402 آمده است، به  منظور اجرای قانون جهش تولید دانش ‌بنیان مصوب 1401\/1\/21 و توسعه زنجیره ارزش تولید و عبور از خام  فروشی، صادرات کلیه مواد و محصولات معدنی، صنایع معدنی فلزی و غیرفلزی، محصولات نفتی، گازی و پتروشیمی مندرج در فهرست تصویب نامه هیأت وزیران راجع به بند «ص» تبصره (6) قانون بودجه سال 1402 کل کشور منطبق بر قانون جهش تولید دانش  بنیان در تمام نقاط کشور مشمول مالیات بر درآمد  شده و از ابتدای سال 1402، نیم  درصد (0\/5%) به مأخذ ارزش صادراتی این کالاها به‌عنوان عوارض صادراتی افزوده خواهد شد.\nمیزان قطعی این عوارض در دستورالعملی که توسط وزارت صنعت، معدن و تجارت با همکاری وزارت نفت و معاونت علمی، فناوری و اقتصاد دانش  بنیان ریاست جمهوری ظرف دو ماه پس از لازم  الاجرا شدن این قانون تهیه می شود و به  تصویب هیأت وزیران می رسد، تعیین خواهد شد.\nوزارت امور اقتصادی و دارایی موظف است نسبت به وصول منابع حاصل از این بند، همچنین مالیات بر درآمد موضوع بند «ص» تبصره (6) قانون بودجه سال 1402کل کشور و نیز حقوق ورودی (مطابق بند «د» ماده (1) قانون امور گمرکی مصوب 1390\/8\/22) کلیه ماشین  آلات و تجهیزات، قطعات، مواد اولیه و واسطه  ای تولیدی، صنعتی، معدنی و کشاورزی اقدام نماید. حقوق گمرکی این موارد پس از ابلاغ این قانون به مأخذ یک  درصد (1%) تعیین می‌شود.\n","persian_date":"1402-06-13 11:30:00","date":1693827000000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/275735\/دستور-وزیر-اقتصاد-به-گمرک-برای-وصول-مالیات-۲-درصدی-از-صادرات-فولاد-و-پتروشیمی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f59c7e56285.jpg","img_text":""},{"text":" بورس 24 : آخرین محاسبات نرخ گاز برای واحد های احیا فولاد مترمکعبی 4000 تومان بود که با هزینه های جانبی 4400 تومان برای این واحدها آب می خورد. \n بورس24 : آخرین محاسبات نرخ گاز برای واحد های احیا فولاد مترمکعبی 4000 تومان بود که با هزینه های جانبی 4400 تومان برای این واحدها آب می خورد.\nدر مصوبه جدید با فرض عدد 14 سنت و 38500 تومان (5400 تومان نرخ خوراک) که با نسبت 60 درصد محاسبه می شود .نرخ گاز تمام شده با هزینه جانبی برای واحدهای احیا 3900 تومان می شود که 500 تومان کمتر از حالت قبلی است.\nبرای سایر واحد های صنعت نیز نرخ 3000 تومان محاسبه می شد که با هزینه جانبی 3600 تومان بود که در مصوبه جدید 45 درصد از نرخ خوراک (5400تومان) با هزینه جانبی 2900 تومان می شود که 700 تومان کمتر از حالت قبلی است.\n\n","persian_date":"1402-06-11 20:38:00","date":1693687080000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/275646\/تاثیر-فرموله-شدن-محاسبه-نرخ-گاز-برای-فولادی-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f3799e54c15.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 103799 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان  در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 103799 میلیارد تومان درآمد کسب نمود که از این مبلغ  19769 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل  حدود 47 درصد افزایش داشته است.\nگفتنی است فروش داخلی این شرکت در مرداد ماه با سرمایه 8 همتی معادل 18462میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه محصولات گرم  به مبلغ 11532 میلیارد تومان داشته است.\nهمچنین فروش صادراتی این شرکت به 1334 میلیارد تومان رسید.\n","persian_date":"1402-06-06 08:18:00","date":1693210680000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/275197\/رشد-47-درصدی-فروش-\"فولاد\"-در-5-ماهه-منتهی-به-مرداد-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ec3505785a6.jpg","img_text":""},{"text":" بورس 24: در شرایطی که میانگین نرخ تورم اقتصاد داخلی حداقل 50% محاسبه شده است ، رشد درآمد ها ( بیش از تورم) و کنترل تغییرات هزینه ها ( کمتر از تورم ) از اساسی ترین شروط رشد و تحکیم جایگاه شرکت ها در بازار است. اصلی که تیم مدیریتی این پیشرو صنعت فولاد در اجرای آن از خود ضعف نشان داده است. \n بورس24 : فولاد مبارکه اصفهان با سرمایه اسمی 80 همتی ، ارزش بازاری معادل 400 هزار میلیارد تومان داشته و از این حیث از بزرگان بورس ایران محسوب می شود.\nعلاوه بر ارزش بازار ، شرکت به لحاظ فاکتور های بنیادی نظیر سهم بازار ، ظرفیت تولیدی ، سبد متشکل از محصولات استراتژیک و پرتقاضا ، سرمایه های گذاری هوشمندانه در واحد های مکمل عملیات و ... حرف اول را در کشور می زند و در بین سرمایه گذاران حقیقی و حقوقی  همواره از آن به عنوان یک سرمایه گذاری ارزنده کم ریسک یاد می شود.\nبا وجود واقعیت های فوق ، صورت های مالی نخستین فصل دوره 1402 این غول فولادی آمار خوشحال کننده ای برای سهامداران شرکت به همراه نداشته است.\nنخست آنکه ارزش تجمیعی درآمد های واحد تجاری در فصل بهار ، 63 هزار میلیارد تومان گزارش شده است. در نگاه اول ، این رقم درآمدی ، عدد بسیار بزرگی است  ، اما مقایسه آن با عملکرد دوره مشابه از رشد 31% ارزش درآمد های شرکت حکایت دارد ؛ رقمی به مراتب کمتر از نرخ تورم محیط اقتصادی کشور.\nدر شرایطی که میانگین نرخ تورم اقتصاد داخلی حداقل 50% محاسبه شده است ، رشد درآمد ها ( بیش از تورم)  و کنترل تغییرات هزینه ها ( کمتر از تورم ) از اساسی ترین شروط رشد و تحکیم جایگاه شرکت ها در بازار است. اصلی که تیم مدیریتی این پیشرو صنعت فولاد در اجرای آن از خود ضعف نشان داده است. برای نمونه ، نخستین زنگ خطر برای سهامداران این غول فولادی آنجایی به صدا در آمده که در بهار 1402 ، بهای تمام شده فعالیت های عملیاتی (COGS  ) رشدی بیشتر از درآمد های عملیاتی را نشان داده است ؛ به گونه ای که هزینه های تولیدی فصل بهار 33.6 هزار میلیارد تومان گزارش شده که در مقایسه با مقطع مشابه از رشد 34% خبر می دهد.\nعملکرد ضعیف تیم مدیریتی به کنترل هزینه های تولیدی محدوده نشده و در صورت سود و زیان ، شاهد رشد سنگین هزینه های ادرای تشکیلاتی نیز هستیم. ارزش این آیتم های منفی صورت عملکرد مالی از 1.1 همت در دوره مشابه با افزایش چشمگیر تقریبا 800 میلیاردی ( 68% ) به 1.96 هزار میلیارد تومان رسیده است. لازم به ذکر است که با در نظر گرفتن رشد 31% درآمد های عملیاتی ، درصد تغییرات هزینه های شرکت داری ، بیش از دو برابر درصد تغییرات درآمدهای عملیاتی بوده است.\nبا وجود چنین آمار نگران کننده ای ، رشد های ناچیز مهمترین آیتم های عملیاتی و سودآوری شرکت در مقایسه با نرخ تورم و رقبا تعجبی ندارد. در شرایطی که در بسیاری از بنگاه های بورسی شاهد بهبود چشمگیر وضعیت نسبت های سود آوری نظیر حاشیه سود ناخالص ، حاشیه سود عملیاتی و حاشیه سود خالص هستیم ، ضعف تیم مدیریتی فولاد مبارکه در کنترل هزینه ها و رشد درآمد ها ، اثر نامطلوبی بر این نسبت های بنیادی گذاشته است. برای نمونه ، حاشیه سود ناخالص این غول فولادی در بهار 1402 ، 47% محاسبه شده است که نه تنها نسبت به مقطع مقایسه ای ، بهبودی را نشان نمی دهد ، بلکه 1% نیز تقلیل یافته است ، و یا مثلا حاشیه سود عملیاتی شرکت که از اساسی ترین فاکتور های سلامت عملیاتی بیزینس است ، در بهار 1402 ، 43% گزارش شده که نسبت به مقطع مشابه ، از کاهش 5% حکایت دارد.\nدر خصوص حاشیه سود عملیاتی ، لازم به ذکر است که افزایش 470 میلیاردی سایر هزینه های عملیاتی تاثیر منفی قابل ملاحظه ای بر سود عملیاتی و حاشیه سود عملیاتی گذاشته است. در توصیف شرایط فوق ذکر باید گفت که در شرایطی که در صورت های مالی بسیاری از واحد های رقیب جهش های قابل ملاحظه عملیاتی و مالی مشاهده می شود ، این غول فولادی نه تنها درجا نمی زند ، بلکه در حال عقب گرد است.\nدارایی های ثابت هر واحد تولیدی به منزله قلب تپنده آن واحد بوده و از وظایف اصلی تیم مدیریتی آن است که با هدایت صحیح منابع به سمت این دارایی های مولد ، بقا و توسعه فعالیت های عملیاتی شرکت را در سنوات آتی تضمین کند. در بهار 1402 ، سرمایه گذاری تیم مدیریتی فولاد مبارکه در دارایی های ثابت مشهود کاهش چشمگیر 853 میلیاردی نسبت به مقطع مشابه را نشان می دهد.\nدر این دوره ، مجموعا 1.44 هزار میلیارد تومان به منظور تحصیل دارایی های ثابت سرمایه گذاری شده است ( کاهش 37% نسبت به بهار 1401 ).مدیریت این یکه تاز صنعت فولادی اما در رابطه با تامین منابع مالی ارزان قیمت مورد نیاز درعملیات اصلی و طرح های توسعه در دست اجرا عملکرد مطلوبی داشته و از سیستم بانکی در بهار 1402  به نحو کاملا کارآمد و اقتصادی بهره برده است و با تزریق تقریبا 21 هزار میلیارد تومان تسهیلات به ساختار مالی بیزینس ؛ نه تنها جان تازه ای به قدرت مالی و تراز نقدینگی شرکت بخشیده ، بلکه با به هدایت این منابع به سمت پروژه های در دست اجرا ، بهای تمام شده این پروژه ها را کمتر کرده ( به جهت مقایسه نرخ بهره این وام ها و نرخ تورم ) و در نتیجه نرخ بازده داخلی ، خالص ارزش فعلی و صرفه اقتصادی این طرح های توسعه به مراتب بیشتر خواهد بود.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است :\nقیمت پایانی : 5.110 ریال    ارزش بازار : 4.088.000 میلیارد ریالنسبت p\/e : 5.52نسبت  p\/e گروه : 7.72نسبت p\/s : 2.23نمودار قیمت سهم نیز به شرح زیر تحلیل شده است :در حال حاضر سهم به منطقه حمایتی معتبری رسیده که چندین سیگنال مثبت تکنیکالی نظیر خط روند میان مدت ، تلاقی فیبو های 50% و 61.8% موج آخر و موج اصلی ، میانگین متحرک 200 روزه و سقف قبلی که به حمایت تبدیل شده ، در آن دیده می شود. همپوشانی موارد مذکور ، پتانسیل بالایی به این منطقه در پرتاب قیمت به سمت بالا بخشیده است.در سناریو صعودی ، منطقه 550 تومان نخستین ایستگاه سیو سود معامله گران خواهد بود و در صورت گذر از این قیمت ، منطقه 650 تومان مقاومت بعدی بر سر راه قیمت است.\n\n","persian_date":"1402-06-04 09:36:00","date":1693042560000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274869\/چرا-سهامداران-«فولاد»-راضی-و-خوشحال-نیستند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e9a41a66172.jpg","img_text":""},{"text":" بورس 24 : چشم انداز توسعه 2030 عربستان سعودی در بخش معدن و صنایع معدنی،امضای قرارداد این کشور با بزرگترین فولادساز جهان یعنی بائواستیل چین برای ساخت کارخانه ورق در کنفرانس ماه گذشته و همچنین جذب سرمایه 170میلیارد دلاری عربستان برای این حوزه می تواند تهدیدی جدی برای بخش معدن ایران باشد... \n بورس24 : چشم انداز توسعه 2030 عربستان سعودی در بخش معدن و صنایع معدنی،امضای قرارداد این کشور با بزرگترین فولادساز جهان یعنی بائواستیل چین برای ساخت کارخانه ورق در کنفرانس ماه گذشته و همچنین جذب سرمایه 170میلیارد دلاری عربستان برای این حوزه می تواند تهدیدی جدی برای بخش معدن ایران باشد. در سال 1996 شرکت معادن عربستان در جهت فعالیت در حوزه معدنی تاسیس شد.  در زمان پادشاهی ملک عبدالله این شرکت توسعه یافت و در سال 2010 وزیر نفت عربستان به دستور ملک عبدالله مدیر عامل شرکت منصوب شد. فعالیت های این شرکت عمدتا معطوف بر پروژه های فرا سرزمینی در کنار فعالیت های داخلی بود. بطوری که سهم این شرکت از GDP عربستان در سال   2020 به 10% رسید. \nبزرگترین ذخایر سنگ آهن عربستان در منطقه وادی الصوابین قرار دارد که در استان شرقی عربستان قرار دارد. و به پروژه نئوم(پروژه بلند پروازانه 500 میلیارد دلاری) فعلی نزدیک است. عیار سنگ آهن این معادن پایین است و هماتیت با عیار 30 تا 35 درصد است اما این ذخایر برای افق 2030 معدنی عربستان بسیار مهم است. \nبا توجه به موقعیت خوب جغرافیایی عربستان در کنار بحر حمر و مجاورت آفریقا این کشور در تانزانیا و کنیا معادن سنگ آهن خریداری کرده است. \nدر کنفرانس دوماه گذشته، عربستان موفق به جذب سرمایه 170 میلیارد دلاری چین و برزیل جهت سرمایه گذاری  در بخش معدن گردید. و قرارداد ساخت ورق با شرکت بائو استیل چین ، جهت ساخت بزرگترین کارخانه ورق در عربستان  به امضا رسید.همچنین عربستان مالک 13% سهام مس و نیکل وله نیز هست. \nفولاد مبارکه ایران و زیر مجموعه های آن در ایران با تولید 10 میلیون تن ورق کماکان بزرگترین تولید کننده ورق منطقه خاورمیانه و شمال آفریقاست. تولید 2.2 میلیون تن ورق عربستان فعلی  تهدیدی برای فولاد ایران ندارد اما برای بازار صادراتی ایران به آفریقا تهدید محسوب میشود. \nهمچنین در افق 2030 عربستان تصمیم بر تولید بالغ بر 20 میلیون تن فولاد دارد. که برای بازار فولاد ایران بسیار تهدید بزرگی است. \nهمچنین کشور عمان در افق 2040 خود قصد تولید 40 میلیون تن فولاد را دارد. که به عنوان تهدید دیگری برای فولاد ایران مطرح است.\nدر حال حاضر تولید گندله عمان 9.6 میلیون تن گندله است. \nبا توجه به محدودیت های انرژی در کشور ایران دستیابی به افق فولادی 1404 مشکل است و طبق این افق صادرات فولاد ایران در سال 1404می بایست به 15 میلیون تن برسد. و این هدف با گسترش برنامه فولادی عربستان و عمان تا سال 2030 محقق نخواهد شد. و این کشورها بازار صادراتی ایران را خواهند گرفت.\n","persian_date":"1402-06-03 16:38:00","date":1692981480000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274840\/تحرکات-زیرپوستی-سعودی-و-عمان-در-بازار-فولاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/68492PM0-1692972507.jpg","img_text":""},{"text":" بورس 24،بر این اساس شرکت فولاد مبارکه اصفهان فهرست قیمت محصولات گرم و اسیدشوئی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد. \n بورس24 ،بر این اساس شرکت فولاد مبارکه اصفهان فهرست قیمت محصولات گرم و اسیدشوئی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه های اضافی محصولات اسید شوئی و ورق آجدار،هزینه اضافی برای حمل با راه آهن ،هزینه بسته بندی و... را می توانید مشاهده کنید.\n","persian_date":"1402-05-22 21:54:00","date":1691963640000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274317\/«فولاد»-و-فهرست-قیمت-محصولات-گرم-و-اسیدشوئی...","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d92dbe53ec0.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان خبر از انتشار جدول هزینه های اضافی محصولات گالوانیزه داد. \n بورس24 ،شرکت فولاد مبارکه اصفهان خبر از انتشار جدول هزینه های اضافی محصولات گالوانیزه داد.در این جدول هزینه اضافی پوشش روی در محصولات گالوانیزه،هزینه های کیفیت سطح و... را می توانید مشاهده نمایید.\n","persian_date":"1402-05-22 21:46:00","date":1691963160000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274316\/جدول-هزینه-های-اضافی-محصولات-گالوانیزه«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d92bd22a806.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد. \n بورس24 ،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه های اضافی برای حمل با راه آهن ،هزینه بسته بندی ،هزینه های اضافی کیفیت سطح ،هزینه اضافی برای تقسیم کلاف و... را می توانید مشاهده کنید.\n\n","persian_date":"1402-05-22 21:41:00","date":1691962860000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274315\/فهرست-قیمت-محصولات-سرد-فولاد-مبارکه-اصفهان-را--اینجا-مشاهده-کنید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d92ab3836ac.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، 2.49 درصد از سهام شرکت فولاد مبارکه اصفهان در روز چهار شنبه 25 مرداد به قیمت پایه هر سهم 11.000 ریال به صورت عمده عرضه می شود. بانک تجارت فروشنده سهام مذکور می باشد. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، 2.49 درصد از سهام شرکت فولاد مبارکه اصفهان در روز چهار شنبه 25  مرداد به قیمت پایه هر سهم 11.000 ریال به صورت عمده عرضه می شود. بانک تجارت فروشنده سهام مذکور می باشد.\n","persian_date":"1402-05-15 17:03:00","date":1691341380000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274046\/بانک-تجارت-سهام-فولاد-مبارکه-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cfaf114c34f.jpg","img_text":""},{"text":" عمده قراردادهای شرکت توریل با فولاد مبارکه جهت حمل  سنگ آهن و محصولات شرکت است و می‌تواند نرخ‌های حمل توریل تحت تاثیر این قرارداد قرار گیرد (هم بعد منفی و هم بعد مثبت داشته). با توجه به اینکه مشتری اصلی شرکت خود فولاد مبارکه است این موضوع می‌تواند بر مبلغ و نرخ قراردادهای شرکت اثر گذار باشد و قدرت چانه زنی شرکت را پایین می‌آورد... \n بورس24 : انتقال بلوک 32 درصدی توریل از شستان به «فولاد» ، از چند جهت می‌تواند بر شرکت توریل اثر گذار باشد.\n1-  عمده قراردادهای شرکت توریل با فولاد مبارکه جهت حمل  سنگ آهن و محصولات شرکت است و می‌تواند نرخ‌های حمل توریل تحت تاثیر این قرارداد قرار گیرد (هم بعد منفی و هم بعد مثبت داشته). با توجه به اینکه مشتری اصلی شرکت خود فولاد مبارکه است این موضوع می‌تواند بر مبلغ و نرخ قراردادهای شرکت اثر گذار باشد و قدرت چانه زنی شرکت را پایین می‌آورد. \n2-  عموما شرکت‌های تحت مدیریت شستان علاقه مند به تقسیم سود حداکثری بوده و سرمایه گذاری در عملیات و طرح‌های توسعه شرکت‌ زیاد مورد توجه مدیریت نبوده؛ با توجه به خروج این شرکت از مدیریت توریل و با توجه به اینکه فولاد خود از مشتری‌های توریل می‌باشد می‌تواند با اقدام به سرمایه گذاری بیشتر در حوزه کشش و واگن ظرفیت شرکت توریل را بالابرده و در نتیجه حجم عملیات و درنهایت سودآوری شرکت افزایش یابد. \n3-  شرکت توریل با دارا بودن 2015 واگن در حال حاضر یکی از بزرگترین شرکت‌های حمل ریلی کشور است که دارای مارکت 4،700 میلیاردی و دارای ارزش جایگزینی بالایی است لذا با توجه به قیمت 980 تومانی که 50% بالاتر از از قیمت تابلو شرکت معامله شده؛ نشان از دید مثبت فولاد بر سودآوری شرکت و ارزنده بودن آن دارد.\n","persian_date":"1402-05-15 16:38:00","date":1691339880000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274043\/انتقال-بلوک-32-درصدی-توریل-از-شستان-به-«فولاد» +-تاثیرات","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849mZKQ-1691330903.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان از خرید 32.64 درصد از سهام شرکت توکا ریل به مبلغ کل 2232 میلیارد تومان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان از خرید 32.64 درصد از سهام شرکت  توکا ریل به مبلغ کل 2232 میلیارد تومان خبر داد.\n","persian_date":"1402-05-15 12:45:00","date":1691325900000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/274020\/«فولاد»-سهام-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64cf72c338c5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود بیش از 84 هزاز میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 4 ماهه منتهی به تیر از فروش محصولات خود بیش از 84 هزاز میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است. فروش تیر ماه فولاد نیز به بیش از 20 همت رسید که در مقایسه با تیر ماه سال 1401 با افزایش 68 درصدی همراه شد. مجموع فروش داخلی تا پایان تیر 75 هزار میلیارد تومان و مجموع فروش صادراتی 9 هزار میلیارد تومان بوده است.\n\n","persian_date":"1402-05-07 08:11:00","date":1690618260000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/273575\/ثبت-فروش-سنگین-بیش-از-84-همت-در-«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4a6747c8f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت فولاد مبارکه اصفهان صورت های مالی حسابرسی نشده 3ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد مبارکه اصفهان صورت های مالی حسابرسی نشده 3ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد مبارکه اصفهان در پروسه زمانی ذکر شده برای هر سهم 334 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 29 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 26741 میلیارد تومان رسید.این در حالیست که 29462 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 28 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 26741 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 29 درصد رشد را شاهد بوده افزون بر این شرکت 27072 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 25 درصدی را نشان می دهد.\n","persian_date":"1402-04-29 20:35:00","date":1689885300000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/272768\/آیا-از-عملکرد-3-ماهه-1402-«فولاد»-اطلاع-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b977663dae9.jpg","img_text":""},{"text":" در حالی که منفی امروز بازار سهام بار دیگر علامت سوال های بزرگی برای سرمایه گذاران بورس ایجاد کرده بود که اکنون وب سایت رسمی انجمن فولاد خبر از افزایش تعرفه صادرات محصولات معدنی ، فلزی و پتروشیمی داد.\nدر این لیست کاتد مس ، اوره و متانول هم در کنار دیگر محصولات مثل گندله و آهن اسفنجی مشمول افزایش عوارض صادراتی قرار گرفته اند! \n بورس24 : بر اساس تصویب‌نامه هیئت وزیران فهرست ۲۳۹  ماده خام و نیمه خام مشمول عوارض صادراتی به وزارتخانه‌های صنعت، معدن و تجارت، امور اقتصادی و دارایی، نفت و سازمان برنامه بودجه، معاونت علمی فناوری ریاست جمهوری اعلام شد.\nشماری از محصولات زنجیره فولاد نیز در این فهرست قرار دارند که نام آن در جدول زیر درج شده است.\n\n طبق این مصوبه، عوارض صادرات شمش فولادی ۴ برابر شده و از ۰.۵ درصد به ۲ درصد رسیده است. طبق مصوبه هیأت وزیران، گمرک موظف است عوارض تعیین شده را ابتدای سال جاری اعمال و اخذ نماید.\nعوارض ۲ درصدی در حالی برای صادرات شمش فولادی تعیین شده که اخیراً قیمت شمش فولادی در بازارهای جهانی کاهش شدیدی داشته و با ارزان‌فروشی فولادسازان منطقه CIS، قیمت شمش صادراتی از دریای سیاه حتی تا ۴۵۵ دلار به ازای هر تن سقوط کرده است.\nسهم صادرات فولاد میانی از کل صادرات فولاد کشور حدوداً ۷۰ درصد است و وضع عوارض ۲ درصدی می‌تواند باعث آسیب جدی به این بخش از صادرات فولاد کشور شود. این عوارض می‌تواند باعث غیراقتصادی شدن صادرات فولاد میانی و کاهش درآمدهای ارزی کشور شود.\nفهرست کامل مواد خام و نیمه خام مشمول عوارض صادراتی را می توانید در لینک مشاهده کنید.\n","persian_date":"1402-04-25 18:44:00","date":1689533040000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/272313\/دلیل-منفی-امروز-بازار-سهام-مشخص-شد","img":"https:\/\/chilanonline.com\/wp-content\/uploads\/%D8%B9%D9%88%D8%A7%D8%B1%D8%B6-600x427.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 67924 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 67924 میلیارد تومان محقق نمود.شرکت فولاد مبارکه اصفهان در 12 ماهه به ازای هر سهم نیز سود 849 ریالی ساخت. این در حالیست که در گزارش تلفیقی 12 ماهه این رقم  به 1124 میلیارد ریال رسید و سود ناخالص آن نیز معادل  56782 میلیارد تومان بود.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 8 همت، با رشد 10 درصدی همراه شد و به 160704 میلیارد تومان رسید.\n","persian_date":"1402-04-18 20:24:00","date":1688934240000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/272004\/عملکرد-فولاد-مبارکه-اصفهان-در-سال-1401-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aaf4299f2c6.jpg","img_text":""},{"text":" شورای آهن و فولاد ایران طی مکاتبه ای با وزیر جدید صمت که رونوشت آن برای معاون اول رئیس جمهور هم ارسال شده است، ضمن اشاره به اینکه افزایش دوبرابری نرخ گاز فولادسازان آن هم در سال مهار تورم، پیامدهای جبران ناپذیری همچون از بین رفتن مزیت نسبی گاز برای تولید فولاد دارد، خواستار بازنگری در این تصمیم شده است. \n بورس24 :  شورای آهن و فولاد ایران طی مکاتبه ای با وزیر جدید صمت که رونوشت آن برای معاون اول رئیس جمهور هم ارسال شده است، ضمن اشاره به اینکه افزایش دوبرابری نرخ گاز فولادسازان آن هم در سال مهار تورم، پیامدهای جبران ناپذیری همچون از بین رفتن مزیت نسبی گاز برای تولید فولاد دارد، خواستار بازنگری در این تصمیم شده است.\nدر این مکاتبه که به امضای روسای تشکل های زنجیره فولاد از جمله انجمن سنگ آهن ایران، انجمن تولیدکنندگان فولاد ایران و انجمن نوردکاران فولادی ایران رسیده است، از ۳۰ برابر شدن نرخ گاز صنعت فولاد طی ۴ سال گذشته انتقاد شده و از مسئولین سوال شده که بر چه مبنایی نرخ گاز واحدهای احیاء مستقیم، حدود ۶۰ درصد خوراک پتروشیمی تعیین شده است؟\nشورای آهن و فولاد همچنین با بیان اینکه با اجرای این مصوبه بسیاری از شرکت های کوچک فولادسازی زیان ده و چه بسا در سال رشد تولید دچار بحران و تعطیلی خواهند شد، سوال کرده که چرا بر خلاف قانون بودجه، نرخ سوخت فلزات از سایر صنایع تفکیک شده است؟\nتصویر نامه اعتراضی شورای آهن و فولاد نسبت به افزایش صد در صدی نرخ گاز صنعت فولاد را در زیر ببینید:\n\n","persian_date":"1402-04-17 12:59:00","date":1688821140000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/271911\/اعتراض-شورای-آهن-و-فولاد-به-گرانی-صد-درصدی-نرخ-گاز-صنعت-فولاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a93a7d225e3.jpg","img_text":""},{"text":" بورس 24: فولاد مبارکه اصفهان با ظرفیت تولید 10.3 میلیون تن محصولات فولادی ، بزرگترین تولید کننده فولاد در کشور محسوب می شود. این شرکت طی سالیان متمادی با سرمایه گذاری هوشمندانه در واحد های مکمل ، زنجیره تولید فولاد خود را کامل کرده و در حال حاضر نگرانی از بابت تامین مواد اولیه برای سهامداران خود باقی نگذاشته است. \n بورس24 : فولاد مبارکه اصفهان با ظرفیت تولید 10.3 میلیون تن محصولات فولادی ، بزرگترین تولید کننده فولاد در کشور محسوب می شود. این شرکت طی سالیان متمادی با سرمایه گذاری هوشمندانه در واحد های مکمل ، زنجیره تولید فولاد خود را کامل کرده و در حال حاضر نگرانی از بابت تامین مواد اولیه برای سهامداران خود باقی نگذاشته است.\nعملکرد دوره 1401 شرکت نسبت به مقطع مقایسه ای افت قابل ملاحظه ای داشته است. در این دوره ، درآمد های شرکت از تورم عمومی جامعه عقب مانده و افزایش ناچیز 10% درآمد های عملیاتی در کنار رشد 48% بهای تمام شده این درآمد ها ، سبب کاهش چشمگیر 18.3 همتی سود ناخالص شرکت شده است. از دلایل اصلی رشد بهای تمام شده می توان به افزایش نرخ خرید مواد اولیه ، حامل های انرژی و سطح عمومی قیمت ها اشاره کرد.\nآنالیز بهای تمام شده مبین آن است که از بین هزینه های تولیدی ، دستمزد مستقیم بیشترین افزایش را تجربه کرده و از 1 به 1.6 همت ( 61% افزایش ) رسیده است. پس از آن ، سربار ساخت با 55% افزایش ( معادل 12.18 همت ) به 34.1 همت رسیده است.\nدر این دوره ، 85% فروش مقداری در بازار داخلی ( بورس کالا به شکل های اعتبار اسنادی ، نقدی و یا دریافت ضمانت نامه ) و مابقی در بازار های بین المللی صورت گرفته است. محصولات گرم با سهم 57% در سبد درآمدی ، محصول استراتژیک شرکت محسوب می شوند. تناژ تولیدی این محصول نسبت به مقطع مقایسه ای 500 هزار تن افزایش را نشان می دهد. همچنین فروش مقداری این محصول نیز به میزان 608 هزار تن رشد داشته و به 4.7 میلیون تن رسیده است.\nنرخ فروش این محصول اما روند نرولی را ثبت کرده است. در این دوره ، هر تن محصولات گرم به طور میانگین 19.2 میلیون تومان برای مشتریان داخلی فاکتور شده در حالیکه نرخ دوره مقایسه ای ، 19.7 میلیون تومان گزارش شده است.  \nدر بودجه عملیاتی دوره 1402 ، تناژ فروشی معادل 4.8 میلیون تن برای این محصول در نظر گرفته شده است. در نخستین فصل 1402 ، با فروش 1.4 میلیون تن محصولات گرم ، 29% تناژ فروش بودجه شده تحقق یافته است. همچنین برای دوره 1402 ، سود ناخالصی معادل 79 همت برآورد شده که در صورت تحقق ، تنها 4 همت بالاتر از سود دو سال قبل یعنی دوره 1400 می باشد.\nهزینه های اداری تشکیلاتی واحد تجاری افزایش 1.89 همتی را ثبت کرده و از 3.4 به 5.3 همت رسیده است. فعالیت های اصلی بیزینس در این دوره به 54 همت سود عملیاتی ختم شده که نسبت به دوره مقایسه ای ، 19.1 همت کاهش را نشان می دهد و تفاوت با اهمیتی با سود عملیاتی دوره 1399 ندارد ( سود عملیاتی دوره 1401 تنها 4 همت از سود عملیاتی دو دوره قبل ( 1399 ) بیشتر است). گفتنی است که هزینه های مالی شرکت در دوره 1401 به 3.7 همت رسیده که مبین افزایش 45% نسبت به دوره مقایسه ای می باشد.اثرات مدیریت ضعیف هزینه ها بر عملکرد مالی این غول فولادی در افت تقریبا 30 همتی سود خالص نسبت به دوره قبلی  قابل مشاهده می باشد ؛ به گونه ای که سود خالص شرکت در این دوره نسبت به دو دوره قبلی ( سال 1399 ) نیز کمتر شده است. نمودار تغییرات سود خالص به شرح زیر است:\n\nساختار سرمایه این بنگاه اقتصادی از 144 همت حقوق مالکانه ( سهم 66% )  و 74.4 همت بدهی ( سهم 34% ) تشکیل شده است. بخش عمده بدهی های شرکت ( 44% معادل 33 همت ) مربوط به سرفصل تسهیلات بانکی بوده که بیانگر دیدگاه صحیح مدیریت در امر تامین مالی از طریق سیستم بانکی در شرایط تورمی می باشد.  مانده سرفصل تسهیلات مالی نسبت به مقطع مقایسه ای 2.5 برابر شده است.\nتوجه فرمایید که ثبات نقدینگی شرکت نیز نسبت به مقطع مقایسه ای افت قابل توجهی داشته است. سرمایه در گردش واحد تجاری به میزان 15.3 همت نسبت به مقطع مقایسه ای کاهش یافته است. علاوه بر آن ، نسبت جاری نیز که معیاری جهت سنجش بنیه مالی شرکت در ایفای تعهدات کوتاه مدت خود می باشد ، از 3.5 در دوره 1400 به 2.2 تقلیل یافته است. با وجود آنکه نسبت های مذکور همچنان در سطح مطلوبی قرار گرفته اند ، اما تداوم چنین روندی زنگ خطری برای افزایش ریسک مالی شرکت تلقی می شود.\nخلاصه عملکرد مالی شرکت در دوره 1401 به شرح زیر است:\n\nدر تاریخ نگارش این گزارش ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 5.930 ریال    ارزش بازار : 4.744.000 میلیاردنسبت p\/e : 8.67نسبت  p\/e گروه : 10.65نسبت p\/s : 2.78نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:سهم پس از شکست سقف تاریخی خود ، 41% بازدهی نصیب سهامداران خود کرد. طی روز های گذشته ، واکنش مثبتی به میانگین متحرک 100 روزه و خط روند میان مدت داده و در حال از سر گیری حرکت صعودی می باشد. نخستین تارگت قیمتی ، سقف قبلی ، محدوده 740 – 750 تومان در نظر گرفته می شود. در صورت تداوم حرکت صعودی ، محدوده روانی 1000 تومان منطقه مقاومتی در نظر گرفته می شود.\n\n","persian_date":"1402-04-14 07:13:00","date":1688541180000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/271805\/نگاهی-به-آخرین-وضعیت-بنیادی-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a50b14995b8.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/271059\/ثبت-یک-فروش-سنگین-دیگر-در-«فولاد»","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فولاد مبارکه اصفهان پیرو گزارش منتشر شده در پایگاه خبری سامانه کدال مبنی بر عدم ارسال اطلاعات و صورت های مالی تلفیقی حسابرسی نشده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد مبارکه اصفهان  پیرو گزارش منتشر شده در پایگاه خبری سامانه کدال مبنی بر عدم ارسال اطلاعات و صورت های مالی تلفیقی حسابرسی نشده شفاف سازی نمود.\nشرکت اعلام نمود مهلت افشای اطلاعات و صورت های مالی تلفیقی حسابرسی نشده برای دوره مالی منتهی به 1401.12.29 تا تاریخ 1402.03.28 می باشد، اما با توجه به عدم ارائه به موقع صورت های مالی حسابرسی شده برخی از شرکت های گروه فولاد مبارکه از جمله شرکت های سرمایه گذاری توسعه معادن و فلزات، معدنی و صنعتی چادرملو، معدنی و صنعتی گل گهر و فولاد متیل، همچنین عدم برگزاری مجامع شرکت های مذکور و به تبع آن عدم شناسایی درآمد سرمایه گذاری در این شرکت ها که از سطح اهمیت بالایی برخوردار است، افشای اطلاعات فوق الذکر تا افشای صورت های مالی شرکت های گروه و شناسایی درآمد آنها امکان پذیر نمی باشد.مراتب جهت استحضار و اعطای مهلت برای تهیه و ارسال اطلاعات و صورت های مالی تلفیقی حسابرسی نشده تا تاریخ 1402.04.20 تقدیم حضور می گردد.\n","persian_date":"1402-04-01 19:30:00","date":1687462200000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/270695\/شفاف-سازی-«فولاد»در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64947dfa247d9.jpg","img_text":""},{"text":" بورس 24،بر این اساس شرکت فولاد مبارکه اصفهان فهرست قیمت محصولات گرم و اسیدشوئی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد. \n بورس24 ،بر این اساس شرکت فولاد مبارکه اصفهان فهرست قیمت محصولات گرم و اسیدشوئی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه های اضافی محصولات اسید شوئی و ورق آجدار،هزینه اضافی برای حمل با راه آهن ،هزینه بسته بندی و... را می توانید مشاهده کنید.\n","persian_date":"1402-03-21 18:28:00","date":1686508080000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/270060\/«فولاد»-و-فهرست-قیمت-محصولات-گرم-و-اسیدشوئی-...","img":"https:\/\/static.bourse24.ir\/editor\/images\/6485eee657f41.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد. \n بورس24 ،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه های اضافی برای حمل با راه آهن ،هزینه بسته بندی ،هزینه های اضافی کیفیت سطح ،هزینه اضافی برای تقسیم کلاف و... را می توانید مشاهده کنید.\n","persian_date":"1402-03-21 18:18:00","date":1686507480000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/270059\/فهرست-قیمت-محصولات-سرد-فولاد-مبارکه-اصفهان-را--اینجا-مشاهده-کنید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6485ecab04595.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 40 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 40 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\n\n","persian_date":"1402-03-07 09:24:00","date":1685265840000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/269317\/ثبت-فروش-سنگین-بیش-از-40--همتی-«فولاد»-در-دو-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472ec8b68027.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در 12 ماهه منتهی به اسفند سود خالصی معادل 54.730 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 12 ماهه منتهی به اسفند سود خالصی معادل 54.730 میلیارد تومان محقق نمود. فولاد در دوره مورد بررسی بیش از 160 هزار میلیارد تومان درآمد عملیاتی داشت که با رشد 10 درصدی نسبت به دوره مشابه سال قبل همراه بود.\nسایر درآمدها نیز افزایش 75 درصدی نسبت به مقطع مشابه سال قبل را تجربه نمود. با احتساب سرمایه 80 هزار میلیارد تومانی سود هر سهم 684 ریال گزارش شده است.\n\n","persian_date":"1402-02-28 08:42:00","date":1684399320000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/268391\/فولاد-مبارکه-سال-پر-سودی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6465b37f71209.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان از فروش سهام فولاد امیرکبیر کاشان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان از فروش سهام فولاد امیرکبیر کاشان خبر داد. سود حاصل از معامله 5.628 میلیارد تومان می باشد.\n","persian_date":"1402-02-25 17:11:00","date":1684170660000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/268264\/فولاد-مبارکه-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6462365e8f948.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات رنگی خود را منتشر کرد. \n بورس24 ،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات رنگی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه اضافی محصولات رنگی ،هزینه های اضافی برای حمل با راه آهن ،هزینه بسته بندی ،هزینه های اضافی کیفیت ،هزینه اضافی برای تقسیم کلاف و... را می توانید مشاهده کنید.\n\n","persian_date":"1402-02-17 20:19:00","date":1683490740000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/267873\/جدول-هزینه-های-اضافی-محصولات-رنگی«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6457d66c77ebb.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات قلع اندود خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد. \n بورس24 ،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات قلع اندود خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه های اضافی برای حمل با راه آهن ،هزینه بسته بندی ،هزینه های اضافی کیفیت سطح ،هزینه اضافی تبدیل کلاف به ورق و... را می توانید مشاهده کنید.\n","persian_date":"1402-02-17 20:16:00","date":1683490560000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/267872\/«فولاد»-و-جدول-هزینه-های-اضافی-محصولات-قلع-اندود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6457d5c83487d.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان خبر از انتشار جدول هزینه های اضافی محصولات گالوانیزه داد. \n بورس24 ،شرکت فولاد مبارکه اصفهان خبر از انتشار جدول هزینه های اضافی محصولات گالوانیزه داد.در این جدول هزینه اضافی پوشش روی در محصولات گالوانیزه،هزینه های کیفیت سطح و... را می توانید مشاهده نمایید.\n\n","persian_date":"1402-02-17 20:13:00","date":1683490380000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/267871\/جدول-هزینه-های-اضافی-محصولات-گالوانیزه-شرکت-فولاد-مبارکه-اصفهان-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6457d51067fe4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 1 ماهه منتهی به فروردین از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 1 ماهه منتهی به فروردین از فروش محصولات خود 17 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n","persian_date":"1402-02-10 09:02:00","date":1682845320000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/267464\/ثبت-فروش-عالی-بیش-از-17-همتی-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/644dfd58d4bcf.jpg","img_text":""},{"text":" بورس 24: قیمت اسلب و بیلت صادراتی ایران فوب خلیج فارس به یک قیمت رسیدند. \n بورس24 : قیمت اسلب و بیلت صادراتی ایران فوب خلیج فارس به یک قیمت رسیدند. \nهر تن اسلب صادراتی ایران با افت 18 دلاری، با قیمت 500 دلار در هر تن و بیلت صادراتی ایران هم با کاهش 16 دلاری،  با نرخ میانگین 500 دلار مبادله شد.\nدر همین حین ، بیلت صادراتی منطقه CIS بدون تغییر، با نرخ 551 دلار به ازای هر تن مبادله شد در حالی که اسلب صادراتی این منطقه نیز تغییری نداشت و به قیمت 582 دلار و 50 سنت در هر تن به فروش رسید.\nاما در بازار بورس کالا  ، معاملات چند روز گذشته فولادی ها ، حاکی از آن است که با وجود افت نرخ اسلب ، شمش(بیلت) بورس کالا رشد ۲۰٪ رو نسبت به آخرین نرخ هفته گذشته تجربه کرده است  که با وجود بیلت ۵۰۰ دلاری، نرخ دلار موجود در بورس کالا برابر  با ۴۲،۸۰۰ تومان است .\nدر این بین ، انجمن تولیدکنندگان فولاد ایران ، بازگشت تولید فولاد ایران به کانال ۳۰ میلیون تنی را اعلام کرد: انجمن تولیدکنندگان فولاد ایران، آمار تولید فولاد کشور در سال ۱۴۰۱ را منتشر کرد.  که براساس آمار منتشر شده،تولید کل محصولات فولادی کشور در سال ۱۴۰۱ نسبت به سال ۱۴۰۰ رشد ۱۰ درصدی و تولید آهن اسفنجی رشد ۵ درصدی داشته است.\nدر سال ۱۴۰۱، تولید بیلت و بلوم ایران هم با ثبت رشد ۱۲ درصدی به ۱۸ میلیون و ۷۴۳ هزار تن رسید. تولید اسلب (تختال) هم با رشد ۴ درصدی نسبت به سال ۱۴۰۰، در سطح ۱۱ میلیون و ۶۹۰ هزار تن قرار گرفت.\nتولید میلگرد در سال ۱۴۰۱ برای اولین بار در تاریخ فولاد ایران ۵ رقمی شد و به ۱۰ میلیون و ۳۹۰ هزار تن رسید که افزایش ۱۴ درصدی را نسبت به سال قبل نشان می‌دهد. تولید تیرآهن نیز با افزایش ۶ درصدی به ۱ میلیون و ۲۹۱ هزار تن رسیده است.\nمیزان تولید ورق گرم کشور در سال ۱۴۰۱، ۸ میلیون و ۷۳۲ هزار تن گزارش شده که افزایش ۵ درصدی را  نشان می‌دهد. در همین حال، میزان تولید ورق سرد و پوشش دار به ترتیب ۷ و ۱ درصد کاهش یافته که نشان از رسیدگی بیشتر به این بخش مهم از زنجیره فولاد کشور به شمار می آید.\n\n\n","persian_date":"1402-02-09 10:22:00","date":1682763720000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/267316\/دلیل-مثبت-فولادی-ها-در-بازار-امروز؟-شمش-با-دلار-43000-تومانی-معامله-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644cbe9ebe86f.jpg","img_text":""},{"text":" بورس 24: امروز 269 هزار و 859 تن محصول فولادی در تالار صنعتی و حراج باز بورس کالا عرضه شد که رشد 4 درصدی در قیمت پایه شمش بلوم دیده می شود. \n بورس24 : امروز 269 هزار و 859 تن محصول فولادی در تالار صنعتی و حراج باز بورس کالا عرضه شد که رشد 4 درصدی در قیمت پایه شمش بلوم دیده می شود.\nگفتنی است که  185 هزار و 450 تن شمش بلوم با قیمت میانگین پایه 181 هزار و 54 ریال در بورس کالا عرضه شد. باید گفت که این قیمت پایه 4.3 درصد نسبت به هفته گذشته رشد داشته است و از طرفی در مقایسه با قیمت میانگین موزون هفته گذشته افت 5.6 درصدی را به ثبت رسانده است.\nدر این بین ، با کاهش قیمت اسلب و بیلت صادراتی CIS در بازار جهانی مواجه شده ایم.\nبراساس آخرین گزارش نشریه متال بولتن در تاریخ 25 آوریل 2023 میلادی قیمت اسلب و بیلت منطقه کاهش یافته است.\nبیلت صادراتی منطقه CIS با  کاهش 9 دلاری، با نرخ 551 دلار به ازای هر تن مبادله شد در حالی که اسلب صادراتی این منطقه با افت 5 دلاری، به قیمت 582 دلار و 50 سنت در هر تن به فروش رسید.\nگفتنی است که هر تن اسلب صادراتی ایران بدون تغییر، با قیمت 518 دلار در هر تن و بیلت صادراتی ایران هم بدون تغییر و با نرخ میانگین 516 دلار مبادله شد.\n\nعرضه ی محصولات فولادی بورس کالا  امروز چنین گذشت :\nمقدار 10.000 تن معامله عرضه شده توسط کچاد با قیمت میانگین 221,241 ریال\nمقدار 30.000 تن معامله عرضه شده توسط کاوه با قیمت میانگین 222,444 ریال\nمقدار 10.000 تن معامله عرضه شده توسط فجهان با قیمت میانگین 202,057 ریال\nمقدار 10.000 تن معامله عرضه شده توسط فخاس با قیمت میانگین 232,017 ریال\nمقدار 40.000 تن معامله عرضه شده توسط فخوز با قیمت میانگین 236,219 ریال\nمقدار 10.000 تن معامله عرضه شده توسط ارفع با قیمت میانگین 226,964 ریال\nمعاملات فوق با میانگین 21 درصد بالاتر از قیمت پایه انجام شدند.\n","persian_date":"1402-02-05 15:13:00","date":1682435580000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266984\/پرش-20-درصدی-شمش-«فخوز»-در-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447bcac4f9c1.jpg","img_text":""},{"text":" از ابتدای سال ۲۰۲۳ تا پایان ماه مارس، ایران ۷٫۱ میلیون تن فولاد تولید کرده در حالی که ایتالیا در همین مقطع، ۵٫۶ میلیون تن فولاد تولید کرده است. بدین ترتیب در سال ۲۰۲۳ همچنان ایران دهمین تولیدکننده فولاد دنیا است. \n بورس24 : از ابتدای سال ۲۰۲۳ تا پایان ماه مارس، ایران ۷٫۱ میلیون تن فولاد تولید کرده در حالی که ایتالیا در همین مقطع، ۵٫۶ میلیون تن فولاد تولید کرده است. بدین ترتیب در سال ۲۰۲۳ همچنان ایران دهمین تولیدکننده فولاد دنیا است.\nبه دنبال انتشار گزارش ماهانه جدید انجمن جهانی فولاد، برخی رسانه‌ها از خروج ایران از بین ۱۰ کشور بزرگ تولیدکننده فولاد دنیا خبر دادند که البته این ادعا نادرست است.\nانجمن جهانی فولاد در گزارش‌های ماهانه خود جدولی از ۱۰ کشور بزرگ تولیدکننده فولاد بر اساس میزان تولید در ماه مورد گزارش ارائه می‌کند. به عبارت دیگر رتبه‌بندی این جدول بر مبنای میزان تولید در ماه مورد گزارش است، نه کل تولید تجمیعی سال. طبیعی است که تولید تجمیعی، مقیاس دقیق و کامل‌تری برای سنجش تولید فولاد کشورها است، تا ارقام ماهانه که تحت تاثیر نوسانات مقطعی قرار می‌گیرد.\nبر همین اساس، در ماه مارس ۲۰۲۳ که تولید فولاد ایران به دو علت کاهش تامین گاز و هم‌زمانی با تعطیلات عید نوروز کمی کاهش یافته و به ۲ میلیون تن رسیده بود، از تولید فولاد ایتالیا در همین ماه (۲٫۲ میلیون تن) کمتر بوده است. اما بر اساس میزان تولید از ابتدای سال ۲۰۲۳ تا پایان ماه مارس (فصل اول سال ۲۰۲۳)، ایران ۷٫۱ میلیون تن فولاد تولید کرده در حالی که ایتالیا در همین مقطع، ۵٫۶ میلیون تن فولاد تولید کرده است. بدین ترتیب در سال ۲۰۲۳ همچنان ایران دهمین تولیدکننده فولاد دنیا است.\n","persian_date":"1402-02-02 16:01:00","date":1682179260000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266768\/\"ایران\"-همچنان-دهمین-تولیدکننده-بزرگ-فولاد-جهان-است","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711E6Dx-1682166694.jpg","img_text":""},{"text":" قیمت شمش فولاد پس از رشدی که در ماه های دی ماه و بهمن 1401 داشت ،تاکنون کاهش 20%- داشته است که از دلایل اصلی آن ، افزایش عرضه هفتگی در بورس کالا و تفکیک تالار صادراتی از تالار داخلی و اعمال مقررات خاص در جهت حمایت از مصرف کننده داخلی واقعی و سخت گیری در گمرکات، جهت جلوگیری از صادرات موادی که به منظور مصرف داخلی خریداری شده است. \n بورس24 : قیمت شمش فولاد پس از رشدی که در ماه های دی و بهمن 1401 داشت، تاکنون کاهش 20%- داشته است که از دلایل اصلی آن ، افزایش عرضه هفتگی در بورس کالا و تفکیک تالار صادراتی از تالار داخلی و اعمال مقررات خاص در جهت حمایت از مصرف کننده داخلی واقعی و سخت گیری در گمرکات، جهت جلوگیری از صادرات موادی است که به منظور مصرف داخلی خریداری شده است.\nطی انتهای هفته گذشته ورق گالوانیزه محصول شرکت‌های فولاد بازار چهارمحال، فولاد امیرکبیر کاشان، ورق خودروی چهارمحال و بختیاری به همراه مجتمع نورد گالوانیزه دشتستان در بورس کالا مورد داد و ستد قرار گرفت. این محصول به طور میانگین با افزایش 12 تا 17 درصد نسبت به قیمت پایه معامله شد.\nهمان طور که معاملات قیمتی بورس کالا 22\/01\/1402 در مقایسه با اسفند ماه 1401 نشان می دهد، حاکی از آن است که قیمت محصولات ورق گرم و ورق گالوانیزه کاهشی بوده است .\nمعاملات نشان از آن است که اگر ورق گرم CIS را در محدوده 720 فرض کنیم ، شرکت فولاد اکسین خوزستان در فروردین 1402 با دلار 40 هزار تومان معامله می کند.\nروند قیمت ورق گالوانیزه هم در فولاد امیرکبیر کاشان، دستخوش تغییر بود که از 449,419 در اسفند ماه 1401 به 414,398 در 22 فروردین 1402 رسید، که محدوده قیمت ورق گالوانیزه را اگر 990 در نظر بگیریم شرکت با دلار 41 تومان معامله می کند .\nنگاهی به، معاملات صنعتی بورس کالا مورخ 1402.01.22 در مقایسه با اسفند ماه 1401 :\n\n\n\n\n\n","persian_date":"1402-01-26 15:17:00","date":1681571820000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266342\/فولاد-امیرکبیر-کاشان-محصول-خود-را-با-دلار-41-هزار-تومانی-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643a8e94633a1.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266280\/بدون-تیتر-فولاد","img":null,"img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات قلع اندود خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد. \n بورس24 ،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات قلع اندود خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.در این جدول هزینه های اضافی برای حمل با راه آهن ،هزینه بسته بندی ،هزینه های اضافی کیفیت سطح ،هزینه اضافی تبدیل کلاف به ورق و... را می توانید مشاهده کنید.\n","persian_date":"1402-01-16 20:54:00","date":1680728040000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266104\/«فولاد»-و-جدول-هزینه-های-اضافی-محصولات-قلع-اندود","img":"https:\/\/static.bourse24.ir\/editor\/images\/642dae70f1a52.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد. \n بورس24 ،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.در این جدول هزینه های اضافی برای حمل با راه آهن ،هزینه بسته بندی ،هزینه های اضافی کیفیت سطح ،هزینه اضافی برای تقسیم کلاف و... را می توانید مشاهده کنید.\n\n","persian_date":"1402-01-16 20:45:00","date":1680727500000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266103\/فهرست-قیمت-محصولات-سرد-فولاد-مبارکه-اصفهان-را--اینجا-مشاهده-کنید","img":"https:\/\/static.bourse24.ir\/editor\/images\/642dac9423f0f.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان خبر از انتشار جدول هزینه های اضافی محصولات گالوانیزه داد. \n بورس24 ،شرکت فولاد مبارکه اصفهان خبر از انتشار جدول هزینه های اضافی محصولات گالوانیزه داد.در این جدول هزینه اضافی پوشش روی در محصولات گالوانیزه،هزینه های کیفیت سطح و... را می توانید مشاهده نمایید.\n\n","persian_date":"1402-01-16 20:41:00","date":1680727260000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266102\/جدول-هزینه-های-اضافی-محصولات-گالوانیزه-شرکت-فولاد-مبارکه-اصفهان-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642dab5758856.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات رنگی خود را منتشر کرد. \n بورس24 ،شرکت فولاد مبارکه اصفهان جدول هزینه های اضافی محصولات رنگی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه اضافی محصولات رنگی ،هزینه های اضافی برای حمل با راه آهن ،هزینه بسته بندی ،هزینه های اضافی کیفیت ،هزینه اضافی برای تقسیم کلاف و... را می توانید مشاهده کنید.\n\n","persian_date":"1402-01-16 20:32:00","date":1680726720000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266101\/جدول-هزینه-های-اضافی-محصولات-رنگی«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/642da9293dc29.jpg","img_text":""},{"text":" بورس 24،بر این اساس شرکت فولاد مبارکه اصفهان فهرست قیمت محصولات گرم و اسیدشوئی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد. \n بورس24 ،بر این اساس شرکت فولاد مبارکه اصفهان فهرست قیمت محصولات گرم و اسیدشوئی خود را منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\nدر این جدول هزینه های اضافی محصولات اسید شوئی و ورق آجدار،هزینه اضافی برای حمل با راه آهن ،هزینه بسته بندی و... را می توانید مشاهده کنید.\n\n\n","persian_date":"1402-01-16 20:23:00","date":1680726180000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/266100\/فهرست-قیمت-محصولات-گرم-و-اسیدشوئی-«فولاد»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/642da7618c4b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود 158 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 19 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود 158 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 19 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n\n","persian_date":"1402-01-07 16:55:00","date":1679936100000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/265727\/رشد-10-درصدی-فروش-«فولاد»-در-سالی-که-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/642199273b524.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، اوراق صکوک اجاره شرکت فولاد مبارکه اصفهان(سهامی عام) با نمادهای صفولا512 ، صفولا51 ، صفولا051 ، صفولا52 ، صفولا052 ، صفولا12 ، صفولا012 و صفولا005 در فهرست نرخ‌های بازار بدهی بورس اوراق بهادار تهران درج شد. مدت اجاره اوراق 4 سال، نرخ اجاره ­­بها 21 درصد و مواعد پرداخت آن هر 3 ماه یک‌بار از تاریخ انتشار اوراق است. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران،  اوراق صکوک اجاره شرکت فولاد مبارکه اصفهان(سهامی عام) با نمادهای \"صفولا512\"، \"صفولا51\"، \"صفولا051\"، \"صفولا52\"، \"صفولا052\" ، \"صفولا12\"، \"صفولا012\" و \"صفولا005\" در فهرست نرخ‌های بازار بدهی بورس اوراق بهادار تهران درج شد.  مدت اجاره اوراق 4 سال، نرخ اجاره ­­بها 21 درصد و مواعد پرداخت آن هر 3 ماه یک‌بار از تاریخ انتشار اوراق است.\n\n","persian_date":"1401-12-22 14:40:00","date":1678718400000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/265017\/صکوک-اجاره-فولاد-مبارکه-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/640f04721464d.jpg","img_text":""},{"text":" نادر سلیمانی گفت: دولت بجای قطع گاز یا برق صنایع که ارز آوری برای کشور دارند، باید الگوی مصرف خانگی  را کنترل و اصلاح کند. \n بورس24 : نادر سلیمانی گفت: دولت بجای قطع گاز یا برق صنایع که ارز آوری برای کشور دارند، باید الگوی مصرف خانگی  را کنترل و اصلاح کند.\nنادر سلیمانی، عضو انجمن تولیدکنندگان فولاد در رابطه با تاثیرات قطعی گاز بر روند تولید محصولات فولادی، اظهارکرد: ادامه روند قطع گاز در صنایع فولادی افزون بر مختل کردن چشم‌انداز دستیابی به تولید پنجاه و پنج میلیون تن فولاد تا سال ۱۴۰۴، بازار این محصول را با مشکلات جدی در بحث عرضه مواجه می‌سازد.\nاو افزود: طی مدت اخیر کاهش عرضه زنجیره فولاد در بازار و بورس کالا سبب افزایش قیمت شمش، انواع ورق و سایر محصولات فولادی شده است.\nعضو انجمن تولیدکنندگان فولاد بیان کرد: دولت بجای قطع گاز یا برق صنایع که ارز آوری برای کشور دارند باید الگوی مصرف خانگی را کنترل و اصلاح کند.\nسلیمانی بیان کرد: با ادامه روند قطع گاز فولادی ها تا پایان زمستان ، زیان تولید این صنعت به حدود یک میلیارد و پانصد میلیون دلار خواهد رسید.\nعضو انجمن تولیدکنندگان فولاد گفت: در صورت ادامه این نوع از مدیریت در بحث کنترل مصرف گاز خانگی، مصرف کنندگان نهایی نیز مجبور می‌شوند، محصولات فولادی را با پنجاه تا شصت درصد افرایش قیمت خریداری کنند.\nسلیمانی در پایان گفت: بورس یکی از مسیرهایی است که در این مدت قیمت محصولات فولادی را شفاف ساخت ، همچنین امید می‌رود با کاهش موانع دولتی از جمله قیمت‌گذاری دستوری بر سر مسیر محصولات تولیدی شاهد سودآوری سایر صنایع تولیدی باشیم.\n","persian_date":"1401-12-12 17:00:00","date":1677862800000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/264586\/عضو-انجمن-فولاد-مطرح-کرد؛-قطعی-گاز،-علت-اصلی-کمبود-عرضه-و-افزایش-قیمت-محصولات-فولادی-در-بازار","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ctu0-1677850239.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 51 درصدی شرکت فولاد مبارکه اصفهان از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 51 درصدی شرکت فولاد مبارکه اصفهان  از محل سود انباشته را صادر کرد.\n\n","persian_date":"1401-12-10 18:09:00","date":1677694140000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/264532\/فولاد-مبارکه-رای-مثبت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff6377446f2.jpg","img_text":""},{"text":" دو بلوک ۶.۲ و ۵.۲ درصدی شرکت «هلدینگ پتروشیمی خلیج فارس» و «فولاد مبارکه» برای فروش در روزهای پایانی اسفند، ارزش‌گذاری شد. در این عرضه‌ها قیمت پایه هر سهم «فارس» ۱۹۷۵ تومان و هر سهم «فولاد» ۱۴۰۷ تومان ارزش‌گذاری شده است. \n بورس24 : دو بلوک ۶.۲ و ۵.۲ درصدی شرکت «هلدینگ پتروشیمی خلیج فارس» و «فولاد مبارکه» برای فروش در روزهای پایانی اسفند، ارزش‌گذاری شد. در این عرضه‌ها قیمت پایه هر سهم «فارس» ۱۹۷۵ تومان و هر سهم «فولاد» ۱۴۰۷ تومان ارزش‌گذاری شده است.\nسازمان خصوصی‌سازی شرایط عرضه بلوک ۶.۲۲ و ۵.۲ درصدی سهام «هلدینگ پتروشیمی خلیج فارس» و «فولاد مبارکه» متعلق به شرکت ملی صنایع پتروشیمی و سازمان توسعه و نوسازی معادن و صنایع معدنی را برای فروش در ۲۲ و ۲۴ اسفند اعلام کرد.\nبلوک ۵.۲ درصدی فولاد مبارکه اصفهان\nبلوک ۵.۲ درصدی سهام شرکت فولاد مبارکه اصفهان شامل ۲۷ میلیارد و ۵۶۰ میلیون سهم به قیمت پایه هر سهم ۱۴ هزار و ۷۰ ریال توسط سازمان خصوصی‌سازی به وکالت از سوی سازمان توسعه و نوسازی معادن و صنایع معدنی ایران در روز دوشنبه ۲۲ اسفند امسال در بازار اول بورس عرضه خواهد شد.\nاین میزان سهام به صورت یکجا و یا شرایطی به صورت ۳۰ درصد نقد و بقیه اقساط ۳ ساله با فاصله هر قسط ۶ ماه، روانه میز فروش می‌شود.\nشایان ذکر است مبلغ سپرده شرکت در مزایده بلوک ۵.۲ درصدی سهام شرکت فولاد مبارکه اصفهان نیز ۳۸ هزار و ۷۷۶ میلیارد و ۹۲۰ میلیون ریال تعیین شده است.\nبلوک ۶.۲ درصدی فارس\nمقرر شده بیش از ۳۰.۴ میلیارد سهم \"فارس\" با قیمت ۱۹۷۵ تومان برای هر سهم و قیمت پایه کل ۶۰.۱ هزار میلیارد تومان، چهارشنبه ۲۴ اسفند از طریق کارگزاری بانک ملی عرضه شود.\nخریداران در صورت خرید شرایطی باید ۲۵ درصد ثمن معامله را طی مهلت ۲۰ روز کاری بصورت نقدی و ۷۵ درصد الباقی را طی سه سال با فواصل زمانی ۶ ماهه و نرخ سود ۱۸ درصد پرداخت کند.\n","persian_date":"1401-12-09 17:18:00","date":1677604680000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/264474\/شرایط-عرضه-بلوک-«فارس»-و-«فولاد»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wmSc-1677592094.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 11 ماهه منتهی به بهمن از فروش محصولات خود 139 هزار میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 11 ماهه منتهی به بهمن از فروش محصولات خود 139 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 12 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است.\n\n","persian_date":"1401-12-07 11:26:00","date":1677410760000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/264220\/ثبت-یک-فروش-قابل-توجه-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb108920fe1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان  سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1401-12-06 08:56:00","date":1677315360000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263990\/«فولاد»-برای-افزایش-سرمایه-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f99bed66ac3.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس، پذیره نویسی اوراق مرابحه شرکت فولاد آتیه خاورمیانه از رو ز شنبه مورخ 06 . 12 . 1401 به مدت سه روز کاری آغاز می گردد. تاریخ سررسید 1402.12.06 و نرخ سود 18 درصد سالانه می باشد. موضوع انتشار اوراق خرید بخشی از تجهیزات و تاسیسات به منظور احداث خط تولید ورق گرم فولادی عریض می باشد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس، پذیره نویسی اوراق مرابحه شرکت فولاد آتیه خاورمیانه از رو ز شنبه مورخ 06 . 12 . 1401  به مدت سه روز کاری آغاز می گردد. تاریخ سررسید 1402.12.06 و نرخ سود 18 درصد سالانه می باشد. موضوع انتشار اوراق خرید بخشی از تجهیزات و تاسیسات به منظور احداث خط تولید ورق گرم فولادی عریض می باشد.\n","persian_date":"1401-12-02 18:46:00","date":1677005160000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263721\/پذیره-نویسی-اوراق-مرابحه-فولاد-آتیه-خاورمیانه-از-شنبه-آغاز-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f4e022aa893.jpg","img_text":""},{"text":" عرضه ارز فولادی ها، پتروشیمی‌ها و سایر فلزات در سامانه نیما حذف شده و کشف قیمت از طریق مزایده در مرکز مبادله صورت خواهد گرفت. \n بورس24 : عرضه ارز فولادی ها، پتروشیمی‌ها و سایر فلزات در سامانه نیما حذف شده و کشف قیمت از طریق مزایده در مرکز مبادله صورت خواهد گرفت.\nارز ۲۸ هزار و ۵۰۰ تومانی نیز تنها به اقلامی مانند دارو و نهاده‌های دامی تعلق می گیرد. با این اوصاف شرکت های بورسی صنعت پتروشیمی و کامودیتی محور، زین پس به جای فروش با نرخ های نیمایی با نرخ بازار آزاد محصولات خود را می فروشند که از این محل سود خوبی شناسایی خواهند کرد.\nاین خبر موجب شد که در روز معاملاتی گذشته نماد بیشتر شرکت ها از جمله فولاد خراسان، فولاد خوزستان، توسعه معادن روی، کالسیمین، فولاد سبزوار، فولاد مبارکه، فولاد آلیاژی ایران، فولاد آلیاژی یزد و سایر نمادهای فولادی صف خرید داشته باشند.\n«فخوز» با نرخ 46 هزار تومان عرضه کرد\nبهمن تجلی زاده، معاون فروش و بازاریابی فولاد خوزستان در خصوص آخرین نرخ فروش محصولات این شرکت گفت: عرضه های فولاد خوزستان معادل ۲۳ هزار و ۴۰۰ تومان شد و قیمت صادراتی هم حدود ۵۶۰ دلار است که با تقسیم نرخ بورس کالا به نرخ صادراتی، حدودا ۴۶ هزار تومان نرخ دلاری فروش محصولات فولاد خوزستان است.\nهمچنین یکی از مدیران شرکت فولاد مبارکه در خصوص عرضه های این شرکت با نرخ دلار آزاد گفت: فولاد مبارکه طی هفته های آتی عرضه های متنوع و مختلفی دارد. آخرین عرضه شرکت طی هفته گذشته، عرضه اختصاصی خودرویی ورق سرد روغنی با قیمت کیلویی ۴۰ هزار تومان  بود. هچنین عرضه عمومی قبل، ورق سرد با نرخ کیلویی ۳۸ هزار تومان بوده است.\nوی گفت: البته فولاد مبارکه در گذشته هم محصولات را  با ارز نیمایی محاسبه نمی کرد. به طور کلی قیمت های فولاد مبارکه منطقی برای مصرف کننده است و از طرفی با توجه به اینکه مصرف کنندگان ورق فولاد B2b آمد و کارخانجات مصرف کننده ورق ما هستند، عمدتا کمی با تاخیر نسبت به دلار رشد می کنند و به همین دلیل هنوز جای رشد دارند.\nدلار در «کروی» به 40 هزار تومان رسید\nمسعود غلامزاده، مدیر عامل شرکت سرمایه‌گذاری اندیشه محوران بازوی اجرایی توسعه معادن روی ایران نیز گفت: طی روز گذشته محصولات روی با دو گرید ۹۵و ۹۶ در بورس کالا عرضه شد. گرید ۹۶ ، هر تن با نرخ ۱۲۶ میلیون تومان ( با قیمت پایه۸۴ میلیون تومان ) به فروش رسید و قیمت ها بر اساس ارز نیمایی و LME یک هفته گذشته تعیین می شود، که با توجه به رقابتی که انجام شد با ارز ۴۰ هزار تومان معامله انجام شد.\nوی گفت: در مجموع میانگین دو گرید معادل ۱۲۵ میلیون تومان به ازای هر تن فروخته شد.\n«باما» محصول خود را با ارز آزاد فروخت\nمدیرعامل شرکت معدنی باما نیز به بورس24 خبر داد که آخرین نرخ فروش شمش روی این شرکت ۴۷۸۰۰ تومان بوده است و این شرکت با ارز آزاد اقدام به فروش محصولات خود کرده است.\nچه خبر از پتروشیمی ها؟\nمدیر عامل شرکت صنایع شیمیایی کیمیا گران امروز در خصوص نرخ دلار صادراتی این شرکت گفت: ما با دلار 44.6 تومان صادرات می کنیم و نرخ تسعیر شرکت بالای ۴۴ هزار تومان است.\nمحمد رحیمی پور، معاون مالی پتروشیمی بوعلی سینا هم گفت: به دنبال خبر حذف ارز نیمایی برای فروش محصولات دیروز معامله‌ای از سوی پتروشیمی ها انجام نشد تا نرخ دقیق قیمت ها محصولات پتروشیمی از امروز مشخص گردد.\n","persian_date":"1401-12-02 10:08:00","date":1676974080000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263661\/دلیل-مثبت-و-صف-خرید-فولادی-ها-و-معدنی-ها-در-این-روزهای-بورس؛-فروش-محصول-با-دلار-آزاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fko4-1676961525.jpg","img_text":""},{"text":" بورس 24 : بازار سرمایه پس از ماه ها روندی منفی دی ماه خوبی را تجربه کرد.\nدر دهمین ماه از سال جاری علاوه بر این که نقدینگی از سوی حقیقی ها راهی بازار سرمایه شد، ارزش معاملات نیز رشد قابل توجهی داشت.\nاین وضعیت حدود 5 هفته به طول انجامید اما با آمدن بهمن خونین، بازار سرمایه هم لباس سرخ به تن کرد. \n بورس24 : بازار سرمایه پس از ماه ها روندی منفی دی ماه خوبی را تجربه کرد.\nدر دهمین ماه از سال جاری علاوه بر این که نقدینگی از سوی حقیقی ها راهی بازار سرمایه شد، ارزش معاملات نیز رشد قابل توجهی داشت.\nاین وضعیت حدود 5 هفته به طول انجامید اما با آمدن بهمن خونین، بازار سرمایه هم لباس سرخ به تن کرد.\nچهار هفته منفی به همراه رکودی کسالت آور.\nشرایط عمومی بازار در بهمن ماه با برتری فروشنده ها همراه بود. ارزش معاملات خرد تقریبا به نصف دی ماه رسید. این وضعیت تا آخرین روز معاملاتی بهمن ماه ادامه داشت اما در بازار روز یکشنبه 30 اسفند با وجود این که ارزش معاملات خرد رشد چندانی نداشت اما ورود نقدینگی تازه نفس به گروه فلزات اساسی به وضوح قابل مشاهده بود.\nبازار اگرچه آخرین روز معاملاتی بهمن ماه امسال را منفی به پایان برد اما نوید بهبود اوضاع آتی را می داد. شروع پایانی ترین ماه از سال 1401 شروعی طوفانی و با برتری پرقدرت خریداران آغاز شد و به پایان رسید. تعداد صف های خرید بازار از مرز 300 نماد هم عبور کرد ، در حالی که تعداد صفوف فروش تقریبا یک دهم صف های خرید بود.\nیکم اسفند ماه 1401 هم پرچم بازار در دستان گروه فلزات اساسی قرار داشت. از بیش از 300 صف خریدی که در بازار وجود داشت بالغ بر 35  صف خرید قابل توجه از آن گروه فلزی بود. فولاد، فملی، فخوز و فروژ در لیست پرمعامله ترین نمادها قرار گرفتند و بخش قابل توجهی از ارزش بازار را به خود اختصاص دادند.\nیکی از مهمترین دلایل اقبال به سهام فلزی، افزایش نرخ قابل توجه محصولات آن ها در بورس کالا طی ماه های اخیر است. شمش فولاد خوزستان که در مهر ماه با قیمت میانگین 12,800 در بورس کالا معامله می شد اکنون به محدوده 17,800 رسیده است ، یعنی بالغ بر 39 درصد رشد قیمت در مدت 4 ماه.\nمحصولات فولاد مبارکه هم در بورس کالا در حال رکوردشکنی قیمتی هستند. به طوری که فقط در یک ماه اخیر ورق سرد 11 درصد، ورق رنگی 23 درصد، ورق گرم خودرو 19 درصد، ورق سرد خودرو 16 درصد، ورق سرد لوازم خانگی 24 درصد، ورق قلع اندود 6 درصد، ورق گرم HR 16 درصد و ورق گالوانیزه 51 درصد افزایش نرخ را تجربه کرده اند.\nدر معاملات امروز دوشنبه یکم اسفند به جز نمادهای فماک و فاهواز تقریبا همه نمادهای فلزی صف خرید شدند.\nپس از اتمام زمان معاملات نیز صفوف خرید نمادهای فاسمین، فافق، فالوم، فاما، فایرا، فباهنر، فتوسا، فجر، فجهان، فخاس، فخوز، فرآور، فروژ، فروس، فروسیل، فروی، فزر، فزرین، فسازان، فسدید، فسرب، فسوژ، فگستر، فلوله، فمراد، فملی، فنوال، فنورد، فوکا، فولاد، فسبزوار، فولاژ و فولای به منظور سرخطی های خرید روز سه شنبه در ماشین باقی ماند.\n","persian_date":"1401-12-01 19:05:00","date":1676919900000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263632\/دلیل-صف-خرید-35-سهم-فولادی-در-بازار-امروز؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849ur3p-1676907317.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در خصوص نحوه فروش و نرخ فروش ارز حاصل از صادرات محصولات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد مبارکه اصفهان در خصوص  نحوه فروش و نرخ فروش ارز حاصل از صادرات محصولات بیان نمود فروش ارزهای مذکور صرفا از طریق سامانه نیما و مطابق با بخشنامه های بانک مرکزی و بر اساس قیمت رقابتی و با در نظر گرفتن صرفه و صلاح شرکت و رعایت مقررات مربوطه از طریق صرافی های دارای مجوز بانک مرکزی انجام شده و تسویه حسابهای آن نیز در همین چارچوب صورت گرفته است.خاطر نشان می سازد که این شرکت در نظر دارد به منظور پرداخت مبالغ ارزی مرتبط با قراردادهای توسعه و خریدهای مواد اولیه و سایر موضوعات گروه فولادمبارکه از منابع ارزی حاصل از صادرات خود استفاده نماید. بنابراین پیش بینی می شود که بخش عمده ای از وجوه مذکور در اولویت، صرف پرداخت های مذکور گشته و در صورت وجود وجوه مازاد بر نیاز، شرکت مطابق با مقررات، بخشنامه ها و رویه های اعلامی بانک مرکزی و با رعایت صرفه و صلاح شرکت نسبت به فروش وجوه مازاد ارزی خود اقدام خواهد نمود.\n\n","persian_date":"1401-11-30 11:31:00","date":1676806260000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263513\/توضیحات-«فولاد»-در-خصوص-فروش-ارز-حاصل-از-صادرات-محصولات","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f1d758e8f80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت فولاد مبارکه اصفهان افزایش سرمایه 51 درصدی این شرکت را از محل سود انباشته تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت فولاد مبارکه اصفهان افزایش سرمایه 51 درصدی این شرکت را از محل سود انباشته به منظور * تأمین بخشی از منابع مورد نیاز جهت تکمیل طرح‌های توسعه در دست اجرا الف: احداث خط نورد گرم شمار 2 ب: احداثِ نیروگاه سیکل ترکیبی به ظرفیتِ اسمیِ 914 مگاوات * جبرانِ مخارج سرمایه‌ای انجام شده بابت تکمیل طرح‌های در دست اجرا * جبرانِ مخارجِ انجام شده بابتِ مشارکت در افزایش سرمایه شرکت‌های سرمایه‌پذیر * مشارکت در افزایش سرمایة شرکت‌‌های سرمایه‌پذیر * جبرانِ مخارجِ انجام شده بابتِ سرمایه‌گذاری‌های صورت گرفته (خریدِ سهام) تایید کرد.\n","persian_date":"1401-11-26 20:24:00","date":1676492640000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263460\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-«فولاد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ed0e01c60dd.jpg","img_text":""},{"text":" بورس 24 : طی دو ماه اخیر کدام محصولات فولاد مبارکه در بورس کالا معامله شدند؟ تغییرات قیمتی این محصولات به چه صورت بود؟\nورق سرد B فولاد مبارکه در تاریخ 20 دی ماه با قیمت 320,800 ریال معامله شده بود که در تاریخ 11 بهمن با 11 درصد افزایش به قیمت 354,831 ریال رسید.\nورق رنگی فولاد مبارکه که د رتاریخ 27 دی ماه با 6 درصد افت نسبت به 19 دی از محدوده 457428 ریال به 429,244 ریال رسیده بود 24 دی ماه با 31 درصد افزایش قیمت با نرخ 563,167 ریال فروخته شد.\nورق گرم خودرو با 19 درصد رشد نسبت به معامله قبلی که مربوط به 24 دی ماه بود در تاریخ 17 بهمن ماه با نرخ 290,387 ریال معامله شد. \n بورس24 : طی دو ماه اخیر کدام محصولات فولاد مبارکه در بورس کالا معامله شدند؟ تغییرات قیمتی این محصولات به چه صورت بود؟\nورق سرد B فولاد مبارکه در تاریخ 20 دی ماه با قیمت 320,800 ریال معامله شده بود که در تاریخ 11 بهمن با 11 درصد افزایش به قیمت 354,831 ریال رسید.\nورق رنگی فولاد مبارکه که د رتاریخ 27 دی ماه با 6 درصد افت نسبت به 19 دی از محدوده 457428 ریال به 429,244 ریال رسیده بود 24 دی ماه با 31 درصد افزایش قیمت با نرخ 563,167 ریال فروخته شد.\nورق گرم خودرو با 19 درصد رشد نسبت به معامله قبلی که مربوط به 24 دی ماه بود در تاریخ 17 بهمن ماه با نرخ 290,387 ریال معامله شد.\nورق سرد خودرو نیز با 16 درصد افزایش قیمت نسبت به معامله قبلی به 400,944 ریال رسید.\nورق سرد لوازم خانگی که در تاریخ 24 دی با نرخ 320,800 ریال معامله شده بود 17 بهمن ماه با 24 درصد افزایش قیمت نسبت به نرخ قبلی با قیمت 397,456 ریال فروخته شد.\nورق گالوانیزه 19 دی ماه با 9 درصد افزایش نسبت به معامله قبلی با نرخ 335,879 ریال فروخته شده بود. 17 بهمن ماه بهای این محصول در بورس کالا به 434,835 ریال رسید که نسبت به معامله قبلی 29 درصد افزایش قیمت را تجربه کرد. در معاملات روز 24 بهمن ماه نیز 4 درصد دیگر افزایش یافت و به 466,952 ریال رسید.\nورق قلع اندود در حالی در تاریخ 17 بهمن با نرخ 502,810 ریال معامله شد که در معامله قبلی که مربوط به 19 دی ماه بود با قیمت 473,688 ریال فروخته شده بود. یعنی 6 درصد رشد قیمت.\nورق گرم HR در تاریخ 19 دی با قیمت 231,213 ریال معامله شد اما در تاریخ 10 بهمن با 16 درصد افزایش نسبت به نرخ قبلی همراه شد و با قیمت 269,152 ریال به فروش رسید.\n\n","persian_date":"1401-11-26 19:25:00","date":1676489100000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263447\/فولاد-مبارکه-در-بورس-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ecffc473b2d.jpg","img_text":""},{"text":" با بررسی گزارش های ماهانه و معاملات محصولات تولیدی فولاد مبارکه از قبیل ورق های گرم،سرد و پوشش دار در بورس کالا شاهد رشد چشمگیر قیمت ها در این محصولات هستیم. \n بورس24 : با بررسی گزارش های ماهانه و معاملات محصولات تولیدی فولاد مبارکه از قبیل ورق های گرم،سرد و پوشش دار در بورس کالا شاهد رشد چشمگیر قیمت ها در این محصولات هستیم.\nپس از تحریم روسیه و کاهش صادرات اسلب به اروپا و آمریکا، کاهش قیمت های اسلب و ورق به دلیل بازار خرابی از سوی روسیه در آسیا رخ داد که حتی قیمت جهانی  اسلب به  زیر قیمت های جهانی شمش سقوط کرد، به نظر می­رسد با کاهش صادارت فولاد روسیه و عقب نشینی روسیه از رقابت منفی در بازار، قیمت های ورق و اسلب در روز های اخیر با رشد همراه بوده است به طوری که قیمت های جهانی ورق با رشد 20 درصدی همراه بوده است.\nهم چنین افزایش قیمت دلار به قیمت 45 هزار تومان باعث رقابت در عرضه محصولات تولیدی شرکت فولاد مبارکه در بورس کالا شده است. به نظر می رسد با توجه به نوع محصولات تولید شده در فولاد مبارکه ، تقاضای بالا در این محصولات و فروش سلف 2 ماهه در بورس کالا، گزارش های ماهانه فولاد مبارکه در سال 1402 با رشد شدید نسبت به سال 1401 همراه باشد که سود آوری شرکت را تحت تاثیر قرار می­دهد. گزارش های 2 فصل اخیر مبارکه با توجه به دلایل فوق با کاهش نسبت به فصل اول همراه بوده است که انتظار می­رود در سال 1402 روند سود آوری مبارکه وضعیت بهتری داشته باشد.\nشکل زیر روند قیمت ورق سرد در بورس کالا را نشان می­دهد که تحویل اردیبشهت سال 1402 با رشد  17 و 54 درصدی نسبت به تحویل فروردین 1402 و اسفند 1401 همراه بوده که رقم قابل توجهی است.\n\nهمچنین نرخ میانگین به تحویل فروردین 1402 ورق گرم فولاد مبارکه که بیشترین مبلغ فروش در سبد محصولات را به خود اختصاص داده است  با رشد چشمگیر 61 درصدی نسبت به بهمن 1401 به عدد 25 هزار تومان به ازای هر کیلو رسیده است.\nبا توجه به نسبت p\/e گذشته نگر سهم که در محدوده 5 است و همچنین انتظار رشد سود سال 1402 به دلیل رشد نرخ  محصولات و سود های دریافتی از شرکت های زیر مجموعه، سرمایه گذاری در سهم فولاد کم ریسک و منطقی به نظر می رسد.\n","persian_date":"1401-11-25 11:00:00","date":1676372400000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263350\/شیب-صعودی-قیمت-ورق-سرد-فولاد-مبارکه--صورت-های-مالی-«فولاد»-در-گزارش-های-1402-متحول-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63eb38514fa52.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد مبارکه اصفهان در صد افزایش سرمایه را از 68 به 51 درصدی کاهش داد. به این ترتیب سرمایه شرکت از 53 هزار میلیارد تومنا به 80 هزار میلیارد تومان از محل سود انباشته افزایش خواهد داشت. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد مبارکه اصفهان در صد افزایش سرمایه را از 68 به 51 درصدی کاهش داد. به این ترتیب سرمایه شرکت از 53 هزار میلیارد تومنا به 80 هزار میلیارد تومان از محل سود انباشته افزایش خواهد داشت.\n","persian_date":"1401-11-19 14:29:00","date":1675866540000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/263128\/تغییر-درصد-افزایش-سرمایه-در-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e3806c78785.jpg","img_text":""},{"text":" وزیر صنعت، معدن و تجارت با بیان اینکه ایران در بین ۱۰ کشور برتر تولید کننده فولاد قرار دارد افزود: ایران در تولید ماهانه فولاد در نوامبر سال میلادی گذشته رتبه هفتم دنیا را کسب کرد. \n بورس24 : وزیر صنعت، معدن و تجارت با بیان اینکه ایران در بین ۱۰ کشور برتر تولید کننده فولاد قرار دارد افزود: ایران در تولید ماهانه فولاد در نوامبر سال میلادی گذشته رتبه هفتم دنیا را کسب کرد.\n«سید رضا فاطمی‌امین» روز پنجشنبه در حاشیه برگزاری آیین رونمایی از ورق فولاد زنگ نزن در جمع خبرنگاران اظهار داشت: صنعت فولاد در ایران بعنوان صنعت پیشرفته و بالغی است و سالانه بیش از ۳۰ میلیون تن فولاد در کشور تولید می‌شود.\nوی افزود: باید در راستای تولید محصولات با ارزش افزوده بالا که کارکرد ویژه ای دارند، حرکت کنیم.\nوزیر صنعت، معدن و تجارت ادامه داد: تولید این محصولات نه تنها نیاز کشور را تامین می کند و سود بالایی دارد، از ارزش افزوده بالاتری برخوردار است و به ما قدرت و اقتدار اقتصادی می دهد.\nوزیر صنعت معدن و تجارت اظهار داشت: برای برخورداری از اقتدار اقتصادی در دنیا باید محصولاتی تولید کنیم که کشورهای کمتری توان تولید آنها را داشته باشند.\nوی خاطرنشان کرد: تولید این محصولات به ما کمک می کند تا در واردات وابستگی کمتری داشته باشیم و در عرصه بین المللی و صادرات هم قدرت اقتصادی بیشتری را برای کشور کسب کنیم.\nفاطمی امین بیان کرد: اقدامی که امروز در فولاد مبارکه انجام شده جدای از سودآوری و ارزش افزوده برای این محموعه، افتخاری برای کشور است که امیدواریم تداوم داشته باشد.\nفاطمی امین گفت: وضعیت مناسبی در زنجیره تامین فولاد در کشور وجود دارد و باید تمرکز ویژه ای بر تولید محصولات با ارزش افزوده بالاتر داشته باشیم.\nآیین رونمایی از ورق فولاد زنگ نزن تولید شده در فولاد مبارکه (مجتمع فولاد سبا) با حضور وزیر صنعت معدن و تجارت برگزار شد.\nورق فولاد زنگ نزن برای اولین بار در غرب آسیا و شمال آفریقا در فولاد مبارکه طراحی و تولید شد.\nاین محصول کاربرد زیادی در صنعت کشور دارد و سال های گذشته همه نیاز کشور به این محصول راهبردی از خارج تامین می شد.\n","persian_date":"1401-11-14 13:00:00","date":1675429200000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/262906\/تولید-فولاد-ایران-در-سال-۲۰۲۲-میلادی-هشت-درصد-رشد-داشت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711C6mk-1675416636.jpg","img_text":""},{"text":" بورس 24،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد. \n بورس24 ،شرکت فولاد مبارکه اصفهان فهرست قیمت پایه محصولات سرد (کلاف_ورق_کلاف خام)همراه با جزئیات منتشر کرد.همچنین قیمت پایه بر اساس قیمت های کشف شده در بورس کالا می باشد.\n","persian_date":"1401-11-10 22:09:00","date":1675116540000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/262745\/فهرست-قیمت-محصولات-سرد-فولاد-مبارکه-اصفهان-را--اینجا-مشاهده-کنید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d80eca6dc22.jpg","img_text":""},{"text":" بورس24،لیست عرضه های تالار فرعی بورس کالا منتشر شد.\nفولاد مبارکه اصفهان دست پر به تالار فرعی بورس کالا می آید.براین اساس لیست عرضه های فولاد مبارکه اصفهان شامل: \n بورس24 ،لیست عرضه های تالار فرعی بورس کالا منتشر شد.\nفولاد مبارکه اصفهان دست پر به تالار فرعی بورس کالا می آید.براین اساس لیست عرضه های فولاد مبارکه اصفهان شامل:تختال انباری گروه1 :قیمت پایه: 146.900 ریالحجم عرضه: 40.000 تنتاریخ تحویل: 1402.01.10حداقل خرید: 20 تنتسویه: (۰.۵٪ نقد\/ ۹۹.۵٪ اعتبار اسنادی)حداکثر زمان گشایش اعتبار اسنادی: 1401.11.18\nتختال انباری گروه 2 :قیمت پایه: 146.900 ریالحجم عرضه: 10.000 تنتاریخ تحویل: 1402.01.10حداقل خرید: 20 تنتسویه: (۰.۵٪ نقد\/ ۹۹.۵٪ اعتبار اسنادی)حداکثر زمان گشایش اعتبار اسنادی: 1401.11.18\nتختال انباری گروه 3 :قیمت پایه: 146.900 ریالحجم عرضه: 20.000 تنتاریخ تحویل: 1402.01.10حداقل خرید: 20 تنتسویه: (۰.۵٪ نقد\/ ۹۹.۵٪ اعتبار اسنادی)حداکثر زمان گشایش اعتبار اسنادی: 1401.11.18\nتختال انباری گروه 4 :قیمت پایه: 146.900 ریالحجم عرضه: 9.000 تنتاریخ تحویل: 1402.01.10حداقل خرید: 20 تنتسویه: (۰.۵٪ نقد\/ ۹۹.۵٪ اعتبار اسنادی)حداکثر زمان گشایش اعتبار اسنادی: 1401.11.18\nتختال انباری گروه 9 :قیمت پایه: 140.200 ریالحجم عرضه: 30.000 تنتاریخ تحویل: 1402.01.10حداقل خرید: 20 تنتسویه: (۰.۵٪ نقد\/ ۹۹.۵٪ اعتبار اسنادی)حداکثر زمان گشایش اعتبار اسنادی: 1401.11.18\nتختال انباری گروه 7 :قیمت پایه: 141.900 ریالحجم عرضه: 20.000 تنتاریخ تحویل: 1402.01.10حداقل خرید: 20 تنتسویه: (۰.۵٪ نقد\/ ۹۹.۵٪ اعتبار اسنادی)حداکثر زمان گشایش اعتبار اسنادی: 1401.11.18\nمحصولات دیگری هم در این روز عرضه خواهد شد که قابل رویت می باشد...\n","persian_date":"1401-11-09 23:14:00","date":1675034040000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/262665\/«فولاد»لیدر-تالار-فرعی-بورس-کالا-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d6cc27bf841.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-23 14:15:00","date":1726236900000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/262326\/فروش-غول-فولادی-از-127-همت-گذشت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان در 9 ماهه منتهی به آذر سال جاری به درآمد عملیاتتی نزدیک به 116 همت رسید. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 9 ماهه منتهی به آذر سال جاری به درآمد عملیاتتی نزدیک به 116 همت رسید که با رشد 10 درصدی نسبت به دوره قبل همراه شد. فولاد در این بازه زمانی به سود ناخالص 46 هزار میلیارد تومان دست یافت. سود خالص نیز به از رقم سنگین 35 هزار میلیارد تومان عبور کرد.\n\n","persian_date":"1401-10-29 16:30:00","date":1674145800000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/261559\/گذر-سود-فولاد-مبارکه-از-قله-35-همت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c93ecf588a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت توسعه سرمایه رفاه قصد دارد تعداد 55 میلیارد سهام شرکت فولاد مبارکه ( 10.44% کل سهام ) برا به قیمت پایه هر سهم 1160 تومان به صورت یکجا و نقد در روز دوشنبه مورخه 1401.10.17 در بازار اول معاملاتی بورس عرضه کند. \nبه گزارش کدال نگر بورس24 ، شرکت توسعه سرمایه رفاه قصد دارد تعداد 55 میلیارد سهام  شرکت فولاد مبارکه ( 10.44% کل سهام )  برا به قیمت پایه هر سهم 1160 تومان به صورت یکجا و نقد در روز دوشنبه مورخه 1401.10.17 در بازار اول معاملاتی بورس عرضه کند.\n\n","persian_date":"1401-10-14 21:35:00","date":1672868100000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/260563\/سهام-«فولاد»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b5bfdfe5ee7.jpg","img_text":""},{"text":" طیب نیا گفت: فولاد مبارکه از ابتدای سال جاری تا آذر ماه معادل 359 هزار تن از محصولات خود را صادر کرده است. \n بورس24 : طیب نیا گفت: فولاد مبارکه از ابتدای سال جاری تا آذر ماه معادل 359 هزار تن از محصولات خود را صادر کرده است.\nمحمد یاسر طیب نیا مدیرعامل فولاد مبارکه با اشاره به عملکرد این شرکت در سال جاری به خبرنگار بورس24 اظهار داشت: تمام تلاش خود را انجام داده تا روند رو به رشد را پایدار نگه داشته و حرکت آن ادامه دار باشد.\nوی با اشاره به برخی اقدامات این مجتمع تولیدی درخصوص کاهش مصرف و تامین انرژی در ایام قطعی گاز (زمستان) و برق (تابستان) گفت: با توجه به اعمال برخی محدودیت ها به منظور مصرف انرژی، باید روند تولید را حفظ کرده و خطوط را فعال نگه داشت بنابراین در برخی سازه ها و زیرساخت ها تغییراتی ایجاد شد.\nمدیرعامل فولاد از سرمایه گذاری 30 میلیون یورویی در جهت صرفه جویی انرژی خبر داد و یادآور شد: طرح های متعددی نیز در دست بررسی و اجرا قرار دارد که به زودی نتایج آن اعلام می شود.\nطیب نیا بومی سازی آجرهای لایه کاری کوره های احیاء را یکی از این اقدامات عنوان کرد و افزود: این مهم هم اکنون در مرحله تست و کما بیش استفاده قرار دارد.\nوی با اشاره به رشد 10 درصدی میزان فروش فولاد در سال جاری یادآور شد: فروش نسبت به سال گذشته معادل 115 هزار میلیارد تومان رشد را تجربه کرده است.\nمدیرعامل فولاد مبارکه توسعه حمل و نقل و لجستیک این مجتمع تولیدی را در مسیر کاهش هزینه ها الزامی دانست و گفت:  با توجه به اینکه این مجتمع به طور روزانه میزبان یک هزار و 700 خودرو است بنابراین نیاز بوده تا سیستم جاده ای و حملی و نقلی را توسعه داده و در آذر ماه نیز چهارمین انبار گمرکی خود را افتتاح کند.\nوی تاکید کرد: کاهش هزینه‌ها و بهبود روند تولید می‌شود از نتایج سرمایه گذاری بر شبکه حمل‌ونقل ایمن و لجستیکی به شمار می رود.\n","persian_date":"1401-10-12 09:56:00","date":1672653360000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/260411\/صادرات-359-هزار-تنی-فولاد-مبارکه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711esU8-1672640806.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان اعضای جدید هیأت مدیره و مدیر عامل خود را معرفی نمود. به این ترتیب آقای محمد یاسر طیب نیا به سمت مدیر عاملی این شرکت منصوب گردیدند. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان اعضای جدید هیأت مدیره و مدیر عامل خود را معرفی نمود. به این ترتیب آقای محمد یاسر طیب نیا به سمت مدیر عاملی این شرکت منصوب گردیدند.\n","persian_date":"1401-10-10 09:42:00","date":1672479720000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/260220\/مدیر-عامل-جدید-فولاد-مبارکه-معرفی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63afd2cd9a52b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 115 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 115 هزار میلیارد تومان درآمد کسب نمود (107 هزار میلیارد تومان فروش داخلی و 8 هزار میلیارد تومان فروش صادراتی) که از این مبلغ 12 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 9 درصد رشد داشته است.\n\n","persian_date":"1401-10-05 12:03:00","date":1672056180000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/259844\/فولاد-مبارکه-باز-هم-رکورد-جدیدی-ثبت-کرد-115-همت-فروش-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a95c340e0c8.jpg","img_text":""},{"text":" طیب نیا گفت: نیروگاهی با ظرفیت 600 مگاوات به عنوان بزرگترین نیروگاه متمرکز خورشیدی کشور توسط فولاد مبارکه اصفهان احداث می شود. \n بورس24 :فولاد مبارکه، یکی از شاخص سازهای بورس تهران، این روزها مورد توجه سرمایه گذاران قرار گرفته است. سهام این شرکت امروز با رشد حدود 7 درصدی، صف خرید داشت و معاملات پرحجمی در آن انجام شد.\nفولاد مبارکه که آبان ماه کف قیمت 421 تومان را هم دیده بود، هم اکنون با نرخ 591 تومان معامله می شود که نسبت به کف قیمت، بازدهی 40 درصدی داشته است و طی این مدت سود خوبی به سرمایه گذاران داده است.\nطیب نیا گفت: نیروگاهی با ظرفیت 600 مگاوات به عنوان بزرگترین نیروگاه متمرکز خورشیدی کشور توسط فولاد مبارکه اصفهان احداث می شود.\nیاسر طیب نیا مدیرعامل فولا مبارکه اصفهان با اشاره به برنامه های توسعه ای و خودکفایی این مجتمع تولیدی به خبرنگار بورس24 اظهار داشت: نه تنها مجموعه مذکور، بلکه صنعت فولاد سال هاست که در تابستان با قطعی برق و در زمستان با قطعی گاز روبه رو می شود و مشکل تامین انرژی دارد.\nوی ادامه داد: به همین منظور تلاش شده تا نیروگاه هایی در قالب خورشیدی و بادی احداث و قراردادهای همکاری نیز منعقد شود.\nوی به احداث نیروگاه 200 مگاواتی  بادی در خواف اشاره کرد و افزود: در این زمینه نه تنها به یک منبع انرژی دست یافته بلکه کاهش 2 و نیم میلیون تن co2  در فرایند تولید را شاهد شده ایم.\nطیب نیا با تاکید بر قطعی گاز 75 درصدی واحد های تولیدی صنعت فولاد گفت: این صنعت تنها 3 درصد از کل گاز کشور را مصرف می کند اما جزو اولین صنایعی است که گاز آن در زمستان قطع می شود. بنابراین لازم بوده تا برای تامین و یا جایگزینی این منبع انرژی، چاره اندیشی کرد.\nمدیرعامل فولاد احداث نیروگاه تولید برق 914 مگاوات سیکل ترکیبی و 200 مگاوات بادی را یکی دیگر از این اقدامات  دانست و ادامه داد:  هم اکنون در حال اخذ مجوز ها برای این مهم هستیم و البته قراردادهای همکاری نیز با برخی کارخانجات برای احداث نیروگاه منعقد کرده ایم.\nوی  تصریح کرد: هرچند بیلان صنعت فولاد در کشور با پیشرفت و رشد  روبه رو شده اما چالش و مشکلاتش  در تامین انرژی همچنان باقی مانده  است.\nطیب نیا بهینه سازی روند و شیوه مصرف را یکی از راهکارهای حل مشکلات دانست و گفت: میزان مصرف گاز خانگی کل کشور 21 درصد است به طوری که برای کاهش این حجم، پیشنهاداتی به وزرات نفت و نیرو ارائه کرده و هزینه آن معادل یک میلیارد یورو پیش بینی می شود.\nوی خبر داد: این طرح و پیشنهاد هم اکنون از سوی وزارت نفت قابلیت اجرا گرفته و فولاد مبارکه اصفهان مراحل اخذ مجوز را طی می کند.\n","persian_date":"1401-10-03 12:36:00","date":1671885360000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/259602\/مدیرعامل-فولاد-مبارکه-اصفهان-خبر-داد؛-احداث-بزرگترین-نیروگاه-خورشیدی-کشور-توسط-فولاد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BNBh-1671872780.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد مبارکه اصفهان افزایش سرمایه 68 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد مبارکه اصفهان افزایش سرمایه 68 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1401-09-14 14:51:00","date":1670251860000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/258746\/«فولاد»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638dd4128c25f.jpg","img_text":""},{"text":" در تاریخ 9 آذر ماه سال 1401 مجمع عمومی عادی فوق العاده شرکت فولاد مبارکه اصفهان با دستور جلسه انتخاب حسابرس و بازرس قانونی  و همچنین اصلاح ردیف 6 بند ب ماده 2 اساسنامه با حضور 69 درصد از سهامداران برگزار شد. \n بورس24 : در تاریخ 9 آذر ماه سال 1401 مجمع عمومی عادی فوق العاده شرکت فولاد مبارکه اصفهان با دستور جلسه انتخاب حسابرس و بازرس قانونی  و همچنین اصلاح ردیف 6 بند ب ماده 2 اساسنامه با حضور 69 درصد از سهامداران برگزار شد.\nنظر نماینده سازمان بورس در خصوص تغییر حسابرس\nسازمان حسابرسی، به عنوان حسابرس و بازرس قانونی بجای موسسه حسابرسی وانیان نیک پندار پیشنهاد شد که با مخالفت نماینده سازمان بورس در جلسه مواجه شد.\nنماینده سازمان بورس گفت: در راستای دستور العمل بورس و حمایت از حسابرسان، دوره برگزار شده و بر آنها نظارت کافی وجود دارد. لذا نباید پس از گذشت مدت 4 ماه و در شرایطی که تا چند روز دیگر حسابرس باید گزارش تلفیقی 6 ماهه را ارائه دهد به شرکت این اجازه داده شود که بعد از اجرای امور کاری و قرار گرفتن در روال کاری، حسابرس را تغییر دهد، زیرا حسابرسی که انتخاب می شود بعید است بتواند گزارش 6 ماهه را به موقع آماده کند.\nمصوبات مجمع\nبا رای و نظر اکثریت سهامداران، مسئولیت حسابرسی شرکت فولاد مبارکه اصفهان از شرکت وانیان نیک تدبیر سلب و به سازمان حسابرسی محول شد.\nهمچنین با مخالفت اکثریت سهامداران تغییر فعالیت شرکت به تصویب نرسید.\n","persian_date":"1401-09-09 11:48:00","date":1669808880000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/258555\/در-مجمع-امروز-«فولاد»-چه-گذشت؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711MX1D-1669796328.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد مبارکه اصفهان در 8 ماهه منتهی به آبان از فروش محصولات خود 102 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 11 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان در 8 ماهه منتهی به آبان از فروش محصولات خود 102 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 11 هزار میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 18:10:00","date":1669659000000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/258459\/جهش-فروش-در-فولاد-مبارکه--گذر-از-قله-102-هزار-میلیارد-تومان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384c85479c7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد مبارکه اصفهان بیان نمود پیرو مجوز آن سازمان در خصوص برنامه فروش سهام خزانه شرکت انتقال به صندوق اختصاصی بازارگردانی توسعه فولاد مبارکه)، به استحضار می رساند تعداد 2،576،124،162 سهام در روز یکشنبه مورخ 1401.08.29 با قیمت 4،980 ریال به صندوق اختصاصی بازارگردانی توسعه فولاد مبارکه انتقال یافت. مراتب جهت اطلاع رسانی به سهامداران محترم ارسال می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد مبارکه اصفهان بیان نمود  پیرو مجوز آن سازمان در خصوص برنامه فروش سهام خزانه شرکت انتقال به صندوق اختصاصی بازارگردانی توسعه فولاد مبارکه)، به استحضار می رساند تعداد 2،576،124،162 سهام در روز یکشنبه مورخ 1401.08.29 با قیمت 4،980 ریال به صندوق اختصاصی بازارگردانی توسعه فولاد مبارکه انتقال یافت. مراتب جهت اطلاع رسانی به سهامداران محترم ارسال می گردد. \n","persian_date":"1401-08-30 14:42:00","date":1669041720000,"key":"فولاد","url":"https:\/\/www.bourse24.ir\/news\/257768\/فولاد-مبارکه-سهام-خزانه-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b5cf470b13.jpg","img_text":""}]