[{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان خبر داد پیرو اطلاعیه قبلی در خصوص برقراری گاز ورودی، مراحل راه اندازی به پایان رسیده و اوره در مدار تولید قرار گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان خبر داد پیرو اطلاعیه قبلی در خصوص برقراری گاز ورودی، مراحل راه اندازی به پایان رسیده و اوره در مدار تولید قرار گرفته است.\n\n","persian_date":"1403-05-31 08:13:00","date":1724227980000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/298049\/«شلرد»-تولید-را-از-سر-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c5706365691.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت کود شیمیائی اوره لردگان در خصوص آثار سود و زیانی توقف تولید مجتمع به دلیل قطع گاز ورودی مورخ 1403.05.13 و برقراری مجدد مورخ 1403.05.23 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در خصوص آثار سود و زیانی توقف تولید مجتمع به دلیل قطع گاز ورودی مورخ 1403.05.13 و برقراری مجدد مورخ 1403.05.23 شفاف سازی نمود. شلرد کاهش درآمد را در حدود 4554 میلیارد ریال، کاهش بهای تمام شده ناشی از عدم مصرف خوراک و سوخت در حدود 1286 میلیارد ریال و هزینه های جذب نشده تولید در حدود 470 میلیارد ریال برآورد نموده است.\n\n","persian_date":"1403-05-27 16:57:00","date":1723913820000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/297804\/«شلرد»-از-آثار-سود-و-زیانی-توقف-تولید-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c0a5415de4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان خبر داد با پیگیری های انجام شده، گاز ورودی مجتمع وصل شده و مراحل راه اندازی و وارم آپ، در حال انجام می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان خبر داد  با پیگیری های انجام شده، گاز ورودی مجتمع وصل شده و مراحل راه اندازی و وارم آپ، در حال انجام می باشد.\n\n","persian_date":"1403-05-23 14:10:00","date":1723558200000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/297670\/«شلرد»-تولید-را-از-سر-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bb38113391a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، کود شیمیائی اوره لردگان در خصوص دلایل کاهش سود عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، کود شیمیائی اوره لردگان در خصوص دلایل کاهش سود  عملیاتی دوره منتهی به 1403.03.31 نسبت به دوره مشابه سال قبل اظهار داشت: کاهش سود عملیاتی عمدتا ناشی از کاهش 43 درصدی مبلغ فروش، افزایش نرخ گاز و افزایش هزینه حقوق و دستمزد و پرسنلی بوده است.همچنین شرکت در خصوص کاهش سرفصل سایر هزینه های عملیاتی و آخرین وضعیت دریافت طلب از وزارت جهاد کشاورزی توضیح داد.\n\n","persian_date":"1403-05-14 15:22:00","date":1722784920000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/297225\/دلیل-تغییر-سود-عملیاتی-\"شلرد\"-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66af6b5b5ba62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، کود شیمیائی اوره لردگان در خصوص برخی موارد و ابهامات مربوط به گزارش حسابرسی شده سال مالی منتهی به پایان اسفند 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،  کود شیمیائی اوره لردگان در خصوص برخی موارد و ابهامات مربوط به گزارش حسابرسی شده سال مالی منتهی به پایان اسفند 1402 شفاف سازی نمود.شلرد بیان داشت کاهش قابل توجه سود ناخالص نسبت به سال مالی 1401، عمدتا ناشی از کاهش شدید متوسط نرخ فروش صادراتی تحت تاثیر بازار جهانی اورهدر سال 1402 و افزایش بهای گاز مصرفی و همچنین افزایش مبلغی بهای موجودی محصول ابتدای دوره به بهای فروش رفته در مقابل موجودی پایان دوره کم سال مالی و اثر با اهمیت آن در بهای تمام شده بوده است.\n\n\n\n","persian_date":"1403-05-13 17:12:00","date":1722705120000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/297150\/«شلرد»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ae33958db31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان خبر داد شرکت گاز استان اقدام به قطع گاز ورودی مجتمع نموده و لذا، فرآیند تولید شرکت به طور کامل متوقف شده است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان بیان داشت پیرو اخطار دریافتی از شرکت گاز استان چهار محال و بختیاری مبنی بر بدهی معوق، علیرغم توافقات قبلی صورت گرفته در پی قطع گاز مورخ 1403.03.08 با اداره کل وصول مالیاتی مبنی بر نحوه و چگونگی پرداخت و نیز اقدامات اولیه بابت نحوه تهاتر بدهی مذکور با مطالبات از شرکت خدمات حمایت کشاورزی (وزارت جهاد کشاورزی) بابت کود شیمیایی تحویلی تکلیفی، همچنان تهاتر بدهی مذکور انجام نشده و شرکت گاز استان اقدام به قطع گاز ورودی مجتمع نموده و لذا، فرآیند تولید شرکت به طور کامل متوقف شده است. شایان ذکر است که اطلاعات وصل مجدد گاز پس از ابلاغ شرکت محترم گاز استان و نیز برقراری تولید، متعاقبا به استحضار شما سهامداران محترم خواهد رسید. همچنین، با توجه به موجودی محصول اوره در انبارهای مجتمع و بنادر جنوبی، فروش شرکت در حال انجام می باشد و مانعی جهت فروش ایجاد نخواهد شد.\n\n","persian_date":"1403-05-13 12:20:00","date":1722687600000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/297127\/تولید-«شلرد»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66adef497e8f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان خبر داد باتوجه به ارزیابی صورت گرفته توسط کارشناسان رسمی دادگستری در خصوص تجدید ارزیابی دارایی های ثابت شرکت، این شرکت قصد افزایش سرمایه از محل تجدید ارزیابی را دارد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان خبر داد باتوجه به ارزیابی صورت گرفته توسط کارشناسان رسمی دادگستری در خصوص تجدید ارزیابی دارایی های ثابت شرکت، این شرکت قصد افزایش سرمایه از محل تجدید ارزیابی طبق عرصه و عیان طبقه زمین و ساختمان دارایی های ثابت را دارد. لذا مراتب به استحضار سهامداران محترم اعلام میگردد، ضمنا به محض تایید گزارش توجیهی افزایش سرمایه مراتب متعاقبا در سامانه کدال اطلاع رسانی خواهد شد. بدیهی است هرگونه تصمیم نهایی در خصوص افزایش سرمایه منوط به موافقت سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده صاحبان سهام می باشد.\n\n","persian_date":"1403-05-09 14:30:00","date":1722349800000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/296979\/«شلرد»-در-تدارک-تجدید-ارزیابی-دارایی-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a8c7ba99db8.jpg","img_text":""},{"text":" بورس 24: شرکت کود شیمیائی اوره لردگان در تیر ماه سال 1403 موفق به رشد افزایش 14 درصدی تولید خود شد. \n بورس24 : شرکت کود شیمیائی اوره لردگان در تیر ماه سال 1403 موفق به رشد افزایش 14 درصدی تولید خود شد.\nتولید اوره شلرد در تیر ماه سال گذشته 59.668 تن بوده که این عدد در سال جاری با 14 درصد رشد به 68.229 تن رسیده است.\nهمچنین تولید آمونیاک از رقم 39.948 تن در تیر ماه 1402 با افزایش 10 درصدی در تیر ماه 1403 همراه شد و به عدد 43.878 تن رسید.\n","persian_date":"1403-05-07 18:21:00","date":1722190860000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/296812\/افزایش-۱۴-درصدی-تولید-«شلرد»-در-تیر-ماه-۱۴۰۳","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/1019136zmU-1722178295.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیایی اوره لردگان در خصوص تغییرات بخشنامه هیئت وزیران در ارتباط با قیمت فروش کود اوره توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیایی اوره لردگان  با عنایت به پیگیری ها، به پیوست بخشنامه هیئت محترم وزیران به شماره 60763\/ت\/62593 ه مورخ 1403.05.03 در ارتباط با قیمت فروش کود اوره  اظهار داشت: اهم تغییرات بخشنامه مذکور نسبت به بخشنامه صادره قبلی هیئت محترم وزیران بشرح زیر اعلام می گردد:\n 1. تغییر مبانی قیمت گذاری فروش محصول اوره از حداقل قیمت کشف شده در بورس کالا در شش ماهه گذشته به میانگین قیمت پایه در بورس کالا در سه ماهه گذشته.\n 2. افزایش حصه نقدی پرداختی توسط شرکت خدمات حمایتی کشاورزی به ازای هر کیسه 50 کیلوئی از 398،125 به 2،400،000 ریال\n 3. الزام وزارت اقتصادی و دارایی و سازمان برنامه و بودجه کشور به اقدامات لازم برای تهاتر مطالبات قطعی شده شرکت های پتروشیمی منتهی به پایان سال 1402 از طریق واگذاری دارائی های قابل فروش دولت.\nشایان ذکر است که با عنایت به شایعات مطروحه در خصوص لغو بخشنامه فوق، در صورت هرگونه تغییرات و یا ابلاغیه، مصوبات بعدی پس از قطعیت و نهایی شدن، مجددا به استحضار سهامداران محترم خواهد رسید.\n","persian_date":"1403-05-06 10:04:00","date":1722074640000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/296493\/\"شلرد\"-در-خصوص-تغییرات-بخشنامه-هیئت-وزیران-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a494b7f0342.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در خصوص ابطال مصوبه نرخ گاز سوخت و خوراک 5 ماهه اول سال 1402 از سوی دیوان عدالت اداری شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در خصوص ابطال مصوبه نرخ گاز سوخت و خوراک 5 ماهه اول سال 1402 از سوی دیوان عدالت اداری بیان داشت میزان مصرف سوخت و خوراک برای دوره مذکور به ترتیب 177،605،013 و 165،608،177 متر مکعب بوده که آثار مالی آن در صورتهای مالی سال مالی 1402 لحاظ شده و پیگیری های لازم جهت اصلاح قبوض صادره شرکت گاز در حال انجام است.\n\n","persian_date":"1403-05-03 09:40:00","date":1721814000000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/296155\/توضیحات-«شلرد»-در-خصوص-ابطال-مصوبه-نرخ-گاز-سوخت-و-خوراک","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a09a8a2ddd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت هیئت عمومی دیوان عدالت اداری در تاریخ 1403.04.12 رای به ابطال مصوبه نرخ گاز خوراک و سوخت مورخ 1402.03.29 هیات وزیران داده است و رای مذکور در تاریخ 1403.05.01 ابلاغ گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان بیان داشت پس از پیگیری های مکرر صنفی از سوی انجمن صنفی کارفرمایی صنعت پتروشیمی که جای تشکر دارد، هیئت عمومی دیوان عدالت اداری در تاریخ 1403.04.12 رای به ابطال مصوبه  نرخ گاز خوراک و سوخت مورخ 1402.03.29 هیات وزیران داده است و رای مذکور در تاریخ 1403.05.01 ابلاغ گردیده است. شلرد ادامه داد که آثار مالی مرتبط با آن طی صورت های مالی حسابرسی شده به استحضار سهامداران محترم خواهد رسید.\n\n","persian_date":"1403-05-02 09:05:00","date":1721725500000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/296015\/«شلرد»-نیز-ابطال-مصوبه-نرخ-گاز-خوراک-و-سوخت-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f4107c755b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت کود شیمیائی اوره لردگان در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل (497) میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت  کود شیمیائی اوره لردگان در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل (497) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\n  کود شیمیائی اوره لردگان به ازای هر سهم نیز زیان 552 ریالی ساخت.\nسود ناخالص نیز با کاهش 49 درصدی همراه شد و به 744 میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 900 میلیارد تومانی  43 درصد کاهش داشت و به 1384 تومان رسید.\n","persian_date":"1403-04-31 08:19:00","date":1721549940000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/295738\/\"شلرد\"-از-3-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c932c060fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان پیرو اطلاعیه قبلی در خصوص وصل شدن گاز و آغاز فرآیند وارم آپ، خبر داد تولید محصول آمونیاک و اوره در تاریخ 1403.03.17 بطور کامل آغاز شده و واحد در ظرفیت تولید 81% اوره قراردارد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان پیرو اطلاعیه قبلی در خصوص وصل شدن گاز و آغاز فرآیند وارم آپ، خبر داد تولید محصول آمونیاک و اوره در تاریخ 1403.03.17 بطور کامل آغاز شده و واحد در ظرفیت تولید 81% اوره قراردارد.\n\n","persian_date":"1403-03-19 09:08:00","date":1717837680000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/292751\/«شلرد»-تولید-را-از-سر-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6663ee3499a49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت با پیگیری های انجام شده، گاز ورودی مجتمع وصل شده و مراحل راه اندازی و وارم آپ ،در حال انجام می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان بیان داشت با پیگیری های انجام شده، گاز ورودی مجتمع وصل شده و مراحل راه اندازی و وارم آپ ،در حال انجام می باشد وطی روزهای آتی در مدار تولید قراردادن واحد اوره به اطلاع سهامداران محترم رسانده خواهد شد.\n\n","persian_date":"1403-03-09 16:14:00","date":1716999240000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/292681\/ازسرگیری-تولید-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6656f1eeea0bf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت علیرغم افزایش 54 درصدی تناژ فروش صرفا افزایش 18 درصدی محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان بیان داشت علیرغم افزایش 54 درصدی تناژ فروش صرفا افزایش 18 درصدی محقق شده است.\nهزینه های عمومی و اداری و فروش با توجه به تورم سالیانه 40 درصد افزایش داشته است که عمده آن ناشی از هزینه های حقوق و عوارض گمرکی و بنادر و حقوق و دستمزد پرسنلی می باشد.\n\n\n","persian_date":"1403-03-08 21:35:00","date":1716932100000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/292628\/توضیحات-«شلرد»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655eb8e09d41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت پیرو اخطار دریافتی از شرکت گاز استان چهار محال و بختیاری مبنی بر بدهی معوق، شرکت گاز استان اقدام به قطع گاز ورودی مجتمع نموده و لذا، فرآیند تولید شرکت به طور کامل متوقف شده است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان بیان داشت پیرو اخطار دریافتی از شرکت گاز استان چهار محال و بختیاری مبنی بر بدهی معوق، علیرغم توافقات حاصله با اداره کل وصول مالیاتی مبنی بر نحوه و چگونگی پرداخت و نیز اقدامات اولیه بابت نحوه تهاتر بدهی مذکور با مطالبات از شرکت خدمات حمایت کشاورزی (وزارت جهاد کشاورزی) بابت کود شیمیایی تحویلی تکلیفی، شرکت گاز استان اقدام به قطع گاز ورودی مجتمع نموده و لذا، فرآیند تولید شرکت به طور کامل متوقف شده است. شلرد افزود که اطلاعات وصل مجدد گاز پس از ابلاغ شرکت محترم گاز استان و نیز برقراری تولید، متعاقبا به استحضار سهامداران محترم خواهد رسید. همچنین، با توجه به موجودی محصول اوره در انبارهای مجتمع و بنادر جنوبی، فروش شرکت در حال انجام می باشد و مانعی جهت فروش ایجاد نخواهد شد.\n\n \n","persian_date":"1403-03-08 13:42:00","date":1716903720000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/292543\/تولید-«شلرد»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66557cac479d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در 12 ماهه منتهی به اسفند زیان خالصی معادل 1991 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در 12 ماهه منتهی به اسفند زیان خالصی معادل 1991 میلیارد تومان محقق نمود. شلرد در دوره مشابه سال قبل سود 554 میلیارد تومانی ساخته بود.\nدرآمد عملیاتی این شرکت در بازه زمانی مورد بررسی به 7748 میلیارد تومان رسید که افزایش 18 درصدی داشت. سود ناخالص اما با افت 35 درصدی همراه شد.\n\n","persian_date":"1403-02-30 01:29:00","date":1716082140000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/291558\/«شلرد»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648f3839dcf6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت آمونیاک در حال تولید بوده و اوره نیز در مدار تولید قرار گرفته، و در طی روز جاری محصول اوره نیز تولید خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در خصوص توقف تولید مجتمع ناشی از نشتی یکی از مبدل ها ، بیان داشت مشکلات پیش آمده برطرف شده و آمونیاک در حال تولید می باشد و اوره نیز در مدار تولید قرار گرفته، و در طی روز جاری محصول اوره نیز تولید خواهد شد.\n\n","persian_date":"1403-01-27 18:46:00","date":1713206760000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/289231\/از-سرگیری-فعالیت-ها-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/661d13735ef11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان اعلام نمود واحد آمونیاک به دلیل نشتی یکی از مبدل ها موقتا از مدار خارج گردید و انشالله طی 48 ساعت آتی، واحد آمونیاک مجددا به مدار تولید باز خواهد گشت و سپس واحد اوره نیز در مدار قرار خواهد گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود واحد آمونیاک به دلیل نشتی یکی از مبدل ها به جهت حفظ ایمنی سیستم(safety) موقتا از مدار خارج گردید و انشالله طی 48 ساعت آتی، واحد آمونیاک مجددا به مدار تولید باز خواهد گشت و سپس واحد اوره نیز در مدار قرار خواهد گرفت. شلرد افزود اطلاعات تکمیلی بازگشت واحد آمونیاک و اوره به مدار تولید، متعاقبا اطلاع رسانی خواهد شد. همچنین، با توجه به موجودی محصول اوره در انبارهای مجتمع و بنادر جنوبی، فرایند فروش شرکت در حال انجام می باشد.\n\n","persian_date":"1403-01-21 12:22:00","date":1712665320000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/289056\/توقف-بخشی-از-تولید-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6614d093959e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان خبر داد پس از راه اندازی واحد آمونیاک در روز قبل، تولید محصول اوره نیز از روز جاری آغاز شده است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان خبر داد پس از راه اندازی واحد آمونیاک در روز قبل، تولید محصول اوره نیز از روز جاری آغاز شده است.\n\n","persian_date":"1402-12-20 12:07:00","date":1710072420000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/287606\/«شلرد»-و-راه-اندازی-واحد-اوره","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ed402abb904.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت تولید محصول آمونیاک آغاز شده است و تولید محصول اوره نیز در طی فرایند و نهایی شدن است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان بیان داشت تولید محصول آمونیاک آغاز شده است و تولید محصول اوره نیز در طی فرایند و نهایی شدن است.\n\n","persian_date":"1402-12-19 11:51:00","date":1709985060000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/287546\/از-سرگیری-تولید-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ebead966747.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت گاز ورودی مجتمع وصل شده و مراحل راه اندازی و وارم آپ، در حال انجام می باشد و طی روزهای آتی، برقراری تولید محصول آمونیاک و اوره، به استحضار رسانده خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان بیان داشت گاز ورودی مجتمع وصل شده و مراحل راه اندازی و وارم آپ، در حال انجام می باشد و طی روزهای آتی، برقراری تولید محصول آمونیاک و اوره، به استحضار رسانده خواهد شد.\n\n","persian_date":"1402-12-15 16:34:00","date":1709656440000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/287417\/شروع-دوباره-فعالیت-ها-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e6e71018669.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی لردگان (سهامی عام) در نظر دارد اقلام مازاد و ضایعاتی خود به شرح جدول زیر از طریق مزایده عمومی و بصورت یکجا به فروش رساند.\n لذا متقاضیان در صورت تمایل نسبت به اخذ اسناد مزایده با توجه به شرایط ذیل اقدام لازم انجام پذیرد.\n • مبلغ تضمین شرکت در مزایده برابر 800،000،000 ریال به صورت ضمانتنامه بانکی یا چک تضمین شده بانکی می باشد.\nردیف اقلام مقدار 1 روغن مستعمل 3،000 لیتر 2 ضایعات آهن و لوله های آهنی کوچیکتر از 90 سانتی متر 150،000 کیلوگرم 3 بشکه فلزی 220 لیتری مستعمل 700 عدد 4 بشکه پلاستیکی 220 لیتری مستعمل 1،000 عدد 5 انواع پلاستیک و پلی اتیلن ضایعاتی 2،000 کیلوگرم 6 چوب و ضایعات چوبی 4،000 کیلوگرم 7 گونی پلاستیکی ضایعاتی 4،000 کیلوگرم \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی لردگان (سهامی عام) در نظر دارد اقلام مازاد و ضایعاتی خود به شرح جدول زیر از طریق مزایده عمومی و بصورت یکجا به فروش رساند.\n لذا متقاضیان در صورت تمایل نسبت به اخذ اسناد مزایده با توجه به شرایط ذیل اقدام لازم انجام پذیرد.\n • مبلغ تضمین شرکت در مزایده برابر 800،000،000 ریال به صورت ضمانتنامه بانکی یا چک تضمین شده بانکی می باشد.\nاقلام به شرح ذیل می باشد: 1- روغن مستعمل 3،000 لیتر2- ضایعات آهن و لوله های آهنی کوچیکتر از 90 سانتی متر 150،000 کیلوگرم3 -بشکه فلزی 220 لیتری مستعمل 700 عدد4 -بشکه پلاستیکی 220 لیتری مستعمل 1،000 عدد5 -انواع پلاستیک و پلی اتیلن ضایعاتی 2،000 کیلوگرم6 -چوب و ضایعات چوبی 4،000 کیلوگرم7 -گونی پلاستیکی ضایعاتی 4،000 کیلوگرم\n\n","persian_date":"1402-12-12 22:45:00","date":1709419500000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/287254\/مزایده-دیگری-از-\"شلرد\"-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e349625f45e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیایی اوره لردگان در نظر دارد ضایعات آلومینیوم خود در حدود 12000 کیلوگرم و همچنین ضایعات مس کابلی خود در حدود 100 تن از طریق مزایده عمومی و به صورت یکجا به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیایی اوره لردگان در نظر دارد ضایعات آلومینیوم خود در حدود 12000 کیلوگرم از طریق مزایده عمومی و به صورت یکجا به فروش رساند.\nلذا متقاضیان در صورت تمایل نسبت به اخذ اسناد مزایده با توجه به شرایط ذیل اقدام لازم انجام پذیرد.\nمبلغ تضمین شرکت در مزایده ضایعات آلومینیوم برابر دویست و پنجاه میلیون ریال به صورت ضمانت نامه بانکی یا چک تضمین شده بانکی و برای ضاعیات مس کابلی  برابر4،500،000،000 ریال به صورت ضمانتنامه بانکی یا چک تضمین شده بانکی می باشد.\nمتقاضیان جهت دریافت اسناد مزایده ضایعات آلومینیوم  از روز چهارشنبه مورخ 1402.12.09 با مراجعه به وب سایت شرکت به آدرس WWW.LUFC.IR بخش مزایده و یا از طریق مراجعه حضوری به آدرس تهران- شهرک غرب- بلوار فرحزادی- خیابان تخلستان- کوجه گلستان یکم- پلاک 48 طبقه 1 با معرفی نامه کتبی اقدام نمایند.همچنین جهت دریافت اسناد مزایده ضایعات مس کابلی نیز از روز چهارشنبه مورخ 1402.12.09 با مراجعه به وب سایت شرکت بخش مزایدات و یا از طریق مراجعه حضوری به آدرس تهران بلوار فرحزادی خیابان نخلستان گوچه گلستان یکم پلاک 48 طبقه اول با معرفی نامه کتبی می توانند اقدام نمایند.\n","persian_date":"1402-12-12 22:24:00","date":1709418240000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/287248\/\"شلرد\"-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e346762705a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در نظر دارد اقلام رفرکتوری تاریخ گذشته خود در حدود 89 تن از طریق مزایده عمومی و بصورت یکجا به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در نظر دارد اقلام رفرکتوری تاریخ گذشته خود در حدود 89 تن از طریق مزایده عمومی و بصورت یکجا به فروش رساند.\n\n","persian_date":"1402-12-12 21:21:00","date":1709414460000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/287243\/«شلرد»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e335ca5a6b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان اعلام داشت با توجه به نامه شرکت ملی گاز استان چهارمحال و بختیاری در خصوص ناترازی منابع و مصارف گاز و لزوم تامین مطمئن گار بخش خانگی، گاز این شرکت قطع شده و فرایند وارم آپ و راه اندازی متوقف گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان اعلام داشت با توجه به نامه شرکت ملی گاز استان چهارمحال و بختیاری در خصوص ناترازی منابع و مصارف گاز و لزوم تامین مطمئن گار بخش خانگی، گاز این شرکت قطع شده و  فرایند وارم آپ و راه اندازی متوقف گردیده است.\n\n","persian_date":"1402-12-09 12:29:00","date":1709123340000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/287105\/قطع-گاز-«شلرد»-را-متوقف-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dec49c0238f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان اعلام داشت گاز ورودی طی روز جاری وصل شده و مراحل راه اندازی و وارم آپ ،در حال انجام می باشد وطی روزهای آتی در مدار تولید قراردادن واحد اوره به اطلاع سهامداران محترم رسانده خواهد شد. \nبه گزارش کدال نگر بورس24 ،  شرکت کود شیمیائی اوره لردگان اعلام داشت با پیگیری های انجام شده، گاز ورودی طی روز جاری وصل شده و مراحل راه اندازی و وارم آپ ،در حال انجام می باشد وطی روزهای آتی در مدار تولید قراردادن واحد اوره به اطلاع سهامداران محترم رسانده خواهد شد.\n\n","persian_date":"1402-12-05 12:49:00","date":1708778940000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/286513\/از-سرگیری-فعالیت-ها-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d98359220f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در 9 ماهه منتهی به آذر سود خالصی معادل 10 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در 9  ماهه منتهی به آذر سود خالصی معادل 10 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 92 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-11-01 00:44:00","date":1705797840000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/284248\/«شلرد»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac0683b7e61.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از توقف تولید به دلیل قطع گاز در تاریخ 1402.10.12 تا پایان روز جاری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از توقف تولید به دلیل قطع گاز  در تاریخ 1402.10.12 تا پایان روز جاری خبر داد. شلرد افزود با توجه به موجودی مناسب محصول اوره در انبارها فروش به صورت مدارم انجام خواهد شد و مانعی برای فروش وجود ندارد.\n\n","persian_date":"1402-10-12 13:01:00","date":1704200460000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/283047\/توقف-فعالیت-ها-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6593a6a892ac1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از دریافت ابلاغیه مبنی بر محدودیت در مصرف گاز خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان بیان داشت با توجه به نامه ابلاغی شرکت محترم گاز استان چهارمحال و بختیاری مبنی بر محدودیت مصرف گاز و لزوم رعایت سقف مصرف دو میلیون مترمکعب در شبانه روز بدلیل افزایش موج سرما در سطح کشور، به استحضار می رساند شرکت با ظرفیت تولید 70 درصد از ابتدای روز 20 آذر ماه، ادامه فعالیت و تولید دارد.\n\n","persian_date":"1402-09-20 11:48:00","date":1702295280000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/281617\/محدودیت-مصرف-گاز-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/657694591770a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان نیز با اعلام ابلاغ نرخ گاز مصرفی، گزارش داد که مبلغ گاز مصرفی در سال قبل 1475 میلیارد معادل 56 درصد بهای تمام شده شرکت بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان نیز با اعلام ابلاغ نرخ گاز مصرفی، گزارش داد که مبلغ گاز مصرفی در سال قبل 1475 میلیارد معادل 56 درصد بهای تمام شده شرکت بوده است.\n\n","persian_date":"1402-08-22 15:30:00","date":1699889400000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/279828\/شفاف-سازی-اعلام-نرخ-گاز-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551de98662a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد 7 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد  7 ماهه خود گزارش داد.\nشلرد در  7 ماهه منتهی به مهر امسال حدود 5033 میلیارد تومان درآمد فروش شناسایی کرد که 520 میلیارد تومان آن در مهر ماه محقق گردیده است.\nاین شرکت در مهر ماه  141 میلیارد تومان فروش محصول داخلی و 379 میلیارد تومان فروش خارجی داشته است.\n","persian_date":"1402-08-21 23:20:00","date":1699831200000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/279795\/آیا-از-فروش-7-ماهه-\"شلرد\"-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6550fb1c3faf1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت کود شیمیائی اوره لردگان در خصوص اعلام نرخ جدید گاز بیان داشت با توجه بهه اینکه نرخ چند ماه از سال مشخص نگردیده است و نرخ های اعلام شده هنوز در قبوض گاز شرکت گاز استان چهارمحال و بختیاری اعمال نشده اند و نرخ های اعمال شده قبلی در قبوض به صورت علی الحساب می باشند، لذا به محض دریافت نرخ قطعی، آثار سود و زیانی آن متعاقبا اعلام خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در خصوص اعلام نرخ جدید گاز بیان داشت با توجه بهه اینکه نرخ چند ماه از سال مشخص نگردیده است و نرخ های اعلام شده هنوز در قبوض گاز شرکت گاز استان چهارمحال و بختیاری اعمال نشده اند و نرخ های اعمال شده قبلی در قبوض به صورت علی الحساب می باشند، لذا به محض دریافت نرخ قطعی، آثار سود و زیانی آن متعاقبا اعلام خواهد شد.\n","persian_date":"1402-08-17 12:55:00","date":1699448100000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/279637\/«شلرد»-و-شفاف-سازی-اصلاح-نرخ-گاز-خوراک-و-سوخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/654b53fc99ded.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان کاهش نرخ فروش صادراتی و نرخ فروش داخلی، و از سوی دیگر تورم سالیانه در بخش پرسنلی و عملیاتی و خرید مواد اولیه را از دلایل کاهش حاشیه سود برشمرد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان کاهش نرخ فروش صادراتی و نرخ فروش داخلی، و از سوی دیگر تورم سالیانه در بخش پرسنلی و عملیاتی و خرید مواد اولیه را از دلایل کاهش حاشیه سود برشمرد.\n","persian_date":"1402-08-06 15:10:00","date":1698505800000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/278891\/«شلرد»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/653cf31386357.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 13:18:00","date":1726147080000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/278820\/\"شلرد\"-از-موافقت-هیئت-پذیرش-فرابورس-جهت-پذیرش-سهام-شرکت-خبر-داد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در 6 ماهه منتهی به شهریور سود خالصی معادل 105 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش76 درصدی سود در 6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در 6  ماهه منتهی به شهریور سود خالصی معادل 105 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش76 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-07-30 21:14:00","date":1698009240000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/278260\/«شلرد»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65355f5894c88.jpg","img_text":""},{"text":" به گزارش کدال نگر بور س24، شرکت کود شیمیائی اوره لردگان از وصل برق و تزریق گاز و انجام مراحل راه اندازی واحد آمونیاک و شروع مجدد فعالیت خبر داد. \nبه گزارش کدال نگر بور س24، شرکت کود شیمیائی اوره لردگان از وصل برق و تزریق گاز و انجام مراحل راه اندازی واحد آمونیاک و شروع مجدد فعالیت خبر داد.\n","persian_date":"1402-06-28 13:38:00","date":1695130680000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/276185\/«شلرد»-و-شروع-مجدد-فعالیت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65098134643f6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از خطای انسانی در پست برق لردگان و قطع موقت برق شرکت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان از  خطای انسانی در پست برق لردگان و قطع موقت برق شرکت خبر داد.\n","persian_date":"1402-06-26 16:10:00","date":1694967000000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/276084\/قطعی-موقت-برق-در-پست-برق-لردگان","img":"https:\/\/static.bourse24.ir\/editor\/images\/650701d946f92.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان کرد این شرکت از زمان تولید محصول از سال 99 تا کنون درصدی از تولید را تحویل سازمان جهاد کشاورزی و تعاون روستایی می دهد مطابق با تصویب نامه هیات وزیران با توجه به پیگیری فراوان انجمن صنفی پتروشیمی و کارگروه اوره در خصوص ثبت مطالبات در دفاتر دولت، از حدود ده روز قبل موافقت ارگانهای ذیربط مبنی بر ثبت مطالبات در دفاتر دولت منوط به حسابرسی قطعی این مطالبات در دستور کار قرار گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان بیان کرد این شرکت از زمان تولید محصول از سال 99 تا کنون درصدی از تولید را تحویل سازمان جهاد کشاورزی و تعاون روستایی می دهد مطابق با تصویب نامه هیات وزیران  با توجه به پیگیری فراوان انجمن صنفی پتروشیمی و کارگروه اوره در خصوص ثبت مطالبات در دفاتر دولت، از حدود ده روز قبل موافقت ارگانهای ذیربط مبنی بر ثبت مطالبات در دفاتر دولت منوط به حسابرسی قطعی این مطالبات در دستور کار قرار گرفته و این شرکت نیز در همین راستا پیگیریهای لازم جهت حسابرسی را در اولویت کارها قرار داده که متعاقباً مقدار مطالبات حسابرسی شده را به استحضار رسانیده خواهد شد.\n\n","persian_date":"1402-06-14 07:54:00","date":1693900440000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/275762\/شفاف-سازی-«شلرد»-در-خصوص-مطالبات","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f6bb72409b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد 5 ماهه خود گزارش داد. شلرد در 5 ماهه امسال حدود 3762 میلیارد تومان درآمد فروش شناسایی کرد که 1278 میلیارد تومان ان در مرداد محقق گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد 5 ماهه خود گزارش داد. شلرد در 5 ماهه امسال حدود 3762 میلیارد تومان درآمد فروش شناسایی کرد که 1278 میلیارد تومان ان در مرداد محقق گردیده است.\n\n","persian_date":"1402-06-07 11:24:00","date":1693308240000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/275394\/«شلرد»-در-5-ماهه-چقدر-فروش-ثبت-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64edb23cd891b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان پیرو اخبار منتشر شده در پایگاه خبری سایت های خبری مبنی بر سایت های خبری شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان  پیرو اخبار منتشر شده در پایگاه خبری سایت های خبری مبنی بر سایت های خبری اظهار داشت:  بازگشت به نامه شماره5770 \/1-123 پ ل مورخ 1402.06.01 درج شده در سامانه کدال به شماره پیگیری 1074231 مورخ 1402.06.01 که به علت قطعی برق ورودی مجتمع، ناشی از اشکال برقی در خط انتقال برق از پست برق منطقه ای اصفهان، تولید محصول های اوره و آمونیاک متوقف شده بودند، با پیگیری های انجام شده و اقدامات اصلاحی لازم، خوشبختانه ضمن وصل برق، تزریق گاز انجام و مراحل راه اندازی و وارم آپ تجهیزات،در حال انجام می باشد و زمان تولید محصول اوره، به استحضار سهامداران محترم خواهد رسید. قبلاً از سهامداران محترم و شرکت محترم فرابورس ایران بابت همراهی و پیشتیبانی مداوم کمال قدردانی را دارد.\n","persian_date":"1402-06-07 10:34:00","date":1693305240000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/275386\/شفاف-سازی-\"شلرد\"-در-خصوص-اخبار-منتشر-شده-مبنی-بر-سایت-های-خبر","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eda67867628.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت با توجه به اشکال (fault) برقی در خط انتقال برق از پست برق منطقه ای اصفهان، تولید شرکت موقتا متوقف گردیده و در این راستا، اقدامات لازم جهت رفع مشکلات پیش آمده در حال انجام میباشد \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان بیان داشت  با توجه به اشکال (fault) برقی در خط انتقال برق از پست برق منطقه ای اصفهان، تولید شرکت موقتا متوقف گردیده و در این راستا، اقدامات لازم جهت رفع مشکلات پیش آمده در حال انجام میباشد و به محض رفع مشکل و در مدار قرار گرفتن تولید محصول، موارد و اطلاعات تکمیلی متعاقبا به استحضار شما سهامداران محترم خواهد رسید. شایان ذکر است که طبق پیش بینی های فنی، طی 3-4 روز آتی فرایند تولید به روال عادی برخواهد گشت. همچنین، با توجه به موجودی محصول اوره شرکت در انبارهای مجتمع و بنادر، فروش شرکت به طور مداوم در حال انجام می باشد و مانعی جهت فروش ایجاد نخواهد شد. \n","persian_date":"1402-06-01 11:21:00","date":1692789660000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/274753\/توقف-موقت-تولید-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e5c86ed3737.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در خصوص علت کاهش درامدهای عملیاتی، افزایش سایر هزینه های عملیاتی و هزینه های مالی و سایر سرفصل های صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان در خصوص علت کاهش درامدهای عملیاتی، افزایش سایر هزینه های عملیاتی و هزینه های مالی و سایر سرفصل های صورت های مالی شفاف سازی کرد.\n","persian_date":"1402-05-21 16:49:00","date":1691858940000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/274261\/«شلرد»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d794f05e6ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در 3 ماهه منتهی به خرداد سود خالصی معادل 220 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در 3 ماهه منتهی به خرداد سود خالصی معادل 220 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 39 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشلرد به ازای هر سهم نیز سود 244 ریالی ساخت. سود ناخالص به 1461 میلیارد تومان رسید.\n\n","persian_date":"1402-04-31 15:13:00","date":1690038780000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/272912\/«شلرد»-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bbceec62423.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت با توجه به برآورد میزان مصرف گاز خوراک و سوخت از تاریخ افزایش نرخ ،لغایت پایان اسفند 1402،افزایش در مبلغ بهای تمام شده محصولات به ازای هر تن اوره 70 دلار معادل 26،255،110 ریال (طبق نرخ ارز پتروشیمی در تاریخ این نامه ) خواهد بود.شایان ذکر است این شرکت از تمامی ظرفیت های قانونی خود به منظور پیگیری اصلاح نرخ های مذکور استفاده خواهد نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان بیان داشت با توجه به برآورد میزان مصرف گاز خوراک و سوخت از تاریخ افزایش نرخ ،لغایت پایان اسفند 1402،افزایش در مبلغ بهای تمام شده محصولات به ازای هر تن اوره 70 دلار معادل 26،255،110 ریال (طبق نرخ ارز پتروشیمی در تاریخ این نامه ) خواهد بود.شایان ذکر است این شرکت از تمامی ظرفیت های قانونی خود به منظور پیگیری اصلاح نرخ های مذکور استفاده خواهد نمود.     \n\n","persian_date":"1402-04-20 10:34:00","date":1689071640000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/272095\/«شلرد»-از-تاثیر-افزایش-نرخ-گاز-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ad0ced20d2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد 3 ماهه خود گزارش داد. شلرد در  3 ماهه نخست امسال حدود 2432 میلیارد تومان درآمد فروش شناسایی کرد که 685 میلیارد تومان آن در خرداد ماه محقق گردیده است.این شرکت با سرمایه ثبت شده 900 میلیارد تومانی در خرداد ماه  245 میلیارد تومان فروش محصول داخلی و 440 میلیارد تومان فروش خارجی داشته است.\n","persian_date":"1402-04-07 10:21:00","date":1687947660000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/271351\/\"شلرد\"-از-عملکرد-فروش-خود-در-خرداد-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649be6572ca95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در خصوص آثار مالی تسعیر دارایی های ارزی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان در خصوص آثار مالی تسعیر دارایی های ارزی بیان داشت آن بخش از بدهی های ارزی که مربوط به پروژه بوده به بهای تمام شده پروژه اضافه گردید لیکن بخشی از بدهی های ارزی که غیر عملیاتی بوده و مستقیما به پروژه مربوط نبوده بر اساس نرخ تسعیر، تسعیر گردیده و نتیجه محاسبات با تسعیر دارایی های ارزی و به طور خالص در صورت های مالی تحت عنوان سود ناشی از تسعیر دارایی (بدهی) های ارزی غیر عملیاتی منعکس گردیده است.\n","persian_date":"1402-04-03 08:35:00","date":1687595700000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/270721\/«شلرد»-در-خصوص-آثار-مالی-تسعیر-دارایی-ها-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496878af0a34.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1402-03-21 15:03:00","date":1686495780000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/270038\/«شلرد»-در-خصوص-صورت-های-مالی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6485b0f2a23b6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد 2 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد 2 ماهه خود گزارش داد. شلرد در 2 ماهه امسال حدود 1747 میلیارد تومان درآمد فروش شناسایی کرد که 1410 میلیارد تومان ان در اردیبهشت محقق گردیده است.\nاین شرکت در اردیبهشت بیش از 22 هزار تن فروش محصول داخلی و 113 هزار تن فروش خارجی داشته است.\nنرخ فروش اوره گرانول و آمونیاک مایع در اردیبهشت ماه نسبت به میانگین 2 ماهه با افزایش قابل توجه همراه بوده است.\n\n","persian_date":"1402-03-10 09:05:00","date":1685523900000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/269656\/رشد-نرخ-ها-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6476dca3c02ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در 12 ماهه منتهی به اسفند سود خالصی معادل 555 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در 12 ماهه منتهی به اسفند سود خالصی معادل 555 میلیارد تومان محقق نمود. در حالی که در دوره مشابه قبل زیان 191 میلیارد تومانی ساخته بود.\nگفتنی است شلرد در سال 1400 درآمد عملیاتی نداشت و در سال 1401 به درآمد 6.552 میلیارد تومانی دست یافت.\n\n","persian_date":"1402-02-30 08:11:00","date":1684570260000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/268481\/«شلرد»-سال-1401-را-پر-سود-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64684f53a65b2.jpg","img_text":""},{"text":" بورس 24: شلرد با ظرفیت روزانه 3250 تن اوره در سال جاری به ظرفیت نهایی خود دست خواهد یافت و بدین ترتیب امسال سال شکوفایی این شرکت محسوب می شود. \n بورس24 : شلرد با ظرفیت روزانه 3250 تن اوره در سال جاری به ظرفیت نهایی خود دست خواهد یافت و بدین ترتیب امسال سال شکوفایی این شرکت محسوب می شود.\nشلرد در 12 ماهه سال 1401 به فروش 5913 میلیاردی رسیده و بدین ترتیب رشد 218 درصدی را به نسبت دوره مشابه سال قبل تجربه کرده است.\nنکته مهم این که فروش فوق با 130 هزار تن محصول بوده و امسال با به ظرفیت رسیدن شرکت شاهد رشد های چند برابری فروش شرکت و سود سازی های بالا خواهیم بود.\n\nبه عبارتی ظرفیت فروش نهایی شرکت 600 الی 650 هزار تن بوده و شرکت برای سال جاری فروش آن حداقل رشد 4 برابری خواهد داشت و می تواند به فروش بالایی دست یابد.\n\nسهم جز جا مانده های گروه پتروشیمی و کل بازار است و همچنان جای رشد بالایی دارد. سهم شرکت ارزش ذاتی 1800 تومانی داشته و قیمت های فعلی فاصله زیادی با ارزش ذاتی آن دارد.\n\n\nاز نظر ظرفیت شرکت ظرفیتش با پتروشیمی کرمانشاه برابر است اما ارزش بازار کرمانشاه بالای 30 همت و ارزش بازار لردگان تنها 10 همت بوده که نشان از عقب ماندگی بسیار بالای این سهم دارد.\nبدین ترتیب امسال سال شکوفایی شلرد هم از نظر فروش و هم از نظر سود سازی و هم از نظر رشد قیمتی می باشد.\n","persian_date":"1402-02-06 09:02:00","date":1682499720000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/267093\/دلیل-صف-خرید-سنگین-«شلرد»-در-بازار-پایه-چیست؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448b74f0df1f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از شروع عملیات تولید پس از اصلاح سیستم داخلی رآکتور HT خبر داد و اعلام داشت واحد آمونیاک در مسیر راه اندازی قرار گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان از  شروع عملیات تولید پس از اصلاح سیستم داخلی رآکتور HT خبر داد و اعلام داشت واحد آمونیاک در مسیر راه اندازی قرار گرفته است.\n","persian_date":"1401-12-21 15:16:00","date":1678634160000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/264968\/«شلرد»-از-وضعیت-واحد-آمونیاک-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/640dbb92b03a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان توقف تولید به علت اصلاح سیستم داخلی رآکتور HT خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان  توقف تولید به علت اصلاح سیستم داخلی رآکتور HT خبر داد.\n","persian_date":"1401-12-16 15:04:00","date":1678201440000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/264791\/«شلرد»-از-توقف-تولید-برای-تعمیرات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6407213a56eb1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از شروع عملیات تولید به علت وصل شدن گاز خوراک و سوخت ورودی مجتمع خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان از  شروع عملیات تولید به علت وصل شدن گاز خوراک و سوخت ورودی مجتمع خبر داد.\n","persian_date":"1401-12-08 10:55:00","date":1677495300000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/264374\/شروع-دوباره-فعالیت-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fc5ad1901ed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در خصوص عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان در خصوص عملکرد شفاف سازی نمود.\n","persian_date":"1401-11-12 16:01:00","date":1675267260000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/262858\/«شلرد»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63da5ba2295c8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد 10 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد 10 ماهه خود گزارش داد. شلرد در 10 ماهه امسال حدود 5913 میلیارد تومان درآمد فروش شناسایی کرد که 399 میلیارد تومان ان در دی محقق گردیده است.\nاین شرکت در دی بیش از 13 هزار تن فروش محصول داخلی و 14 هزار تن فروش خارجی داشته است.\nنرخ فروش اوره گرانول و آمونیاک مایع در دی ماه نسبت به میانگین 10 ماهه با افزایش قابل توجه همراه بوده است.\n\n","persian_date":"1401-11-12 08:32:00","date":1675240320000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/262820\/«شلرد»-در-دی-ماه-400-میلیارد-تومان-فروش-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d9f24c9f007.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت کود شیمیائی اوره لردگان صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت کود شیمیائی اوره لردگان صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت کود شیمیائی اوره لردگان در پروسه زمانی ذکر شده برای هر سهم 147 ریال سود شناسایی کرده است. این درحالیست که در دوره مشابه قبل 353 ریال زیان شناسایی کرده بود.\nمجموع سود خالص این شرکت به 132 میلیارد تومان رسید.این در حالیست که 3314 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 912 درصد افزایش پیدا کرده است\n","persian_date":"1401-10-28 19:26:00","date":1674069960000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/261409\/«شلرد»-به-سود-132-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c816967de80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از قطع گاز ورودی مجتمع به علت برودت هوا و توقف کامل تولید تا اطلاع ثانوی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان از  قطع گاز ورودی مجتمع به علت برودت هوا و توقف کامل تولید تا اطلاع ثانوی خبر داد.\n","persian_date":"1401-10-24 12:11:00","date":1673698260000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/260969\/توقف-کامل-تولید-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c26ac75269f.jpg","img_text":""},{"text":" به گزراش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت نظر به اینکه بخش اعظم دیون و بدهی شرکت مربوط به تسهیلات ارزی بوده و افزایش مستمر نرخ ارز پس از بهره برداری، تاکنون موجب تحمیل هزینه مالی ناشی از تسعیر نرخ ارز شده لذا شناسایی بخشی از سود شرکت را غیر ممکن و گزارشگری مالی عملکرد واقعی شرکت را مخدوش نموده است. \nبه گزراش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان بیان داشت  نظر به اینکه بخش اعظم دیون و بدهی شرکت مربوط به تسهیلات ارزی بوده و افزایش مستمر نرخ ارز پس از بهره برداری، تاکنون موجب تحمیل هزینه مالی ناشی از تسعیر نرخ ارز شده لذا شناسایی بخشی از سود شرکت را غیر ممکن و گزارشگری مالی عملکرد واقعی شرکت را مخدوش نموده است.\nاز آنجائیکه تفاوت نرخ ارز نیمایی پتروشیمی محاسبه شده در صورت مالی منتهی به سال مالی 1400.12.29  (مبلغ هر دلار 240،133 ریال ) به نسبت نرخ روز جاری 1401.09.22 (هر دلار 289،971 ریال) بیش از 20 درصد افزایش یافته است لذا در صورت ثبات این تفاوت نرخ ارز تا پایان سال مالی منتهی به 1401.12.29مبلغ زیان شناسایی شده(مندرج در صورت های مالی میان دوره ای ) به مبلغ 9،346 میلیارد ریال، در پایان سال از سرفصل هزینه های دوره خارج و به حساب بهای تمام شده اموال و دارایی های مأخذ این بدهی منظور خواهد شد. شایان ذکر ( در صورت تثبیت نرخ ارز نیمای پتروشیمی حداقل معادل مبلغ 289،971 ریال به ازای هر دلار) زیان تسعیر ارز شرکت بر اساس صورت های مالی شش ماهه حسابرسی شده منتهی به 1401.06.31به مبلغ 9،346 میلیارد ریال کاهش و در صورت های مالی میان دوره ای 9 ماهه و سالانه 1401 تعدیل خواهد یافت .\n\n","persian_date":"1401-09-26 08:58:00","date":1671267480000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/259268\/شفاف-سازی-«شلرد»-در-خصوص-تاثیر-نرخ-تسعیر-بر-روی-زیان-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/639d5363502c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد 8 ماهه خود گزارش داد. شلرد در 8 ماهه امسال حدود 4.699 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد 8 ماهه خود گزارش داد. شلرد در 8 ماهه امسال حدود 4.699 میلیارد تومان درآمد فروش شناسایی کرد که 157 میلیارد تومان ان در مهر محقق گردیده است.\nاین شرکت در آبان حدود 10 هزار تن فروش محصول داخلی و 672 تن فروش خارجی داشته است.\nنرخ فروش اوره گرانول و آمونیاک مایع در آبان ماه نسبت به میانگین 8 ماهه با افزایش قابل توجه همراه بوده است.\n\n","persian_date":"1401-09-19 16:06:00","date":1670688360000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/259001\/ثبت-فروش-نزدیک-به-4700-میلیارد-تومانی-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63947d35ed53c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 448 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 448 میلیارد تومان محقق نمود در حالی که در دوره مشابه قبل 6 میلیارد تومان زیان شناسایی کرده بود .\nشلرد به ازای هر سهم نیز سود 498 ریالی ساخت. سود ناخالص به 2971 میلیارد تومان رسید.\n\n","persian_date":"1401-07-30 14:31:00","date":1666449060000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/255637\/«شلرد»-به-سود-448-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353cd8594ed3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد 6 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد 6 ماهه خود گزارش داد. شلرد در نیمه نخست امسال حدود 4460 میلیارد تومان درآمد فروش شناسایی کرد که بخش عمده این مبلغ یعنی 1074 میلیارد تومان در شهریور ماه محقق گردیده است.\nاین شرکت در شهریور 7 هزار تن فروش محصول داخلی و 61 هزار تن فروش خارجی داشته است.\nنرخ فروش اوره گرانول و آمونیاک مایع در شهریور ماه نسبت به میانگین 6 ماهه با افزایش قابل توجه همراه بوده است.\n\n","persian_date":"1401-07-12 14:07:00","date":1664892420000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/254778\/ثبت-فروش-بیش-از-4400-میلیارد-تومان-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/633c0cee19cd5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت کود شیمیائی اوره لردگان از شروع تولید آمونیاک و اوره بعد از انجام اصلاحات فنی بر روی یکی از تجهیزات خط تولید آمونیاک خبر داد. \nبه گزارش کدال نگر بورس24 ،شرکت کود شیمیائی اوره لردگان از شروع تولید آمونیاک و اوره بعد از انجام اصلاحات فنی بر روی یکی از تجهیزات خط تولید آمونیاک خبر داد.\n","persian_date":"1401-07-04 15:44:00","date":1664207040000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/254170\/شروع-مجدد-فعالیت-متوقف-شده-قبلی-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6331978b4e578.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از توقف خط تولید آمونیاک و اوره جهت انجام اصلاحات فنی برای یکی از تجهیزات خط تولید آمونیاک خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از توقف خط تولید آمونیاک و اوره جهت انجام اصلاحات فنی برای یکی از تجهیزات خط تولید آمونیاک خبر داد.\n\n","persian_date":"1401-06-27 15:39:00","date":1663515540000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/253720\/بخشی-از-فعالیت-های-«شلرد»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6326fc1687955.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان گزارشی از آخرین وضعیت تولیدی مجتمع منتشر کرد. این شرکت پیرو گزارش افشا اطلاعات در خصوص راه اندازی تجهیزات تولید در تاریخ 1401.06.07 اظهار داشت که کلیه تجهیزات تولیدی از جمله واحد یوتیلیتی با ظرفیت 100 درصد تولید و واحدهای اوره و آمونیاک هر کدام با ظرفیت 75 درصد فعال و در حال تولید می باشند. شرکت در ادامه بیان نمود که با توجه به برنامه ریزی صورت گرفته و اورهال و تعمیرات انجام شده ، تیم های برنامه ریزی تولید، فنی و بهره برداری در حال تکمیل فرآیند نرمالسازی ظرفیت فعلی و سپس عبور به ظرفیت های بالاتر می باشند. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان گزارشی از آخرین وضعیت تولیدی مجتمع منتشر کرد. این شرکت پیرو گزارش افشا اطلاعات در خصوص راه اندازی تجهیزات تولید در تاریخ 1401.06.07 اظهار داشت که کلیه تجهیزات تولیدی از جمله واحد یوتیلیتی با ظرفیت 100 درصد تولید و واحدهای اوره و آمونیاک هر کدام با ظرفیت 75 درصد فعال و در حال تولید می باشند. شرکت در ادامه بیان نمود که با توجه به برنامه ریزی صورت گرفته و اورهال و تعمیرات انجام شده ، تیم های برنامه ریزی تولید، فنی و بهره برداری در حال تکمیل فرآیند نرمالسازی ظرفیت فعلی و سپس عبور به ظرفیت های بالاتر می باشند.\n\n","persian_date":"1401-06-13 10:50:00","date":1662288600000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/253108\/شفاف-سازی-«شلرد»-در-خصوص-افزایش-ظرفیت-عمیلیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/631443abe21fb.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان مرداد ماه گزارش داد. بر اساس اطلاعات ارائه شده شلرد در 5 ماهه سال جاری حدود 3386 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان مزداد ماه گزارش داد. بر اساس اطلاعات ارائه شده شلرد در 5 ماهه سال جاری حدود 3386 میلیارد تومان درآمد فروش شناسایی کرد.گفتنی است 18 میلیارد تومان این مبلغ مربوط به ماه مرداد می باشد.\n\n","persian_date":"1401-06-09 17:42:00","date":1661967720000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/252965\/«شلرد»-در-مرداد-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/630f5e33f21b2.JPG","img_text":""},{"text":" مدیرعامل شرکت صنایع شیمیایی پتروآرمند لردگان، طرح کریستال ملامین این شرکت را تکمیل‌کننده زنجیره اوره دانست و گفت: قیمت کریستال ملامین در زمان انجام مطالعات امکان‌سنجی طرح حدود پنج برابر قیمت جهانی اوره بوده است... \n بورس24 : مدیرعامل شرکت صنایع شیمیایی پتروآرمند لردگان، طرح کریستال ملامین این شرکت را تکمیل‌کننده زنجیره اوره دانست و گفت: قیمت کریستال ملامین در زمان انجام مطالعات امکان‌سنجی طرح حدود پنج برابر قیمت جهانی اوره  بوده است.\nبه گزارش شرکت گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس، نادر جداری در تشریح طرح ۳۰ هزار تنی کریستال ملامین شرکت صنایع شیمیایی پتروآرمند لردگان اظهار کرد: خوراک مورد نیاز این طرح اوره مذاب و آمونیاک مایع است که از مجتمع کود شیمیایی اوره لردگان تأمین خواهد شد.\nوی افزود: پس از اخذ مجوز لازم برای تأسیس و بهره‌برداری، اقدام به خرید خط تولید دست دوم تولید کریستال ملامین (تحت فناوری نسل سوم شرکت یورو تکنیکای ایتالیا) از کشور چین شد و تجهیزات در حال حاضر به بندرعباس حمل شده است.\nمدیرعامل صنایع شیمیایی پتروآرمند لردگان ادامه داد: مجوز واردات این خط تولید از وزارت صمت اخذ شده و مرحله ثبت سفارش به اتمام رسیده و در شرف دریافت کد ۱۴ رقمی منشا ارز از بانک مرکزی است تا پس از آن ترخیص کالا از گمرک بندرعباس صورت پذیرد.\nجداری با اشاره به اینکه قرارداد پیمانکار اصلی پروژه در قالب EPCC در تیرماه ۱۴۰۰ با شرکت «پناه صنعت پارت» منعقد شد و در حال پیشرفت است، گفت: پروژه اتصال جاده دسترسی مجتمع به جاده سراسری به طول ۱۱۰۰ متر در حال اتمام و پروژه اجرای خطوط انتقال خوراک و سرویس‌های جانبی در حال اجراست؛ هم‌اکنون پیشرفت فیزیکی کل طرح حدود ۴۱ درصد است.\nبه گفته وی، زمان تعهد طرح برای تولید تجاری شهریورماه ۱۴۰۲ است که با توجه به اثرات زمانی اجرای خطوط انتقال خوراک و سرویس‌های جانبی و تأخیر اخذ مجوزهای لازم از وزارت صمت که خارج از کنترل بوده است، باید بازنگری شود.\nمدیرعامل صنایع شیمیایی پتروآرمند لردگان، تأمین منابع مالی طرح، ترخیص به هنگام تجهیزات و اتمام فرآیند تعمیرات برای انتقال تجهیزات به سایت پروژه و انجام به هنگام پروژه اجرای خطوط خوراک و سرویس‌های جانبی با تعامل مجتمع کود شیمیایی اوره لردگان را از مشکلات عمده پروژه تا رسیدن به زمان بهره‌برداری عنوان کرد.\nجداری، سرمایه مورد نیاز برای تکمیل این طرح را حدود ۱۴هزار میلیارد ریال عنوان کرد.\nوی در پایان با اشاره به اینکه طرح تولید کریستال ملامین شرکت صنایع شیمیایی پتروآرمند لردگان در پایین دست مجتمع کود شیمیایی اوره لردگان، تکمیل‌کننده زنجیره تولید محصول اوره است، گفت: احداث این طرح در منطقه فلارد شهرستان لردگان از استان چهار محال و بختیاری افزون‌بر هدف تکمیل زنجیره ارزش محصولات پتروشیمی به منظور محرومیت‌زدایی و ایجاد اشتغال پایدار اجرا می‌شود.\nشرکت صنایع شیمیایی پتروآرمند لردگان یکی از شرکت‌های تابعه پترول است و پترول ۸۰ درصد سهام صنایع شیمیایی پترو آرمند لردگان را بعنوان یکی از شرکت‌های تابعه در اختیار دارد.\n","persian_date":"1401-06-09 10:16:00","date":1661940960000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/252937\/پیشرفت-۴۱-درصدی-طرح-کریستال-ملامین-پتروآرمند-لردگان--زنجیره-اوره-تکمیل-می‌شود--ارزش-۵-برابری-کریستال-ملامین-نسبت-به-اوره","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849dmWu-1661924773.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان بیان داشت در پی کاهش حجم برق ورودی مجتمع تولید متوقف شده بود که با پایداری برق ورودی از تاریخ 1401.05.26 تولید از سر گرفته شد و محصول اوره تولید از امروز وارد انبار شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان بیان داشت در پی کاهش حجم برق ورودی مجتمع تولید متوقف شده بود که با  پایداری برق ورودی از تاریخ 1401.05.26 تولید از سر گرفته شد و محصول اوره تولید از امروز وارد انبار شده است.\n","persian_date":"1401-06-07 17:08:00","date":1661792880000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/252808\/«شلرد»-فعالیت-خود-را-از-سر-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cb31ea15d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت کود شیمیائی اوره لردگان از توقف بخشی از فعالیت های شرکت از تاریخ 28 تیر ماه سال جاری به دلیل کاهش و درنهایت قطعی برق ورودی مجتمع خبر دارد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از توقف بخشی از فعالیت های شرکت از تاریخ 28 تیر ماه سال جاری به دلیل کاهش و درنهایت قطعی برق ورودی مجتمع  خبر دارد.\n\n","persian_date":"1401-04-29 10:17:00","date":1658312220000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/249278\/«شلرد»-از-توقف-بخشی-از-فعالیت-های-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d796b39bce7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کود شیمیائی اوره لردگان در 3 ماهه منتهی به خرداد به سود خالص 375 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت کود شیمیائی اوره لردگان در 3 ماهه منتهی به خرداد به سود خالص 375 میلیارد تومانی دست یافت.\nاین شرکت در مدت یاد شده 296 هزار تن تولید محصول داشته و 241 هزار تن از محصولات خود را نیز به فروش رسانده است. به این ترتیب فروش 3102 میلیارد تومانی را به ثبت رساند تا شاهد تحقق سود ناخالص 1725 میلیارد تومانی این شرکت باشیم.\nسود عملیاتی نیز 1490 میلیارد تومان بود و در نهایت سود خالص شلرد به رقم 375 میلیارد تومان بالغ گردید.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-25 17:38:00","date":1657993080000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/248973\/تحقق-سود-375-میلیارد-تومانی-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2b843643da.jpg","img_text":""},{"text":" پتروشیمی لردگان، از فروش ۱۵۷ هزار تن اوره طی سه ماهه ابتدای سال ۱۴۰۱ به مبلغ بیش از ۳۱ هزار میلیارد ریال خبر داد که افزایش ۱۵0۰ درصدی نسبت به مدت مشابه پارسال داشته است. \n بورس24 : پتروشیمی لردگان، از فروش ۱۵۷ هزار تن اوره طی سه ماهه ابتدای سال ۱۴۰۱ به مبلغ بیش از ۳۱ هزار میلیارد ریال خبر داد که افزایش 1500 درصدی نسبت به مدت مشابه پارسال داشته است.\n «شلرد» در سه ماهه نخست امسال بیش از ۳۱ هزار میلیارد ریال درآمد فروش شناسایی کرد که از این مبلغ بیش از ۱۲ هزار میلیارد ریال مربوط به خردادماه است. براساس گزارش سه ماه این شرکت، رشد فروش بیشتر از تولید بوده است که نشان‌دهنده فروش از محل موجودی اردیبهشت‌ماه است.\nبنابر گزارش سه ماهه «شلرد»، فروش این شرکت در فروردین‌ماه بیش از ۱.۲ هزار میلیارد ریال، در اردیبهشت‌ماه حدود ۱۷.۵ میلیارد ریال و در خردادماه حدود ۱۲.۴ هزار میلیارد ریال بوده است.\nفروش بیش از ۱۵۶ هزار تن اوره گرانول و حدود ۴.۶ هزار تن آمونیاک در گزارش سه ماهه نخست سال ۱۴۰۱ پتروشیمی لردگان ثبت شده است. این شرکت طی این سه ماه بیش از ۳۱ هزار میلیارد ریال فروش گزارش کرده در حالی که فروش مدت مشابه سال گذشته شرکت ۲.۱۷ هزار میلیارد ریال بوده است.\nشرکت کود شیمیایی اوره لردگان تنها در اردیبهشت‌ماه امسال بیش از ۶۰ هزار تن محصول اوره تحویل خریداران داخلی و خارجی داده که رکورد جدیدی برای این شرکت است. همچنین این شرکت در مدت یاد شده رکورد ۳ هزار و ۶۰۰ تن بارگیری روزانه محصول از کارخانه به بنادر را ثبت کرده است.\nپتروشیمی لردگان به مرور زمان به ظرفیت رسیده و پس از اعمال تغییرات در سیستم اوره و آمونیاک، توانست از ظرفیت ۷۵ درصد عبور کرده و اکنون با ۸۰ درصد ظرفیت در مدار تولید قرار دارد.\nلازم به یادآوری است، گروه سرمایه‌گذاری و توسعه صنایع تکمیلی پتروشیمی خلیج فارس (پترول) با  ۶۳.۸ درصد سهامدار اصلی «شلرد» است. محصول اصلی شرکت کود شیمیایی اوره لردگان، اوره است و از آنجا که اوره از آمونیاک به دست می‌آید، این شرکت عمده آمونیاک تولید شده را به عنوان ماده اولیه تولید اوره استفاده می‌کند و بخش دیگر آن را  به طور مستقیم به فروش می‌رساند.\n","persian_date":"1401-04-20 09:17:00","date":1657531020000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/248601\/رشد-حدود-1500درصدی-فروش-«شلرد»-در-سه-ماهه-نخست-۱۴۰۱","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KftO-1657514822.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان خرداد ماه گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان خرداد ماه گزارش داد. بر اساس اطلاعات ارائه شده شلرد در 3 ماهه حدود 3102 میلیارد تومان درآمد فروش شناسایی کرد که از این مبلغ حدود 1240 میلیارد تومان آن مربوط به ماه خرداد می باشد.\n\n","persian_date":"1401-04-12 18:03:00","date":1656871380000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/248225\/«شلرد»-در-خرداد-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c19a9feb80e.jpg","img_text":""},{"text":" مدیرعامل شرکت کود شیمیایی اوره لردگان خبر از عبور این پتروشیمی از ظرفیت 75 درصدی تولید و رسیدن به ظرفیت 80 درصدی داد. \n بورس24 : مدیرعامل شرکت کود شیمیایی اوره لردگان خبر از عبور این پتروشیمی از ظرفیت 75 درصدی تولید و رسیدن به ظرفیت 80 درصدی داد.\nمحسن محمودی، مدیرعامل پتروشیمی لردگان گفت: پتروشیمی لردگان بعد از مسیری که طی کرد و تغییراتی که در سیستم اوره و آمونیاک اعمال کرد، توانست از ظرفیت 75 درصد عبور کرده و به 80 درصد ظرفیت برسد.\nوی افزود: واحد اوره و آمونیاک با 80 درصد ظرفیت در مدار تولید هستند و اگر در این ماه قطعی برق نداشته باشیم رکورد تولید سالیانه شرکت شکسته خواهد شد و به بالای 75000 تن خواهیم رسید.\nمحمودی از مذاکرات شرکت برای حل مسئله قطعی برق خبر داد و گفتک امید داریم که این مسئله قطعی برق را حل کنیم و قطعی برق در این ماه نداشته باشیم که رایزنی ها در حال انجام است.\nوی همچنین درباره برنامه شرکت برای رسیدن به ظرفیت 100 درصدی گفت: برای رسیدن به ظرفیت 100 درصدی برنامه ریزی کردیم. یک سری تغییرات نیاز است که در سیستم انجام شود که نیاز به توقف واحد و اعمال تغییرات نباشد. منتظر هستیم تا شرایطی ایجاد شود که تغییرات لازم را انجام دهیم . حتما در 6 ماهه اول امسال تمام تلاش ما و همکارانمان این است که ظرفیت 100 درصد را ببینیم.\n","persian_date":"1401-04-11 10:32:00","date":1656757920000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/248113\/«شلرد»-به-ظرفیت-80-درصدی-تولید-رسید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ogVG-1656741778.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد شگفت انگیز خود گزارش داد.\nشلرد در 2 ماهه حدود 1885 میلیارد تومان درآمد فروش شناسایی کرد که بخش عمده و مهم این مبلغ یعنی 1760 میلیارد تومان در اردیبهشت ماه محقق گردیده است.\nاین شرکت در اردیبهشت 17 هزار تن فروش محصول داخلی و 113 هزار تن فروش خارحی داشته و تولید و فروش آن با رشد بیش از 500 برابری همراه شده است.\nنرخ فروش اوره گرانول و آمونیاک مایع در اردیبهشت ماه نسبت به میانگین 2 ماهه با افزایش قابل توجه همراه بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد شگفت انگیز خود گزارش داد.\nشلرد در 2 ماهه حدود 1885 میلیارد تومان درآمد فروش شناسایی کرد که بخش عمده و مهم این مبلغ یعنی 1760 میلیارد تومان در اردیبهشت ماه محقق گردیده است.\nاین شرکت در اردیبهشت 17 هزار تن فروش محصول داخلی و 113 هزار تن فروش خارحی داشته و تولید و فروش آن با رشد بیش از 500 برابری همراه شده است.\nنرخ فروش اوره گرانول و آمونیاک مایع در اردیبهشت ماه نسبت به میانگین 2 ماهه با افزایش قابل توجه همراه بوده است.\n\n","persian_date":"1401-03-05 17:23:00","date":1653585780000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/245336\/فروش-«شلرد»-به-پرواز-درآمد--رشد-چشمگیر-مقدار-تولید-و-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/628f78188bc89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در خصوص عملکرد خود شفاف سازی نمود. شلرد بیان داشت طرح پتروشیمی لردگان پس از طی فراز و نشیب های فراوان در حد ظرفیت 75% اسمی رسیده و عملکرد مثبتی را تا کنون داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان در خصوص عملکرد خود شفاف سازی نمود. شلرد بیان داشت طرح پتروشیمی لردگان پس از طی فراز و نشیب های فراوان در حد ظرفیت 75% اسمی رسیده و عملکرد مثبتی را تا کنون داشته است.\nشرکت برای رسیدن به حجم تولید در ظرفیت های اسمی و بالاتر برنامه ریزی نموده و طرح های مورد نیاز را مصوب نموده است.\n\n\n","persian_date":"1401-03-01 10:57:00","date":1653217020000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/244643\/پاسخ-«شلرد»-به-سوالات-مطرح-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6289d7ae74c7a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت کود شیمیائی اوره لردگان در 12 ماهه منتهی به اسفند 2241 میلیارد تومان فروش را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ،شرکت کود شیمیائی اوره لردگان در 12 ماهه منتهی به اسفند 2241 میلیارد تومان فروش را به ثبت رساند تا به سود ناخالص 954 میلیارد تومانی دست یابد. این شرکت سود عملیاتی 187 میلیارد تومانی را نیز در بازه زمانی مذکور محقق نمود.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 15:06:00","date":1652972760000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/244419\/«شلرد»-در-سال-1400-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62861d96a58cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان فروردین ماه گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان فروردین ماه گزارش داد. بر اساس اطلاعات ارائه شده شلرد در 1 ماهه حدود 126 میلیارد تومان درآمد فروش شناسایی کرد.\n","persian_date":"1401-02-11 11:05:00","date":1651403100000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/243326\/«شلرد»-در-فروردین-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626e2a354ae38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان اعلام نمود فروش شرکت با توجه به محصولات موجود در انبار در حال انجام است. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان اعلام نمود فروش شرکت با توجه به محصولات موجود در انبار در حال انجام بوده و هیچ گونه محدودیتی از این بابت وجود نداشته لکن در راستای اجرای مفاد استانداردهای حسابداری ایران شنناسایی درآمد حاصل از فروش تابع تحقق شرایطی است که هیچ کدام از مزایده های اسفند ماه 1400 شرایط لازم برای شنتاسایی درامد از حیث مبانی شناسایی قیمت و انتقال مالکیت و مخاطرات تا پایان دوره مذکور را نداشت.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-23 16:44:00","date":1649781840000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/241678\/توضیحات-«شلرد»-در-خصوص-فروش-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62556d1f0c104.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان اسفند ماه گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان اسفند ماه گزارش داد.\nبر اساس اطلاعات ارائه شده شلرد در 12 ماهه حدود 2561 میلیارد تومان درآمد فروش شناسایی کرد که از این مبلغ حدود 131 میلیارد تومان آن مربوط به ماه اسفند می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 16:21:00","date":1649607660000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/241560\/ثبت-فروش-131-میلیارد-تومانی-«شلرد»-در-اسفند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6252c4be49b90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان اعلام نمود یکی از تجهیزات شرکت با نقص فنی در بخش عایق حرارتی داخلی مواجه شده بود که تجهیزات فوق در زمان مقرر در مدار تولید قرار گرفت. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود یکی از تجهیزات شرکت با نقص فنی در بخش عایق حرارتی داخلی مواجه شده بود که با تکیه به حول و قوه الهی و حمایت های سهامداران و سازمان فرابورس تجهیزات فوق در زمان مقرر در مدار تولید قرار گرفته و تاکنون حمل محصولات به بنادر جنوبی و همچنین فروش و صادرات محصول کماکان ادامه داشته و شرکت در حال تحویل سهمیه داخلی به وزارت جهاد کشاورزی در قالب محصول کیسه شده و همچنین برگزاری مناقصه صادراتی می باشد.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-21 14:34:00","date":1649601240000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/241548\/تجهیزات-«شلرد»-به-مدار-تولید-بازگشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6252aba4bbdd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت کود شیمیائی اوره لردگان توضیحاتی پیرو شایعه منتشر شده در فضای مجازی مبنی بر توقف تولید ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت کود شیمیائی اوره لردگان توضیحاتی پیرو شایعه منتشر شده در فضای مجازی مبنی بر توقف تولید ارائه نمود.شرکت بیان داشت در انتهای هفته گذشته مورخ 1400.22.19 یکی از تجهیزات شرکت با نقص فنی در بخش عایق حرارتی داخلی مواجه شده و به ناچار دچار توقف تولید گردیده است، لازم به توضیح می باشد با تکیه به حول و قوه الهی و حمایت های سهامداران محترم و سازمان محترم فرابورس تاکنون حمل محصولات به بنادر جنوبی و همچنین فروش و صادرات محصول کماکان ادامه داشته و شرکت در حال تحویل سهمیه داخلی به وزارت جهاد کشاورزی در قالب محصول کیسه شده و همچنین برگزاری مناقصه صادراتی می باشد. لازم به توضیح می باشد عایق حرارتی دیواره داخلی تجهیز فوق الذکر در حاال تعمیر بوده و برآورد تیم فنی برای تعمیر و شروع مجدد فرآیند تولید حداکثر 6 روز آینده می باشد لذا کماکان با توکل به خداوند و تکیه بر دانش بومی جوانان ایرانی و حمایت های سهامداران محترم و ناظران گرامی سازمان فرابورس این مهم به سرعت در حال رفع می باشد. پیشاپیش بابت همکاری و مساعدت کلیه بزرگواران کمال تشکر را دارد.\n\n","persian_date":"1400-12-23 18:08:00","date":1647281280000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/240092\/«شلرد»در-خصوص-توقف-تولید-شفاف-سازی-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/622f532b8e921.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان بهمن ماه گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان از عملکرد خود تا پایان بهمن ماه گزارش داد. بر اساس اطلاعات ارائه شده شلرد در 11 ماهه حدود 2432 میلیارد تومان درآمد فروش شناسایی کرد که از این مبلغ حدود 653 میلیارد تومان آن مربوط به ماه بهمن می باشد.\n\n","persian_date":"1400-12-09 13:56:00","date":1646056560000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/239328\/ثبت-فروش-بیش-از-2400-میلیارد-تومانی-در-«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621ca3309aa59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،صندوق سرمایه گذاری اختصاصی بازارگردانی خلیج فارس قصد دارد نماد معاملاتی «شلرد1»را در بازار پایه فرابورس ایران با استفاده از روش مبتنی بر حراج روز شنبه مورخ 1400.12.7عرضه کند. \nبه گزارش کدال نگر بورس24 ،صندوق سرمایه گذاری اختصاصی بازارگردانی خلیج فارس قصد دارد نماد معاملاتی «شلرد1»را در بازار پایه فرابورس ایران با استفاده از روش مبتنی بر حراج روز شنبه مورخ 1400.12.7عرضه کند.حداقل معاملات روزانه 50هزار سهم می باشد.\n\n","persian_date":"1400-12-03 19:12:00","date":1645557120000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/238687\/فرابورس-خبر-از-بازارگردانی-«شلرد1»داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215045b18e41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان توضیحاتی در خصوص شروع مجدد فعالیت متوقف شده قبلی افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود که به علت قطعی گاز ورودی مجتمع تولید محصول های اوره و آمونیاک متوقف شده بودند، خوشبختانه هفته گذشته گاز ورودی وصل و پس از انجام مراحل راه اندازی اولیه و وارم آپ تجهیزات، تولید محصول آمونیاک در تاریخ 1400.11.25 و محصول اوره در تاریخ 1400.11.26 مجددا در مدار تولید قرار گرفتند.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-27 13:40:00","date":1645018800000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/238214\/«شلرد»-از-شروع-مجدد-فعالیت-تولید-اوره-و-آمونیاک-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/620ccd4e91477.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش دی ماه شرکت کود شیمیائی اوره لردگان منتشر شد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در مدت 10 ماهه منتهی به دی حدود 1861 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 1017 میلیارد تومان در دی ماه محقق شده است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-12 10:43:00","date":1643712180000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/237466\/بررسی-روند-فروش-در«شلرد»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f8dd8e93288.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان اعلام نمود علت مغایرت مبالغ فروش محصولات درگزارش فعالیت ماهانه منتشر شده با صورت های مالی مربوط به فروش 6 ماهه اول سال می باشد و شرکت عملا در مرحله قبل از بهره برداری تلقی می شود. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود علت مغایرت مبالغ فروش محصولات درگزارش فعالیت ماهانه منتشر شده با صورت های مالی مربوط به فروش 6 ماهه اول سال می باشد و شرکت عملا در مرحله قبل از بهره برداری تلقی می شود. با توجه به این که شرکت در دوره 9 ماهه از 20 درصد درآمد برنامه ریزی شده عبور نموده است لذا در 3 ماهه سوم به عنوان واحد بهره برداری شده در نظر گرفته شده و درآمدها و هزینه ها در سود و زیان منظور شده اند.\n","persian_date":"1400-11-05 10:51:00","date":1643107860000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/236715\/توضیحات-«شلرد»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efa4e918270.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی کود شیمیائی اوره لردگان ، نماد معاملاتی حداکثر تا تاریخ 1400.11.05 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ،  با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی  کود شیمیائی اوره لردگان ، نماد معاملاتی حداکثر تا تاریخ 1400.11.05 تعلیق می گردد. \n","persian_date":"1400-11-02 10:49:00","date":1642848540000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/236162\/«شلرد»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebafe9636cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،گزارش عملکرد 9 ماهه شرکت کود شیمیائی اوره لردگان منتشر شد که بر اساس آن برای هر سهم 355 ریال زیان محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت کود شیمیائی اوره لردگان در 9 ماهه منتهی به آذر برای هر سهم 355 ریال زیان محقق کرد که نسبت به مدت مشابه قبل رشد 341 درصدی داشته است. لازم به ذکر است سود ناخالص این شرکت به رقم 328 میلیارد تومان رسید اما هزینه های عمومی و اداری سنگین و در نهایت وجود هزینه های مالی این شرکت را با زیان خالص 320 میلیارد تومانی همراه ساخت.\n","persian_date":"1400-10-30 18:29:00","date":1642703340000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/236056\/«شلرد»-در-9-ماهه-زیان-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9788c70dae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان اعلام نمود که عملیات تولید به علت قطعی گاز خوراک و سوخت ورودی مجتمع در پی برودت هوا و شروع فصل سرما توقف شد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود که  عملیات تولید به علت قطعی گاز خوراک و سوخت ورودی مجتمع در پی برودت هوا و شروع فصل سرما توقف شد.\n\n","persian_date":"1400-10-28 08:46:00","date":1642495560000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/235512\/«شلرد»-از-توقف-بخشی-از-فعالیت-های-شرکت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e64d02b4dbf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در مدت 9 ماهه منتهی به آذر حدود 844 میلیارد تومان درآمد فروش به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در مدت 9 ماهه منتهی به آذر حدود 844 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش آذر ماه 381 میلیارد تومان بود.\n\n","persian_date":"1400-10-08 17:25:00","date":1640798700000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/234248\/فروش-381-میلیارد-تومانی-«شلرد»-در-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cc68ad322a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در مدت 8 ماهه منتهی به آبان حدود 464 میلیارد تومان درآمد فروش به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در مدت 8 ماهه منتهی به آبان حدود 464 میلیارد تومان درآمد فروش به دست آورد. درآمد فروش آبان ماه 31 میلیارد تومان بود.\n\n","persian_date":"1400-09-04 09:51:00","date":1637833860000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/231373\/«شلرد»-8-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/619f2b63adc7a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان از راه اندازی مجدد کمپرسور دی اکسید کربن واحد اوره خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  کود شیمیائی اوره لردگان از  راه اندازی مجدد کمپرسور دی اکسید کربن واحد اوره خبر داد.\n","persian_date":"1400-08-12 11:27:00","date":1635938820000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/229823\/«شلرد»-از-شروع-مجدد-فعالیت-متوقف-شده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618240ca461c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کود شیمیائی اوره لردگان در مدت 7ماهه منتهی به مهرحدود 434میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در مدت 7ماهه منتهی به مهرحدود 434میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-05 11:28:00","date":1635334080000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/229143\/عملکرد-7-ماهه-نخست-«شلرد»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6179069e7605e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان در مدت ۶ ماهه منتهی به شهریور حدود ٣١٩ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در مدت 6 ماهه منتهی به شهریور حدود 319 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-12 12:12:00","date":1633349520000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/227186\/نگاهی-به-روند-فروش-در-«شلرد»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان فهرست دارایی های ملکی شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان فهرست دارایی های ملکی شرکت را منتشر نمود.\n \n","persian_date":"1400-07-11 09:23:00","date":1633252980000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/226994\/آمار-دارایی-های-ملکی-«شلرد»-را-اینجا-بگیرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان در خصوص آخرین وضعیت تولید و بهینه سازی تجهیزات خط تولید توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود که پیرو اطلاعیه اعلام توقف تجهیزات استراتژیک واحد تولید اوره در تاریخ 1400.02.15 به استحضار می رساند خوشبختانه با توکل به\n خداوند متعال و با اعتماد و تکیه بر دانش جوانان و کارکنان داخلی و پشتیبانی کلیه دست اندرکاران بویژه سهامداران محترم، اصلاح و بهینه سازی تجهیزات موصوف در مراحل پایانی بوده و خوشبختانه مجتمع توانسته\n است در دوره دو ماهه تیر و مرداد مقدار 23.600 تن محصول آمونیاک و 22.000 تن محصول اوره تولید نماید و علاوه بر ارسال و تحویل 8.000 تن از سهمیه سالانه اوره به جهاد کشاورزی، مقدار 10.000 تن اوره و مقدار\n 6.600 تن آمونیاک به بازارهای خارجی نیز صادر نماید، لازم به توضیح می باشد دلیل اصلی توقف عملیات تولید و طولانی شدن زمان تعمیر و بهینه سازی تجهیزات فوق الذکر، آسیب های وارده به علت قطعی مکرر برق\n ورودی مجتمع در دوره های طولانی مدت و مشکل سراسری برق کشور بوده است. با عنایت به اینکه در حال حاضر مشکل برق مرتفع گردیده و بهینه سازی تجهیزات و تعمیر نهائی آن در مراحل پایانی می باشد لذا با توکل به\n حول و قوه الهی، در زمان کوتاه و پس از زمان نرمال سازی عملیات تولید، خبر مسرت بخش این راه اندازی از طریق سامانه کدال به اطلاع سهامداران گرامی خواهد رسید. پیشاپیش از صبر و بردباری کلیه سهامداران و\n دیگر دست اندر کاران کمال تشکر را دارد.\n \n","persian_date":"1400-06-22 10:44:00","date":1631529840000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/225026\/شفاف-سازی-در-خصوص-آخرین-وضعیت-تولید-و-بهینه-سازی-تجهیزات-خط-تولید-«شلرد»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(19).jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت کود شیمیایی اوره لردگان در سالن اتاق بازرگانی شهرکرد برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت کود شیمیایی اوره لردگان در سالن اتاق بازرگانی شهرکرد برگزار شد.\n در این مجمع که با حضور ارکان مجمع و با رعایت پروتکل‌های بهداشتی و همزمان به صورت برخط برگزار شد، مدیرعامل این شرکت به ارایه گزارشی در خصوص عملکرد شرکت در سال مالی منتهی به اسفند ۱۳۹۹ پرداخت.\n محسن محمودی با اشاره به افتتاح و راه‌اندازی پتروشیمی لردگان در سه ماهه سوم سال ۱۳۹۹ ابراز امیدواری کرد که سال آینده عملکرد مالی شرکت مبتنی بر فروش محصولات، کاملا مثبت و با سودآوری مناسب باشد.\n در این مجمع گزارش حسابرس قرائت شد و صورت‌های مالی به تصویب رسید.\n همچنین درباره افزایش سرمایه شلرد از محل تجدید ارزیابی دارایی‌های ثابت، مقرر شد پس از مجمع و اخذ گزارش کارشناسان رسمی دادگستری در این خصوص و با تاکید بر رعایت صرفه و صلاح سهامداران نسبت\n به بررسی و نهایی کردن افزایش سرمایه اقدام شود.\n بودجه مسئولیت اجتماعی این شرکت نیز به مبلغ سه میلیارد و چهارصد میلیون تومان تصویب شد.\n در این مجمع روزنامه دنیای اقتصاد و روزنامه محلی سالدران به عنوان روزنامه‌های رسمی شرکت کود شیمیایی اوره لردگان، انتخاب شدند.\n در این مجمع، سودی تقسیم نشد.\n","persian_date":"1400-04-29 11:02:00","date":1626778920000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/221271\/افزایش-سرمایه-پتروشیمی-لردگان-در-دستور-کار-قرار-گرفت--خبرهای-مجمع-این-شرکت-را-بخوانید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210720063216.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیایی اوره لردگان در خصوص نرخ فروش اوره صادراتی توضیح داد. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیایی اوره لردگان در خصوص نرخ فروش اوره صادراتی توضیح داد.\n \n","persian_date":"1400-04-23 18:26:00","date":1626287160000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/220779\/توضیحات-«شلرد»-در-خصوص-صورت-های-مالی-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان در مدت ٣ ماهه منتهی به خرداد حدود ٢٣٢ میلیارد تومان درآمد به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در مدت 3 ماهه منتهی به خرداد حدود 232 میلیارد تومان درآمد به دست آورد.\n \n","persian_date":"1400-04-20 12:39:00","date":1626007140000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/220520\/بررسی-عملکرد-٣-ماهه-«شلرد»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان در خصوص برخی ابهامات موجود در صورت های مالی منتشر شده شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در خصوص برخی ابهامات موجود در صورت های مالی منتشر شده شفاف سازی نمود.\n \n","persian_date":"1400-03-01 14:30:00","date":1621693800000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/217361\/توضیحات-«شلرد»-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF1(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیایی اوره لردگان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٢٧ ریال زیان محقق کرد . \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیایی اوره لردگان در 12 ماهه منتهی به اسفند 99 برای هر سهم 27 ریال زیان محقق کرد .\n \n","persian_date":"1400-02-28 20:45:00","date":1621370700000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/217083\/١٢ماهه-«شلرد»-چگونه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت کود شیمیایی اوره لردگان افزایش سرمایه از تجدید ارزیابی را در دستور کار قرار داد. \n\n","persian_date":"1400-02-20 10:14:00","date":1620641640000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/216580\/شفاف-سازی-شرکت-کود-شیمیایی-اوره-لردگان-در-خصوص-افزایش-سرمایه-از-محل-تجدید-ارزیابی-دارایی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت کود شیمیائی اوره لردگان در فروردین سال جاری ۶٠ میلیارد تومان محصول فروخت. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان در فروردین سال جاری 60 میلیارد تومان محصول فروخت.\n \n","persian_date":"1400-02-19 17:54:00","date":1620582840000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/216553\/«شلرد»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیایی اوره لردگان اعلام داشت، بخشی از فعالیت های شرکت به دلیل ضعف موجود در ساختار کمپرسور دی اکسید کربن واحد اوره متوقف شده است. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیایی اوره لردگان اعلام داشت، بخشی از فعالیت های شرکت به دلیل ضعف موجود در ساختار کمپرسور دی اکسید کربن واحد اوره متوقف شده است.\n","persian_date":"1400-02-15 20:41:00","date":1620247260000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/216407\/بخشی-از-فعالیت-های-«شلرد»-متوقف-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF1.jpg","img_text":""},{"text":" اولین محموله آمونیاک لردگان صادر شد. محموله اوره کود شیمیایی اوره لردگان هم به زودی صادر می شود.  \n بورس24 : اولین محموله آمونیاک لردگان صادر شد. محموله اوره کود شیمیایی اوره لردگان هم به زودی صادر می شود.\n محسن محمودی، مدیرعامل شرکت کود شیمیایی اوره لردگان در خصوص صادرات اولین محموله آمونیاک این شرکت پتروشیمی به ترکیه به خبرنگار بورس24 گفت: اولین محموله دو هزار و 500 تنی آمونیاک به این کشور همسایه\n صادر ‏شده است که ارزآوری خوبی داشته و برای شرکت سود آوری به ارمغان دارد.\n محمودی گفت: در حال حاضر با توجه به تامین نیاز داخلی، صادرات به کشور های مختلف انجام می شود، شرکت با اولویت تامین نیاز داخلی صادرات دارد.\n وی افزود: همچنین صادرات اولین محموله اوره این پتروشیمی در روزهای آینده انجام می شود و اولین محموله اوره لردگان به میزان 30 هزار تن، با هدف ارزآوری روانه بازارهای صادراتی می‌شود.‏ که\n به ازای هر تن ۲۶۰ دلار ارزآوری خواهد داشت.\n به گفته وی، این مجتمع با ظرفیت تولید سالانه ۶۷۰ هزار تن آمونیاک و یک میلیون و ۸۰ هزار تن اوره به‌عنوان ششمین مجتمع ‏پتروشیمی کشور به‌دست متخصصان و نیروهای داخلی به بهره‌برداری\n رسیده است.‏\n مدیرعامل پتروشیمی لردگان، با اشاره به تولید با 90 درصد ظرفیت اسمی محصول آمونیاک، نسبت تولید به ظرفیت اوره را بیش ‏از 75 درصد عنوان کرد و افزود: با مشارکت سازندگان و شرکت‌های دانش بنیان\n ایرانی به زودی شاهد تولید با ظرفیت اسمی ‌‏100 درصدی اوره و آمونیاک در پتروشیمی لردگان خواهیم بود.‏\n","persian_date":"1399-11-28 15:38:00","date":1613489880000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/212451\/اولین-محموله-آمونیاک-«شلرد»-به-ترکیه-صادر-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210216120857.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان در خصوص اطلاعات و صورت های مالی ۶ ماهه و عملکرد شرکت توضیحاتی ارائه نمود. \n \n","persian_date":"1399-10-09 09:51:00","date":1609235460000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/209750\/توضیحات--کود-شیمیائی-اوره-لردگان-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(11).jpg","img_text":""},{"text":" چقدر از این پتروشیمی می دانیم؟\nدر این مراسم رئیس‌جمهوری با اشاره به گزارش ارایه شده در خصوص این طرح، گفت:ظرف سه تا چهار سال در صورت تولید با ظرفیت صد در صد این طرح می‌تواند کل سرمایه‌گذاری ۸۷۵ میلیون یورویی انجام شده را برگرداند که این نکته برای مردم و سرمایه‌گذاران این طرح عظیم و صنعتی مهم است... \n بورس24 : با حضور و دستور حجت الاسلام و المسلمین حسن روحانی ، رییس‌جمهوری اسلامی ایران شرکت اوره، آمونیاک لردگان به عنوان اولین طرح از برنامه سی و چهارم پویش ملی «تدبیر و امید برای جهش تولید» افتتاح رسمی شد.در این مراسم رئیس‌جمهوری با اشاره به گزارش ارایه شده در خصوص این طرح، گفت:ظرف سه تا چهار سال در صورت تولید با ظرفیت صد در صد این طرح می‌تواند کل سرمایه‌گذاری ۸۷۵ میلیون یورویی انجام شده را برگرداند که این نکته برای مردم و سرمایه‌گذاران این طرح عظیم و صنعتی مهم است.وی افزود: نکته مهم دیگر درباره پتروشیمی لردگان این است که ۸۰ درصد پرسنل این مجتمع بومی هستند و این نکته بسیار مهمی است و باید در طرح‌ها تلاش کنیم از نیروهای بومی آن استان استفاده کنیم.رئیس‌جمهور تاکید کرد: طرح اوره آمونیاک لردگان با توجه به ظرفیت‌های موجود در کشور، یک طرح صادراتی است و این نکته بسیار مهم است که با افتتاح پتروشیمی لردگان هم جهش صادرات را شاهد خواهیم بود و هم جهش تولید را.روحانی خاطر نشان کرد: من از لردگان خاطرات خوبی دارم و از نخستین مناطقی بود که در سال ۹۲ برای تبلیغات انتخاباتی به این شهر و منطقه آمدم و مردم عزیز لردگان حضور پرشوری در آن سفر و سخنرانی داشتند و برای آنها آرزوی موفقیت می‌کنم.رئیس دولت تاکید کرد: استان چهار محال و بختیاری استانی سرسبز و پرآب است که می‌تواند تبدیل به بزرگترین مرکز گردشگری طبیعی کشور شود.در ابتدای این مراسم وزیر نفت با اشاره به طرح‌های گسترده پتروشیمی در جهش دوم و سوم پتروشیمی گفت: ظرفیت تولید صنعت پتروشیمی امروز نسبت به سال ۹۲، هشتاد درصد افزایش یافته است.بیژن زنگنه تصریح کرد: یکی از اهداف طرح‌هایی که امروز افتتاح می‌شود محرومیت زدایی از منطقه کمتر توسعه یافته وعزیز لردگان است.وی خاطر نشان کرد: توجه به تنوع محصولات پتروشیمی در بالادست، توسعه صنایع پتروشیمی در پایین‌دست در دستور کار است و در لردگان یک طرح کریستال ملامین با ۲۵ درصد پیشرفت در دست اجراست و دو پارک صنعتی کریستال ملامین و اوره رزینی با ارزش افزوده قابل توجه تعریف شده است.پیش از سخنان رئیس جمهوری و در در آغاز بخش افتتاحیه پتروشیمی لردگان مدیرعامل هلدینگ خلیج فارس به بیان نکاتی درباره این پروژه پرداخت.جعفر ربیعی با بیان اینکه صنعت پتروشیمی افتخار دارد در تولید و صادرات ۱۰ میلیون تن محصول در دوران تحریم و کرونا و توسعه غافل نباشد، اظهار داشت: هلدینگ خلیج فارس به عنوان بزرگترین شرکت بازار سرمایه کشور در جهش دوم و سوم ریل گذاری برای صنعت پتروشیمی حدود ۲۵ طرح بزرگ و کوچک با هزینه ۱۴ میلیارد یورویی را در دست اجرا دارد.وی با بیان اینکه در سال جهش تولید، ۴ طرح در هلدینگ خلیج فارس افتتاح می‌شود، گفت:لردگان اولین واحد بزرگ از این ۴ پروژه است که با تولید یک میلیون و ۷۵ هزار تن اوره و ۸۰ هزار تن آمونیاک تولید می‌کند که ۸۰ درصد از این محصول صادر خواهد شد.جعفر ربیعی در ادامه گفت: خوراک اصلی این مجتمع پتروشیمی، گاز طبیعی متوسط ۷۵۰ میلیون متر مکعب در سال است.وی با بیان اینکه سرمایه مورد نیاز این پتروشیمی، ۸۷۵ میلیون یورو بوده که از طریق سرمایه‌گذاری اولیه شرکت ملی صنایع پتروشیمی و همچنین از طریق فاینانس ۵۰۴ میلیون یورویی با عاملیت بانک سپه انجام شده است و پیش بینی می‌شود در صورت ظرفیت ۱۰۰ درصدی درآمد سالانه ۲۴۰ میلیون دلار درآمد داشته باشد.مدیرعامل شرکت صنایع پتروشیمی خلیج فارس، تصریح کرد:۲۸۰۰ نفر در موقع ساخت در شرکت اوره و آمونیاک لردگان مشغول به کار بودند وامروز و در زمان بهره‌برداری ۷۰۰ نفر به صورت مستقیم و ۱۵۰۰ نفر به صورت غیرمستقیم مشغول به کار هستند.ربیعی ادامه داد: مراحل نصب و راه‌اندازی به علت مشکلات تحریم، بدون حضور لایسنسور خارجی و بدون و تنها با همت و توانایی مهندسان و کارشناسان داخلی و‌ بسیجی همچون مهندس محمودی و کریمی انجام شده است.ربیعی در بخش پایانی سخنان خود اظهار داشت: در جریان ساخت و بهره‌برداری از این طرح ۲۸ میلیون ساعت کار بدون حادثه منجر به فوت، ثبت شده که رکورد خوبی در این زمینه در کشور و در صنعت پتروشیمی داشت.وی تصریح کرد: ۸۰ درصد پرسنل شاغل در پتروشیمی لردگان بومی استان چهارمحال و بختیاری هستند و این شرکت قبل از اینکه به بهره‌برداری برسد در بورس ثبت شده و امروز ۷۰ درصد آن متعلق به گروه پتروشیمی سرمایه گذاری ایرانیان (پترول) از شرکت‌های تابعه هلدینگ خایج فارس است و ۸۰ هزار سهامدار حقیقی در آن سهم دارند.ربیعی تاکید کرد: هلدینگ خلیج فارس در راستای سیاست وزارت نفت برای توسعه صنایع پایین دستی پتروشیمی لردگان تلاش می‌کند و امروز پارک کریستال ملامین با ظرفیت ۴۰ هزار تن ۲۵ درصد پیشرفت داشته و دو‌ پارک صنعتی اوره رزینی و‌کریستال ملامین هم با سرمایه‌گذاری ۲۴۰ میلیاردی ساخته خواهد شد.مدیرعامل هلدینگ خلیج فارس خاطر نشان کرد: با اضافه شدن این مجتمع، حجم تولید اوره امونیاک کشور از پنج میلیون و ششصد هزار تن به شش میلیون و هفتصد هزار تن در سال خواهد رسید و ایران را تبدیل به یکی از بزرگترین تولید کنندگان این محصول در جهان خواهد کرد.مدیرعامل پتروشیمی لردگان هم در این مراسم، به بیان نکاتی در خصوص این مجتمع و روند ساخت و بهره‌برداری آن پرداخت.محسن محمودی با بیان اینکه ما در منطقه‌ای پتروشیمی لردگان را بنا کردیم که به کشاورزی و دامداری شهره است گفت: پتروشیمی مگاتن اوره، آمونیاک لردگان با مشارکت ۲۸۰۰ نفر طی حدود چهار سال به بهره برداری رسیده و خبر خوب اینکه اکثر استخدام انجام‌شده نیروها از استان چهارمحال و بختیاری بوده است.وی راه‌اندازی این پتروشیمی به دست متخصصان داخلی را از نکات بارز و افتخارآمیز این مجتمع عنوان کرد وضمن تبریک به مردم استان چهارمحال و بختیاری و آرزوی اینک این پروژه تحول بسیار خوبی برای منطقه باشد از وزیر نفت و همه مسئولان استان و منطقه که در این سال‌ها برای بهره برداری از این پروژه مشارکت داشتند، تشکر کرد.\nمنبع : روابط عمومی هلدینگ خلیج فارس\n","persian_date":"1399-09-06 16:00:00","date":1606406400000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/208063\/پتروشیمی-لردگان-به-بهره-برداری-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201126123055.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان اعلام نمود شرکت بعد از تولید آزمایشی به راه اندازی نرمال رسید . بر طبق پروانه فعالیت اخذ شده ظرفیت واحد تولید اوره و آمونیاک به ترتیب حدود ١.٠٧۵ و ۶٧٧ هزارتن در سال می باشد \n \n","persian_date":"1399-09-03 08:47:00","date":1606121220000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/207807\/کود-شیمیائی-اوره-لردگان-از-راه-اندازی-کارخانه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان از بهره برداری از فاز سوم طرح پتروشیمی- واحد تولید اوره خبر داد. ظرفیت واحد تولید اوره ١٠٧۵ هزار تن در سال بوده و با پیش بینی انجام شده برای تولید با ۶٠% ظرفیت ماهانه تا سقف ۴٢٠ هزار تن تا پایان سال جاری پیش بینی شده است. \n \n","persian_date":"1399-06-19 10:22:00","date":1599646920000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/204197\/بهره-برداری-اوره-لردگان-از-فاز-سوم-پروژه-کود-شیمیائی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیایی اوره لردگان اعلام داشت، افزایش سرمایه شرکت در دست بررسی بوده و تصمیم قطعی اتخاذ نشده است. \n \n","persian_date":"1399-05-01 18:49:00","date":1595443740000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/201920\/کود-شیمیایی-اوره-لردگان-به-سوال-افزایش-سرمایه-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(8).jpg","img_text":""},{"text":" نخستین عملیات بارگیری محموله گاز آمونیاک با ظرفیت ٢١ تن با موفقیت انجام شد. \n بورس24 : نخستین عملیات بارگیری محموله گاز آمونیاک با ظرفیت 21 تن با موفقیت انجام شد.\n مدیرعامل پتروشیمی اوره لردگان با اعلام این خبر گفت: عملیلات بارگیری اولین محموله گازی به مقصد پتروشیمی ارومیه با ظرفیت 21 تن با موفقیت انجام شد .\n محسن محمودی افزود : تمام مراحل و فازهای پتروشیمی لردگان تکمیل شده است و این پروژه آماده افتتاح است.\n وی خاطرنشان کرد: بهره‌برداری از پروژه پتروشیمی لردگان نقش مهمی در توسعه منطقه محروم لردگان استان چهارمحال و بختیاری دارد و با فعال شدن پتروشیمی لردگان زمینه برای راه اندازی واحدهای پایین دستی\n فراهم می شود و توسعه شتاب می گیرد.\n تولیدات این مجتمع اوره و آمونیاک بوده و ظرفیت تولید سالانه آن 1073 هزار تن اوره و 677 هزار تن آمونیاک است که بخش عمده‌ای از آمونیاک تولیدی برای تولید اُوره در داخل مجتمع مصرف می شود و 74 هزار\n تن به صورت مازاد برای عرضه مستقیم به بازار در نظر گرفته شده است.\n شرکت پتروشیمی لردگان در زمینی به مساحت ۱۰۰ هکتار احداث شده است، و یکی از هشت مجتمع پتروشیمی تولید اوره در کشور است.\n","persian_date":"1399-04-21 11:08:00","date":1594465680000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/201126\/فروش-اولین-محموله-گازی-پتروشیمی-اوره-لردگان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200711063812.jpg","img_text":""},{"text":" به گزارش بورس٢۴، پترول قصد عرضه بلوک ١۵ درصدی پتروشیمی لردگان را دارد\nبدین ترتیب،این بلوک در تاریخ ششم مرداد ماه با قیمت پایه هر سهم ١٠۵٠ تومان عرضه می شود \n \n","persian_date":"1399-04-07 18:53:00","date":1593283980000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/200301\/بلوک-١۵-درصدی-پتروشیمی-لردگان-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/677.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان اعلام نمود در ارتباط با اطلاعات با اهمیت منتشر شده توسط شرکت گروه پتروشیمی سرمایه گذاری ایرانیان (پترول) مبنی بر اجرای طرح تولید کریستال ملامین لردگان، جهت شفاف سازی در خصوص آثار درآمدی و مالکیتی اجرای طرح مذکور باستحضار می‌رساند شفاف سازی موصوف و طرح پیشنهادی توسط سهامدار عمده (پترول) جهت ایجاد یک شرکت مستقل صورت گرفته و با توجه به عدم نهایی شدن موضوع فعلاً در خصوص آثار مالکیتی آن تصمیم گیری نشده و به این مجموعه اعلام نگردیده است. \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود در ارتباط با اطلاعات با اهمیت منتشر شده توسط شرکت گروه پتروشیمی سرمایه گذاری ایرانیان (پترول) مبنی بر اجرای طرح تولید\n کریستال ملامین لردگان، جهت شفاف سازی در خصوص آثار درآمدی و مالکیتی اجرای طرح مذکور باستحضار می‌رساند شفاف سازی موصوف و طرح پیشنهادی توسط سهامدار عمده (پترول) جهت ایجاد یک شرکت مستقل صورت گرفته\n و با توجه به عدم نهایی شدن موضوع فعلاً در خصوص آثار مالکیتی آن تصمیم گیری نشده و به این مجموعه اعلام نگردیده است لیکن در خصوص آثار درآمدی آن باستحضار می‌رساند طرح موصوف بخشی از محصول اوره این\n شرکت را جهت تولید ملامین خریداری و مصرف خواهد نمود و از آنجاییکه طبق پیش بینی‌های قبلی مانده ظرفیت تولیدی این شرکت پس از تأمین سهمیه داخلی و از طریق بورس کالا و یا صادرات بفروش خواهد رسید،\n ایجاد طرح فوق الذکر توسط سهامدار عمده تأثیری در سود و زیان این شرکت نخواهد داشت.\n \n","persian_date":"1399-03-26 08:21:00","date":1592209260000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/199499\/شفاف-سازی--کود-شیمیائی-اوره-لردگان-در-خصوص--طرح-تولید-کریستال-ملامین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان در خصوص طرح پتروشیمی اوره لردگان توضیحاتی ارائه نمود و اعلام داشت تا پایان نیمه اول سال جاری از فاز سوم این طرح بهره برداری خواهد نمود. \n \n","persian_date":"1399-03-25 16:18:00","date":1592151480000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/199463\/«شلرد»-از-زمان-بهره-برداری-از-فاز-سوم-پتروشیمی-اوره-لردگان-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(6).jpg","img_text":""},{"text":" با نهایی شدن بهره‌برداری از فاز یک پتروشیمی اوره لردگان، اکنون خبر از در مدار قرار گرفتن فاز دوم این مجتمع تولیدی می‌رسد. \n بورس24 : با نهایی شدن بهره‌برداری از فاز یک پتروشیمی اوره لردگان، اکنون خبر از در مدار قرار گرفتن فاز دوم این مجتمع تولیدی می‌رسد.\n محسن محمودی مدیرعامل پتروشیمی لردگان از بهره برداری فاز دوم این طرح خبر داد و گفت: در سومین ماه از سال جهش تولید واحد آمونیاک پتروشیمی لردگان در مدار تولید قرار گرفت.\n \n محمودی با اشاره به اینکه این طرح با هدف تولید 677 هزار تن آمونیاک راه اندازی شده است، تصریح کرد: واحدهای تولید اوره و آمونیاک لردگان در سه فاز طراحی شده که فاز اول آن یوتیلیتی بوده وبطور کامل\n درمدار سرویس قرار گرفته است . فاز دوم تولید آمونیاک است که در مرحله بهره برداری قرار گرفت و در آخر فاز تولید اوره با ظرفیت حدود یک میلیون تن است که به امید خدا طی ماه آینده به بهره برداری میرسد.\n محمودی بهره برداری از پتروشیمی لردگان را از آن جهت حایز اهمیت دانست که این راه اندازی بدون حضور کارشناسان خارجی با همت و تلاش غیورمردان صنعت پتروشیمی و با ثبت رکورد27میلیون نفر ساعت کارکرد\n ایمنی بدون حادثه راه اندازی شده است.\n وی با اشاره به آثار مثبت این طرح در جهت توسعه اقتصادی منطقه بیان داشت: با افتتاح کامل این پتروشیمی 600نفر به صورت مستقیم و دو هزار نفر به صورت غیر مستقیم مشغول به کار خواهندشد که بیشتر آنها نیروهای\n بومی را شامل می شود.\n گفتنی است، شرکت پتروشیمی لردگان یکی از شرکت‌های تابعه پترول است که در زمینی به مساحت100هکتاردرمنطقه فلارد( 55 کیلومتری شهر لردگان) شهرستان لردگان واقع در استان چهارمحال و بختیاری در حال احداث\n است.\n","persian_date":"1399-03-23 13:30:00","date":1591968600000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/199337\/بهره-برداری-از-واحد-آمونیاک-لردگان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/photo_2020-06-12_13-13-23.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان اعلام نمود فاز دوم پروژه کود شیمیایی اوره لردگان شامل پیش راه اندازی ، تولید آزمایشی و راه اندازی واحد آمونیاک به انجام رسید و واحد تولید آمونیاک که یکی از بخشهای بسیار مهم و کلیدی پروژه می باشد در مدار تولید قرار گرفت.  \n به گزارش کدال نگر بورس24 ، شرکت کود شیمیائی اوره لردگان اعلام نمود فاز دوم پروژه کود شیمیایی اوره لردگان شامل پیش راه اندازی ، تولید آزمایشی و راه اندازی واحد آمونیاک به انجام رسید و واحد\n تولید آمونیاک که یکی از بخشهای بسیار مهم و کلیدی پروژه می باشد در مدار تولید قرار گرفت. جوانان غیور سرزمینمان در حالی به این موفقیت بزرگ نایل شدند که محدودیت های گوناگونی منجمله تحریم های ظالمانه و\n یک جانبه آمریکا، عدم همکاری سازندگان خارجی در زمان راه اندازی تجهیزات حساس کارخانه و همچنین همزمانی شیوع بیماری covid-19 با فاز راه اندازی پروژه را با سرافرازی پشت سر نهادند. همت والای کارشناسان و\n کارگران این شرکت و همدلی و همراهی شما سهامداران عزیز نوید دهنده روزهای درخشانی برای کود شیمیایی اوره لردگان می باشد. همچنین مفتخرم به اطلاع شما سهامداران گرامی برسانم عملیات اجرای این پروژه بزرگ با\n ثبت رکورد 27 میلیون نفر ساعت بدون حادثه همراه بوده است که شیرینی این موفقیت را دو چندان نموده است.\n \n","persian_date":"1399-03-22 11:52:00","date":1591876320000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/199293\/«شلرد»-از-راه-اندازی-فاز-دوم-پروژه-کود-شیمیایی-اوره-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(5).jpg","img_text":""},{"text":" به گزراش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان اعلام داشت به استحضار میرساند فاز اول پروژه تولید اوره و آمونیاک شرکت کود شیمیایی اوره لردگان شامل راه اندازی سرویس های جانبی پتروشیمی به عنوان گام اولیه مهم مورد نیاز جهت انجام فرآیند های راه اندازی و بهره برداری واحد، محقق گردید. سرویس های جانبی (فاز اول) که برای راه اندازی فازهای بعدی ضروریست، شامل واحدهای آب خام، آب بدون املاح، هوا و نیتروژن، برج‌های خنک کننده، اتاق کنترل مربوطه، واحد بخار و فلر می¬باشد که بعد ازگذراندن تمامی تست های مربوطه فعالیت خود را شروع کرده است. شایان ذکر است راه اندازی این واحد به مفهوم تولید محصول تجاری نبوده و صرفا بعنوان پیش نیاز راه اندازی و بهره برداری از واحد آمونیاک و به تبع آن راه اندازی و بهره برداری از واحد محصول نهایی اوره می باشد. این بخش از پروژه علی رغم ویژگی و فرآیند خاص آن با رویکرد بهره‌گیری از دانش بومی و نیروهای متعهد و متخصص جوان داخلی در حوزه نصب و راه اندازی با افتخار وارد مدار بهره برداری گردید. لازم به ذکر است که این شرکت به دلیل موقعیت خاص جغرافیایی با مشکلات عدیده¬ای از قبیل کم بود زیرساخت ها و امکانات صنعتی روبرو بوده که با اتکاء به مجموعه توانمند خود توانسته گام های بزرگی در صنعت پتروشیمی کشور برداشته و در پرورش چهره های نوین و نخبه و آموزش دیده نیروی کار متخصص در تمامی شاخه ها گام های مهمی را بردارد. بر این اساس پتروشیمی لردگان در راستای تحقق مفهوم توسعه پایدار در تمامی جنبه های مرتبط با صنعت از جمله ایجاد زیر ساخت ها، ارتقاء کیفیت زندگی و امید به روزهای بهتر در بین مردم این منطقه از جغرافیای ایران عزیزمان همت گماشته و به یاری خداوند متعال تا پایان راه این روند را ادامه خواهد داد.  \n \n","persian_date":"1398-06-06 01:20:00","date":1566955200000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/184640\/واحد-سرویسهای-جانبی-اوره-لردگان-راه-اندازی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان اعلام داشت پیرو نامه شماره ١٢٢\/۴۶۵۴٩ مبنی بر اعلام موافقت اصولی انتشار اوراق مشارکت به منظور تامین بخشی از منابع مالی مورد نیاز جهت احداث کارخانه تولید اوره با ظرفیت ١،٠٧٢،۵٠٠ تن و آمونیاک با ظرفیت ۶٧۶،۵٠٠ تن در سال با توجه به تکمیل مدارک و مستندات ،مجوز انتشار اوراق مشارکت عمومی با رعایت قوانین و مقررات صادر گردید. \n\n","persian_date":"1398-06-04 01:20:00","date":1566782400000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/184507\/کود-شیمیائی-اوره-لردگان-برنامه-انتشار-اوراق-مشارکت-دارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190826045310.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کود شیمیائی اوره لردگان در خصوص فرآیند اخذ تسهیلات از بانک سپه و تاریخ بهره برداری از پروژه ها شفاف سازی نمود. \n \n","persian_date":"1398-03-13 01:20:00","date":1559524800000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/180839\/شفاف-سازی--کود-شیمیائی-اوره-لردگان-در-خصوص-موارد-مطرح-شده-در-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،اوره لردگان خبر از برنامه افزایش سرمایه به منظور رساندن سرمایه ۵٠٠ میلیاردی خود به سطوح ٩٠٠ میلیارد تومان دارد. \n \n","persian_date":"1396-11-16 11:46:00","date":1517831160000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/161611\/اوره-لردگان-٩٠٠-میلیارد-تومانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،کود شیمایی اوره لردگان تقسیم سودی به دلیل عدم بهره برداری و تولید از مجتمع در مجمع به همراه نداشت. \n \n","persian_date":"1396-04-26 09:26:00","date":1500283560000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/155128\/در-مجمع-«اوره-لردگان»-چه-تصمیماتی-اخذ-شد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF.jpg","img_text":""},{"text":" شرکت کود شیمیایی اوره لردگان سهامدارانی که حق تقدم های شرکت را خریداری نموده اند را فراخواند.  \n\n","persian_date":"1395-10-14 18:14:00","date":1483467240000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/146455\/قابل-توجه-سهامداران-«شلرد»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D9%84%D8%B1%D8%AF%20%D8%B4%D9%81%D8%A7%D9%81.jpg","img_text":""},{"text":" شلرد مهلت ٢ ماهه استفاده از حق تقدم های خود را اعلام کرد. \n \n","persian_date":"1395-09-30 11:21:00","date":1482232860000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/145478\/سهامداران-«شلرد»-در-جریان-باشند!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D9%87%D9%84%D8%AA%20%D8%AD%D9%82%20%D8%AA%D9%82%D8%AF%D9%85(25).jpg","img_text":""},{"text":" هیأت مدیره شلرد برای افزایش سرمایه ٢۵ درصدی تصمیم گیری نمود. \n\n","persian_date":"1395-09-20 10:29:00","date":1481365740000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/144812\/قطعیت-افزایش-سرمایه-در-«شلرد»-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161210112911.jpg","img_text":""},{"text":" شلرد زمان تشکیل جلسه هیأت مدیره برای تصمیم گیری در خصوص افزایش سرمایه را اعلام کرد. \n\n","persian_date":"1395-09-09 11:32:00","date":1480419120000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/144262\/«شلرد»-یک-گام-دیگر-به-افزایش-سرمایه-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161129123207.jpg","img_text":""},{"text":" شلرد از تغییر نام خود بر طبق مصوبه مجمع فوق العاده خبر داد. \n\n","persian_date":"1395-08-27 10:15:00","date":1479377700000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/143587\/نام-جدید-شلرد-چیست؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161117131427.jpg","img_text":""},{"text":" شلرد برای تصمیم گیری در خصوص تغییر نام شرکت سهامدارانش را فراخواند. \n\n","persian_date":"1395-08-13 12:27:00","date":1478176020000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/142745\/نام-«شلرد»-در-آینده-چه-خواهد-شد؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161105093253.jpg","img_text":""},{"text":" هیأت مدیره شلرد برای اجرای مرحله دوم افزایش سرمایه شرکت تصمیم گیری نمودند. \n\n","persian_date":"1395-08-12 12:02:00","date":1478088120000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/142694\/«شلرد»-در-پی-مرحله-دوم-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161102202542.jpg","img_text":""},{"text":" شرکت کود شیمیایی اوره لردگان افزایش سرمایه خود را ثبت کرد \n\n","persian_date":"1395-06-29 12:38:00","date":1474288680000,"key":"شلرد","url":"https:\/\/www.bourse24.ir\/news\/139922\/افزایش-سرمایه-شلرد-در-ایستگاه-آخر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160919135627.jpg","img_text":""}]