[{"text":" به گزارش کدال نگر بورس 24، پالایش نفت تهران در 5 ماهه منتهی به مرداد 1403 حدود 5892 هزار متر مکعب تولید داشت که از این مقدار 1210 هزار متر مکعب تولید مرداد ماه بود. \nبه گزارش کدال نگر بورس24 ، پالایش نفت تهران در 5 ماهه منتهی به مرداد 1403 حدود 5892 هزار متر مکعب تولید داشت که از این مقدار  1210 هزار متر مکعب تولید مرداد ماه بود.  این شرکت در 5 ماهه سال گذشته 5273 هزار متر مکعب تولید داشت که 959 هزار متر مکعب آن مربوط به مرداد ماه بود. گفتنی است بیشترین حجم فروش در 5 ماهه منتهی به مرداد 1403 مربوط به نفت گاز با گوگرد کمتر مساوی ۱۰PPM به مقدار 1829 هزار متر مکعب بود.\n\n","persian_date":"1403-06-06 11:23:00","date":1724757780000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/298467\/«شتران»-در-5-ماهه-چه-مقدار-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cd85c7f21d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 4 ماهه منتهی به تیر ماه 1403 حدود 4680 متر مکعب تولید داشت \nبه گزارش کدال نگر بورس24 شرکت  پالایش نفت تهران در 4 ماهه منتهی به تیر ماه 1403 حدود 4680 متر مکعب تولید داشت که از این مقدار  1186 هزار متر مکعب تولید تیر ماه بود. \nاین شرکت با سرمایه ثبت شده حدود 39000 میلیارد تومانی در 4 ماهه سال گذشته 4314 متر مکعب تولید داشت که 1101 متر مکعب آن مربوط به تیر ماه بود.\nگفتنی است بیشترین حجم فروش در تیر ماه 1403 مربوط به نفت گاز با گوگرد کمتر مساوی ۱۰PPM  به مقدار 39 متر مکعب بود\n","persian_date":"1403-05-03 16:35:00","date":1721838900000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/296303\/رشد-تولید-4-ماهه-در-\"شتران\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0fc103ef85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت تهران در خصوص ابطال مصوبه نرخ گاز خوراک و سوخت صنایع و بند 2 و 3 مصوبه هیئت وزیران توضیح داد. \nبه گزارش کدال نگر بورس24 ،  پالایش نفت تهران در خصوص ابطال مصوبه نرخ گاز خوراک و سوخت صنایع و بند 2 و 3 مصوبه هیئت وزیران توضیح داد. شتران در خصوص ابطال مصوبه نرخ گاز خوراک و سوخت صنایع بیان داشت قیمت هر متر مکعب گاز سوخت در فروردین 1402 برابر 20 هزار ریال و برای 4 ماهه بعدی برابر 40 هزار ریال بوده که بر اساس رای دیوان عدالت اداری فاقد وجاهت قانونی می باشد. شرکت ادامه داد که پس از دریافت قبوض اصلاحی آثار مالی آن اطلاع رسانی خواهد شد.\n\n","persian_date":"1403-05-02 15:59:00","date":1721750340000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/296092\/«شتران»-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fa21aa9666.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت پالایش نفت تهران برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت پالایش نفت تهران برگزار شد.\nاین مجمع 26 تومان سود به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*کاهش تولید 402 به دلیل اورهال بوده است. در سال 403 هم دو اورهال داریم اما در نیمه دوم تولید را جبران خواهیم کرد.\n*برنامه داریم تا صادرات نفت کوره را در سال 403 با مجوز از سمت دولت اجرایی کنیم. امیدواریم طرح های بهبود کیفیت شرکت به زودی اجرا شود.\n*ما با پالایشگاه اصفهان هیچ قراردادی نبستیم و هنوز امضایی نشده است.\n*طی قراری که با پالایشگاه اصفهان داریم در آینده 10 راکتور از این پالایشگاه خواهیم خرید. بابت هر پرداختی از آن ها ضمانت نامه می گیریم و تا الان این موضوع به کارگروه نرفته است. قرار است این راکتور در زمین پالایش تهران تحویل شود.\n*در PO2 که در سال 2023 بوده است تاکید شده تا گارانتی ها تا پایان تحویل برقرار خواهد بود.\n*در مورد پروژه گوگرد با پالایشگاه اصفهان مذاکره کردیم تا در آینده گوگرد را با آنها سهیم شویم.\n*برای مطالبات از دولت اقدامات زیادی شده تا کنترل شود چون امکان وصول آن عملا نیست. به همین دلیل تلاش می کنیم تا نرخ افزایشی مطالبات را کاهش دهیم و یا اگر دولت فروش سهام داشت آن را خریداری کنیم.\n*عملکرد سودی شرکت بسیار وابسته به قوانین است. می دانیم پالایشگاه در حال قدیمی شدن است و به همین دلیل پمپ و کمپرسور جایگزین را داریم.\n*قبل از پایان سال 1403 اولین پری کامشنینگ واحد CCR را اجرایی کنیم و مابقی تا قبل از پایان خرداد 1404 اجرایی می شود.\n*چرا شاراک را خریدید؟ زمانی که طرح های توسعه پالایشگاه مطرح شد متوجه شدیم که بخشی از خوراک ما از پتروشیمی ها خواهد بود و  متوجه شدیم که شازند کمک می کند تا طرح توسعه ما سریعتر انجام شود.\n*افزایش سرمایه از محل زمین های پتروشیمی شازند در سال جاری انجام خواهد شد.\n*روی سهام بازارگردان داریم اما روند قیمتی ناشی از روند سیاسی  و اتفاقات مربوطه است و این موضوع فقط مربوط به پالایشگاه ها نیست.\n* تغییر در مدل CCR داریم تا بنزن را تولید کنیم که قیمت آن بالاتر است.\n*پروژه نیروگاهی در حال پیگیری است اما هنوز زمین آن به ما تحویل نشده است.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت پالایشگاه نفت تهران با حضور اکثریت سهامداران اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nکاهش تولید در سال 402 نسبت به 401\nدر ابتدای این جلسه مدیرعامل شرکت گزارش هیئت مدیره را قرائت کرد و بیان داشت: این شرکت در سال 402 نسبت به سال قبلش کاهش تولید داشته که دلیل آن اورهال مجموعه بوده است، در سال جاری نیز دو اورهال داریم که تلاش می کنیم در نیمه دوم کاهش تولید را جبران نماییم.\nوی ادامه داد: پالایش نفت تهران در انتهای سال ۱۴۰۲ با خرید شازند به یک شرکت پتروپالایشی تبدیل شده است و همچنین شرکت موظف شده تولید نفت کوره را کاهش دهد و کیفیت آن را بالا ببرد. نفت کوره دومین محصول شتران محسوب می‌شود لازم به ذکر است که در پالایش نفت تهران روزانه 250 هزار بشکه تولید وجود دارد.\nمدیرعامل شرکت بیان داشت: پالایشگاه‌ها موظف هستند هر سه تا چهار سال اورهال داشته باشند و این از سمت دولت تعیین می شود و کاهش نرخ میانگین نفت خام و کرک اسپردها در ۱۴۰۲ از دلایل افت درآمد شرکت بوده است البته که شتران در سال ۱۴۰۲ از میانگین صنعت سود بیشتری شناسایی کرده، اما نسبت به سال گذشته سود کمتری داشته است.\nافزایش سطح تکنولوژی تا پایان 1410\/ توسعه صادرات\nایرانزاد مدیرعامل شرکت عنوان کرد: تورم و افزایش هزینه گاز مصرفی پالایشگاه‌ها از دیگر دلایل کاهش درآمد شرکت بوده است ضمن اینکه در سال ۱۴۰۲، ۸۰۰ میلیارد تومان عدم‌النفع تبدیل گاز مایع به گاز سوخت به دلیل تحریم‌ها اتفاق افتاده است لازم به ذکر است که شرکت‌های پالایشگاهی به دلیل پایین بودن سطح تکنولوژی با حاشیه سود پایین همراه هستند و شرکت در نظر دارد تا ۱۴۱۰ سطح تکنولوژی خود را بهبود دهد.\nاین مقام مسئول عنوان کرد: ما در نظر داریم تا بتوانیم صادرات خود را توسعه دهیم، در سال ۱۴۰۳ اولین صادرات نفتای سنگین اتفاق افتاده است و شرکت در نظر دارد امکان صادرات نفت کوره را هم دریافت کند در کنار این موضوع طرح کاهش تولید نفت کوره با بودجه ۲.۳ میلیارد دلار در مرحله انتخاب پیمانکار است و تا سال ۱۴۰۷ به اتمام می‌رسد.\nوی با اشاره به برنامه های توسعه ای شرکت گفت: پروژه بهبود کیفیت بنزین تولیدی، تصفیه نفتای سنگین و همچنین کاهش بنزن و اتان از گاز مایع (پروژه CCR) ۸۲ درصد پیشرفت داشته و تا خرداد ماه 1404 به اتمام می رسد، همچنین طرح احداث واحد حلال نرمال هگزان در ۱۴۰۳ به بهره‌برداری می‌رسد و طرح بازیایی FGR گازهای فلر که در سال ۱۴۰۴ به پایان می‌رسد و در حال حاضر در مرحله انتخاب پیمانکار است.\nقرارداد با شپنا \nوی در مورد طرح توسعه نیروگاه گفت: همچنین شرکت طرح احداث نیروگاه خورشیدی به ظرفیت ۵۰۰ مگاواتی را در سال ۱۴۰۴ به اتمام خواهد رساند.\nدر ادامه ایرانزاد در پاسخ به سوال سهامداران در مورد قرارداد با پالایشگاه اصفهان گفت: ما با پالایشگاه اصفهان هیچ قراردادی هنوز نبستیم و هنوز امضایی نشده است. قرار است این شرکت به ما 10 راکتور بفروشند و این راکتورها در زمین پالایشگاه تهران تحویل شود؛ بابت هر پرداختی از آن ها ضمانت نامه خواهیم گرفت که تا الان این موضوع به کارگروه مربوطه نرفته است.\nوی در مورد پروژه گوگرد پاسخ داد: در مورد پروژه گوگرد با پالایشگاه اصفهان مذاکره صورت گرفته تا در آینده گوگرد را با آنها سهیم شویم مورد بعدی هم شرکت های دانش بنیان است که گوگرد مایع را تحویل شرکت ها بدهیم و این موضوع نیز در حال پیگیری است.\nایرانزاد در مورد کاهش مطالبات از دولت گفت: برای مطالبات از دولت اقدامات زیادی شده تا کنترل شود چون امکان وصول آن عملا نیست. به همین دلیل تلاش می کنیم تا نرخ افزایشی مطالبات را کاهش دهیم و یا اگر دولت فروش سهام داشت آن را خریداری کنیم.\nنوسازی پالایشگاه\/ دلیل خرید شاراک\nمدیرعامل شرکت در مورد نوسازی پالایشگاه گفت: عملکرد سودی شرکت بسیار وابسته به قوانین است، ما می دانیم پالایشگاه در حال قدیمی شدن است و به همین دلیل پمپ و کمپرسور جایگزین داریم و این موضوع نیز به طور جدی دنبال می شود.\nوی در مورد طرح توسعه CCR گفت: قبل از پایان سال 1403 اولین پری کامشنینگ واحد CCR را اجرایی می کنیم و مابقی تا قبل از پایان خرداد 1404 اجرایی می شود.\nمسئول بخش سرمایه گذاری های شرکت در مورد دلیل خرید شاراک به سهامداران پاسخ داد: زمانی که طرح های توسعه پالایشگاه مطرح شد متوجه شدیم که بخشی از خوراک ما از پتروشیمی ها خواهد بود و متوجه شدیم که شازند کمک می کند تا طرح توسعه ما سریعتر انجام شود ضمن اینکه افزایش سرمایه از محل زمین های پتروشیمی شازند در سال جاری انجام خواهد شد.\nرئیس مجمع در مورد روند قیمتی سهم نیز گفت: روی سهام بازارگردان داریم اما روند قیمتی ناشی از روند سیاسی  و اتفاقات مربوطه است و این موضوع فقط مربوط به پالایشگاه ها نیست.\nمدیرعامل شرکت در ادامه اعلام کرد: تغییر در مدل CCR داریم تا بنزن را تولید کنیم که قیمت آن بالاتر است؛ پروژه نیروگاهی در حال پیگیری است اما هنوز زمین آن تحویل نشده است.\nدر پایان نیز به ازای هر سهم 26 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1403-04-31 11:50:00","date":1721562600000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/295790\/مجمع-«شتران»-26-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qwMu-1721550046.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در خصوص مبانی و مفروضات برآوردهای صورت های مالی 3 ماهه منتهی به 1403.03.31 توضیحاتی ارائه نمود. \nبه گزارش کدال  نگر بورس24 ، شرکت پالایش نفت تهران در خصوص مبانی و مفروضات برآوردهای صورت های مالی 3 ماهه منتهی به 1403.03.31 اظهار داشت: به موجب تبصره ماده ۴۵ قانون برنامه پنجساله هفتم پیشرفت جمهوری اسلامی ایران تخفیف پنج درصدی (۵) خوراک شرکتهای پالایش نفت و میعانات گازی مشروط به اختصاص چهل درصد (۴۰) از سود خالص سالانه این شرکتها به حساب اندوخته سرمایه ای مخصوص طرح (پروژه های کیفی سازی و توسعه زنجیره پایین دستی همان شرکت است.\n_ جهت پیش بینی نرخهای جهانی فرآورده های اصلی برای سال ۱۴۰۲ از متوسط گرک اسپرد ۱۲ ماهه منتهی به ۲۱ خرداد ۱۴۰۳ استفاده شده است.\nنرخ های جهانی نفت خام و فرآوردهای اصلی بر اساس نرخ های مندرج در نشریات بین المللی بر اساس دستور العمل سال ۱۲۰۲ میباشد.\nمتوسط ساده سرخ نفت خام در سه ماهه نخست سال ۱۴۰۳ برابر ۷۵۰۷۳ دلار در هر بشکه و برای پیش بینی سال ۱۴۰۳ نرخ نفت خام برابر ۷۵ دلار در هر بشکه لحاظ گردیده است.\nنرخ تسعیر ارز بر اساس میانگین نرخ فروش حواله های ارزی مرکز مبادله ارز و طلای ایران تعیین میشود. بر این اساس متوسط سرخ تسعیر ارز سه ماهه نخست سال ۱۴۰۳ برابر ۴۱۴,۷۷۰ ریال در نظر گرفته شده است. همچنین برای پیش بینی نرخ تسعیر ارز سال ۱۴۰۳ معادل ۴۳۰,۰۰۰ ریال لحاظ گردیده است. در تحلیل حساسیت نرخهای بالاتر و پایین در لحاظ شده است.\n_ گزارش اعلامیه های بستانکاری در خصوص تسعیر بدهکارن درآمد بهره کارمزد تبدیل ارز صادرات و - مربوط به سال های ۹۲ الی ۱۴۰۰ از سوی شرکت ملی پالایش و پخش به مبلغ ۱۳٫۹۵۲.۳۰۰ میلیون ریال به شرکت ارسال گردید.\nلیکن بدلیل ابهامات و نقص مدارک در اعلامیه های صادره و بررسی موضوع از سوی مراجع مربوطه اعلامیه های مذکور تا تعیین تکلیف نهایی به شرکت ملی پالایش و پخش علی اعلامیه بدهکار عودت گردید اثر محاسباتی آن موجب افزایش حدود ۲۸ ریال به ازای هر سهم سود شرکت می گردد.\n-- افزایش ۶۷ درصدی فروش و ۷۰ درصدی بهای تمام شده کالای فروش رفته نسبت به دوره مشابه سال قبل عمد تا ناشی از برآیند افزایش ۴۶ درصدی متوسط سرخ تسعیر ارز افزایش حدود ۱۰ درصدی نرخ های جهانی و افزایش ۸ درصدی عملکرد پالایش نفت خام کاهش ۱۲ درصدی کرک اسپرد جهانی پالایش نفت حام و همچنین تغییرات دستور العمل قیمت گذاری سال ۱۴۰۲ و آیین نامه اجرایی بند\" و \" نصره ۱ ماده واحده قانون بودجه سال ۱۴۰۲ بوده است.\n_ بر اساس روال سنوات قبل امکان هرگونه تعدیل در سرخهای علی الحساب و قطعی و اعلامیه های دریافتی وجود دارد. در نتیجه نسبت به مسالخ برآورد شده عدم قطعیت وجود داشته و نتایج واقعی می تواند متفاوت از برآوردهای شرکت باشد. توضیحات تکمیلی در گزارش تفسیری ارایه گردیده است.\n","persian_date":"1403-04-30 16:48:00","date":1721494080000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/295528\/توضیحات-\"شتران\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bb91c1c524.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت تهران در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 2932 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، پالایش نفت تهران در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 2932 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 3923 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 25 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شتران به ازای هر سهم نیز 75 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 67% رشد داشت و با افزایش معادل 70% در بهای تمام شده، سود عملیاتی با کاهش 17 درصدی به حدود 2939 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 16:36:00","date":1721493360000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/295525\/«شتران»-نیز-در-بهار-با-کاهش-مواجه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bb63084c3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 3 ماهه منتهی به خرداد 1403 حدود 3494 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 3 ماهه منتهی به خرداد 1403 حدود 3494 هزار متر مکعب تولید داشت که از این مقدار  1168 هزار متر مکعب تولید خرداد ماه بود.  این شرکت در 3 ماهه سال گذشته 3213 هزار متر مکعب تولید داشت که 992 هزار متر مکعب آن مربوط به خرداد ماه بود. گفتنی است بیشترین حجم فروش در 3 ماهه منتهی به خرداد 1403 مربوط به نفت گاز بود.\n\n","persian_date":"1403-04-04 16:03:00","date":1719244980000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/293861\/«شتران»-در-3-ماهه-چقدر-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679675ac9a26.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران بیان داشت مصوبه دستورالعمل نرخ گذاری خوراک و فرآورده های اصلی پالایشگاه ها بر عملکرد سال مالی 1402 این شرکت مبلغ 117 ریال به ازای هر سهم اثر مثبت دارد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران بیان داشت مطابق برآوردهای اولیه، مصوبه دستورالعمل نرخ گذاری خوراک و فرآورده های اصلی پالایشگاه ها بر عملکرد سال مالی 1402 این شرکت مبلغ 117 ریال به ازای هر سهم نسبت به اطلاعات دریافت شده قبلی اثر مثبت دارد.\n\n","persian_date":"1403-04-04 10:38:00","date":1719225480000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/293763\/اصلاحیه-«شتران»-در-خصوص-اثر-دستورالعمل-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66791b6733b31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران بیان داشت دستورالعمل جدید بر عملکرد سال مالی 1402 این شرکت مبلغ 57 ریال به ازای هر سهم اثر مثبت دارد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران بیان داشت مطابق برآوردهای اولیه، مصوبه دستورالعمل نرخ گذاری خوراک و فرآورده های اصلی پالایشگاه ها بر عملکرد سال مالی 1402 این شرکت مبلغ 57 ریال به ازای هر سهم نسبت به اطلاعات دریافت شده قبلی اثر مثبت دارد.\n\n","persian_date":"1403-04-04 08:46:00","date":1719218760000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/293730\/«شتران»-در-خصوص-اثر-مالی-دستورالعمل-نرخ-گذاری-خوراک-و-محصولات-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66790121bc050.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در 12 ماهه منتهی به اسفند سود خالصی نزدیک به 19 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 12  ماهه منتهی به اسفند سود خالصی نزدیک به 19 هزار میلیارد تومان محقق نمود. درآمد عملیاتی شرکت در دوره مورد بررسی 225 هزار میلیارد تومان بود که در مقایسه با دوره مشابه قبل افزایش 2 درصدی داشت.\nسود ناخالص شرکت در این دوره به 15 همت رسید و سود عملیاتی نیز 14.711 میلیارد تومان بود.\n\n","persian_date":"1403-03-08 19:57:00","date":1716926220000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/292606\/«شتران»-در-1402-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6655d4c01b6b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 2327 متر مکعب تولید داشت . \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 2327 متر مکعب تولید داشت که از این مقدار  1133 هزار متر مکعب تولید اردیبهشت ماه بود. \nاین شرکت با سرمایه ثبت شده حدود 39000 میلیارد تومانی در 2 ماهه سال گذشته 2220 متر مکعب تولید داشت که 1057 متر مکعب آن مربوط به اردیبهشت ماه بود.\nگفتنی است بیشترین حجم فروش در اردیبهشت ماه 1403 مربوط به نفت گاز با گوگرد کمتر مساوی ۱۰PPM به مقدار 33 متر مکعب بود.\n","persian_date":"1403-03-07 16:22:00","date":1716826920000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/292364\/سهامداران-\"شتران\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/665450c51fbbc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران بیان داشت طبق صورتجلسه مجمع عمومی عادی به طور فوق العاده شرکت پتروشیمی شازند این شرکت به عنوان عضو هیأت مدیره به مدت دو سال انتخاب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران بیان داشت طبق صورتجلسه مجمع عمومی عادی به طور فوق العاده شرکت پتروشیمی شازند این شرکت به عنوان عضو هیأت مدیره به مدت دو سال انتخاب شده است.\n\n","persian_date":"1403-03-01 16:45:00","date":1716309900000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/291836\/یک-شفاف-سازی-از-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/664c6d46804b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 20 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در  12 ماهه منتهی به اسفند 1402 سود خالصی معادل 20 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 30 هزار میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از کاهش 34 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شتران به ازای هر سهم نیز 508 ریال سود شناسایی کرد.  درآمد عملیاتی 12 ماهه 2% رشد داشت و با افزایش معادل 9% در بهای تمام شده، سود عملیاتی با کاهش 42 درصدی به 15 هزار میلیارد تومان رسید. شرکت 8.5 هزار میلیارد تومان نیز درآمد غیر عملیاتی به ثبت رساند.  شتران در خصوص عملکرد سال 1402 نیز توضیحاتی ارائه نمود. شرکت بیان داشت که متوسط نرخ تسعیر سال 1402 برابر 34,103 ریال و برای پیش بینی سال 1403 معادل 450,000 ریال در نظر گرفته شده است.\n\n\n","persian_date":"1403-02-29 22:28:00","date":1716071280000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/291511\/نگاهی-به-عملکرد-«شتران»-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648c90b1c81b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران پیرو شایعه منتشر شده در فضای مجازی مبنی بر فرآیند انتقال مالکیت و مدیریت شرکت پتروشیمی شازند بیان داشت مجمع عمومی عادی به طور فوق العاده شرکت پتروشیمی شازند جهت انتخاب اعضای هیئت مدیره در تاریخ 1403.03.01 برگزار می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران پیرو شایعه منتشر شده در فضای مجازی مبنی بر فرآیند انتقال مالکیت و مدیریت شرکت پتروشیمی شازند بیان داشت مجمع عمومی عادی به طور فوق العاده شرکت پتروشیمی شازند جهت انتخاب اعضای هیئت مدیره در تاریخ 1403.03.01 برگزار می گردد.شتران در تاریخ 1402.12.05،  51.32 % سهام شرکت پتروشیمی شازند به صورت نقد خریداری نمود و انتقال مالکیت به این شرکت در همان روز انجام معامله قطعی شده است.\n\n","persian_date":"1403-02-22 14:17:00","date":1715437020000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/291055\/«شتران»-در-انتظار-برگزاری-مجمع-«شازند»","img":"https:\/\/static.bourse24.ir\/editor\/images\/663f1b603e57b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش در 1 ماهه منتهی به فروردین 1194 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  در 1 ماهه منتهی به فروردین 1194 هزار متر مکعب تولید داشت.\n\n","persian_date":"1403-02-04 19:26:00","date":1713900360000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/290038\/«شتران»-در-ماه-اول-چقدر-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627a8e271bd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 12 ماهه منتهی به اسفند 1402 حدود 12707 هزار متر مکعب تولید داشت که از این مقدار 1115 هزار متر مکعب تولید اسفند ماه بود. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 12 ماهه منتهی به اسفند 1402 حدود 12707 هزار متر مکعب تولید داشت که از این مقدار  1115 هزار متر مکعب تولید اسفند ماه بود.  این شرکت در 12 ماهه سال گذشته 13462 هزار متر مکعب تولید داشت که 1035 هزار متر مکعب آن مربوط به اسفند ماه بود. گفتنی است بیشترین حجم فروش در 12 ماهه منتهی به اسفند 1402 مربوط به نفت گاز به مقدار 4885 هزار متر مکعب بود و پس از آن نفت کوره و مالچ با حجم 2500 هزار متر مکعب در جایگاه دوم فروش قرار داشت.\n\n","persian_date":"1403-01-07 12:43:00","date":1711456980000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/288405\/«شتران»-در-12-ماهه-چه-مقدار-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66026068407c4.jpg","img_text":""},{"text":" بورس 24 : عرضه بلوک 51.32 درصدی پتروشیمی شازند، روز گذشته بر اساس قانون رفع موانع تولید رقابت پذیر، در بازار اول بورس انجام شد.\nدر پی این رویداد پالایش نفت تهران با نماد «شتران» خریدار بلوک پتروشیمی شازند به ارزش حدود 25 همت شد . \n بورس24 : عرضه بلوک 51.32 درصدی پتروشیمی شازند، روز گذشته بر اساس قانون رفع موانع تولید رقابت پذیر، در بازار اول بورس انجام شد.\nدر پی این رویداد پالایش نفت تهران با نماد «شتران» خریدار بلوک پتروشیمی شازند به ارزش حدود 25 همت شد .\nاین در حالی است که  پالایش نفت تهران که بیش از 45 همت پرتفوی بورسی دارد، با فروش پرتفوی خود  در بازار و در صندوق های با درآمد ثابت اقدام به تامین مالی برای خرید این بلوک نموده است. پالایش نفت تهران حدود ۶ همت در صندوق های با درآمد ثابت کارین ، کارا،  اهرم،  امید،  انصار، کمند، لبخند،  نخل، ثبات،  فردا، سپر، آکورد، هامرز،  ساحل، کاج، آفاق و رایکا منابع داشته که بخش عمده ای از آن ها را ابطال نموده است.\nطبق مقررات بورس تهران خریدار بلوک 51 درصدی تا دو روز کاری یعنی شنبه وقت دارد که 24.2 همت یعنی کل ارزش معامله خرید پتروشیمی شازند را پرداخت کند.\nبر این اساس شتران امروز مسبب فروش گسترده سهام در بازار سهام بود و موجب فشار به صندوق های سرمایه گذاری برای فروش سهام در بازار امروز چهارشنبه 23 اسفند 1402 شد. با توجه به تاریخ تسویه، امروز آخرین روز فروش سهام و یونیت صندوق های سرمایه گذاری که شتران در آن ها یونیت هولدر بوده است.\n","persian_date":"1402-12-23 19:21:00","date":1710357660000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/287818\/صندوق-های-بورسی-امروز-چهارشنبه-سوری-داشتند!-دلیل-فروش-گسترده-سهام-در-آخر-وقت-بازار-چه-بود؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Av2C-1710332463.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران از خرید 51.32% از سهام شرکت پتروشیمی شازند اراک خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران از خرید 51.32% از سهام شرکت پتروشیمی شازند اراک به مبلغ 242,776,762 میلیون ریال خبر داد. بدین ترتیب درصد مالکیت شتران از شاراک به 51.91% رسید.\n\n","persian_date":"1402-12-23 11:38:00","date":1710329880000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/287768\/«شتران»-خرید-«شاراک»-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f12dce87d31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران بیان داشت افزایش سرمایۀ شرکت از مبلغ 275,000 میلیارد ریال به‌مبلغ 390,000 میلیارد ریال ( از محل اندوخته مبلغ 115000 میلیارد ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.20 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران بیان داشت افزایش سرمایۀ شرکت از مبلغ 275,000 میلیارد ریال به‌مبلغ 390,000 میلیارد ریال ( از محل اندوخته مبلغ 115000 میلیارد ریال ، میلیون ریال و از آورده نقدی با سلب حق تقدم از سهامداران فعلی مبلغ میلیون ریال ) در در تاریخ 1402.12.20 در مرجع ثبت شرکت ها به ثبت رسیده است.\n\n","persian_date":"1402-12-20 16:19:00","date":1710087540000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/287623\/«شتران»-افزایش-سرمایه-را-ثبت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ed7b13d9963.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 11 ماهه منتهی به بهمن 11.591 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران  در 11 ماهه منتهی به بهمن 11.591 هزار متر مکعب تولید داشت. از مجموع این مبلغ 1148 میلیارد تومان آن در بهمن محقق شده است.\n\n","persian_date":"1402-12-05 16:00:00","date":1708790400000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/286554\/بررسی-وضعیت-تولید-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9b01073a88.jpg","img_text":""},{"text":" بورس 24: مفروضات برای سال 1402 با دلار زمستان 39.000 تومان و با نرخ های نشریه بر اساس میانگین دی تا اوایل بهمن ماه در نظر گرفته شده است و مفروضات برای سال 1403 با دلار 45.000 تومان و میانگین نرخ های نشریه 1402 تا اوایل بهمن ماه در ارزیابی شده است... \n بورس24 : مفروضات  برای  سال 1402 با دلار زمستان 39.000 تومان و با نرخ های نشریه بر اساس میانگین دی تا اوایل بهمن ماه  در نظر گرفته شده است و مفروضات برای سال  1403 با دلار 45.000 تومان و میانگین نرخ های نشریه 1402 تا اوایل بهمن ماه در ارزیابی شده است که همان طور که در جدول دیده می شود ، شبندر به ترتیب برای سال 1402 و 1403 با (P\/E 3.2  ,4.4 ) کمترین پی بر ای را در بین پالایشی های دیگر داشته  است و بیشترین پی بر ای هم برای شاوان ارزیابی شده است ، از این رو به بررسی شبندر پرداختیم :\nبا بررسی و بک تست های نرخ بنزین شبندر به نظر می رسد، بر خلاف ادعای شرکت ، هنوز تعدیل نرخ اتفاق نیافتاده است و انتظار یک تعدیل در نه ماهه وجود دارد ( به جز شبندر، بقیه پالایشی ها ، در نه ماهه ، نرخ هایشان معنادار و درست بi نظر می رسد)\nحدود  6.5 همت با ( کرک های جدید + مالیات برگشتی )  از این بخش می تواند ، تعدیل منفی شناسایی کند.\n\n\n\n","persian_date":"1402-11-16 13:52:00","date":1707141120000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/285615\/در-انتظار-مشخص-شدن-سرنوشت-پالایشی-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c085573d902.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در خصوص آثار برآوردی دستورالعمل جدید قیمت گذاری نفت خام و فرآورده های نفتی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران در خصوص آثار برآوردی دستورالعمل جدید قیمت گذاری نفت خام و فرآورده های نفتی اعلام داشت بر اساس دستوالعمل مذکور سود خالص 2879 میلیارد تومان کاهش خواهد داشت.\n\n","persian_date":"1402-11-04 17:32:00","date":1706117520000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/284717\/آثار-دستورالعمل-جدید-قیمت-گذاری-نفت-خام-بر-«شتران»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0e74a925e9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 10 ماهه منتهی به دی 1402 حدود 10443 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 10 ماهه منتهی به دی 1402 حدود 10443 هزار متر مکعب تولید داشت که از این مقدار  1121 هزار متر مکعب تولید دی ماه بود.  این شرکت در 10 ماهه سال گذشته 11295 هزار متر مکعب تولید داشت که 1132 هزار متر مکعب آن مربوط به دی ماه بود. گفتنی است بیشترین حجم فروش در دی ماه 1402 مربوط به نفت گاز نهایی به مقدار 423 هزار متر مکعب بود و پس از آن انواع بنزین موتور با حجم 209 هزار متر مکعب در جایگاه دوم فروش در این ماه قرار داشت.\n\n","persian_date":"1402-11-04 14:56:00","date":1706108160000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/284664\/«شتران»-در-دی-ماه-چقدر-تولید-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0c2b52a955.jpg","img_text":""},{"text":" امروز مجمع عمومی فوق العاده شرکت پالایش نفت تهران با حضور54 درصد سهامداران به منظور تصویب افزایش سرمایه برگزار شد. \n بورس24 : امروز مجمع عمومی فوق العاده شرکت پالایش نفت تهران با حضور54 درصد سهامداران به منظور تصویب افزایش سرمایه برگزار شد.\nبر اساس رای  سهامداران شـرکت پالایش نفت تهران، افزایش سـرمایه از مبلغ 275،000 میلیارد ریال به مبلغ 390,000 میلیارد ریال، به میزان 115،000 میلیارد ریال معادل 41.8 درصد از طریق صدور سهام جدید تصویب شد.\nبا اجرای این طرح شتران،  بازار رقابتی شدیدی برای فرآورده های نفتی مخصوصاً بنزین ایجاد خواهد شد. به همین منظور و برای افزایش کمی و کیفی و بنزین تولیدی این شـرکت، پروژه احداث واحد CCR و بنزن زدا در دست اقدام قرار داده است.\nاهداف شرکت پالایش نفت تهران از افزایش سرمایه، تامین مالی برای پروژه CCR، جبران مخارج سرمایه ای انجام شده و استفاده از معافیت های مالیاتی به شمار می رود.\nمدیر عامل شتران در خصوص پروژه  ccr  طی مجمع امروز اعلام کرد: بعد از انجام این طرح، کیفیت محصول افزایش یافته و میزان بنزن به کمترین درصد خواهد رسید. زمان تقریبی اجرای این طرح، چهار سال است. این طرح در دست اجرا بوده و پیشرفت آن ۶۵ درصد است. عدم النفع این سرویس به طور روزانه ۵۰۰ هزار دلار به شمار می رود.\nدر مجمع شتران در خصوص زمین و املاک پالایش نفت تهران اعلام شد: زمین موقوفی معادل ۵۴ هکتار است و برای تعیین قیمت و خرید به انتظار نظر کارشناسان دادگستری است. ۸۰ قطعه زمین به منظور اخذ سند و ارزش گذاری، تعیین تکلیف شده است. ۳۰ سند از اضی ۴۰ خلواری نیز در حال اخذ قراردارد.\n","persian_date":"1402-11-03 17:01:00","date":1706029260000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/284533\/سرمایه-«شتران»-41-درصد-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711SFj4-1706004085.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران بیان داشت با توجه به عدم اعلام صورت حساب خرید نفت خام و فروش فرآورده ها، جهت تهیه صورت های مالی 9 ماهه و پیش بینی سه ماهه پایانی 1402 و سال 1403 از دستورالعمل قیمت گذاری نفت خام و فرآورده های اصلی سال 1402 و بر اساس نرخ های مخذ فوب خلیج فارس استفاده شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران بیان داشت با توجه به عدم اعلام صورت حساب خرید نفت خام و فروش فرآورده ها، جهت تهیه صورت های مالی 9 ماهه و پیش بینی سه ماهه پایانی 1402 و سال 1403 از دستورالعمل قیمت گذاری نفت خام و فرآورده های اصلی سال 1402 و بر اساس نرخ های مخذ فوب خلیج فارس استفاده شده است.\n","persian_date":"1402-10-30 19:12:00","date":1705777920000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/284047\/«شتران»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abb856a4572.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  پالایش نفت تهران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 17 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 23 هزار میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 17 هزار میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 23 هزار میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل کاهش 27 درصدی در سود خالص را تجربه نمود. شتران به ازای هر سهم نیز 606 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 12% کاهش داشته است و با رشد معادل 8 درصدی بهای تمام شده و ثبت سایر درآمدها به میزان 1000 میلیارد تومان، سود عملیاتی با 40% کاهش به 13 هزار میلیارد تومان رسید. همچنین شرکت 6600 میلیارد تومان درآمد غیرعملیاتی شناسایی نمود. از دیگر نکات قابل توجه گزارش 9 ماهه، رشد 195 درصدی هزینه های مالی بود.\n\n","persian_date":"1402-10-30 18:49:00","date":1705776540000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/284035\/نگاهی-به-عملکرد-«شتران»-در-9ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abb344e111f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پالایش نفت تهران از ابلاغیه دستورالعمل قیمت گذاری نفت خام و فرآورده ها و ثبات آن از ابتدای سال 1402 تا پایان سال 1404 رونمایی کرد. \nبه گزارش کدال نگر بورس24 ،  پالایش نفت تهران از ابلاغیه دستورالعمل قیمت گذاری نفت خام و فرآورده ها  و ثبات آن از ابتدای سال 1402 تا پایان سال 1404 رونمایی کرد.\n\n\n\n\n\n\n","persian_date":"1402-10-30 12:49:00","date":1705754940000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/283927\/«شتران»-از-دریافت-ابلاغیه-دستورالعمل-قیمت-گذاری-نفت-خام-و-فرآورده-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab5eda63a69.jpg","img_text":""},{"text":" مرجع قضایی تایید کرد که فعالیت پالایش نفت تهران به دلیل فعالیت غیر اصولی فلر گاز و نشر ذرات آلاینده، نتایج زیان بار در محیط زیست دارد و حکم ممنوعیت مدیرعامل شتران را به مدت 2 سال صادر کرد. \n بورس24 : در پی شکایت اداره کل حفاظت محیط زیست استان تهران از شرکت پالایش نفت تهران، به دلیل تهدید محیط زیست از عملکرد کارخانه مذکور، آلایندگی محیط زیست توسط شرکت پالایش نفت تهران تایید شد و مدیرعامل نیز علاوه بر ممنوعیت 2 ساله از اشتغال در مدیریت شرکت پالایش نفت تهران و شرکت های مشابه، به  یک سال حبس تعزیری محکوم شد.\nبرای اخذ نتیجه و صدور نهایی این رای، آزمایشات متعددی در قالب نمونه گیری انجام شده، به طوری که مشخص شد با فعالیت غیر اصولی فلرها، گازها و ذرات با آلایندگی بالا در هوا منتشر می شود.\nهمچنین از 57 استک و دودکش این کارخانه تنها 9 مورد مجهز به سیستم پالایش است. از این رو نقض مقررات زیست محیطی و در خطر افتادن جان انسان ها محرز بوده و با استناد به ماده 698 قانون مجازات اسلامی و ماده گستره نقض وظیفه و نتایج زیان بار و بیم تجری مرتکب، آلایندگی شتران مشخص شد.\nبر همین اساس مدیرعامل شرکت از ادامه فعالیت به مدت دو سال منع شد.\n","persian_date":"1402-10-23 17:10:00","date":1705165800000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/283420\/ممنوعیت-2-ساله-برای-فعالیت-مدیرعامل-«شتران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ONcu-1705140642.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 42 درصدی شرکت پالایش نفت تهران از محل سایر اندوخته‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 42 درصدی شرکت پالایش نفت تهران از محل سایر اندوخته‌ها را صادر کرد.\n\n","persian_date":"1402-10-20 19:01:00","date":1704913260000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/283365\/«شتران»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/659e871068b40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش در 9 ماهه منتهی به آذر حدود 9322 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  در 9 ماهه منتهی به آذر حدود 9322 هزار متر مکعب تولید داشت. در آذر ماه تولید این شرکت از 1 میلیون متر مکعب بیشتر شد.\n\n","persian_date":"1402-10-04 14:22:00","date":1703514120000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/282263\/تولید-9-ماهه-«شتران»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65892db306b58.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  پالایش نفت تهران  توضیح داد که در 6 ماهه نخست سال، درآمدهای شرکت کاهش 22 درصدی و بهای تمام شده کاهش 18 درصدی داشته است که برآیند افزایش 16 درصدی نرخ تسعیر ارز، کاهش 24 درصدی نرخ جهانی نفت خام و کاهش 5 درصدی عملکرد پالایش نفت خام و کاهش 29 درصدی کرک اسپرد جهانی پالایش نفت خام بوده است. همچنین در مورد سایر معیارهای عملکرد 6 ماهه و بندهای حسابرس توضیح داد. \nبه گزارش کدال نگر بورس24 ،  پالایش نفت تهران  توضیح داد که در 6 ماهه نخست سال، درآمدهای شرکت کاهش 22 درصدی و بهای تمام شده کاهش 18 درصدی داشته است که برآیند افزایش 16 درصدی نرخ تسعیر ارز، کاهش 24 درصدی نرخ جهانی نفت خام و کاهش 5 درصدی عملکرد پالایش نفت خام و کاهش 29 درصدی کرک اسپرد جهانی پالایش نفت خام بوده است. همچنین در مورد سایر معیارهای عملکرد 6 ماهه و بندهای حسابرس توضیح داد.شرکت همچنین به سوالاتی در خصوص محاسبه کرک اسپرد، متوسط چگالی محصولات، نرخ گذاری و فروش گاز مایع، احداث نیروگاه خورشیدی و ... پاسخ داد.\n\n\n\n","persian_date":"1402-09-08 19:10:00","date":1701285000000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/281140\/«شتران»-به-سوالات-سهامداران-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65672a1acc115.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران به عنوان پرنده مناقصه سرمایه گذاری در احداث و بهره برداری 500 مگاوات نیروگاه خورشیدی انتخاب گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران  به عنوان پرنده مناقصه سرمایه گذاری در احداث و بهره برداری 500 مگاوات نیروگاه خورشیدی انتخاب گردید.\n دوره احداث یک ساله و هزینه احداث حدود 275 میلیون دلار می باشد. بر اساس مصوبه شورای اقتصاد مدت قرارداد 25 سال است که در 5 سال ابتدای قرارداد برق تولیدی به صورت تضمینی و به قیمت 7\/3 سنت دلار به ازای هر کیلو وات ساعت توسط سازمان انرژی های تجدید پذیر و بهره وری انرژی برق (ساتبا) خریداری می شود. همچنین پس از سال پنجم بهره برداری، شرکت می تواند حداقل به مدت 20 سال از محل فروش برق به صنایع، صادرات، رمز ارز، تابلوی سبز بورس انرژی با توافق ساتبا در چهارچوب مقررات وزارت نیرو، درآمد پایدار قابل توجه ای کسب نماید. تامین مبلغ سرمایه گذاری 75 درصد از محل تسهیلات دریافتی از صندوق توسعه ملی می باشد.\n","persian_date":"1402-09-06 17:30:00","date":1701106200000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/280798\/پیروزی-«شتران»-در-یک-مناقصه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65646fcf18422.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران از شرکت در مناقصه احداث و بهره برداری از 500 مگاوات نیروگاه خورشیدی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران از شرکت در مناقصه احداث و بهره برداری از 500 مگاوات نیروگاه خورشیدی بر اساس ظرفیت ماده 12 قانون رفع موانع تولید رقابت پذیر و ارتقاء نظام مالی کشور که توسط سازمان انرژی های تجدید پذیر و بهره وری انرژی برق (ساتبا) برگزار  می شود خبر داد.\n","persian_date":"1402-09-05 19:07:00","date":1701025620000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/280617\/\"شتران\"-از-شرکت-در-مناقصه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656334f1353cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 8 ماهه منتهی به آبان حدود 8462 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران  در 8 ماهه منتهی به آبان حدود 8462 هزار متر مکعب تولید داشت. تولید آبان ماه 1084 هزار مترمکعب بود.\n\n","persian_date":"1402-09-05 18:17:00","date":1701022620000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/280597\/بررسی-تولید-8-ماهه-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6563293de5604.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بازرس و حسابرس قانونی شرکت پالایش نفت تهران افزایش سرمایه 42 درصدی این شرکت را تایید کرد. \nبه گزارش کدال نگر بورس24 ، بازرس و حسابرس قانونی شرکت پالایش نفت تهران افزایش سرمایه 42 درصدی این شرکت از مبلغ 27500 میلیارد تومان به 39000 میلیارد تومان از محل سایر اندوخته ها به منظور  تامین مالی پروژه و جبران مخارج سرمایه ای انجام شده و استفاده از معافیت های مالیاتی را تایید کرد.\n","persian_date":"1402-08-24 22:01:00","date":1700085660000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/279983\/تایید-افزایش-سرمایه-42-درصدی-\"شتران\"-توسط-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/6554dd1729c8c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پالایش نفت تهران افزایش سرمایه 42 درصدی این شرکت از محل سایر اندوخته ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پالایش نفت تهران افزایش سرمایه 42 درصدی این شرکت از محل سایر اندوخته ها را به تصویب رساند.\n\n","persian_date":"1402-08-10 13:02:00","date":1698843720000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/279310\/«شتران»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65421b0a9e8cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 7 ماهه منتهی به مهر حدود 7178 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 7 ماهه منتهی به مهر حدود 7178 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-08-03 15:54:00","date":1698249240000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/278657\/وضعیت-تولید-«شتران»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6539090a28043.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور سود خالصی معادل 12 هزار میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور سود خالصی معادل 12 هزار میلیارد تومان محقق نمود. درآمد عملیاتی شرکت به بیش از 10 هزار میلیارد تومان رسید.\nشتران در دروه مورد بررسی 10 همت سود عملیاتی ساخت. سود هر سهم نیز در این دوره 45 تومان بود.\n\n","persian_date":"1402-07-24 14:59:00","date":1697468340000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/277632\/سود-بیش-از-12-همتی-«شتران»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/652d1e77dfad1.jpg","img_text":""},{"text":" داستان هیئت مدیره پالایشگاه نفت تهران که در بورس با نماد «شتران» شناخته می‌ شود به اینجا ختم شده بود که هیئت مدیره عزل شده توسط شرکت ملی پالایش و پخش فرآورده‌های نفتی ،(نمایندگان سهام عدالت به عنوان دارنده 60 درصد سهم) در دی ماه ۱۴۰۱ با طرح دعوی در دادگاه بدوی توانست رای ابطال مصوبات مجمع 11 دی 1401 را دریافت کند. \n بورس24 : داستان هیئت مدیره پالایشگاه نفت تهران که در بورس با نماد «شتران» شناخته می‌ شود به اینجا ختم شده بود که هیئت مدیره عزل شده توسط شرکت ملی پالایش و پخش فرآورده‌های نفتی ،(نمایندگان سهام عدالت به عنوان دارنده 60 درصد سهم) در دی ماه ۱۴۰۱ با طرح دعوی در دادگاه بدوی توانست رای ابطال مصوبات مجمع 11 دی 1401 را دریافت کند.\nمقام قضایی در دستور مزبور تاکید کرده بود که صورت جلسه تغییر اعضای هیات مدیره در مقطع فعلی قابلیت ثبت در اداره ثبت شرکت‌ها را ندارد.\nهیات مدیره کنونی شتران نیز در دادگاه‌های تجدید نظر تهران نسبت به رای مزبور اعتراض کرده بود.هیات مدیره ای که البته طبق دستور مقام قضایی قانونی نیست.\nدر لایحه شاکیان پرونده در دادگاه تجدید نظر ادعای هیات مدیره شتران دستور ابلاغ شده توسط رئیس دفتر رئیس جمهور در مورخ 28 خرداد 1402 مورد اشاره قرار گرفته بود و این که با عنایت به دستور غلامحسین اسماعیلی خطاب به دو عضو کابینه تنها نهاد تصمیم گیر درباره سهام عدالت در مجامع و...شورای عالی بورس است و لذا نمایندگان تائید صلاحیت شده توسط بورس نمایندگان قانونی سهام عدالت در پالایشگاه تهران هستند.\nحدود یک ماه قبل یک عضو سابق هیات مدیره درپالایشگاه تهران  از حکم رای قطعی  سازمان بورس در خصوص سلب صلاحیت هیات مدیره کنونی این پالایشگاه خبر داده و گفته بود: هیات مدیره کنونی «شتران» که سومین پالایشگاه بزرگ بورس با ۱۲۵ هزار بشکه فرآورده پالایشی است و دارنده ۵۰ همت نقدینگی و با ارزش بازار ۱۴۰ همت است، به دست انداز خورده است.\nسلب صلاحیت مزبور با این ظرفیت قانونی صورت گرفته بود که بر اساس مفاد ماده ۱۳ قانون توسعه ابزارها و نهادهای مالی جدید به منظور تسهیل اجرای سیاستهای کلی اصل ۴۴، اعضای هیئت مدیره و مدیرعامل ناشران اوراق بهادار باید صلاحیت حرفه ای تصدی سمت مربوطه را داشته باشند.\nمطابق ماده 13 قانون توسعه ابزارها و نهادهای مالی جدید؛ «مدیران نهادهای مالی، ناشران اوراق بهادار و تشکل های خود انتظام شامل اعضاء هیأت مدیره و مدیرعامل باید فاقد محکومیت قطعی کیفری مؤثر بوده و از صلاحیت حرفه‌ای لازم برخوردار باشند. در صورت فقدان یا سلب صلاحیت حرفه‌ای نامبردگان، مرجع انتخاب‌کننده موظف است از انتخاب آنان به سمت های یادشده خودداری کرده و یا مدیران انتخاب شده را از آن سمت برکنار کند.»\nاما در رویدادی جدید 26 شهریورماه 1402 سازمان بورس و اوراق بهادار در نامه ای بدون برچسب محرمانه به مدیرعامل کنونی «شتران» متذکر شده : پیرو صدور آرای انضباطی قطعی توسط هیئت مدیره سازمان بورس و اوراق بهادار در مورد 5 نفر از اعضای کنونی هیات مدیره شرکت ، سلب صلاحیت از تصدی سمت مدیریت در ناشران اوراق بهادار به مدت ۱۸ ماه و ابلاغ آرای مذکور و مراتب  آن به سهامدار عمده جهت برکناری نامبردگان از تصدی سمت مدیریت در آن شرکت اعلام شده است. بر این اساس مصوبات مجمع تیرماه سال جاری، تا زمان انتخاب مدیران جدید همه مسئولیت‌های مرتبط با امور شرکت و اداره آن متوجه اشخاص مذکور خواهد بود که  باید از اقدامات لازم به منظور تسریع در اجرای احکام صادره صورت پذیرد.\nحال سوال این است که با وجود رای قطعی سازمان بورس و تاکیدات لازم، چرا هنوز افراد  سلب صلاحیت شده و متخلف در  پالایشگاه حضور دارند؟\n","persian_date":"1402-07-09 16:09:00","date":1696176540000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/277115\/نامه-جدید-سازمان-بورس-به-مدیرعامل-«شتران»-درخصوص-سلب-صلاحیت-5-عضو-هیات-مدیره","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cScD-1696163995.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور حدود 6374 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور حدود 6374 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-07-05 08:24:00","date":1695803040000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/276605\/«شتران»-در-نیمه-اول-چقدر-تولید-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6513b57ccba45.jpg","img_text":""},{"text":" بورس 24 : داستان هیئت مدیره پالایشگاه نفت تهران که در بورس با نماد «شتران» شناخته می‌ شود به اینجا ختم شده بود که هیئت مدیره عزل شده توسط شرکت ملی پالایش و پخش فرآورده‌های نفتی ،(نمایندگان سهام عدالت به عنوان دارنده 60 درصد سهم) در دی ماه ۱۴۰۱ با طرح دعوی در دادگاه بدوی توانست رای ابطال مصوبات مجمع 11 دی 1401 را دریافت کند. \n بورس24 : داستان هیئت مدیره پالایشگاه نفت تهران که در بورس با نماد «شتران» شناخته می‌ شود به اینجا ختم شده بود که هیئت مدیره عزل شده توسط شرکت ملی پالایش و پخش فرآورده‌های نفتی ،(نمایندگان سهام عدالت به عنوان دارنده 60 درصد سهم) در دی ماه ۱۴۰۱ با طرح دعوی در دادگاه بدوی توانست رای ابطال مصوبات مجمع 11 دی 1401 را دریافت کند.\nمقام قضایی در دستور مزبور تاکید کرده بود که صورت جلسه تغییر اعضای هیات مدیره در مقطع فعلی قابلیت ثبت در اداره ثبت شرکت‌ها را ندارد.\nهیات مدیره کنونی شتران نیز در دادگاه‌های تجدید نظر تهران نسبت به رای مزبور اعتراض کرده بود.هیات مدیره ای که البته طبق دستور مقام قضایی قانونی نیست.\nدر لایحه شاکیان پرونده در دادگاه تجدید نظر ادعای هیات مدیره شتران دستور ابلاغ شده توسط رئیس دفتر رئیس جمهور در مورخ 28 خرداد 1402 مورد اشاره قرار گرفته بود و این که با عنایت به دستور غلامحسین اسماعیلی خطاب به دو عضو کابینه تنها نهاد تصمیم گیر درباره سهام عدالت در مجامع و...شورای عالی بورس است و لذا نمایندگان تائید صلاحیت شده توسط بورس نمایندگان قانونی سهام عدالت در پالایشگاه تهران هستند.\nحال جدیدترین خبر آن است که یک عضو سابق هیات مدیره درپالایشگاه تهران  از حکم رای قطعی  سازمان بورس در خصوص سلب صلاحیت هیات مدیره کنونی این پالایشگاه خبر داده و گفته: هیات مدیره کنونی «شتران» که سومین پالایشگاه بزرگ بورس با ۱۲۵ هزار بشکه فرآورده پالایشی است و دارنده ۵۰ همت نقدینگی و با ارزش بازار ۱۴۰ همت است، به دست انداز خورده است.\nسلب صلاحیت مزبور با این ظرفیت قانونی صورت گرفته که بر اساس مفاد ماده ۱۳ قانون توسعه ابزارها و نهادهای مالی جدید به منظور تسهیل اجرای سیاستهای کلی اصل ۴۴، اعضای هیئت مدیره و مدیرعامل ناشران اوراق بهادار باید صلاحیت حرفه ای تصدی سمت مربوطه را داشته باشند.\nمطابق ماده 13 قانون توسعه ابزارها و نهادهای مالی جدید؛ «مدیران نهادهای مالی، ناشران اوراق بهادار و تشکل های خود انتظام شامل اعضاء هیأت مدیره و مدیرعامل باید فاقد محکومیت قطعی کیفری مؤثر بوده و از صلاحیت حرفه‌ای لازم برخوردار باشند. در صورت فقدان یا سلب صلاحیت حرفه‌ای نامبردگان، مرجع انتخاب‌کننده موظف است از انتخاب آنان به سمت های یادشده خودداری کرده و یا مدیران انتخاب شده را از آن سمت برکنار کند.»\n","persian_date":"1402-06-12 12:51:00","date":1693745460000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/275680\/هیات-مدیره-«شتران»-رد-صلاحیت-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849Jcb8-1693736506.jpg","img_text":""},{"text":" مجمع شرکت پالایش نفت تهران امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع 600 ریال سود تقسیم کرد. \n بورس24 : مجمع شرکت پالایش نفت تهران امروز با حضور اکثریت سهامداران تشکیل شد. این مجمع 600 ریال سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*پروژه سی سی آر پیشرفت ۵۳ درصدی دارد\n*نفت خام را از پالایش پخش خریداری می کنیم و پنج فرآورده را به دولت می فروشیم و پول با پول نفت خام تهاتر می شود\n*در تولید نفت و گاز رشد خوبی داشتیم\n*فرآورده های ویژه البته به دولت تحویل داده نمی شود ، در سال ۱۴۰۱ رشد وکیوم باتوم دیده می شود\n*در سال ۱۴۰۰ و ۹۸  کاهش خوراک به دلیل اورهال بوده است ، در سال ۹۸ به دلیل کرونا ، محصولات کمتر فروش داشت و کاهش خوراک داشتیم\n*در سال 1401 رشد خوراک داشتیم ولی در سال 1402  هم احتمالا به دلیل اورهال کاهش خوراک خواهیم داشت\n*یک سهامدار حقیقی: هیات مدیره پالایشگاه منافع سهامدار حقیقی را دنبال نمی کند\n*گاز سوخت پالایشگاه ۸۰ درصد گران شد!\n*مداخله دولت در پالایشگاه ها کرک اسپرد امسال را کاهش خواهد داد.\n*معاون مالی پالایشگاه تهران: پالایش و پخش هوای پالایشگاه ها را دارد و برای منافع سهامدار می جنگد!\n*معاون مالی پالایشگاه: تا تعیین تکلیف  زمین های  شتران، با در نظر گرفتن  قابل تجدید ارزیابی بودن حجم زمین ها،  قطعا افزایش سرمایه از این محل در دستور کار شرکت است.\nخبر تکمیلی...\nمجمع عمومی عادی سالانه پالایشگاه نفت تهران با حضور حدود ۵۹ درصد سهامداران برگزار شد.\nمجمع شتران به ازای هر سهم ۶۰۰ ریال سود تقسیم کرد.\nحامد آرمانفر مدیر عامل شرکت پالایش نفت تهران در خصوص عملکرد این شرکت در سال گذشته و برنامه های آتی شرکت گفت:  شتران در ﺻﻨﻌﺖ \" ﻓﺮآوردهﻫﺎی ﻧﻔﺘﯽ، ﮐﮏ و ﺳﻮﺧﺖ ﻫﺴﺘﻪای\" ﻓﻌﻟﺎﯿﺖ ﻣﯽﮐﻨﺪ که با اﺣﺘﺴﺎب ﺷﺮﮐﺖ ﭘﺎﻻﯾﺶ ﻧﻔﺖ ﺳﺘﺎره ﺧﻠﯿﺞ ﻓﺎرس، در ﺣﺎل ﺣﺎﺿﺮ 10 ﺷﺮﮐﺖ ﭘﺎﻻﯾﺸﯽ ﮐﺸﻮر در این ﺣﻮزه فعال هستند.\nوی افزود: مجاورت پالایش نفت تهران به دو فرودگاه مهرآباد و امام خمینی موجب شده شرکت خط انتقال خوبی داشته باشد به طوری که سهم بازار سوخت هوایی ۴۱درصد است و بنزین تولید شده شرکت،  پاک  و تقریبا مطابق با استانداردهای جهانی است.\nتبدیل نفتا به بنزین ، به زودی\nبه گفته وی، با وجود اینکه اکتان بنزین شرکت ۸۷ است، با راه‌اندازی واحد CCR، یک و نیم میلیون لیتر به حجم تولید اضافه می‌شود و یعنی نفتا به بنزین تبدیل  و مسئله اکتان آن نیز حل خواهد شد که تا کنون ۵۳ درصد پیشرفت دارد.\nوی گفت: طی سال‌های ١٣٩٨ تا ١۴٠٠، کاهش خوراک به دلیل تعمیرات اساسی واحدهای تقطیر بوده و کاهش تولید در سال ۹۹ ناشی از کاهش تقاضا به دلیل شرایط کرونا و تزریق نفت خام سنتزی به خوراک شرکت بوده است.در سال ١۴٠١ رشد خوراک داشتیم، اما در سال ١۴٠٢ به دلیل اورهال، احتمال کاهش خوراک وجود دارد. البته دلیل رشد فروش شتران، افزایش ۲۰درصدی متوسط نرخ های جهانی بوده است. ۱۷درصد به دلیل رشد نرخ ارز و ۴درصد به دلیل افزایش ظرفیت پالایشگاه بوده است.\nآرانفر با اشاره به محصولات شرکت گفت: در سال گذشته، شتران در فروش سوخت هوایی و نفت گاز به ازای هر بشکه بیش از ۴۲ دلار سود برده است. نفتا محصولی است که شرکت با ضرر  به فروش می‌رساند. نفت کوره نیز نیازمند ایجاد واحد‌های بروزرسانی است. زیرا هم اکنون به ازای هر بشکه ۱۸ دلار ضرر می‌دهیم و باید آن را به محصولات با ارزش‌ بیشتر تبدیل کنیم. وکیوم باتوم هم در واحدهای جدید به محصول با ارزش افزوده بیشتر تبدیل خواهد شد که با ضرر می فروشیم.\nکرک اسپرد امسال چه می‌شود؟ \nآرمانفر گفت: کرک اسپرد شتران در سال ۱۴۰۱ بسیار بالاتر از ۱۴۰۰ بوده است و احتمالا در سال جاری باز هم کاهشی باشد.\nوی با اشاره به مصرف مازوت  شتران علیرغم مجاورت با کلانشهر تهران افزود:  در سال ۱۴۰۰ و ۱۴۰۱ مصرف مازوت به طور کامل قطع شد و اجازه ندادیم یک قطره مازوت در پالایشگاه تهران مصرف و سوخته شود‌ که نتیجه آن ۵هزار تن کاهش انتشار آلاینده زیست محیطی co۲ بوده است.\nوی گفت: همچنین صرفه‌جویی ناشی از بهینه‌سازی مصرف انرژی ۱۷۷۰ تن در سال، صرفه‌جویی ناشی از بهینه‌سازی مصرف انرژی ناشی از جایگزینی سوخت گازی به جای سوخت ال پی جی، ۳۷۰۰ میلیارد ریال  و جمع کل صرفه‌جویی مستقیم حاصل از عملکرد انرژی ۳۱۸۰ میلیارد ریال بوده است.\nکسب ۳۰ همت سود خالص\nوی گفت: سود عملیاتی شرکت در سال ۱۴۰۱ ،به ۲۵.۴ همت رسیده است، که بخشی از این سود از افزایش نرخ ارز بوده است. همچنین سود خالص شرکت در سال گذشته ۲۹.۹ همت بوده است.\nوی با اشاره به سود۱۳.۱۵  دلاری  شرکت تصریح کرد: سال ۹۹ به ازای هر بشکه نفت خام، سود خالص شرکت ۶.۵۴ دلار ودر سال ۱۴۰۰، ۸.۲۲ دلار بوده است.\nمهمترین پروژه های« شتران »\nآرمانفر درخصوص پروژه واحدهای تصفیه نفت‌های سنگین و کاهش بنزن و اتان‌زدایی از گاز مایع  گفت:  بخشی از تجهیزات رسیده است، اما هنوز نصب نشده‌اند.\nمدیر عامل شتران گفت:  پروژه تصفیه‌خانه جنوب تهران  ۱۰۰درصد راه‌اندازی نشده ، اما بخش‌هایی از آن فعالیت خود را آغاز کرده‌ است.\nمدیر عامل پالایشگاه تهران با اشاره به پیشرفت  درخصوص پروژه ایستگاه گاز CGS گفت: هزینه اجرای این پروژه ۱۰۰ میلیارد ریال بوده و ظرفیت آن ۲۰۰هزار نرمال متر مکعب در ساعت است. هدف این پروژه تامین گاز مورد نیاز پالایشگاه برای واحدهای موجود و واحدهای در حال احداث و آتی، ارتقاء مصرف گاز و حذف سوخت مایع در فرایندهای پالایشی در راستای پایداری تولید، حفظ محیط زیست و اجرای قانون هوای پاک و جلوگیری از وقفه تولید در فصول سرد سال است.\n«شتران»۴۸۲ هکتار زمین دارد ، بدون موقوفه ها\nدر ادامه ورشو ساز معاون مالی شرکت درخصوص وضعیت زمین‌های پالایشگاه گفت:  این زمین ها بخشی در اختیار شرکت و بخشی در اختیار سایر نهاد ها است، یک زمین  ۸ هکتاری متعلق به بنیاد مستضعفان است و چون اسناد آن قدیمی است، باید اسناد بروز شود و بنیاد باید سند تک برگ به نام شتران کند؛ چون خریداری شده است. درخصوص ۷۲ هکتار زمین هم که به نام شرکت ملی نفت است، اقدامات حقوقی انجام شده و تا هفته آینده تعیین تکلیف خواهد شد. شتران به طور کلی ۴۸۲ هکتار بدون ایرانول و پاسارگاد، زمین دارد. موقوفات خزانه ۲۸۴ هکتار بوده که جدا از این ۴۸۲ هکتار است. ۲۶۰ هکتار هم موقوفه و بیرون پالایشگاه است.\nوی در خصوص فروش  شرکت توضیح داد: کاری که انجام داده‌ایم این است فروش پشت فنس را انجام‌ دهیم که ۹۰ درصد مشکلات ما با شرکت ملی نفت و پالایش و پخش حل می‌شود. فروش‌های ما به چندین شکل در حال انجام است. اگر قسمت مالیاتی این بحث حل بشود قطعا به نتیجه خواهیم رسید.\nپیگیر افزایش نرخ سوخت گاز هستیم \nفریدون ورشو ساز مدیر مالی شتران در خصوص افزایش نرخ گاز سوخت شرکت گفت:در مصوبه مجلس و هیئت وزیران  آمده است، ما هم زیاد دوست نداریم که چنین هزینه‌ای بابا گاز به شرکت تحمیل شود. سال گذشته ما به شدت نامه‌نگاری کرده‌ایم تا خود مجلس رفته‌ایم، با خود مدیر عامل چندین جلسه با شرکت ملی گاز با مقام عالی وزرات گذاشته‌ایم که افزایش قیمت گاز به شرکت تحمیل هزینه می‌کند.\nوی گفت: این افزایش قیمت امسال هم کماکان این مذاکرات ادامه دارد، ما تلاش می‌کنیم تا از طریق مجلس و دولت این افزایش نرخ حل و فصل شود .\nبه گفته وی، دولت عملا نمی تواند هیچ پولی به ما بدهد مگر این که تهاتر کنیم. تمام پول‌هایی که به حساب ما و پالایش پخش واریز می‌شود به حساب خزانه می‌رود. این مسایل باید از طریق دولت و مجلس حل شود.\nورشوساز افزود: در رابطه با مطالبات از شرکت ملی پالایش و پخش امسال حدودا ۸ همت  پالایش و پخش،  از شرکت طلبکار است. به طور کلی در نحوه فروش فرآوردهای اصلی نفت خام را از پالایش و پخش خریداری می‌کنیم و پنج فرآورده را به دولت می‌فروشیم و پول آن با پول نفت خام تهاتر می‌شود.\nتجدید ارزیابی در راه است\nورشوساز افزود: تا تعیین تکلیف  زمین های  شتران، با در نظر گرفتن   قابل تجدید ارزیابی بودن حجم زمین ها،  قطعا افزایش سرمایه از این محل در دستور کار شرکت است.\nدر ادامه مجمع هیئت مدیره شتران به مجمع پیشنهاد داد سود کمتری تقسیم کند تا مانند سال گذشته، افزایش سرمایه جذاب از محل انباشته داشته باشد.\nمصوبات مجمع\nروزنامه دنیای اقتصاد و ایران به عنوان روزنامه رسمی شرکت انتخاب شدند.\nشتران، به ازای هر سهم ۶۰ تومان سود نقدی تقسیم‌ کرد.\n","persian_date":"1402-05-11 13:58:00","date":1690984680000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/273920\/تقسیم-سود-600-ریالی-در-مجمع-«شتران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YiHY-1690975708.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 4 ماهه منتهی به تیر حدود 4314 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 4 ماهه منتهی به تیر حدود 4314 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-05-04 12:44:00","date":1690375440000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/273431\/مروری-بر-تولید-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0f1ef99a9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران مبانی و مفروضات صورت های مالی حسابرسی نشده میان دوره ای 3 ماهه منتهی به خرداد 1402 را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران مبانی و مفروضات صورت های مالی حسابرسی  نشده میان دوره ای 3 ماهه منتهی به خرداد 1402 را اعلام کرد.\n","persian_date":"1402-05-02 07:05:00","date":1690182300000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/273057\/شرکت-پالایش-نفت-تهران-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bdff75ea874.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/272566\/«شتران»-3-ماهه-خوبی-داشت","img":null,"img_text":""},{"text":" بورس 24 : داستان هیئت مدیره پالایشگاه نفت تهران که در بورس با نماد «شتران» شناخته می‌ شود به اینجا ختم شد که هیئت مدیره عزل شده توسط شرکت ملی پالایش و پخش فرآورده‌های نفتی ،(نمایندگان سهام عدالت به عنوان دارنده 60 درصد سهم) در دی ماه ۱۴۰۱ با طرح دعوی در دادگاه بدوی توانست رای ابطال مصوبات مجمع 11 دی 1401 را دریافت کند. \n بورس24 : داستان هیئت مدیره پالایشگاه نفت تهران که در بورس با نماد «شتران» شناخته می‌ شود به اینجا ختم شد که هیئت مدیره عزل شده توسط شرکت ملی پالایش و پخش فرآورده‌های نفتی ،(نمایندگان سهام عدالت به عنوان دارنده 60 درصد سهم) در دی ماه ۱۴۰۱ با طرح دعوی در دادگاه بدوی توانست رای ابطال مصوبات مجمع 11 دی 1401 را دریافت کند.\nمقام قضایی در دستور مزبور تاکید کرده بود که صورت جلسه تغییر اعضای هیات مدیره در مقطع فعلی قابلیت ثبت در اداره ثبت شرکت‌ها را ندارد.\nحال آخرین خبر این است که هیات مدیره کنونی شتران در دادگاه‌های تجدید نظر تهران نسبت به رای مزبور اعتراض کرده است.هیات مدیره ای که البته طبق دستور مقام قضایی قانونی نیست.\nدر لایحه شاکیان پرونده در دادگاه تجدید نظر ادعای هیات مدیره شتران به استناد دستور ابلاغ شده توسط رئیس دفتر رئیس جمهور در مورخ 28 خرداد 1402 مورد اشاره قرار گرفته است و این که با عنایت به دستور غلامحسین اسماعیلی خطاب به دو عضو کابینه تنها نهاد تصمیم گیر درباره سهام عدالت در مجامع و...شورای عالی بورس است و لذا نمایندگان تائید صلاحیت شده توسط بورس نمایندگان قانونی سهام عدالت در پالایشگاه تهران هستند.\n\n\n","persian_date":"1402-04-14 07:28:00","date":1688542080000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/271807\/هیات-مدیره-نفتی-«شتران»-در-آستانه-عزل-قرار-گرفت-؛-دفتر-رئیسی-دستور-مهمی-صادر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a50753a20a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 3 ماهه منتهی به خرداد حدود 3213 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  نفت تهران در 3 ماهه منتهی به خرداد حدود 3213 هزار متر مکعب تولید داشت.\n","persian_date":"1402-04-04 09:50:00","date":1687686600000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/270833\/تولید-«شتران»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6497eaca24aa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش در 2 ماهه منتهی به اردیبهشت حدود 2221 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  در 2 ماهه منتهی به اردیبهشت حدود 2221 هزار متر مکعب تولید داشت.\n\n","persian_date":"1402-03-03 10:11:00","date":1684923060000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/268892\/تولید-«شتران»-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/646db178d4a49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پالایش نفت تهران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت تهران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت تهران در پروسه زمانی ذکر شده برای هر سهم 1091 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 95 درصد افزایش داشته است .مجموع سود خالص این شرکت به 30003 میلیارد تومان رسید.\nاین در حالیست که 26185 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 92 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 30003 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 95 درصد رشد را شاهد بوده افزون بر این شرکت 25385 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 80 درصدی را نشان می دهد.\n\n","persian_date":"1402-02-23 21:29:00","date":1684013340000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/268165\/رشد-95-درصدی-سود-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/645fcfe77580f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک صادرات ایران روز سه شنبه مورخ 1401.12.23 مقدار 1.72 درصد از سهام پالایش نفت تهران را به صورت یکجا و نقد به قیمت 6500 ریال در بازار دوم بورس اوراق بهادار تهران به فروش خواهد گذاشت. گفتنی است تعداد سهام پایه 275 میلیارد سهم می باشد. \nبه گزارش کدال نگر بورس24 ، بانک صادرات ایران روز سه شنبه مورخ 1401.12.23 مقدار 1.72 درصد از سهام پالایش نفت تهران را به صورت یکجا و نقد به قیمت 6500 ریال در بازار دوم بورس اوراق بهادار تهران به فروش خواهد گذاشت. گفتنی است تعداد سهام پایه 275 میلیارد سهم می باشد.\n","persian_date":"1401-12-14 20:43:00","date":1678048980000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/264700\/بانک-صادرات-ایران-1.72-درصد-از-سهام-پالایش-نفت-تهران-را-عرضه-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6404cd8b0800c.jpg","img_text":""},{"text":" بورس 24 : پالایش نفت تهران یکی از شرکت های پالایشی بااهمیت در کشور است با سرمایه 27,5 هزار میلیارد تومان که در سال 1400 به سود خالص 15,3 هزار میلیارد تومانی دست یافت و در دوره 9 ماهه سال جاری با فروش 10,315,379 مترمکعب از محصولات خود به ارزش 172,7 همت موفق به کسب سود خالص بالغ بر 22,9 هزار میلیارد تومان شده است؛ یعنی سود 9 ماهه این شرکت از کل سود 12 ماهه سال 1400 حدود 50 درصد بیشتر است... \n بورس24 : پالایش نفت تهران یکی از شرکت های پالایشی بااهمیت در کشور است با سرمایه 27,5 هزار میلیارد تومان که در سال 1400 به سود خالص 15,3 هزار میلیارد تومانی دست یافت و در دوره 9 ماهه سال جاری با فروش 10,315,379 مترمکعب از محصولات خود به ارزش 172,7 همت موفق به کسب سود خالص بالغ بر 22,9 هزار میلیارد تومان شده است؛ یعنی سود 9 ماهه این شرکت از کل سود 12 ماهه سال 1400 حدود 50 درصد بیشتر است.\nبا در نظر گرفتن پالایش نفت ستاره خلیج فارس در حال حاضر 10 شرکت پالایشی در حوزه فرآورده های نفتی، کک و سوخت هسته ای در کشور فعالیت می کنند که بر اساس ظرفیت پالایش نفت خام، پالایش نفت تهران در مقام پنجم قرار دارد اما از لحاظ ضریب پیچیدگی و توسعه واحدهای فرآیندی در جایگاه دوم قرار گرفته است.\nاین شرکت دارای ظرفیت پالایش نفت خام به میزان 250 هزار بشکه در روز است.\nحدود 70 درصد از سهام این شرکت تحت مالکیت شرکت های سرمایه گذاری استانی_سهام عدالت است.\nشرکت ملی پالایش و پخش فرآورده های نفتی ایران، صندوق سرمایه گذاری پالایشی یکم، بانک تجارت، بانک ملت و بانک صادرات از دیگر سهامداران این شرکت پالایشی هستند.\nپالایش نفت تهران شرکتی است که 45 همت دارایی نقد دارد و طی سال های اخیر که همه پالایشگاه ها در تکاپوی پروژه های کیفی سازی تولید بنزین بودند، این شرکت دارایی های نقد خود را در حساب های جاری، سپرده و صندوق های با درآمد ثابت بانکی و غیربانکی نگاه داشته است.\nاخیرا\" هیات مدیره شرکت از برنامه خرید سهام خزانه خبر داده است.پرتفوی چابک برای شرکت ایجاد کرده و ضمن حضور در رقابت خرید بلوک 12 درصدی «فارس» برای خرید بلوک «شازند» هم مذاکراتی کرده تا ارزش افزوده به مراتب بیشتری برای «شتران» شرکتی که 45 میلیون نفر ایرانی در آن ذینفع هستند ، ایجاد شود.تحولاتی که به مذاق گروه نفتی حاکم بر این پالایشگاه خوش نیامده است.\nشرکت ملی پالایش و پخش فرآورده های نفتی در اقدامی که از آن به عنوان کودتا یاد می شود ، نسبت به انتصاب اعضای جدید هیات مدیره اقدام کرده و آقایان علیرضا طاعتی، سید عبدالله رضوی، مجید گودرزی، فریدون ورشوساز و مسئول دفتر وی وحید عبیری را به عنوان اعضاء هیات مدیره و حامد آرمان فر را به عنوان مدیر عامل معرفی کرده است.\nدر حالی که در مجمع عمومی عادی سالیانه ای که در تاریخ 29 تیر 1401 برگزار شد، تنها یک کرسی از هیات مدیره برای شرکت ملی پالایش و پخش در نظر گرفته شد و 4 کرسی دیگر متعلق به شرکت های سرمایه گذاری استان های فارس، چهارمحال و بختیاری، مازندارن و لرستان بود.\nپیش از این انتصابات اخیر، بر اساس مجمع فوق العاده ای که در تاریخ 8 آبان 1401 برگزار شده بود، مجید اعظمی از طرف سرمایه گذاری استان فارس به عنوان نائب رئیس هیات مدیره، فریدون ورشوساز از طرف سرمایه گذاری عدالت استان مازندران به عنوان عضو هیات مدیره، سید محسن موسوی از طرف سرمایه گذاری استان لرستان به عنوان عضو هیات مدیره و محمد خزائی از طرف سرمایه گذاری استان چهارمحال و بختیاری  به عنوان رئیس هیات مدیره معرفی شده بودند.\nدر پی این اقدام ، شرکت های سرمایه گذاری عدالت استانی با تنظیم دادخواستی از دادگستری استان تهران درخواست کردند تا دستور موقت منع ثبت هیات مدیره جدید را در اداره ثبت شرکت ها صادر کند. دادگستری تهران هم دستور موقت منع ثبت این تصمیمات را صادر کرده است. اما به دلیل این که مدیر عامل و معاون مالی پالایش نفت تهران به توکن سامانه کدال دسترسی داشته اند نسبت به انتشار اعضای جدید هیات مدیره اقدام کردند که این موضوع با واکنش سازمان بورس هم همراه بوده است.\n","persian_date":"1401-11-19 10:50:00","date":1675853400000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/263110\/کودتا-علیه-«سهام-عدالت»-در-«شتران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849n3Zy-1675840808.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران اعضای هیأت مدیره خود را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران اعضای هیأت مدیره خود را معرفی کرد.\n","persian_date":"1401-11-12 11:59:00","date":1675252740000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/262838\/تغییرات-در-شتران-با-اشاره-به-نام-اعضای-قبلی-و-فعلی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63da22b683300.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران از اخذ مجوز خرید سهام خرانه به میزان 13.750 میلیون سهم حداکثر تا تاریخ 19 تیر 1402 و دوره نگهداری به مدت حداکثر دو سال خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران از اخذ مجوز خرید سهام خرانه به میزان 13.750 میلیون سهم حداکثر تا تاریخ 19 تیر 1402 و دوره نگهداری به مدت حداکثر دو سال خبر داد.\n","persian_date":"1401-11-05 11:23:00","date":1674645780000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/262241\/مجوز-خرید-سهام-خزانه-«شتران»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0dfebe00a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 10 ماهه منتهی به دی حدود 11.295 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 10 ماهه منتهی به دی حدود 11.295 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-11-04 11:34:00","date":1674560040000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/262054\/بررسی-وضعیت-تولید-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cf91139fffe.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس تهران، صندوق پالایشی یکم 3 درصد از سهام پالایش نفت تهران را به صورت یکجا و نقد به قیمت پایه 4896 ریال به ازای هر سهم به ارزش کل 40 هزار میلیارد ریال واگذار می کند. \n بورس24 : بر اساس اطلاعیه شرکت بورس تهران، صندوق پالایشی یکم 3 درصد از سهام پالایش نفت تهران را به صورت یکجا و نقد به قیمت پایه 4896 ریال به ازای هر سهم به ارزش کل 40 هزار میلیارد ریال واگذار می کند.\n","persian_date":"1401-10-28 17:14:00","date":1674062040000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/261356\/پالایشی-یکم-«شتران»-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7f7b25aba6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 22904 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 22904 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 118 درصدی سوددر 9ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شرکت داروسازی امین همچنین به ازای هر سهم نیز سود 883 ریالی ساخت. سود ناخالص نیز با رشد 127 درصدی به 21812 میلیارد تومان رسید.\n","persian_date":"1401-10-28 13:04:00","date":1674047040000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/261274\/جهش-118-درصدی-سود-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7bd0797903.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بر اساس اطلاعیه عطف به نامه شماره 1433\/ ص \/ 1401 مورخ 1401.10.26 صادره از شرکت کارگزاری بانک صادرات ایران ، تعداد 4,753,217,711 از سهام شرکت پالایش نفت تهران روز چهارشنبه مورخ 1401.11.05 به قیمت پایه 7000 ریال بصورت عمده در بازار دوم بصورت یکجا و نقدعرضه خواهد شد. تعداد سهام پایه 275 میلیارد می باشد. \nبه گزارش کدال نگر بورس24 ، بر اساس اطلاعیه عطف به نامه شماره 1433\/ ص \/ 1401 مورخ 1401.10.26 صادره از شرکت کارگزاری بانک صادرات ایران ، تعداد 4,753,217,711 از سهام شرکت پالایش نفت تهران روز چهارشنبه مورخ 1401.11.05 به قیمت پایه 7000 ریال بصورت عمده در بازار دوم بصورت یکجا و نقدعرضه خواهد شد. تعداد سهام پایه 275 میلیارد می باشد.\n","persian_date":"1401-10-27 20:22:00","date":1673986920000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/261192\/عرضه-سهام-غیر-مدیریتی-پالایش-نفت-تهران","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c6d231935c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران از تصمیم هیأت مدیره مبنی بر خرید سهام خزانه به تعداد 13.750 میلیون سهم خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران از تصمیم هیأت مدیره مبنی بر خرید سهام خزانه به تعداد 13.750 میلیون سهم خبر داد.\n","persian_date":"1401-10-19 16:31:00","date":1673281860000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/260738\/«شتران»-سهام-خزانه-می-خرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63bc10003d00b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران از تصمیم هیأت مدیره مبنی بر خرید سهام خزانه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران از تصمیم هیأت مدیره مبنی بر خرید سهام خزانه خبر داد. سودآوری پایدار شرکت طی سال های گذشته و پیش بینی در خصوص بازدهی بالاتر سهام شرکت از سرمایه گذاری در اوراق با درآمد ثابت و بانک از دلایل اصلی این تصمیم بوده است.به گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران از تصمیم هیأت مدیره مبنی بر خرید سهام خزانه خبر داد.\n\n","persian_date":"1401-10-18 16:24:00","date":1673195040000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/260679\/«شتران»-قصد-خرید-سهام-خزانه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63babcebe830f.jpg","img_text":""},{"text":" نام پالایشگاه نفت تهران اخیرا به دلیل گمانه زنی هایی که در خصوص حضورش در رقابت بر سر خرید بلوک 50 درصدی شازند شنیده می شد، بر سر زبان ها افتاده بود. اما زمان عرضه بلوک فرارسید و این بلوک بدون خریدار ماند. حالا مدیران این پالایشگاه اعلام کردند که استراتژی آن ها سرمایه گذاری بخشی از منابع شرکت در بازار سرمایه با دید بلند مدت است. \n بورس24 : نام پالایشگاه نفت تهران اخیرا به دلیل گمانه زنی هایی که در خصوص حضورش در رقابت بر سر خرید بلوک 50 درصدی شازند شنیده می شد، بر سر زبان ها افتاده بود. اما زمان عرضه بلوک فرارسید و این بلوک بدون خریدار ماند. حالا مدیران این پالایشگاه اعلام کردند که استراتژی آن ها سرمایه گذاری بخشی از منابع شرکت در بازار سرمایه با دید بلند مدت است.\nبهای شتران طی دو ماه اخیر در بازار سرمایه بیش از 30 درصد رشد کرده است.\nیک عضو هیات مدیره پالایشگاه نفت تهران اعلام کرد: شتران در مقطع کنونی برنامه ای برای خرید سهام مدیریتی شرکتی خاص ندارد.\nسید محسن موسوی در برابر این سوال که شتران چه برنامه ای برای استفاده از منابع مالی در اختیار خود دارد، تاکید کرد: پالایشگاه از این منابع در وهله اول برای توسعه خود استفاده می کند که از جمله آن می توان به طرح بهینه سازی بنزین و کاهش سولفور نفتا اشاره کرد.از سویی دیگر برنامه پالایشگاه پرهیز از بنگاه داری است.\nاو گفت: شایعه کرده بودند که شتران خریدار پتروشیمی شازند است اما این بلوک بدون خریدار بود.ما تنها برای بلوک ۱۲ درصدی فارس اقدام کرده بودیم که به دلیل رشد قیمت سهام بلوک در رقابت، در میانه راه انصراف دادیم. اکنون تصمیم گرفته ایم که بخشی از منابع خود را در بازار سرمایه به صورت بلند مدت سرمایه گذاری کنیم.\nگفتنی است اخیرا گروه توسعه ملی در کدال اعلام کرد که بلوک ۵۰ درصد شازند بدون خریدار مانده است.\n","persian_date":"1401-10-17 09:48:00","date":1673084880000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/260601\/جدیدترین-خبر-از-پول-نقد-«شتران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oUYw-1673072323.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 9 ماهه منتهی به آذر حدود 10.164 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  نفت تهران در 9 ماهه منتهی به آذر حدود 10.164 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-10-05 08:16:00","date":1672042560000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/259792\/بررسی-وضعیت-تولید-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9270102cd9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تعداد 4.7 میلیارد سهم پالایش نفت تهران (معادل 1.72% از کل سهام ) در روز چهارشنبه مورخ 1401.09.30 به قیمت پایه هر سهم 9.500 ریال در بازار دوم بورس اوراق بهادار توسط بانک صادرات به صورت یکجا و نقد عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، تعداد 4.7 میلیارد  سهم پالایش نفت تهران  (معادل 1.72%  از کل سهام ) در روز چهارشنبه مورخ 1401.09.30  به قیمت پایه هر سهم 9.500 ریال در بازار دوم بورس اوراق بهادار  توسط بانک صادرات به صورت یکجا و نقد عرضه خواهد شد.\n\n","persian_date":"1401-09-20 20:02:00","date":1670788920000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/259056\/عرضه-سهام-غیر-مدیریتی-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6396061deb556.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش در 7 ماهه منتهی به مهر حدود 9110 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  در 7 ماهه منتهی به مهر حدود 9110 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-09-02 14:55:00","date":1669215300000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/257936\/تولید-8-ماهه-«شتران»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/637e0314009ff.jpg","img_text":""},{"text":" پاسخ یک عضو هیات مدیره ؛ نه \n بورس24 : در روز 8 آبان 401 بلوک 12 درصدی هلدینگ پتروشیمی خلیج فارس،  برای دومین بار رقابت شد و دو خریدار هلدینگ شامل سرمایه گذاری اهداف( وابسته به صندوق بازنشستگی نفت) و پالایش نفت تهران با هم به رقابت نشستند که در نتیجه این هماورد «اهداف» پیروز میدان شد.\nالبته خرید این بلوک توسط پالایشگاه تهران حواشی زیادی به دنبال داشت و مدید عامل «شتران» هم در مجمع هفته گذشته رسما\" اعلام کرد : تمایلی به این واگذاری نداشته و همه چیز را به هیات مدیره سپرده است.\nقیمت پایه  هر سهم بلوک 12 درصدی فارس براساس نرخ بازاری هر سهم براساس نرخ تابلو در 21 شهریور به علاوه 90 درصد اضافه ارزش (پریمیوم)  1397 تومان درنظر گرفته شده بود، اما  این رقم در جریان رقابت دو خریدار به 1548 تومان رسید.\nگرچه پالایشگاه تهران هم به عنوان یک رقیب سر سخت این رقابت را ادامه داد و به نتیجه مطلوب خود نرسید، ولی همچنان خرید در صنعت پتروشیمی را در سر می‌پروراند تا جایی که طبق  آنچه که در گذشته مطرح شد، با قوت گرفتن فروش پتروشیمی شازند توسط \" وبانک\" پالایشگاه تهران مستعد و خریدار ردیف اول این بلوک بود که البته این موضوع تکذیب شد.\nپیش از این نیز، فریدون ورشو ساز، معاون مالی پالایشگاه تهران در خصوص خرید پتروشیمی شازند به  بورس24 گفته بود: طی ماه های اخیر خرید پتروشیمی شازند مورد بررسی قرار گرفته است و یکی از گزینه های خرید ما این پتروشیمی است.  البته ما به شرایط واگذاری توجه می‌کنیم و سپس وارد مراحل مزایده خواهیم شد در مورد این موضوع خاص هم، به دلیل این که شرایط واگذاری به صورت یکجا و نقد است، برای پالایشگاه امکان پرداخت آن وجود دارد.\nوی گفت: به همین دلیل در مزایده ۲۱ شهریور ماه شرکت نخواهیم کرد، شاید در دوره های بعد در صورت واگذاری این سهم و مناسب بودن شرایط واگذاری ، در این مزایده شرکت کنیم.\nدر همین راستا روز گذشته، محسن موسوی، عضو هیات مدیره پالایشگاه تهران به خبرنگار بورس24 گفت: خرید\" شاراک \" در دستور هیات مدیره شتران نیست ، موضوع احتمالا\" از طریق تاسیس شرکت مشترک میان دو مجموعه برای تامین خوراک و فروش محصول پیگیری می گردد و اقتصاد طرح مدنظر مشخص نیست.\nوی گفت: دستور پالایش و پخش مبنی بر شکستن نفتا و تبدیل به بنزین است و صرفه اقتصادی دارد کما اینکه خود پالایشگاه اراک نیز این پروژه را اجرا کرده که همراه با عدم تامین خوراک برای شاراک شده، لذا توجیه پذیری اقتصادی برای شتران می بایست موشکافی گردد.\n","persian_date":"1401-08-15 10:02:00","date":1667728920000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/257030\/برنامه-جدید-«شتران»-؛-خرید-«شازند»-به-جای-«فارس»؟","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849vNNX-1667716373.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران بیان نمود مزایده عرضه 12 درصد از سهام شرکت صنایع پتروشیمی خلیج فارس بصورت عمده (مدیریتی غیر کنترلی) برگزار گردید و این شرکت برنده نشد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران بیان نمود مزایده  عرضه 12 درصد از سهام شرکت صنایع پتروشیمی خلیج فارس بصورت عمده (مدیریتی غیر کنترلی)  برگزار گردید و این شرکت برنده نشد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-09 15:37:00","date":1667230620000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/256783\/«شتران»-از-شرکت-در-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635fba864bfac.jpg","img_text":""},{"text":" بورس 24 : ارزش بلوک ۱۲ درصدی هلدینگ پتروشیمی خلیج فارس در حالی با رقابت سرمایه گذاری اهداف و پالایش نفت تهران ظرف دو روز از ۸۲ همت به حدود ۹۷ همت رسید که بیش از هر چیز شتران آماج حملات گروه های مختلف سرمایه گذاری برای حضور در این رقابت است... \n بورس24 : ارزش بلوک ۱۲ درصدی هلدینگ پتروشیمی خلیج فارس در حالی با رقابت سرمایه گذاری اهداف و پالایش نفت تهران ظرف دو روز از ۸۲ همت به حدود ۹۷ همت رسید که بیش از هر چیز شتران آماج حملات گروه های مختلف سرمایه گذاری برای حضور در این رقابت است.\nیک عضو هیات مدیره پالایش نفت تهران در گفت و گو با بورس24 ضمن تاکید بر عدم لزوم در نظر گرفتن ذخیره کاهش ارزش در صورت های مالی شتران گفت : پالایشگاه به صورت قسطی در حال خرید فارس است به طوری که ۳۰ درصد از معامله مزبور قسطی است و مابقی در قالب اقساط ۴ ساله و با نرخ ۱۶ درصدی به خصوصی سازی پرداخت می شود و اساسا\" نیازی به در نظر گرفتن ذخیره در صورت های مالی نیست.\nوی تاکید کرد: این خرید برای پالایشگاه توجیه دارد و ما به رقابت ادامه می دهیم.\nاین مقام مسئول گفت: اساسا\" لغو پذیرش و شناسایی زیان در شتران نداریم چرا اگر قرار باشد برای سرمایه گذاری بلند مدت زیان کاهش ارزش گرفته شود ،  صورت های مالی  ۱۰ سال گذشته تاپیکو و شستا و سایر شرکت های مشابه باید مردود می شد.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-08 18:58:00","date":1667156280000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/256745\/ردِ-تخمین-کاهش-ذخیره-ارزش-برای-«شتران»-به-دلیل-خرید-«فارس»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849qGzo-1667143718.jpeg","img_text":""},{"text":" مدیرعامل در گفت و گو با بورس 24: من راضی نیستم \n بورس24 : رقابت بر سر بلوک 12 درصدی هلدینگ پتروشیمی خلیج فارس بین سرمایه گذاری اهداف و پالایش نفت تهران که امروز از مرز 97 همت گذشت ، در حال تبدیل شدن به یک موضوع جنجالی است.\nاما در حالی رقابت برای خرید این بلوک به فردا و شاید روزهای آینده موکول شده که بررسی ها نشان می دهد صندوق بازنشستگی نفت و سهام عدالت با 26.3 و 24 درصد، ملی صنایع پتروشیمی و تاپیکو با 18.75 و 7.6 درصد در ترکیب سهامداری \"فارس\" حضور دارند اما سهام عدالت دارای 2 کرسی  هیات مدیره هلدینگ خلیج فارس بوده و قصد دارد با کسب کرسی سوم از طریق منابع پالایشگاه تهران، کنترل هلدینگ فارس را در دست گیرد.\nدر این خصوص چند مورد از سوی کارشناسان، مطرح شده است:\n 1- استفاده از منابع سهامداران پالایشگاه تهران برای کسب کنترل سهام عدالت، خلاف حاکمیت شرکتی و صرفه و صلاح سهامداران این شرکت بورسی بوده و حکایت از استفاده از منابع یک شرکت برای اهداف یک شرکت دیگر دارد.\n2- سهام عدالت بنگاه دار تخصصی حوزه نفت و پتروشیمی نبوده و اصولا ساختار سهامداری غیر کنترلی و دریافت سود دارد نه ساختار بنگاه داری اقتصادی. \n3-\"شتران\" به دلیل دارا بودن نفتای مازاد و فروش با دیسکانت های تا 80- دلار، دارای زیان تولید قابل توجه در این محصول بوده و طبیعتا\" رسالت آن باید اجرای طرح های توسعه ای برای جذب نفتای فوق از طریق احداث واحدهای بنزین سازی و پایین دستی برای افزایش سودآوری شرکت باشد.\nکما این که طرح افزایش ظرفیت واحد بنزین سازی با پیشرفت 28 درصدی در حال اجرا بوده و منابع قابل توجهی برای تکمیل آن نیاز است ولی با خرید بلوک 12 درصدی هلدینگ پتروشیمی فارس، \"شتران\" دارای سرمایه گذاری با بهای تمام شده 100 هزار میلیارد تومانی و ارزش تابلوی 36 هزار میلیارد تومانی و با تفاوت منفی 60 هزار میلیارد تومانی خواهد شد.\nبنابراین تردید در احتساب یا عدم احتساب کاهش ارزش 60 هزار میلیارد تومانی موجب ابهام اساسی در صورت های مالی و تعلیق نماد به دلیل احتمال عدم اظهار نظر حسابرس یا اظهارنظر مردود خواهد شد.\nهمچنین اقساط سالانه خرید این بلوک، 26 هزار میلیارد تومان بوده که با توجه به بازدهی نقدی پایین سهام \"فارس\"، مسیر طرح های توسعه ای و ایجاد ارزش افزوده پالایشگاه تهران و تبدیل شرکت به یک پتروپالایشگاه را برای همیشه مسدود خواهد کرد.\nبا این اوصاف این سئوال اساسی مطرح است که چرا پالایشگاه تهران به جای ایجاد ظرفیت پالایشگاهی و پترو‌پالایشگاهی شدن باید اقدام به خرید سهام \"فارس\" با این قیمت کنترلی کند و آیا ماجراجویی اشخاص خاص به قیمت نابودی یک شرکت در صنعت استراتژیک می ارزد؟\nدر حاشیه مجمع امروز «شتران» که برای تصویب افزایش سرمایه 61 درصدی شرکت از محل سود انباشته برگزار شد ، محمد خزایی رئیس هیات مدیره شرکت در تریبون رسمی مجمع در برابر پرسش سهامداران مبنی بر این که چرا برای خرید بلوک 12 درصدی «فارس» 4 برابر قیمت تابلو در حال رقابت هستید و اساسا خرید این بلوک چه فایده ای برای شما دارد ، مدعی شد : در صورت خرید این بلوک می می توانیم در همه شرکت های زیرمجموعه هلدینگ کرسی مدیریتی بگیریم و نفوذ داشته باشیم.\nاو در برابر این سوال که «شتران» در تهران و پتروشیمی های «فارس» در عسلویه چه کمکی می توانند در تکمیل زنجیره تولید و فروش به یکدیگر کنند ؟ پاسخ مشخصی نداد.\nاین مقام مسئول در پاسخ به سوال خبرنگار بورس24 که پرسید تا چه قیمتی در رقابت «فارس» حضور خواهید داشت ، در حالی که قیمت بلوک از 97 همت عبور کرده است ؟ پاسخ داد : این که تا چه نرخی در رقابت می مانیم را نمی توانم افشا کنم اما برنامه ما جدی است و تا آخر هستیم.\nدر این حال حامد آرمان فر مدیرعامل «شتران» در حاشیه برگزاری مجمع از عدم تمایل خود برای حضور در رقابت «فارس» سخن گفته و مدعی شده که این موضوع تصمیم هیات مدیره بوده ، هیات مدیره ای که من عضو آن نیستم.\nوی به خبرنگار بورس24 گفت : من در هیات مدیره نیستیم و ترجیح می دهم هیات مدیره در این خصوص اظهار نظر کند.من در ریز ماجرا نیستم و بنده حضور در رقابت «فارس» را شخصا\" تائید نکرده ام.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n","persian_date":"1401-08-08 15:13:00","date":1667142780000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/256727\/رئیس-مجمع-«شتران»-در-جمع-سهامداران-:-ما-تاآخر-ایستاده-ایم-؛-تا-آخر-رقابت-«فارس»!","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849mous-1667130225.jpg","img_text":""},{"text":" بورس 24 : امروز شنبه هفتم آبان ماه 1401 تعداد 58 میلیارد و 740 میلیون سهم معادل 12 درصد از سهام شرکت صنایع پتروشیمی خلیج فارس متعلق به سازمان خصوصی سازی به صورت یکجا و نقد با شرایطی به قیمت پایه هر سهم 1,397 تومان در نماد فارس4 مورد عرضه قرار گرفت اما با توجه به رقابت کارگزاران متقاضی خرید سهام فارس4 در ده دقیقه پایانی جلسه معاملاتی امروز، رقابت بر روی این عرضه عمده در قیمت 1580 تومان به فردا موکول شد تا ارزش بلوک از 82 همت به حدود 95 همت برسد!خریدار 2 همت هم بابت تقسیم سود فارس در مجمع اخیر از دست داده است... \n بورس24 : امروز شنبه هفتم آبان ماه 1401 تعداد 58 میلیارد و 740 میلیون سهم معادل 12 درصد از سهام شرکت صنایع پتروشیمی خلیج فارس متعلق به سازمان خصوصی سازی به صورت یکجا و نقد با شرایطی به قیمت پایه هر سهم 1,397 تومان در نماد فارس4 مورد عرضه قرار گرفت اما با توجه به رقابت کارگزاران متقاضی خرید سهام فارس4 در ده دقیقه پایانی جلسه معاملاتی امروز، رقابت بر روی این عرضه عمده در قیمت 1580 تومان به فردا موکول شد تا ارزش بلوک از 82 همت به حدود 95 همت برسد!خریدار 2 همت هم بابت تقسیم سود فارس در مجمع اخیر از دست داده است.\nاین بلوک دو خریدار داشت. پالایشگاه نفت تهران و سرمایه گذاری اهداف امروز برای خرید عرضه عمده سهام فارس4 با هم رقابت کردند.\nدر حال حاضر شرکت سرمایه گذاری اهداف به طور غیرمستقیم دو کرسی هیات مدیره در شرکت صنایع پتروشیمی خلیج فارس دارد.این شرکت سرمایه گذاری مالک 100 درصدی شرکت گروه پتروشیمی تابان فرداست که در مجموع 159 بیلیون سهم معادل 32,52 درصد از سهام فارس را در اختیار دارد.\nاما شتران فعلا خودش مالکیتی در کرسی های هیات مدیره فارس ندراد. چهار کرسی هیات مدیره پالایش نفت تهران متعلق به سهام عدالت است. از طرفی دو سیت هیات مدیره فارس نیز در اختیار سهام عدالت است. به نظر می رسد که شتران قصد دارد با خرید بلوک فارس از طریق سهام عدالت مالکیت خود را در شرکت صنایع پتروشیمی خلیج فارس گسترش دهد.\nاما خرید بلوک فارس برای سرمایه گذاری اهداف توجیه پذیرتر است. زیرا در صورت خرید این بلوک، سه کرسی هیات مدیره بزرگترین هلدینگ پتروشیمی کشور را در اختیار خواهد گرفت و این موضوع برای آینده فارس هم مناسب تر است. زیرا سرمایه گذاری اهداف ماهیت مرتبطی با فارس دارد. اما شتران یک شرکت پالایشی است و با صنعت پتروشیمی وجه مشترکی ندارد. شتران می تواند مبلغ مورد نیاز برای خرید این بلوک را به منظور گسترش فعالیت های خود در حوزه پالایشی اختصاص داده و طرح بنزین سازی خود را توسعه دهد.\nبه نظر می رسد هدف شرکت سرمایه گذاری اهداف برای خرید بلوک فارس از نظر صنعت هم توجیه بیشتری داشته باشد و برای آینده این هلدینگ نیز مناسب تر باشد.\n\n","persian_date":"1401-08-07 14:11:00","date":1667052660000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/256549\/یک-هشتم-«فارس»-شد-95-همت-؛-رقابت-ادامه-دارد!","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d02ba71c7e.jpg","img_text":""},{"text":" سخنگوی پالایشگاه تهران با تکذیب اعتصاب کارگران این پالایشگاه گفت: کارگران پیمانکاری در خصوص برخی مسائل صنفی گفت‌وگویی با روسای خود در محوطه این پالایشگاه انجام دادند و با پاسخ به مشکلات آنها و قول رفع این مشکلات، اکنون بر سر کار خود بازگشته‌اند. \n بورس24 : سخنگوی پالایشگاه تهران با تکذیب اعتصاب کارگران این پالایشگاه گفت: کارگران پیمانکاری در خصوص برخی مسائل صنفی گفت‌وگویی با روسای خود در محوطه این پالایشگاه انجام دادند و با پاسخ به مشکلات آنها و قول رفع این مشکلات، اکنون بر سر کار خود بازگشته‌اند.\n«شاکر خفایی» با تاکید بر اینکه اعتصابی در پالایشگاه تهران اتفاق نیفتاده و کارگران اکنون مشغول فعالیت‌های عادی خود هستند، افزود: موردی که در پالایشگاه تهران اتفاق افتاده یک گفت‌وگوی صنفی بود.\nوی با بیان اینکه کارگران پیمانکاری و روسای آنها در ورد یک مشکل صنفی صحبت کردند، ادامه داد: با پاسخ به دغدغه کارگران از سوی مسئولان آنها، کارگران پیمانکاری بر سر کار خود بازگشته‌اند و روند کار در پالایشگاه تهران اکنون عادی است.\nخفایی تاکید کرد: در حال حاضر هیچ گونه تجمعی در هیچ بخشی از پالایشگاه تهران نداریم.\nوی دلیل این صحبت‌ها را موضوع پرداخت کمک هزینه معیشتی به کارگران و نحوه پرداخت آن عنوان کرد و گفت: کارگران پیمانکاری خواستار تغییر در نحوه پرداخت آن بودند که برای آن باید از اداره کار مجوز لازم اخذ شود.\nسخنگوی پالایشگاه تهران ادامه داد: موضوع حتی معیشتی نبوده، زیرا حقوق کارگران پیمانکاری در ابتدای سال بیش از ۵۰ درصد افزایش داشته است.\nبه گزارش ایرنا، امروز برخی کانال‌های تلگرامی از اعتصاب کارگران در پالایشگاه تهران خبر داده بودند که پیگیری‌های ایرنا نشان می‌دهد این موضوع صحت ندارد و روند تولید در این پالایشگاه بدون مشکل در جریان است.\n","persian_date":"1401-08-04 12:18:00","date":1666786680000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/256245\/سخنگوی-پالایشگاه-تهران:-اعتصاب-نبود،-کارگران-گفت-و-گویی-با-روسای-خود-انجام-دادند-و-به-کار-خود-بازگشتند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ch1Z-1666774099.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش در 7 ماهه منتهی به مهر حدود 7964 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش  در 7 ماهه منتهی به مهر حدود 7964 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-08-03 16:32:00","date":1666715520000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/256168\/بررسی-تولید-«شتران»-در-7-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6357de648f0fe.jpg","img_text":""},{"text":" حسین قربانزاده رئیس سازمان خصوصی سازی در حاشیه برگزاری رویداد کیش اینوکس 2022 در مورد عرضه بلوکی هلیدینگ خلیج فارس به خبرنگار بورس 24 گفت : ضمانت نامه های خرید سهام مزبور صبح شنبه در کار گروه پایش اهلیت مورد بررسی قرار می گیرد و پس از تائید ، ۷ آبان ماه روز عرضه است و ۱۲ درصد بلوک هلدینگ خلیج فارس با ۹۰ درصد پرمیوم و هر سهم حدود ۱۳۹۷ تومان انجام می شود... \n بورس24 : نهاد اجرایی بورس اوراق بهادار تهران اعلام کرده ؛ سازمان خصوصی سازی به وکالت از شرکت ملی صنایع پتروشیمی در نظر دارد 12 درصد از کل سهام شرکت صنایع پتروشیمی خلیج فارس را به قیمت پایه (قیمت تابلو بورس در روز عرضه (معادل قیمت پایانی روز قبل از عرضه) به علاوه 90 درصد به شرط آن که از قیمت 13.970 ریال کمتر نباشد) در روز شنبه مورخ 1401.08.07 را  به صورت عمده  (یکجا و نقد یا شراطی ) عرضه نماید.\nتعداد سهام پایه این عرضه 489.500 میلیون سهم و سهام قابل عرضه 58.740 میلیون سهم ذکر شده است. حداقل مبلغ کل پایه 820.597.800 میلیون ریال (82 همت ) است.\nدر اطلاعیه تکمیلی در این خصوص نیز ذکر شده است با توجه به برگزاری مجمع عمومی عادی سالیانه در تاریخ 1401.07.27، با عنایت به درخواست سازمان خصوصی سازی در صورت تصمیم مجمع مبنی بر تقسیم سود، سود تقسیمی متعلق به فروشنده خواهد بود و به برنده شرکت در رقابت تعلق نمی گیرد.!\nحسین قربانزاده رئیس سازمان خصوصی سازی در حاشیه برگزاری رویداد کیش اینوکس 2022 در مورد عرضه بلوکی هلیدینگ خلیج فارس به خبرنگار بورس24 گفت : ضمانت نامه های خرید سهام مزبور صبح شنبه در کار گروه پایش اهلیت مورد بررسی قرار می گیرد و پس از تائید ، ۷ آبان ماه روز عرضه است و ۱۲ درصد بلوک هلدینگ خلیج فارس با ۹۰ درصد پرمیوم و هر سهم حدود ۱۳۹۷ تومان  انجام می شود.\nوی در پاسخ به این سوال خبرنگار بورس24 که آیا شایعه خرید بلوک 12 درصدی «فارس» توسط شرکت «شتران» درست است ، تصریح کرد : خریداران سهم مزبور از شرکت های صنعت پالایشگاه و شرکت های حاضر در بورس هستند.‌\n\n","persian_date":"1401-07-28 15:57:00","date":1666281420000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/255487\/مصاحبه-رئیس-خصوصی-سازی-در-حاشیه-کیش-اینوکس-و-تائید-تلویحی-یک-شایعه-مهم-؛-«شتران»-«فارس»-را-می-خرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63513e8605ec3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 15.764 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 15.764 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 178 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nشتران به ازای هر سهم نیز سود 14927 80 ریالی ساخت. سود ناخالص نیز با رشد 203 درصدی همراه شد و به 16.311 میلیارد تومان رسید. حاشیه سود ناخالص نیز از 11 درصدی در بازه زمانی 6 ماهه سال 1400 به 13 درصدی در نیمه نخست امسال افزایش یافت.\n\n","persian_date":"1401-07-27 16:46:00","date":1666197960000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/255373\/افزایش-حاشیه-سود-در-پالایش-نفت-تهران-به-همراه-رشد-178-درصدی-سود","img":"https:\/\/static.bourse24.ir\/editor\/images\/634ff8a5eb099.jpg","img_text":""},{"text":" به گزار کدال نگر بورس 24، شرکت پالایش نفت تهران بیان نمود به منظور شرکت در عرضه عمومی 12 درصد از سهام شرکت صنایع پتروشیمی خلیج فارس به صورت عمده (مدیریتی غیر کنترلی) اسناد و مدارک مورد نیاز تحویل مراجع ذیربط گردید. \nبه گزار کدال نگر بورس24 ، شرکت  پالایش نفت تهران بیان نمود  به منظور شرکت در عرضه عمومی 12 درصد از سهام شرکت صنایع پتروشیمی خلیج فارس به صورت عمده (مدیریتی غیر کنترلی) اسناد و مدارک مورد نیاز تحویل مراجع ذیربط گردید.\n\n","persian_date":"1401-07-27 08:21:00","date":1666167660000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/255315\/«شتران»-در-یک-مزایده-حضور-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/634f8221b19bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n\n","persian_date":"1401-07-25 14:18:00","date":1666016280000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/255230\/«شتران»-برای-افزایش-سرمایه-به-مجمع-می-رود","img":"https:\/\/static.bourse24.ir\/editor\/images\/634d32efe3d14.jpg","img_text":""},{"text":" بر اساس آخرین تغییرات در پالایش نفت تهران ، سید محسن موسوی به نمایندگی از سرمایه گذاری لرستان عضو هیات مدیره «شتران» شد.او پیش از در تاپیکو مدیر سرمایه گذاری بود و مدتی هم مدیریت عاملی سایه گستر سرمایه را عهده دار شد... \n بورس24 :  اهتمام ویژه سازمان بورس و اوراق بهادار در احقاق حقوق ۵۰ میلیون دارنده سهام عدالت و حضور مستقیم نمایندگان عدالت در مجامع پرتفوی سهام عدالت یکی از تحلیل گران مسلط بازار سرمایه عضو هیات مدیره «شتران» شد.\nبر اساس آخرین تغییرات در پالایش نفت تهران ، سید محسن موسوی به نمایندگی از سرمایه گذاری لرستان عضو هیات مدیره «شتران» شد.وی به مدت دوسال عضو هیات مدیره و مدیرعامل سایه گستر بود.پیش از هم مدیریت سرمایه گذاری شرکت های سرمایه گذاری اهداف ، تاپیکو و کارگزاری خبرگان سهام را در کارنامه خود دارد.\nمحمد خزائی نیز به عنوان نماینده سرمایه گذاری استان چهار محال و بختیاری و مجید اعظمی به عنوان نماینده سرمایه‌گذاری عدالت استان فارس انتخاب و معرفی شدند.همچنین مدیریت عاملی حامد آرمان فر در «شتران» به مدت دو سال دیگر تمدید شد.\nلازم به ذکر است که از هیات مدیره قبل فریدون ورشو ساز به نمایندگی از سرمایه‌گذاری عدالت استان مازندران به عنوان عضو هیات مدیره شرکت باقی ماند.\nگفتنی است ، در حال حاضر جای یک نماینده از شرکت پالایش و پخش برای هیات مدیره پالایشگاه تهران خالی است.\n","persian_date":"1401-07-16 17:09:00","date":1665248940000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/254879\/تغییرات-در-«شتران»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849pF7t-1665236444.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور حدود 6795 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور حدود 6795 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-07-04 09:12:00","date":1664183520000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/254088\/بررسی-وضعیت-تولید-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63313b6db25ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 62 درصدی شرکت پالایش نفت تهران از محل سود انباشته، به منظور اصلاح ساختار مالی صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 62 درصدی  شرکت پالایش نفت تهران از محل سود انباشته، به منظور اصلاح ساختار مالی صادر کرد\n","persian_date":"1401-06-21 18:16:00","date":1663006560000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/253530\/رای-مثبت-سازمان-به-افزایش-سرمایه«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/631f381446d0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 5 ماهه منتهی به مرداد حدود 5590 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 5 ماهه منتهی به مرداد حدود 5590 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-06-02 08:31:00","date":1661329860000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/252060\/تولید-5-ماهه-نخست-«شتران»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6305a27852bc9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران از ابلاغ دستورالعمل نحوه محاسبه نرخ نفت خام خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران از ابلاغ دستورالعمل نحوه محاسبه نرخ نفت خام خبر داد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n\n\n\n","persian_date":"1401-05-23 11:32:00","date":1660476720000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/251576\/«شتران»-از-ابلاغ-دستورالعمل-نحوه-محاسبه-نرخ-نفت-خام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f89d7fb0091.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت پالایش نفت تهران افزایش سرمایه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پالایش نفت تهران افزایش سرمایه 62 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n","persian_date":"1401-05-15 14:15:00","date":1659795300000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/251314\/«شتران»-افزایش-سرمایه-62-درصدی-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ee380b71fb7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت تهران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه  خود را منتشر کرد شرکت پالایش نفت تهران در 4 ماهه منتهی به تیر حدود 4556 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 369 هزار متر مکعب تولید داشت. که از این مقدار 1103 هزار متر مکعب مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-04 15:11:00","date":1658848260000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/250366\/عملکرد-تولید-تیر-ماه-«شتران»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfc4ddb05ec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران اعلام نمود با توجه به برنامه های توسعه ای شرکت، خرید سهام شرکت پتروشیمی شازند جزو گزینه های مورد بررسی می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران اعلام نمود با توجه به برنامه های توسعه ای شرکت،  خرید سهام شرکت پتروشیمی شازند جزو گزینه های مورد بررسی می باشد.\n","persian_date":"1401-05-02 08:16:00","date":1658650560000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/249933\/«شتران»-در-حال-بررسی-خرید-سهام-پتروشیمی-شازند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dcc08481697.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران اهم تصمیمات اخذ شده در مجمع خود را که با حضور 59.38 درصدی سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران اهم تصمیمات اخذ شده در مجمع خود را که با حضور 59.38  درصدی سهامداران برگزار گردید منتشر نمود. بر این اساس شتران از 905 ریال سود محقق شده به ازای هر سهم 230 ریال آن را به عنوان سود نقدی تقسیم نمود.\n\n","persian_date":"1401-05-01 14:50:00","date":1658587800000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/249864\/اهم-تصمیمات-مجمع-«شتران»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dbcb478ac71.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پالایش نفت تهران در 3 ماهه منتهی به خرداد سال جاری به سود خالص 10177 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افرایش 296 درصدی همراه بوده است. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت تهران در 3 ماهه منتهی به خرداد سال جاری به سود خالص 10177 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با افرایش 296 درصدی همراه بوده است. گفتنی است درآمدهای عملیاتی این شرکت در مدت مذکور با 136 درصد رشد همراه شده و به دلیل افزایش کمتر بهای تمام شده این شرکت نسبت به درآمدهای عملیاتی ، سود ناخالص آن 372 درصد افزایش یافته است. گفتنی است این شرکت به ازای هر سهم سود خالص  599 ریالی محقق کرد که نسبت به دور مشابه سال گذشته با رشد قابل توجه 297 درصدی روبرو بوده است.همچنین پالایش نفت تهران در سه ماهه نخست سال جاری به سود عملیاتی 11554 میلیارد تومانی دست یافته است که رشد خوب و قابل توجه 381 درصدی را نسبت به مدت مشابه سال گذشته نشان می دهد.\n\n","persian_date":"1401-04-28 11:38:00","date":1658230680000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/249139\/رشد-296-درصدی-سود-خالص-«شتران»-در-3-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d6583654414.JPG","img_text":""},{"text":" مدیر عملیات شرکت پالایش نفت تهران، از عصر تازه پالایشگاه تهران با ارتقای کیفیت و تنوع‌بخشی به سبد محصولات و حرکت این شرکت در مسیر پتروپالایشی شدن خبر داد. \n بورس24 : مدیر عملیات شرکت پالایش نفت تهران، از عصر تازه پالایشگاه تهران با ارتقای کیفیت و تنوع‌بخشی به سبد محصولات و حرکت این شرکت در مسیر پتروپالایشی شدن خبر داد.\n«سیدمصطفی تهرانی» با بیان اینکه شرکت پالایش نفت تهران اقدام‌های بنیادینی برای پایداری، بهبود و افزایش کیفیت محصولات خود انجام داده، گفت: این شرکت برای ادامه حیات وابسته به آب آشامیدنی شهر تهران بود، با توجه به بحران آب در پایتخت، تصمیم گرفتیم با طراحی پروژه‌ای حیاتی در پالایشگاه به جای استفاده از آب شرب تهران از آب تصفیه‌خانه جنوب تهران استفاده شود، از این رو در آینده‌ای نزدیک با بهره برداری از طرح تصفیه آب جنوب تهران به آب صنعتی، گامی بنیادی در مسیر تحقق پایداری برداشته خواهد شد.\nمدیر عملیات شرکت پالایش نفت تهران افزود: از دیگر اقدام‌های مهم می‌توان به یکپارچه‌سازی شبکه برق پالایشگاه اشاره کرد؛ ظرفیت تولید برق شرکت پالایش نفت تهران ۱۲۰ مگاوات است که از سه نیروگاه تأمین می‌شود، در صورتی که نیاز این شرکت بیش از ۴۰  مگاوات نیست؛ بنابراین از یک سو زمینه برای فروش ۸۰ مگاوات برق مازاد تولیدی به صنایع هم‌جوار یا شبکه مهیاست و از سوی دیگر با در سرویس قرارگرفتن (HRSG) ها در شرایط تمام بار (full loud) افزون بر بازده تولید برق، توان تولید بخار برای استفاده در واحدهای تازه ساخت مهیا می‌شود و متعاقب آن سوخت مصرفی و به تبع آن عوارض محیط زیستی کاهش خواهد یافت.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nوی با اشاره به اقدام‌های بنیادین برای ارتقای سیستم حفاظت کاتدی و حرکت در مسیر پتروپالایش اظهار کرد: هم‌اکنون برنامه ای برای افزایش ظرفیت واحدها نداریم، تلاش ما این است تا با استفاده از حداکثر ظرفیت موجود شرکت، کیفیت محصولات تولیدی را افزایش دهیم، مهمترین اقدام ما در این مقوله احداث و راه‌اندازی پروژه CCR با هدف ارتقای کیفی فرآورده بنزین و آغاز مطالعات پروژه تبدیل محصولات سنگین به محصولات شیمیایی و پتروشیمیایی است؛ با راه‌اندازی این پروژه ضمن افزایش اکتان، بنزن بنزین تولیدی کاهش خواهد یافت.\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\nتهرانی پروژه افزایش برش‌های سنگین این شرکت را از دیگر طرح‌های در حال اجرا برشمرد و افزود: با مطالعات و تحقیقات انجام شده و همکاری با مراکز دانش‌بنیان و شرکت‌های مهندسی در نظر داریم بر اساس نیاز کشور و تأکید وزیر نفت به بحث پتروشیمی ورود و محصولات شیمیایی و پتروشیمیایی تولید کنیم که این مهم دستاوردی بی‌نظیر برای شرکت به همراه خواهد داشت.\nوی ادامه داد: در طراحی پروژه‌های تازه با دو عامل بسیار مهم و تعیین تکمیل زنجیره ارزش و اصلاح الگوی مصرف روبه‌رو هستیم، از این رو تولید پروپلین و انیدرید مالئیک و ایزوبوتان در دستور کار قرار دارد، به‌طور کلی ظرفیت بالا و فضای بسیار مناسبی جهت اجرای پروژه‌های مختلف و تنوع‌بخشی به سبد محصولات در زمینه‌های پتروشیمیایی و شیمیایی در شرکت پالایش نفت تهران وجود دارد که با تلاش و کوشش شبانه‌روزی یکایک همکارانم به‌عنوان عضوی از خانواده بزرگ صنعت نفت کشور برای تحقق اهداف کشور گام برمی‌داریم.\nتهرانی با تأکید بر رعایت الزام‌های محیط زیستی در شرکت پالایش نفت تهران یادآور شد: رسالت ما این است تا این محصولات را از نظر کیفی افزایش دهیم، ارتقای کیفی این محصولات منجر به کاهش آلایندگی می‌شود، باید توجه داشت گاهی ممکن است واحدی در پالایشگاه تأسیس شود که امکان آلایندگی داشته باشد، اما وجود این واحد منجر به افزایش کیفی محصولی خواهد شد که در جای دیگر و در مبادی مصرف آلودگی را کاهش داده است؛ برای نمونه ساخت واحدهای تصفیه هیدروژنی نفت سفید و نفت گاز سبب حذف ۲۰۰ تن گوگرد از هوای تهران شد، اما تأکید می‌کنم همه آلایندگی شرکت پالایش نفت تهران در حد استاندارد سازمان محیط زیست بوده و واحدهای احتراقی و خروجی واحد تصفیه پساب صنعتی همواره ازسوی کارشناسان آن سازمان پایش و تحلیل می‌شود.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\n","persian_date":"1401-04-24 17:51:00","date":1657907460000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/248883\/«شتران»-در-مسیر-پتروپالایشی-شدن","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711YLCh-1657891269.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پالایش نفت تهران صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت تهران صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت پالایش نفت تهران  در پروسه زمانی ذکر شده برای هر سهم 905 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 39 درصد افزایش داشته است .مجموع سود خالص این شرکت به 15390 میلیارد تومان رسید.این در حالیست که 13617 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 58 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-04-18 23:50:00","date":1657410600000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/248571\/سهامداران-«شتران»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c9d4ecbdd9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت تهران گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه  خود را منتشر کرد شرکت پالایش نفت تهران در 3 ماهه منتهی به خرداد حدود 3453 هزار متر مکعب تولید داشت.این درحالیست که در دوره مشابه سال قبل 2885 هزار متر مکعب تولید داشت. که از این مقدار 1139 هزار متر مکعب مربوط به همین ماه می باشد\n\n","persian_date":"1401-04-04 09:00:00","date":1656147600000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/247201\/عملکرد-تولید-خرداد-ماه-«شتران»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b68f58b2e74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n\n","persian_date":"1401-04-01 10:51:00","date":1655895060000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/247071\/تاریخ-برگزاری-مجمع-«شتران»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b2b4cc8d5e2.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه شرکت بورس اوراق بهادار تهران بازارگردانی شرکتپالایش نفت تهران از روز 1401.03.31 آغاز و تا 1401.9.31 ادامه خواهد داشت. \n بورس24 : مطابق اطلاعیه شرکت بورس اوراق بهادار تهران بازارگردانی شرکتپالایش نفت تهران از روز 1401.03.31 آغاز و تا 1401.9.31 ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 19،888،000 سهم می باشد.\n\n","persian_date":"1401-03-31 17:59:00","date":1655834340000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/247030\/«شتران»-از-چه-زمانی-بازارگردانی-می-شود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b1c7ab3d2a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 2 ماهه منتهی به اردیبهشت حدود 231 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 2 ماهه منتهی به اردیبهشت حدود 231 هزار متر مکعب تولید داشت.\n\n","persian_date":"1401-03-02 15:04:00","date":1653318240000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/244803\/بررسی-میزان-تولید-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b63418991a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران در خصوص تغییرات بیش از 30 درصد سود عملیاتی و نرخ خوراک و فرآورده و کرک اسپرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در خصوص تغییرات بیش از 30 درصد سود عملیاتی و نرخ خوراک و فرآورده و کرک اسپرد شفاف سازی نمود.شرکت جدول قیمت ماهانه خوراک و فرآورده های اصلی سال 1400 را منتشر کرد.\n\n","persian_date":"1401-03-02 11:30:00","date":1653305400000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/244761\/دلیل-تغییرات-بیش-از-30-درصد-سود-عملیاتی-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b30d36cb6c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پالایش نفت تهران گزارش عملکرد 12 ماهه خود را ارائه نمود. شتران تا پایان اسفند ماه سودی معادل 851 ریال به ازای هر سهم شناسایی نمود که در مقایسه با مدت مشابه قبل افزایش 31 درصدی داشت. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت تهران گزارش عملکرد 12 ماهه خود را ارائه نمود. شتران تا پایان اسفند ماه سودی معادل 851 ریال به ازای هر سهم شناسایی نمود که در مقایسه با مدت مشابه قبل افزایش 31 درصدی داشت.\nسود ناخالص شتران نیز با افزایش 55 درصدی به 13.356 میلیارد تومان و سود خالص به 14.467 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 10 درصد رسید.\nبرای اطلاع از اخبار بازار بورس امروز روی لینک کلیک کنید ↪️\nبرای مشاهده علت افت شاخص بورس ایران روی لینک کلیک کنید.↪️\nبرای اطلاع بیشتر از بهترین شرکت مشاوره سرمایه گذاری بورس در ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-28 16:34:00","date":1652891640000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/244312\/اولین-گزارش-پالایشی-ها-منتشر-شد-جهش-31-درصدی-سود-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6284e0a5b7a52.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت بورس اوراق بهادار تهران، بازارگردانی شرکت پالایش نفت تهران از روز 5 اردیبهشت ماه آغاز می شود و تا تاریخ 1401.02.05 ادامه خواهد داشت. \n بورس24 : مطابق اطلاعیه شرکت بورس اوراق بهادار تهران، بازارگردانی شرکت پالایش نفت تهران از روز 5 اردیبهشت ماه آغاز می شود و تا تاریخ 1401.02.05 ادامه خواهد داشت.\nحداقل حجم معاملات روزانه 19.888 هزار سهم و حداقل حجم سفارش انباشته 994.400 سهم می باشد.\n\n","persian_date":"1401-02-04 18:15:00","date":1650824100000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/242509\/بازارگردانی-«شتران»-به-زودی-آغاز-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6265545dd3ac5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 12 ماهه منتهی به اسفند حدود 12.808 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 12 ماهه منتهی به اسفند حدود 12.808 هزار متر مکعب تولید داشت.\nهم چنین در اسفند ماه نیز موفق به تولید 1.107 هزار مترمکعب محصول شد.\n\n","persian_date":"1401-01-09 08:15:00","date":1648541700000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/240888\/بررسی-میزان-تولید-در-«شتران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/624280c906f32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، پالایش نفت تهران گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، پالایش نفت تهران گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه  خود را منتشر کرد شرکت پالایش نفت تهران در 11 ماهه منتهی به بهمن حدود 11700 هزار متر مکعب تولید داشت. که از این مقدار 1176 هزار متر مکعب مربوط به همین ماه می باشد.\n\n","persian_date":"1400-12-03 09:28:00","date":1645522080000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/238557\/عملکرد-تولید-بهمن-ماه-«شتران»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62147b6b54dc9.jpg","img_text":""},{"text":" فعالیت اصلی شرکت های پالایشی این است که نفت خام مورد نیاز خود را از شرکت ملی پالایش و پخش فرآورده های نفتی ایران دریافت می کنند و پس از انجام عملیات مختلف و پالایش آن را به مشتقات نفتی از قبیل بنزین، نفت کوره و  سایر محصولات تبدیل می کنند. بنابراین میزان سودآوری پالایشگاه ها رابطه مستقیمی با بهای نفت دارد. \n بورس24 : قیمت نفت روز جمعه به بالاترین میزان در بیش از 7 سال گذشته رسید. به دنبال کاهش دمای هوا در اکثر مناطق جهان و ادامه بحران گاز در اروپا، عرضه نفت با کاهش مواجه شد و موجب شد تا بهای این محصول در بازارهای جهانی به بالای 90 دلار در هر بشکه برسد که از سال 2014  تا کنون بی سابقه است.\nاین موضوع سبب شد تا صنعت پالایشگاه که تحت تاثیر مستقیم قیمت نفت قرار دارد، این هفته در بازار سرمایه با اقبال خوبی همراه شود. به طوری که خریداران برای همه نمادهای پالایشی به صف نشستند.\nشبندر در 654 تومان، شتران در 410 تومان، شپنا در 564 تومان، شبریز در 3،582 تومان و شاوان در 12،030 تومان و شراز در قیمت 11،165 تومان صف خرید شدند.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nفعالیت اصلی شرکت های پالایشی این است که نفت خام مورد نیاز خود را از شرکت ملی پالایش و پخش فرآورده های نفتی ایران دریافت می کنند و پس از انجام عملیات مختلف و پالایش آن را به مشتقات نفتی از قبیل بنزین، نفت کوره و  سایر محصولات تبدیل می کنند. بنابراین میزان سودآوری پالایشگاه ها رابطه مستقیمی با بهای نفت دارد.\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nبا توجه به این که فعالیت اصلی پالایشگاه ها تبدیل یک بشکه نفت خام به فرآورده های نفتی است در نتیجه اختلاف قیمت بین یک بشکه نفت خام با یک بشکه از محصولات یا همان فرآورده های نفتی که کرک اسپرد نامیده می شود، در افزایش سودآوری شرکت های پالایشی اثر مستقیم دارد. مثلا اگر بهای هر بشکه نفت خام 90 دلار و میانگین قیمت فرآورده های حاصل از نفت خام 99 دلار باشد، اختلاف قیمت نفت خام با فرآورده ها معادل 9 دلار است که این عدد بعنوان کرک اسپرد در نظر گرفته می شود و در بررسی ها و تحلیل های شرکت های سرمایه گذاری این عدد نقش بسزایی دارد.\nدر شرایطی که قیمت نفت افزایش یابد و قیمت بنزین هم تحت تاثیر افزایش هزینه های تولید برای پالایشگاه های بزرگ جهان، رشد کند، در نتیجه قیمت بنزین نیز بالا خواهد رفت و بنابراین سودآوری پالایشگاه هایی که محصول اصلی آن ها بنزین است، افزایش خواهد یافت.\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nنکته مهمتر آن که در بودجه 1401 در بحث قیمت حامل های انرژی هیچگونه افزایش قیمتی در خصوص بزنین و گازوئیل مطرح نشده است که این موضوع نیز تاثیر مثبتی بر پالایشگاه ها خواهد داشت.\n","persian_date":"1400-11-09 12:11:00","date":1643458260000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/237251\/علت-صف-نشینی-سهامداران-برای-خرید-پالایشی-ها-مشخص-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711nJ4Z-1643445664.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت پالایش نفت تهران توضیحاتی در خصوص اطلاعات و صورت های مالی منتشر شده دوره مالی 9 ماهه منتهی به 1400.9.30 ارائه داد \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت تهران توضیحاتی در خصوص اطلاعات و صورت های مالی منتشر شده دوره مالی 9 ماهه منتهی به 1400.9.30 ارائه داد این شرکت بیان داشت علل تغییرات بیش از 30 درصد سود عملیاتی دوره 9 ماهه نخست عمدتا ناشی از افزایش 131درصدی فروش در مقابل افزایش 121 درصدی بهای تمام شده کالای فروش رفته می باشد.\n","persian_date":"1400-11-03 14:50:00","date":1642949400000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/236378\/«شتران»از-تغییرات-بیش-از-30-درصد-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed39e4cfcb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت تهران گزارش دی ماه سال 1400 را منتشر نمود که اطلاعات تکمیلی در ادامه منتشر شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران گزارش دی ماه سال 1400 را منتشر نمود بر اساس اطلاعات منتشر شده کدال  در 10 ماهه منتهی به دی ماه حدود 10523 هزار متر مکعب تولید داشت که از این مقدار 1094  هزار متر مکعب در آبان تولید شده است.\n\n","persian_date":"1400-11-03 13:27:00","date":1642944420000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/236364\/عملکرد-تولید-دی-ماه-«شتران»-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed26771b17f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت پالایش نفت تهران با رشد 129 درصدی برای هر سهم 617 ریال سود در 9 ماهه محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت پالایش نفت تهران موفق به شناسایی 617 ریال سود به ازای هر سهم در 9 ماهه منتهی به آذر شد. این رقم حکایت از رشد 129 درصدی سود شتران نسبت به دوره مشابه قبل دارد. این شرکت با افزایش 270 درصدی به سود ناخالص 9620 میلیارد تومانی و در نهایت به سود خالص 10.484 میلیارد تومانی دست یافت. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 11درصد رسید.\n","persian_date":"1400-10-29 17:06:00","date":1642611960000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/235763\/تحقق-سود-عالی-62-تومانی-در-«شتران»-همراه-با-جهش-129-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e813cc83bb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران جزئیات هزینه های انرژی مصرفی را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران جزئیات هزینه های انرژی مصرفی را منتشر نمود.\n","persian_date":"1400-10-05 14:59:00","date":1640530740000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/233641\/شفاف-سازی-«شتران»-در-خصوص-هزینه-های-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c8520ba7b25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت پالایش نفت تهران در 9 ماهه منتهی به آذر حدود 943 هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران  در 9 ماهه منتهی به آذر حدود 943 هزار متر مکعب تولید داشت.\n","persian_date":"1400-10-04 09:30:00","date":1640424600000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/233381\/عملکرد-«شتران»در-آذر-ماه-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c6b35611dfc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت پالایش نفت تهران در 8 ماهه منتهی به آبان حدود 8277 هزار متر مکعب تولید داشت که از این مقدار 1151 هزار متر مکعب در آبان تولید شده است. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 8 ماهه منتهی به آبان حدود 8277 هزار متر مکعب تولید داشت که از این مقدار 1151 هزار متر مکعب در آبان تولید شده است.\n\n","persian_date":"1400-09-02 13:54:00","date":1637675640000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/231090\/عملکرد-«شتران»-در-آبان-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619cc15ec586c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران اعلام نمود که تزریق نفت خام سنتزی به خوراک این شرکت در تاریخ تیرماه 1399 بدلیل افت برداشت میعانات گازی از سوی وزارت نفت صورت پذیرفت که ماسازگاری خوراک دریافتی باعث کاهش تولید و تغییر ترکیب تولید محصولات و افزایش ضایعات و خورندگی تجهیزات را در پی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  پالایش نفت تهران اعلام نمود که تزریق نفت خام سنتزی به خوراک این شرکت  در تاریخ تیرماه 1399 بدلیل افت برداشت میعانات گازی از سوی وزارت نفت صورت پذیرفت که ماسازگاری خوراک دریافتی باعث کاهش تولید و تغییر ترکیب تولید محصولات و افزایش ضایعات و خورندگی تجهیزات را در پی داشت.\n\n","persian_date":"1400-09-01 16:11:00","date":1637597460000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/231002\/شفاف-سازی-«شتران»-در-خصوص-خوراک-دریافتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b8ff39ee5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران اعلام نمود در راستای عمل به بند ز تبصره یک قانون بودجه سال1400 کل کشور به تحویل وکیوم باتوم به دستگاههای اجرایی متعهد گردیده است و در این خصوص توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران اعلام نمود در راستای عمل به بند ز تبصره یک قانون بودجه سال1400 کل کشور به تحویل وکیوم باتوم به دستگاههای اجرایی متعهد گردیده است و در این خصوص توضیحاتی ارائه نمود.\n","persian_date":"1400-08-19 09:14:00","date":1636535640000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/230170\/شفاف-سازی-«شتران»-در-خصوص-تحویل-وکیوم-باتوم","img":"https:\/\/static.bourse24.ir\/editor\/images\/618b5c2fd2393.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت پالایش نفت تهران توضیحاتی را در خصوص اطلاعات و صورتهای مالی افشا کرد. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران توضیحاتی را در خصوص  اطلاعات و صورتهای مالی افشا کرد.\n\n","persian_date":"1400-08-03 16:32:00","date":1635179520000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/228875\/«شتران»-در-خصوص-عملکرد-توضیحاتی-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6176aaa09f3cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت های پالایشی با توجه به تغییر قیمت بیش از 50 درصدی سهام ملزم به برگزاری کنفرانس اطلاع رسانی شدند. \nبه گزارش کدال نگر بورس24 ، شرکت های پالایشی با توجه به تغییر قیمت بیش از 50 درصدی سهام ملزم به برگزاری کنفرانس اطلاع رسانی شدند.\n","persian_date":"1400-08-01 11:15:00","date":1634987700000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/228660\/این-پالایشی-ها-کنفرانسی-شدند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173bd67e01a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور برای هر سهم 334 ریال سود با سرمایه 17000 میلیارد تومانی محقق کرد که نسبت به مدت مشابه قبل رشد 129 درصدی داشته است. سود ناخالص با رشد 894 درصدی به 5386 میلیارد تومان و سود خالص به 5687 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 11 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 6 ماهه منتهی به شهریور برای هر سهم 334 ریال سود با سرمایه 17000 میلیارد تومانی محقق کرد که نسبت به مدت مشابه قبل رشد 129 درصدی داشته است. سود ناخالص با رشد 894 درصدی به 5386 میلیارد تومان و سود خالص به 5687 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 11 درصد بود. \n\n","persian_date":"1400-07-27 16:25:00","date":1634660700000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/228085\/تحقق-سود-334-ریالی-در-«شتران»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ec03a7f46f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع عمومی فوق العاده پالایش نفت تهران با افزایش سرمایه ١٢٧ درصدی از محل سود انباشته، اندوخته موافقت نمود. \n به گزارش کدال نگر بورس24 ، مجمع عمومی فوق العاده پالایش نفت تهران با افزایش سرمایه 127 درصدی از محل سود انباشته، اندوخته موافقت نمود.\n \n","persian_date":"1400-07-18 11:07:00","date":1633864020000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/227510\/«شتران»-رای-مثبت-مجمع-را-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(95).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران اعلام نمود مبنای قیمت گذاری خوراک دریافتی و فرآورده های نفتی تحویلی مشخص شده است. با توجه به این که قیمت های ماهیانه ۶ ماهه نخست سال ١۴٠٠ بر اساس این دستورالعمل اعلام نگردیده است، تعیین آثار ریالی این مصوبه منوط به ارائه نرخ ها و صورتحساب های ماهیانه از سوی شرکت ملی پالایش و پخش فرآورده های نفتی می باشد. \nبه گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران اعلام نمود مبنای قیمت گذاری خوراک دریافتی و فرآورده های نفتی تحویلی مشخص شده است. با توجه به این که قیمت های ماهیانه 6 ماهه نخست سال 1400 بر اساس این دستورالعمل اعلام نگردیده است، تعیین آثار ریالی این مصوبه منوط به ارائه نرخ ها و صورتحساب های ماهیانه از سوی شرکت ملی پالایش و پخش فرآورده های نفتی می باشد.\n\n","persian_date":"1400-07-10 08:58:00","date":1633165080000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/226771\/«شتران»-از-تعیین-نحوه-محاسبه-قیمت-خوراک-و-فراورده-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211002052829.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران در ۶ماهه سال ١۴٠٠ حدود ۶٠۵۵ هزار متر مکعب فروش داشت. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 6ماهه سال 1400 حدود 6055 هزار متر مکعب فروش داشت.\n \n","persian_date":"1400-07-04 16:28:00","date":1632673680000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/226170\/تولید-۶ماهه-پالایش-نفت-تهران-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%861(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی فوق العاده فراخواند.\n \n","persian_date":"1400-07-04 11:43:00","date":1632656580000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/226054\/«شتران»-برای-افزایش-سرمایه-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(93).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران لیست زمین و ساختمان شرکت را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران لیست زمین و ساختمان شرکت را منتشر نمود.\n \n","persian_date":"1400-06-31 09:58:00","date":1632304680000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/225698\/می-دانید-«شتران»چقدر-زمین-و-ساختمان-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86%202(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٢٧ درصدی شرکت پالایش نفت تهران از محل سود انباشته، سایر اندوخته‌ها را صادر نمود.  \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 127 درصدی شرکت پالایش نفت تهران از محل سود انباشته، سایر اندوخته‌ها را صادر نمود.\n \n","persian_date":"1400-06-29 15:29:00","date":1632151740000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/225544\/«شتران»-موافقت-سازمان-را-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(92).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس شرکت پالایش نفت تهران افزایش سرمایه ١٢۶ درصدی این شرکت از محل سود انباشته ,سایر اندوخته ها را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس شرکت پالایش نفت تهران افزایش سرمایه 126 درصدی این شرکت از محل سود انباشته ,سایر اندوخته ها را تایید کرد.\n\n","persian_date":"1400-06-10 15:40:00","date":1630510800000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/224313\/موافقت-حسابرس-با-افزایش-سرمایه-«شتران»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210901111154.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت پالایش نفت تهران افزایش سرمایه ١٢٧ درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره شرکت پالایش نفت تهران افزایش سرمایه 127 درصدی این شرکت از محل سود انباشته ،سایر اندوخته ها را به تصویب رساند.\n \n","persian_date":"1400-06-07 12:20:00","date":1630239600000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/224039\/افزایش-سرمایه-١٢٧-درصدی-«شتران»-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(90).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت تهران در ۵ ماهه منتهی به مرداد حدود ۴٨۴۶ هزار متر مکعب تولید داشت. \n به گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 5 ماهه منتهی به مرداد حدود 4846 هزار متر مکعب تولید داشت.\n \n","persian_date":"1400-06-02 16:33:00","date":1629822780000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/223502\/عملکرد-«شتران»-در-۵-ماه-نخست-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(89).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت تهران در ٣ ماهه منتهی به خرداد برای هر سهم ٣۴٣ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٩٣ درصدی داشته است. سود ناخالص به ٢۴۵۴ میلیارد تومان و سود خالص به ٢۵٧١میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 3 ماهه منتهی به خرداد برای هر سهم 343 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 93 درصدی داشته است. سود ناخالص به 2454 میلیارد تومان و\n سود خالص به 2571میلیارد تومان رسید.\n \n","persian_date":"1400-04-29 17:34:00","date":1626802440000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/221374\/رشد-عالی-سود-پالایش-نفت-تهران-در-٣-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(87).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران در ١٢ماهه منتهی به اسفند ١٣٩٩ مبلغ ١۴٧٧ ریال برای هر سهم سود حسابرسی شده محقق کرد که نسبت به دوره مشابه سال گذشته ٢٣٨ درصد رشد داشته است.گفتنی است درآمدهای عملیاتی ٢٩درصد و سودعملیاتی ٢٨٣ درصد در این دوره رشد داشته است.سودخالص ١٢ماهه ١١٠٧٩ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 12ماهه منتهی به اسفند 1399 مبلغ 1477 ریال برای هر سهم سود حسابرسی شده محقق کرد که نسبت به دوره مشابه سال گذشته 238 درصد رشد داشته است.گفتنی است\n درآمدهای عملیاتی 29درصد و سودعملیاتی 283 درصد در این دوره رشد داشته است.سودخالص 12ماهه 11079 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-26 08:22:00","date":1626510120000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/220858\/«شتران»-در-١٢ماهه-١۴٧٧-ریال-برای-هر-سهم-سود-ساخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(86).jpg","img_text":""},{"text":" بیشترین افزایش قیمت نسبت به نرخ پایه به وکیوم باتوم شتران اختصاص داشت که با رشد نزدیک به ۵ درصد ۶۴۶٧ تومان قیمت خورد. همچنین محصول دیگر... \n بورس24 : طی روز جاری 38,095 تن از تولیدات شرکت های پالایشی در بورس کالا به ارزش 2,793 میلیاردریال معامله شد. وکیوم باتوم پالایش نفت تهران و اصفهان از جمله کالاهایی بودند که با برتری تقاضا بر عرضه روبه رو و رقابت شدند.\nبیشترین افزایش قیمت نسبت به نرخ پایه به وکیوم باتوم شتران اختصاص داشت که با رشد نزدیک به 5 درصد 6467 تومان قیمت خورد. همچنین محصول دیگر این پالایشی، لوب کات سنگین با افزایش نرخ بیش از 2 درصد با میانگین قیمت 9904 تومان معامله شد.\nشپنا نیز با رشد حدود 2 درصد، 10 هزارتن وکیوم باتوم را با متوسط نرخ 6293 تومان به فروش رساند.\n\n","persian_date":"1400-04-20 19:42:00","date":1626032520000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/220547\/فروش-٣٨-هزارتنی-پالایشی-ها-در-بورس-کالا","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210711151217.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران اعلام داشت، صورت های مالی حسابرسی شده ١٣٩٩ تا تاریخ ٢۶تیر منتشر می شود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران اعلام داشت، صورت های مالی حسابرسی شده 1399 تا تاریخ 26تیر منتشر می شود.\n \n","persian_date":"1400-04-19 18:50:00","date":1625943000000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/220489\/صورت-های-مالی-حسابرسی-شده-«شتران»-تا-٢۶تیر-منتشر-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(85).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند.\n \n","persian_date":"1400-04-16 09:00:00","date":1625648400000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/220352\/«شتران»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پالایش نفت تهران در ٣ماهه منتهی به خرداد ١۴٠٠ حدود ٢٨٨۶ هزار مترمکعب تولید داشت. \n به گزارش کدال نگر بورس24 ،پالایش نفت تهران در 3ماهه منتهی به خرداد 1400 حدود 2886 هزار مترمکعب تولید داشت.\n \n","persian_date":"1400-04-07 08:27:00","date":1624868820000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/219860\/تولید-٣ماهه-پالایش-نفت-تهران-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(83).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران در خصوص کاهش نرخ خرید نفت خام و تغیرات نرخ فروش فرآورده های اصلی در اسفند ١٣٩٨ شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در خصوص کاهش نرخ خرید نفت خام و تغیرات نرخ فروش فرآورده های اصلی در اسفند 1398 شفاف سازی نمود.\n \n","persian_date":"1400-03-26 15:29:00","date":1623857340000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/218975\/شفاف-سازی-«شتران»-در-خصوص-تغییر-نرخ-ها","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(82).jpg","img_text":""},{"text":" سخنگوی سازمان آتش نشانی تهران از خروج تمامی نیروهای آتش‌نشانی از پالایشگاه نفت و پایان عملیات پس از ۴۲ ساعت خبر داد. \n بورس24 : سخنگوی سازمان آتش نشانی تهران از خروج تمامی نیروهای آتش‌نشانی از پالایشگاه نفت و پایان عملیات پس از ۴۲ ساعت خبر داد.\n سید جلال ملکی با اشاره به پایان عملیات نیروهای آتش‌نشانی در پالایشگاه نفت تهران که از عصر روز چهارشنبه (۱۲ خردادماه) دچار حریق شده بود، گفت: حوالی ساعت ۸ شب روز گذشته (۱۳ خرداد)\n بیشتر نیروهای آتش‌نشانی تهران و نیروهای شهرهای دیگر با هماهنگی‌هایی که در محل انجام شد محل آتش‌سوزی را ترک کردند و دو ایستگاه آتش‌نشانی و چند دستگاه خودرو ‌پشتیبانی از جمله\n یک بالابر به‌همراه همکاران آتش‌نشان ‌پالایشگاه در محل مستقر ماندند.\n وی ادامه داد: عملیات سرد کردن، ایمن‌سازی محل و لکه‌گیری تا به امروز ادامه داشت و حوالی ساعت ۱۳ ظهر امروز ‌پس از تقریبا ۴۲ ساعت که از حضور آتش‌نشانان تهران در محل حادثه\n می‌گذشت، آن تعداد از نیروها و ایستگاه‌هایی که در محل باقی مانده بودند نیز ‌پس از بازدید میدانی که به‌همراه فرمانده آتش‌نشانی تهران و مسئولان ‌پالایشگاه از میدان\n آتش‌سوزی صورت گرفت و انجام بررسی‌های لازم و اطمینان حاصل شد از ایمنی محل، ‌پالایشگاه را ترک کردند.\n به گفته سخنگوی سازمان آتش‌نشانی و خدمات ایمنی شهرداری تهران، با هماهنگی به‌عمل آمده کلیه نیروهای آتش‌نشانی تهران محل حادثه را ساعت ۱۳ امروز تحویل مسئولان ‌پالایشگاه دادند و از\n پالایشگاه خارج شدند.\n ملکی گفت: سایر اقدامات از جمله علت‌یابی و بررسی میزان خسارات برعهده مسئولان ‌پالایشگاه خواهد بود.\n منبع: ایسنا\n","persian_date":"1400-03-14 16:58:00","date":1622825880000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/218409\/عملیات-آتش‌نشانی-در-پالایشگاه-نفت-تهران-پس-از-۴۲-ساعت-تمام-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210604122845.jpg","img_text":""},{"text":" مدیرعامل شرکت پالایش نفت تهران از بازگشت این پالایشگاه به مدار بهره برداری بعد از مبارزه ۲۶ ساعته با آتش خبر داد. \n بورس24 : مدیرعامل شرکت پالایش نفت تهران از بازگشت این پالایشگاه به مدار بهره برداری بعد از مبارزه ۲۶ ساعته با آتش خبر داد.\n پس از حادثه عصر روز چهارشنبه در پالایشگاه تهران که منجر به آتش سوزی گسترده در مخزن 20 هزار بشکه ای گازوئیل این پالایشگاه شده بود، نیروهای امدادی در تلاشی شبانه روزی موفق شدند با گذشت حدود 26 ساعت\n مبارزه مستقیم و مستمر با آتش، آنرا خاموش کنند.\n حامد آرمان فر، مدیرعامل شرکت پالایش نفت تهران با تأیید این خبر گفت: با توجه به اطفاء کامل و موفقیات آمیز حریق توسط تیم های امدادی و نجات، پالایشگاه تهران از بامداد روز جمعه در مدار تولید قرار گرفت.\n وی افزود: در واقع عملیات مهار آتش در عصر روز پنج شنبه پایان یافت و به لطف خداوند و تلاش بی وقفه و ایثارگرانه نیروهای امداد و نجات و آتش نشانی اطفاء آتش در کمتر از 26 ساعت صورت گرفت و\n پالایشگاه اکنون به مدار تولید بازگشته است.\n مدیرعامل شرکت پالایش نفت تهران خاطرنشان کرد: هیچ مشکلی در حال حاضر در فرآیند تولید این پالایشگاه وجود ندارد.\n منبع: تسنیم\n","persian_date":"1400-03-14 11:23:00","date":1622805780000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/218397\/تولید-در-پالایشگاه-نفت-تهران-از-سر-گرفته-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210604065329.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران در خصوص آتش سوزی رخ داده شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در خصوص آتش سوزی رخ داده شفاف سازی نمود.\n \n","persian_date":"1400-03-13 15:11:00","date":1622733060000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/218390\/شفاف-سازی-پالایش-نفت-تهران-در-خصوص-آتش-سوزی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(81).jpg","img_text":""},{"text":" گفت و و گوی بورس ٢۴ با مدیر مالی پالایشگاه تهران \n بورس24 : حریق در شرکت بورسی پالایش نفت تهران دقایقی پیش مهار شد.\nفریدون ورشو ساز مدیر مالی پالایشگاه تهران در گفت و گو با بورس24 ،  ضمن اعلام این خبر گفت : هنوز از نظر برآورد خسارت نمی توانیم چیزی بگوییم، واحد ایزوله شده و به طور کلی خسارت در حد یک مخزن بوده و در واحد ها نبوده است.\nبه گفته این مقام مسئول ؛ خدا رو شکر حریق به واحد ها سرایت نکرده است و باید مهندسین در مورد خسارت همان واحد تا چند روز دیگر براورد هزینه کنند.\nوی افزود: اکنون از نظر عملیاتی «شتران» مشکل خاصی ندارد و ما قبل از معاملات بازار سهام در این خصوص اطلاع رسانی جامع تری خواهیم کرد.\n","persian_date":"1400-03-12 21:41:00","date":1622670060000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/218373\/پایان-حریق-در-«شتران»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210602172033.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،پالایش نفت تهران در ٢ماهه منتهی به اردیبهشت ١۴٠٠ حدود ٢٠٧٧ هزارمتر مکعب تولید داشته است. \n به گزارش کدال نگر بورس24 ،پالایش نفت تهران در 2ماهه منتهی به اردیبهشت 1400 حدود 2077 هزارمتر مکعب تولید داشته است.\n \n","persian_date":"1400-03-02 09:08:00","date":1621760880000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/217418\/تولید-٢ماهه-پالایش-نفت-تهران-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٠۴٩ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۴٠ درصدی داشته است. سود ناخالص در این دوره با ۵٨ درصد رشد به ۶٢٣٠ میلیارد تومان و سود خالص به ٧٨۶٧ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ١٢ درصد رسید این در حالی است که این رقم در دوره قبل ۶ درصد بود. \n به گزارش کدال نگر بورس24 ، شرکت پالایش نفت تهران در 12 ماهه منتهی به اسفند 99 برای هر سهم 1049 ریال سود محقق کرد که به نسبت دوره قبل رشد 140 درصدی داشته است. سود ناخالص در این دوره با 58 درصد رشد\n به 6230 میلیارد تومان و سود خالص به 7867 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 12 درصد رسید این در حالی است که این رقم در دوره قبل 6 درصد بود.\n \n","persian_date":"1400-02-29 15:39:00","date":1621438740000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/217154\/یک-گزارش-خوب-دیگر-از-پالایشی-ها--شناسایی-سود-١٠۴٩-ریالی-در-پالایش-نفت-تهران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت تهران در ١ ماهه منتهی به فروردین ١۴٠٠ حدود ١٠٧٩ هزار متر مکعب تولید داشت. \nبه گزارش کدال نگر بورس24 شرکت پالایش نفت تهران در 1 ماهه منتهی به فروردین 1400 حدود 1079 هزار متر مکعب تولید داشت.\n\n","persian_date":"1400-02-04 11:15:00","date":1619262900000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/215408\/تولید-یک-ماهه-پالایش-نفت-تهران-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%AA%D8%AA%D8%AA.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت پالایش نفت تهران در ١٢ ماهه منتهی به اسفند ١٣٩٩ حدود ١٢٨۶٠ هزار متر مکعب تولید داشت. \n \n","persian_date":"1400-01-08 13:32:00","date":1616938320000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/214037\/پالایش-نفت-تهران-در-سال-٩٩-چقدر-تولید-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران در خصوص انعقاد قرارداد با شرکت مهندسین مشاور چگالش جهت انجام خدمات طراحی ,خرید,نصب و راه اندازی واحدهای تصفیه نفتای سنگین,CCR,کاهش بنزن و اتان زدائی از گاز مایع اطلاعات تکمیلی ارائه نمود. \n \n","persian_date":"1399-12-11 10:10:00","date":1614593400000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/213090\/توضیحات-تکمیلی--پالایش-نفت-تهران-در-خصوص-قرارداد-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران اعلام نمود با شرکتمهندسین مشاور چگالش جهت انجام خدمات طراحی ,خرید,نصب و راه اندازی واحدهای تصفیه نفتای سنگین,CCR,کاهش بنزن و اتان زدائی از گاز مایع با مبلغ ۶٠٠٠ میلیارد تومان قرارداد منعقد کرده است. \n \n","persian_date":"1399-12-10 16:39:00","date":1614530340000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/213059\/«شتران»-از-نتیجه-مناقصه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران جهت انجام خدمات طراحی ,خرید,نصب و راه اندازی واحدهای تصفیه نفتای سنگین,CCR,کاهش بنزن و اتان زدائی از گاز مایع مناقصه برگزار می کند. \n \n","persian_date":"1399-12-10 16:28:00","date":1614529680000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/213057\/-پالایش-نفت-تهران-مناقصه-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت تهران در ١١ ماهه منتهی به بهمن ١٣٩٩ حدود ١١٨١۴ هزار متر مکعب تولید داشت. \n \n","persian_date":"1399-12-04 16:36:00","date":1614011760000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/212739\/بررسی-تولید-«شتران»-در-١١-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت تهران در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ۶١٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ١٨ درصدی داشته است. سود ناخالص در این دوره به ٢۵٩۴ میلیارد تومان و سود خالص به ۴۵٧٩ میلیارد تومان رسید. درآمد سرمایه گذاری ها نیز رشد ۵٢ درصدی داشت. \n\n","persian_date":"1399-11-29 12:55:00","date":1613566500000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/212493\/رشد-١٨-درصدی-سود-«شتران»-در-٩-ماهه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210217092549.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت پالایش نفت تهران در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ١٠۶٣٨ هزار متر مکعب تولید داشت. \n \n","persian_date":"1399-11-05 08:16:00","date":1611476160000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/211128\/نگاهی-به-تولید-١٠-ماهه-«شتران»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران اعلام نمود پیرو گزارش منتشر شده در فضای مجازی مبنی بر عدم ارائه صورتهای مالی ٩ ماهه ١٣٩٩ به استحضار می رساند با توجه به عدم دریافت صورتحسابهای خرید نفت خام و فروش فرآورده های اصلی ماههای شهریور لغایت آذر سال جاری در حال حاضر امکان تهیه گزارش صورتهای مالی ٩ ماهه میسر نمی باشد.بدیهی است پس از دریافت اطلاعات مذکور صورتهای مالی تهیه و منتشر خواهد شد. \n \n","persian_date":"1399-10-30 16:12:00","date":1611072720000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/210872\/شفاف-سازی-«شتران»-در-خصوص-عدم-انتشار-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پالایش نفت تهران اعلام نمود افزایش سرمایۀ شرکت از مبلغ ۴۴,٠٠٠,٠٠٠ میلیون ریال به‌مبلغ ٧۵,٠٠٠,٠٠٠ میلیون ریال ( از محل سود انباشته مبلغ ١١٠٠٠٠٠٠ میلیون ریال ، از محل اندوخته مبلغ ٢٠٠٠٠٠٠٠ میلیون ریال ، ) در تاریخ ١٣٩٩.١٠.١٣ در مرجع ثبت شرکت ها به ثبت رسیده است.\n  \n \n","persian_date":"1399-10-13 10:36:00","date":1609583760000,"key":"شتران","url":"https:\/\/www.bourse24.ir\/news\/209912\/پالایش-نفت-تهران-افزایش-سرمایه-را-ثبت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AA%D8%B1%D8%A7%D9%86(66).jpg","img_text":""}]