[{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص بندهای گزارش حسابرسی مربوط به شرکت های زیر مجموعه و اقدامات انجام شده در خصوص حذف بندهای مطروحه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در خصوص بندهای گزارش حسابرسی مربوط به شرکت های زیر مجموعه و اقدامات انجام شده در خصوص حذف بندهای مطروحه اظهار داشت: در خصوص شرکت پاداد دارایی ثابت می بایست به اندازه ارزش دارایی پوشش بیمه ای باشد.\nوقتی یک محصول یکبار بیمه شود نیاز به بیمه بار دوم نیست چون فرآورده نفتی توسط مالک اصلی تحت پوشش بیمه بوده و شرکت بیمه فقط یک بار خسارت پرداخت می کند.\nبنابراین مواد موجود نیاز به بیمه نامه دوم ،نداشته با این حال شرکت پاداد نیز کلیه مخازن و مستحدثات را تحت پوشش بیمه قرار داده است.\nدر خصوص پروژه فرهنگی تجاری ،چمستان به علت صدور رای عدم تغییر کاربری کشاورزی توسط قوه مجریه پیگیری حقوقی توسط شرکت عمران بهدشت چمستان در حال انجام می باشد و به محض صدور رای تغییر کاربری مراتبط به اطلاع رسانده خواهد شد.\nهزینه های انجام شده توسط عمران و توسعه در خصوص پروژه کن، هزینه های تمام شده تا به امروز مکتوب به اطلاع کارفرما شرکت شاهد رسانده شده و درخواست پرداخت هزینه های مذکور صورت پذیرفت توسط شرکت عمران و توسعه شاهد که در حال پیگیری از کارفا می باشد. حکم دادگاه بدوی در خصوص تراکم تجاری برج آسمان با پیگیریهای حقوقی به نفع شرکت صادر و ابلاغ شد و شهرداری منطقه یک ملزم به پرداخت مبلغ ۲۶۹ میلیارد تومان محابا گردید.\nبایت پروژه کشاورزی شرکت آب و خاک کوثر نیز در انتظار صدور رای کمیته پنج نفره سازمان جهاد کشاورزی بوده و پس از صدور رای جهت ادامه فعالیت کشاورزی مبلغ مذکور مستهلکخواهد شد.\nرای دادگاه در خصوص توقیف کلیه اموال و دارائیها و حسابهای بانکی شرکت پترو آذر کاسپین صادر و به اجرای احکام ابلاغ گردید.\nکارشناسی املاک مورد نظر انجام و صورتجلسه با معارضین تنظیم شده و برای تعدادی ازمعارضین نیز احکام رفع تصرف صادر گردیده است.\nترهین زمین باغ مروست نیز از بانک کشاورزی آزاد گردیده است.\nاستاد ۲۲ هکتار زمین جلفا در حال پیگیری از منطقه اقتصادی ارس می باشد.\nاصل جریمه شهرداری مشهد بابت مجتمع امین انجام و در حال پیگیری بابت تقسیط مبالغ تاخیر پرداخت می باشد.\nدر شش ماهه اول سال ۱۴۰۲ جلسات هیئت مدیره تا منظم برگزار شده که با تغییر مدیر عامل شرکت در شش ماهه دوم تمامی جلسات به شکل منظم و مستمر برگزار گردید.\nچک پرداخت سود سهام در تاریخ ۱۴۰۲\/۰۸\/۳۰ صادر شد ولی بارگزاری توسط شرکت سپرده گذاری مرکزی با یک روز تاخیر در تاریخ ۱۴۰۲.۰۹.۰۱ به حساب سهامداران واریز گردید.\nدر راستای اجرای ابلاغیه سازمان بورس در خصوص افشای تغییر پیش از ۳۰ درصد سود (زیان) عملیاتی ناشران به اطلاع میرساند که درآمد اصلی شرکت سود سهام شرکت های تابعه می باشد که تماما در پایان سال محقق و شناسایی شده است و هم چنین عمده درآمد.\n\n","persian_date":"1403-04-30 19:01:00","date":1721502060000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/295612\/\"ثعمرا\"-در-خصوص-بندهای-گزارش-حسابرسی-مربوط-به-شرکت-های-زیر-مجموعه-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bd801ee281.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در خصوص صورت های مالی شفاف سازی کرد.\nاین شرکت پیرو انتشار اطلاعیه با شماره پیگیری 1205863در تاریخ 1403.03.31در پاسخ به بند (1) اظهار داشت: در سال 1401 زمین ملارد به مبلغ 1,500,000 میلیون ریال از شرکت فرعی پاداد خریداری گردید که در یادداشت (38-1) صورت های مالی اصلاح می گردد و همچنین به دلیل عدم انتقال سند مالکیت رسمی در سال 1401 اصلاحات در دفاتر و صورت های مالی لحاظ گردید و شایان ذکر است که هماهنگی های لازم با حسابرسان محترم سازمان حسابرسی در خصوص اصلاح اشتباهات صورت پذیرفته است.\n","persian_date":"1403-04-04 09:56:00","date":1719222960000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/293748\/شفاف-سازی-\"ثعمرا\"-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679115789a73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در 12 ماهه منتهی به اسفند سود خالصی معادل 179 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در 12 ماهه منتهی به اسفند سود خالصی معادل 179 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 41 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-03-31 15:21:00","date":1718896860000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/293505\/نگاهی-به-وضعیت-سود-در-«ثعمرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6674179c78244.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص آخرین اقدامات خود جهت رعایت الزامات حاکمیت شرکتی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد در خصوص آخرین اقدامات خود جهت رعایت الزامات حاکمیت شرکتی توضیح داد.\n\n","persian_date":"1403-01-27 20:29:00","date":1713212940000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/289241\/«ثعمرا»-از-فعالیت-های-خود-در-خصوص-اجرای-حاکمیت-شرکتی-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661d2b92e11dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص انعقاد قرارداد فروش یک قطعه زمین به ارزش 1500میلیارد ریال توضیحات تکمیلی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد در خصوص انعقاد قرارداد فروش یک قطعه زمین به ارزش 1500میلیارد ریال واقع در ملارد به شرکت فرعی پاداد بیان داشت با عنایت به اینکه عمده درآمد شرکت پاداد از فروش املاک بوده و طی دوره مورد اشاره به دلیل رکود بازار ملک، مزایده های برگزار شده به نتیجه نرسیده و شرکت پاداد نتوانسته است تعهدات خود را عملی کند، در همین راستا هیئت مدیره شرکت بابت بازپرداخت ثمن معامله طبق الحاقیه ای برای 6 ماه به شرمت پاداد مهلت داد. همچنین مطابق تبصره شماره یک الحاقیه در صورت عدم تسویه حساب، شرکت پاداد مکلف می گردد مطالبات شرکت عمران و توسعه شاهد را از طریق انتقال اسناد مالکیت اموال و مستغلات خویش به میزان باقی مانده ثمن معامله با لحاظ10درصد پایین تر از قیمت کارشناسی به شرکت عمران و توسعه شاهد منتقل نماید.لازم به ذکر است تا این تاریخ شرکت پاداد مبلغ 430میلیارد ریال به شرکت عمران و توسعه شاهد واریز نموده بود. نهایتاً شرکت فرعی پاداد در ازای باقی مانده ثمن معامله ده قطعه از املاک خود را با قیمت کارشناسی به شرکت عمران و توسعه شاهد منتقل نمود و متقابلاً شرکت عمران و توسعه شاهد نیز طی وکالتنامه به شرکت فرعی پاداد اختیار تام انتقال سند ملک ملارد را تفویض نمود.بنا به مراتب مفروض فوق تعهدات طرفین نسبت به یکدیگر به اتمام رسید.\n\n","persian_date":"1402-12-01 20:18:00","date":1708460280000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/286297\/توضیحات-تکمیلی-«ثعمرا»-در-خصوص-فروش-زمین","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d4a686b5465.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران توسعه شاهد دادخواست تقدیمی و متعاقباً شرح رای صادره که به نفع شرکت عمران توسعه شاهد اصدار یافته است را شرح داد. \nبه گزارش کدال نگر بورس24 ، دادخواست تقدیمی از طرف شرکت عمران توسعه شاهد و متعاقباً شرح رای صادره که به نفع شرکت عمران توسعه شاهد اصدار یافته است بدین شرح می باشد:  \nدرپی  واگذاری های متعدد املاک که از طرف شرکت عمران و توسعه شاهد به شهرداری منطقه یک ( خوانده دعوا ) که در جهت پرداخت بدهی های ناشی از حقوق و عوارضی شهرداری انجام پذیرفته است شرکت عمران توسعه شاهد، مبالغی از خوانده (شهرداری منطقه یک) طلبکار می گردد که در نتیجه ی مطالبه نمودن های مکرر، در نهایت توافق نامه ای فیمابین شرکت و شهرداری منعقد می گردید (به تاریخ 1390.11.26) که در آن شهرداری ضمن اقراربر اینکه 1،050،300،000،000 ریال معادل صد و پنج میلیارد و سی میلیون تومان ارزش کل املاک دریافتی از شرکت با مبلغ 183،900،000،000 ریال معادل هجده میلیارد و سیصد و نود میلیون تومان مازاد دریافت شده است، تعهد می نماید که مبلغ مازاد را در سایر پروژه های شرکت در محدوده منطقه یک، با سایر بدهی ها تهاتر و تسویه حساب نماید.\n لذا دادخواستی به خواسته استرداد مازاد املاک دریافتی شهرداری به نرخ روز طبق اظهار نظر کارشناسی تقدیم دادگاه گردید. با این استدلال که اولاً و تشحیذاً ، مبلغ درج شده در توافق نامه، صرفاً به لحاظ تقویم ارزشی املاک درج شده است و از آنجا ئیکه آنچه به شهرداری داده شده است در واقع اصل املاک بوده است،\n لذا این قضیه را با توجه به اقرار شهرداری به دریافت مازاد (که5\/17درصد کل املاک دریافتی می باشد)، مشمول قائده دارا شدن بلا جهت بوده و می بایست که 5\/17 درصد مبلغ روز آن املاک، به خواهان مسترد گردد. که خوشبختانه این استدلال مورد پذیرش و اقناع محکمه قرار گرفت و متعاقباً دستور کارشناسی قیمت املاک صادر شد. که در نهایت مبلغ مازاد املاک واگذار شده نرخ روزمبلغ دویست و شصت و نه میلیاردوپانصدو هشتادوهفت میلیون و شصت و سه هزار و پانصد و چهار تومان اعلام گردید.\nمتعاقبا شهرداری منطقه یک (خوانده) ضمن اعتراض به امر کارشناسی تقاضای مردود اعلام شدن کارشناسی را نمود. و همچینین استدلال نمود که آنچه در توافقنامه مورد پذیرش طرفین بوده است صرفا مبلغ هجده میلیارد و سیصدو نود میلیون تومان بوده است که دلیل عدم دریافت آن توسط شرکت عمران و توسعه شاهد، اقدام آنان علیه خود، در راستای عدم معرفی ملک بوده است تا مورد تهاتر واقع شود، ولیکن در نهایت امر، قاضی پرونده با درج قسمتی از لایحه ارائه شده توسط شرکت، در حکم اصداری، بار دیگر استدلال مطروحه از سمت شرکت را مورد پذیرش قرار داده و به نفع شرکت، انشای رای نمودند.\nبه این ترتیب شهرداری منطقه یک به پرداخت مبلغ 2،695،870،635،042 ریال خسارت تاخیر تادیه از تاریخ 1402.10.12 (تاریخ کارشناسی) محکوم گردید که رای صادره ظرف ۲۰ روز قابل اعتراض از سمت شهرداری منطقه یک می باشد که در صورت اعتراض به رای، دادگاه تجدید نظر رسیدگی خواهد نمود و رای قطعی را صادر خواهد کرد و در صورت عدم اعتراض به رای، پس از پایان مهلت 20روزه شرکت در راستای اجرای حکم علیه شهرداری اقدام خواهد نمود .\n","persian_date":"1402-11-15 22:55:00","date":1707087300000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/285596\/دادگاه-بدوی-دعوی-له-\"ثعمرا\"-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65bfb360003bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در خصوص عملکرد شفاف سازی کرد.\n","persian_date":"1402-04-27 16:14:00","date":1689696840000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/272454\/توضیحات-«ثعمرا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b6971ae8c4e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص علت تغییرات سود توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد در خصوص علت تغییرات سود توضیح داد.\n","persian_date":"1402-04-13 13:16:00","date":1688476560000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/271769\/«ثعمرا»-در-خصوص-تغییر-سود-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a3f88c8ad80.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در 12 ماهه منتهی به اسفند سود خالصی معادل 127 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در 12 ماهه منتهی به اسفند سود خالصی معادل 127 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 2 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-03-27 09:49:00","date":1686995340000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/270282\/کاهش-سود-«ثعمرا»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d5e5c51d08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در 12 ماهه منتهی به اسفند سال 1401 سود خالصی معادل 127 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 2 درصدی سود در 12 ماهه منتهی به اسفند سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nعمران و توسعه شاهد به ازای هر سهم نیز سود 981 ریالی ساخت. سود ناخالص نیز با کاهش 3 درصدی همراه شد و به 141 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در 12 ماهه منتهی به اسفند سال 1401 سود خالصی معادل 127 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 2 درصدی سود در 12 ماهه منتهی به اسفند سال 1401 نسبت به مدت مشابه سال قبل می باشد.عمران و توسعه شاهد به ازای هر سهم نیز سود 981 ریالی ساخت. سود ناخالص نیز با کاهش 3 درصدی همراه شد و به 141 میلیارد تومان رسید.\n\n","persian_date":"1402-03-24 17:45:00","date":1686764700000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/270226\/عملکرد-12--ماهه-\"ثعمرا\"-در-یک--نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6489d9817fd38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 109 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 1 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 109 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 1 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1401-10-28 16:11:00","date":1674058260000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/261329\/سود-9-ماهه-«ثعمرا»-کم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7e8cdad6ee.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص برخی موارد عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد در خصوص برخی موارد عملکرد شفاف سازی نمود.\n","persian_date":"1401-09-15 17:50:00","date":1670349000000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/258829\/توضیحات--عمران-و-توسعه-شاهد-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638f4fb10d409.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد بیان نمود با توجه به تمدید مزایده تا تاریخ 1401.09.07 به علت افزایش نرخ ارز و امکان تاثیر مستقیم آن بر بازار مسکن تصمیم گیری مقتضی به هیات مدیره شرکت واگذار گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد بیان نمود  با توجه به تمدید مزایده تا تاریخ 1401.09.07 به علت افزایش نرخ ارز و امکان تاثیر مستقیم آن بر بازار مسکن تصمیم گیری مقتضی به هیات مدیره شرکت واگذار گردید.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-08 14:33:00","date":1669732380000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/258515\/مزایده-«ثعمرا»-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6385e6e2bc57c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت عمران و توسعه شاهد گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد گزارش فعالیت ماهانه 8 ماهه منتهی به آبان ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  8 ماهه منتهی به آبان 1401 از فروش محصولات خود 150 میلیارد تومان درآمد کسب نمود \n۱- پروژه گلریز از طریق مشارکت در ساخت درحال انجام می باشد که براساس قرارداد فی مابین از مبلغ ۴۸۰\/۰۰۰ میلیون ریال قرارداد مشارکت، مبلغ ۲۶۰\/۰۰۰ میلیون ریال سهم شرکت عمران و توسعه شاهد به عنوان مالک بابت زمین و پروانه ساخت و مبلغ ۲۲۰\/۰۰۰ میلیون ریال بابت هزینه های ساخت و سهم شریک ( شرکت آروین ردکا ) می باشد.در حال حاضر و تاپایان آبان سال ۱۴۰۱ ازسقف طبقه منفی هفت تا تکمیل سقف منفی ۲ انجام شده و سایر عملیات با قدرت در دست اقدام می باشد. ۲- پروژه مجتمع مسکونی کن به صورت مشارکت در ساخت می باشد سهم شرکت شاهد به عنوان مالک ۴۴% و سهم شرکت عمران و توسعه شاهد به عنوان سازنده و شریک ۵۶% می باشد.\n","persian_date":"1401-09-01 20:41:00","date":1669149660000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/257879\/عملکرد-آبان-ماه-«ثعمرا»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/637d02b4b7146.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد از فروش بخشی از املاک شرکت پاداد (سهامی خاص) از شرکت های فرعی شرکت عمران و توسعه شاهد (سهامی عام)از طریق مزایده خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد از  فروش بخشی از املاک شرکت پاداد (سهامی خاص) از شرکت های فرعی شرکت عمران و توسعه شاهد (سهامی عام)از طریق مزایده خبر داد.\n","persian_date":"1401-08-12 17:45:00","date":1667497500000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/256943\/برگزاری-مزایده-در-«ثعمرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6363ccdc558a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد از معامله 150 میلیارد تومانی با شرکت پاداد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد از معامله 150 میلیارد تومانی با  شرکت پاداد خبر داد.\n","persian_date":"1401-06-31 15:52:00","date":1663861920000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/253967\/«ثعمرا»-و-معامله-با-اشخاص-وابسته","img":"https:\/\/static.bourse24.ir\/editor\/images\/632c5363bb089.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت عمران و توسعه شاهد تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت فرابورس ایران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت عمران و توسعه شاهد  تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را ارایه ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \n","persian_date":"1401-05-22 09:00:00","date":1660381200000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/251502\/«ثعمرا»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f7289971390.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد اعلام کرد مزایده از نوع برگزاری مزایده گروه ب بوده است که نتیجه آن در نتایج مزایده گروه الف منتشر شده بود. لذا نتایج برگزاری مزایده از گروه الف به گروه ب تغییر یافت. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد اعلام کرد مزایده از نوع برگزاری مزایده گروه ب بوده است که نتیجه آن در نتایج مزایده گروه الف منتشر شده بود. لذا نتایج برگزاری مزایده از گروه الف به گروه ب تغییر یافت.\n\n","persian_date":"1401-05-05 08:53:00","date":1658911980000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/250491\/تغییر-در-مفاد-اطلاعیه-«ثعمرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0bd9311bb3.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد اعلام نمود مزایده فروش شش دانگ عرصه و عیان ملک خود با کابری تجاری ویژه واقع در شهرستان ملارد متقاضی نداشت. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد اعلام نمود مزایده  فروش شش دانگ عرصه و عیان ملک خود با کابری تجاری ویژه واقع در شهرستان ملارد متقاضی نداشت.\n","persian_date":"1401-05-04 17:00:00","date":1658854800000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/250417\/مزایده-«ثعمرا»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfde3bcc80d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت عمران و توسعه شاهد بیان کرد با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران اقدام به اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.19)جهت رعایت موارد فوق نموده است. \nبه گزارش کدال نگر بورس24 ،شرکت عمران و توسعه شاهد بیان کرد با توجه به عدم رعایت ماده 39 دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران ( عدم رعایت الزامات ماده 12 مکرردستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان فرابورس ایران اقدام به اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1401.05.19)جهت رعایت موارد فوق نموده است.\n\n","persian_date":"1401-05-03 12:43:00","date":1658752980000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/250132\/«ثعمرا»مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de50abb61f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت عمران و توسعه شاهد در خصوص افزایش سود شرکت به میزان بیش از30% نسبت به دوره مالی مشابه سال قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت عمران و توسعه شاهد در خصوص افزایش سود شرکت به میزان بیش از30% نسبت به دوره مالی مشابه سال قبل شفاف سازی نمود.شرکت اعلام کرد علت افزایش سود، واگذاری 2 دانگ سهم مشاع شرکت از 108 قطعه اراضی شهرک ناز جنوبی به شرکت شاهد بوده است.\n\n","persian_date":"1401-04-18 21:03:00","date":1657400580000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/248564\/دلیل-افزایش-سود-صورت-های-مالی-منتهی-به-1400.12.29-«ثعمرا»-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c9adad40326.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد شش دانگ عرضه و عیان ملک ملارد با کاربری تجاری ویژه را به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد  شش دانگ عرضه و عیان ملک ملارد با کاربری تجاری ویژه را به فروش می رساند.\n","persian_date":"1401-04-16 15:27:00","date":1657207620000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/248464\/«ثعمرا»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c6bc19dcfd8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت عمران و توسعه شاهد صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت عمران و توسعه شاهد صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت عمران و توسعه شاهد در پروسه زمانی ذکر شده برای هر سهم 1005 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 136759 درصد افزایش داشته است .مجموع سود خالص این شرکت به 131 میلیارد تومان رسید.این در حالیست که 145 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 1288 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-03-25 21:04:00","date":1655327040000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/246670\/رشد-چشمگیر-سود-«ثعمرا»در-12-ماهه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62aa09eebc62a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهد در خصوص علت افزایش سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  عمران و توسعه شاهد در خصوص علت افزایش سود شفاف سازی کرد. ثعمرا واگذاری 2 دانگ سهم مشاع این شرکت از 108 قطعه اراضی شهرک ناز جنوبی به شرک شاهد به مبلغ 1250 میلیارد ریال را علت افزایش سود در دوره اخیر بیان نمود.\nبرای اطلاع از اخرین اخبار نماد ثعمرا روی لینک کلیک کیند.\n\n","persian_date":"1400-11-02 08:31:00","date":1642840260000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/236138\/«ثعمرا»-از-علت-افزایش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eb8f7f18ec7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت عمران و توسعه شاهد در 9 ماهه 843 ریال سود به ازای هر سهم محقق کرده است . \nبه گزارش کدال نگر بورس24 ،شرکت عمران و توسعه شاهد در 9 ماهه 843 ریال سود به ازای هر سهم و سود خالص 110 میلیارد تومانی محقق کرده است و این در حالی است که در دوره مالی مشابه در سال قبل زیان 20 ریالی به ازای هر سهم شناسایی شده بود.\n\n","persian_date":"1400-10-27 16:36:00","date":1642437360000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/235473\/«ثعمرا»-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e569abb1f11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت عمران و توسعه شاهداعلام نمود که علت افزایش سود شرکت در دوره جاری نسبت به دوره مشابه سال قبل ناشی از واگذاری دو دانگ سهم مشاع شرکت عمران و توسعه شاهد می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهداعلام نمود که علت افزایش سود شرکت در دوره جاری نسبت به  دوره مشابه سال قبل ناشی از واگذاری دو دانگ سهم مشاع شرکت عمران و توسعه شاهد می باشد.\n\n","persian_date":"1400-09-21 16:47:00","date":1639327620000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/232658\/توضیحات-«ثعمرا»-در-خصوص-سود-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b5f601f1582.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت عمران و توسعه شاهد در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 858ریال سود محقق کردوسود ناخالص با افزایش 5623 درصدی به 121 میلیارد تومان و سود خالص به 112 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 شرکت عمران و توسعه شاهد در 6 ماهه منتهی به شهریور حسابرسی شده برای هر سهم 858ریال سود محقق کردوسود ناخالص با افزایش 5623 درصدی به 121 میلیارد تومان و سود خالص به 112 میلیارد تومان رسید.\n","persian_date":"1400-09-15 20:11:00","date":1638821460000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/232324\/«ثعمرا»از-عملکرد-6-ماهه-حسابرسی-شده-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae3d162c079.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت عمران و توسعه شاهد در 6 ماهه منتهی به شهریور برای هر سهم 859 ریال سود محقق کرد در حالی که در دوره مشابه قبل 3 ریال زیان شناسایی کرده بود. \nبه گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در 6 ماهه منتهی به شهریور برای هر سهم 859 ریال سود محقق کرد در حالی که در دوره مشابه قبل 3 ریال زیان شناسایی کرده بود.\n\n","persian_date":"1400-07-27 16:42:00","date":1634661720000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/228090\/نگاهی-به-عملکرد-«ثعمرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/616ec415f2306.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 18:07:00","date":1633198020000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/226927\/از-املاک-«ثعمرا»-آگاه-شوید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در خصوص برخی موارد عملکرد و صورت های مالی شفاف سازی نمود.\n \n","persian_date":"1400-06-10 17:51:00","date":1630518660000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/224334\/توضیحات-«ثعمرا»-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت عمران و توسعه شاهد در ٣ ماهه منتهی به خرداد برای هر سهم ٩٠٩ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد سنگینی داشت. \n به گزارش کدال نگر بورس24 شرکت عمران و توسعه شاهد در 3 ماهه منتهی به خرداد برای هر سهم 909 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد سنگینی داشت.\n \n","persian_date":"1400-06-02 14:46:00","date":1629816360000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/223477\/بررسی-عملکرد-٣-ماهه-«وقوام»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٩١۵ ریال سود محقق کرد که به نسبت دوره قبل رشد ٧۶٨ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت عمران و توسعه شاهد در 12 ماهه منتهی به اسفند 99 برای هر سهم 915 ریال سود محقق کرد که به نسبت دوره قبل رشد 768 درصدی داشته است.\n \n","persian_date":"1400-02-29 11:52:00","date":1621425120000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/217117\/١٢-ماهه-«ثعمرا»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(49).jpg","img_text":""},{"text":" به گزارش بورس ٢۴،شرکت عمران و توسعه شاهد از دعوت به مشارکت در ساخت تعداد٣۶ قطعه زمین تجاری - مسکونی شرکت پاداد واقع در بخش ٢ اهواز - اراضی پادادشهر- خیابان امام شرقی - بین کوی جانبازان و جهادبه صورت یکجا با متراژ عرصه ١۵\/۵٠١ مترمربع خبر داد. \n به گزارش بورس24 ،شرکت عمران و توسعه شاهد از دعوت به مشارکت در ساخت تعداد36 قطعه زمین تجاری - مسکونی شرکت پاداد واقع در بخش 2 اهواز - اراضی پادادشهر- خیابان امام شرقی - بین کوی جانبازان و جهادبه\n صورت یکجا با متراژ عرصه 15\/501 مترمربع خبر داد.\n \n","persian_date":"1400-02-22 18:21:00","date":1620843660000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/216755\/عمران-و-توسعه-شاهد-مناقصه-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد از معامله با شرکت شاهد به مبلغ ١٢۵ میلیارد تومان خبر داد. \n \n","persian_date":"1400-01-08 13:17:00","date":1616937420000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/214032\/معامله--عمران-و-توسعه-شاهد-با-اشخاص-وابسته","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت شرکت کننده جهت اخذ اسناد شرکت در مزایده خریداری مراجعه ننمود. \n \n","persian_date":"1399-12-28 12:18:00","date":1616069880000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/213904\/عدم-حصول-نتیجه-از-برگزاری-مزایده-عمران-و-توسعه-شاهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود در نظر دارد نسبت به فروش ٢ دانگ سهم مشاع شرکت عمران وتوسعه شاهد(سهامی عام) از ١٠٨ قطعه زمین به مساحت تقریبی ۵٠.٠٠٠ مترمربع وافع در اراضی شهرک ناز جنوبی واقع در فردیس کرج با کاربری های مختلف ،به صورت یکجا اقدام نماید. \n \n","persian_date":"1399-12-26 08:55:00","date":1615884900000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/213768\/عمران-و-توسعه-شاهد-ملک-می-فروشد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت درنظر دارد ۶قطعه ازاراضی ویک واحد آپارتمان خود را ازطریق مزایده به فروش برساند. \n \n","persian_date":"1399-08-19 17:03:00","date":1604941380000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/207098\/عمران-و-توسعه-شاهد-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره عمران و توسعه شاهد در اصلاحیه ای درصد افزایش سرمایه خود را به ٩٢ درصد تغییر داد. به این ترتیب با این افزایش سرمایه، سرمایه شرکت به ٢۵٠ میلیارد تومان خواهد رسید. \n \n","persian_date":"1399-08-19 11:20:00","date":1604920800000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/207080\/تغییر-درصد-افزایش-سرمایه-در-«ثعمرا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت شیوع ویروس کرونا تاثیرمستقیم و با اهمیتی بر فعالیت های شرکت نداشته وخسارات وارده ناشی از هزینه های پیشگیری می باشد. \n \n","persian_date":"1399-07-30 08:46:00","date":1603269960000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/206180\/«ثعمرا»-از-عدم-تاثیر-کرونا-بر-فعالیت-شرکت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود اراضی فوق به علت نداشتن سند مالکیت به مبلغ یک ریال در دفاتر ثبت شده است ،بدیهی است در زمان فروش سود تحقق یافته محاسبه و افشا خواهد شد. ارزش روز ملک فوق حدود ٢٠٠ میلیارد ریال برآورد می گردد. \n \n","persian_date":"1399-07-27 14:30:00","date":1603031400000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/206009\/عمران-و-توسعه-شاهد-از-اخذ-سند-بخشی-از-اراضی-شرکت-پاداد-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در خصوص نتیجه دادگاه دعوی با شهرداری مشهد اعلام نمود الزام به تنظیم سند رسمی مجتمع تجاری اداری امین از سوی شهرداری مشهدبه نام شرکت عمران وتوسعه آتیه شاهدان خراسان ونتیجه نهائی اجرائیه مبنی بر انتقال شش دانگ سند ، وفق مفاد دادنامه اجرائیه به ریاست محترم کمیسیون تقسیم اسناد کانون سردفتران شهرستان مشهد. \n \n","persian_date":"1399-07-23 11:01:00","date":1602673260000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/205885\/عمران-و-توسعه-شاهد-از-نتیجه-یک-دعوی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود طی نامه شهرداری منطقه یک تهران ، مطالبات این شرکت به مبلغ ١٨٣.٩٠٠ میلیون ریال بصورت کارسازی و یا تهاتر با بدهی مالک در سایر پروژه های مالک در محدوده منطقه شهرداری یک مورد تائید قرار گرفت .  \n \n","persian_date":"1399-07-16 15:09:00","date":1602083340000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/205563\/تایید-مطالبات-«ثعمرا»-از-شهرداری-تهران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت در نظر دارد بخشی از اراضی شرکت عمران بهدشت چمستان را واگذار نماید. \n \n","persian_date":"1399-06-15 17:11:00","date":1599325860000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/203983\/عمران-و-توسعه-شاهد-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر افزایش قیمت سهام به استحضار می رساند افزایش قیمت سهام این شرکت بعلت شرایط کلی بازار و روند عرضه وتقاقای سهم در بازار بوده است . \n \n","persian_date":"1399-05-26 08:41:00","date":1597567260000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/203072\/شفاف-سازی--عمران-و-توسعه-شاهد-در-خصوص-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره عمران و توسعه شاهد افزایش سرمایه ١٣١ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1399-05-20 16:26:00","date":1597076760000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/202840\/افزایش-سرمایه-عمران-و-توسعه-شاهد-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد. \n \n","persian_date":"1399-05-08 14:24:00","date":1596032640000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/202339\/پاسخ--عمران-و-توسعه-شاهد-به-سوالات-کنفرانس-خبری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود حدود ۴٠ هکتار اراضی خیج با کاربری کشاورزی- باغداری واقع در مشهد را از طریق مزایده عمومی به فروش می رساند. \n \n","persian_date":"1399-04-10 12:26:00","date":1593519960000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/200528\/عمران-و-توسعه-شاهد-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد به سوالات مطرح شده در خصوص وضعیت برخی پروژه های شرکت، وضعیت عرضه شرکت پاداد در فرابورس و ... پاسخ داد. \n \n","persian_date":"1399-04-07 15:38:00","date":1593272280000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/200263\/عمران-و-توسعه-شاهد-از-وضعیت-عرضه-پاداد-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت با توجه به عدم ایفای کامل تعهدات خریدار، عدم واریز به موقع وجوه مورد معامله از سوی ایشان و افزایش قیمت زمین های اراضی ١۵٠ قطعه شهرک ناز واگذاری بخشی از اراضی موضوع تفاهم نامه که وجه آن دریافت شده صورت پذیرفت. در این رابطه۴۲ قطعه زمین به متراژ ۵٢.۴۴٠ متر مربع که ۴دانگ آن سهم شرکت شاهد و ٢ دانگ سهم شرکت عمران و توسعه شاهد بوده جمعاً به میزان ١٢٧.٠١٧ میلیون ریال واگذار گردید که مبلغ فروش و سود سهم شرکت عمران و توسعه شاهد به ترتیب به میزان ۴٢.٣٣٩ میلیون ریال و ٢٢.۶۶٧ میلیون ریال در سال ١٣٩٩ شناسایی گردید. لازم به توضیح است شرکت در نظر دارد پس از بررسی‌های لازم باقی مانده اراضی مورد اشاره را از طریق برگزاری مزایده جدید به فروش رساند. \n\n","persian_date":"1399-04-04 17:14:00","date":1593018840000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/200108\/شفاف-سازی-«ثعمرا»-در-خصوص-فروش-زمین","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200624124446.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت در راستای قرارداد مشارکت در ساخت پروژه گلریز (دفتر مرکزی سابق شرکت) منعقده در سال ١٣٩٧ به استحضار می رساند که پروانه ساخت پروژه مزبور اخذ گردید و به شریک جهت تجهیز کارگاه و شروع عملیات ساخت ابلاغ گردید. \n \n","persian_date":"1399-02-30 14:23:00","date":1589898180000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/197890\/عمران-و-توسعه-شاهد-پروانه-ساخت-پروژه-گلریز-را-اخذ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود برنده مناقصه با موضوع مشارکت درساخت پروژه مجتمع مسکونی مروارید (کن) شده است. \n \n","persian_date":"1399-02-10 15:02:00","date":1588172520000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/196561\/عمران-و-توسعه-شاهد-مناقصه-پروژه-مروارید-را-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود قصد افزایش سرمایه از محل مطالبات و اورده نقدی دارد که گزارش توجیهی آن نیز به موسسه حسابرسی ارسال گردیده است. هم چنین در خصوص عرضه شرکت پاداد در فرابورس شفاف سازی نمود. \n \n","persian_date":"1399-02-09 10:23:00","date":1588069380000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/196470\/عمران-و-توسعه-شاهد-قصد-افزایش-سرمایه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود در مناقصه مشارکت درساخت پروژه مسکونی مروارید کن شرکت شاهد شرکت نموده است. \n \n","persian_date":"1398-12-07 01:20:00","date":1582680000000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/193287\/عمران-و-توسعه-شاهد-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت در نظر دارد تعداد ٧٣۵.٠٠٠ سهم شرکت ساختمانی آسمان آفرین (سهامی خاص) معادل ۴٩ درصد از کل سهام مذکور را اصالتاً به صورت یکجا و به صورت نقد از طریق مزایده عمومی واگذار نماید.  \n \n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/192735\/عمران-و-توسعه-شاهد-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(24).jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 17:42:00","date":1726162920000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/192441\/عمران-و-توسعه-شاهد-تصمیم-به-فروش-سهام-گرفت","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود مطابق با بند ٢ سیصد و شصت و نهمین جلسه هیات مدیره شرکت مصوب گردید که ۴٩ درصد سهام شرکت ساختمانی آسمان آفرین (سهامی خاص) به صورت یکجا و با رعایت تشریفات مزایده عمومی و رعایت آیین نامه معاملات شرکت واگذار گردد. لازم به ذکر است که در حال حاضر ارزیابی قیمت سهام شرکت مزبور از طریق کارشناس رسمی دادگستری در حال انجام و تا زمان تکمیل اقدامات فوق، تعیین آثار قابل اتکا مالی حاصل از این واگذاری مشخص نمی باشد. \n \n","persian_date":"1398-11-21 01:20:00","date":1581297600000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/192440\/عمران-و-توسعه-شاهد-تصمیم-به-فروش-سهام-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت با عنایت به مصوبه شماره ٣۶٣ هیات مدیره این شرکت و مصوبه شماره ٨١٧ هیات مدیره شرکت پاداد (شرکت تابعه)، شرکت مزبور برای پذیرش سهام خود در بازار فرابورس ایران اقدامات قانونی لازم را معمول نماید.  \n \n","persian_date":"1398-08-01 01:20:00","date":1571793600000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/187159\/عمران-و-توسعه-شاهد-از-شروع-اقدامات-جهت-پذیرش-پاداد-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره عمران و توسعه شاهد افزایش سرمایه ۵۴ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1398-07-23 01:20:00","date":1571102400000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/186768\/افزایش-سرمایه-عمران-و-توسعه-شاهد-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام نمود انتخاب نفر دوم مزایده فروش اراضی شرکت عمران بهدشت چمستان (شرکت تابعه) به عنوان برنده مزایده لازم به توضیح است که با توجه به مبلغ فروش ٨٠.۶٠٠ میلیون ریال و ضبط سپرده شرکت در مزایده نفر اول به مبلغ ٢.٧۵٠ میلیون ریال تغییری در سود اعلامی در اطلاعیه قبلی ندارد. \n \n","persian_date":"1398-06-17 01:20:00","date":1567905600000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/185130\/توضیحات--عمران-و-توسعه-شاهد-در-خصوص-فروش-اراضی-چمستان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد نتیجه مزایده فروش اراضی شرکت چمستان را اعلام نمود. \n \n","persian_date":"1398-05-22 01:20:00","date":1565659200000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/184038\/نتیجه-مزایده-عمران-و-توسعه-شاهد-اعلام-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت شرکت عمران بهدشت چمستان (سهامی خاص) نسبت به فروش پنج هکتار از اراضی خود در بهدشت چمستان براساس مزایده اقدام و براساس صورتجلسه بازگشایی پاکات برنده نیز مشخص گردید که این موضوع جهت تصمیم گیری به هیات مدیره شرکت مزبور منعکس می گردد و پس از طی مراحل قانونی نسبت به عقد قرارداد منجر خواهد شد. \n \n","persian_date":"1398-05-20 01:20:00","date":1565486400000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/183974\/عمران-و-توسعه-شاهد-از-فروش-اراضی-شرکت-چمستان-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در خصوص قرارداد سرمایه گذاری برای مطالعات، طراحی و اجرای عملیات توسط سرمایه گذار در منطقه ویژه اقتصادی نمین- اردبیل توضیحاتی ارائه نمود. \n \n","persian_date":"1398-05-02 01:20:00","date":1563931200000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/183296\/عمران-و-توسعه-شاهد-جزئیات-یک-قرارداد-را-افشا-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد از انعقاد قرارداد سرمایه گذاری برای مطالعات، طراحی و اجرای عملیات توسط سرمایه گذار در منطقه ویژه اقتصادی نمین- اردبیل خبر داد. \n \n","persian_date":"1398-05-01 01:20:00","date":1563844800000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/183230\/انعقاد-قراردادی-جدید-در--عمران-و-توسعه-شاهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،حسابرس سود هر سهم شرکت عمران وتوسعه شاهد را ٨٧ریال تعیین کرد که نسبت به دوره مشابه سال قبل ١٠٧درصد افزایش یافته است سود هر سهم سال گذشته ۴٢ریال بود گفتنی است درامد های عملیاتی ٢۵٢درصد رشد کرده و سود عملیاتی نیز ۵١درصد افزایش یافته است شایان ذکر است هزینه فروش نیز ٢٩٨درصد افزایش یافته حال ان که درامد متفرقه نیز افزایش ۶٢درصدی داشته است. \n \n","persian_date":"1398-04-16 01:20:00","date":1562462400000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/182325\/عمران-وتوسعه-شاهد-سال-٩٧-را-این-گونه-به-پایان-برد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت معادل ۵٠ درصد مبلغ و در زمان انعقاد قرارداد معادل ۵٠ درصد از مبلغ یک ماه پس از انعقاد قرارداد و پس از انجام کار بانضمام مقدار ١٢\/۵ درصد از کلیه اراضی که در نتیجه اقدامات کارگزار آزاد سازی شده و با اخذ سند مالکیت، در ملکیت کارفرما تثبیت و قابل تملک یا واگذاری گردد و یا مقدار ١٢\/۵ درصد از هرگونه مابه ازای ملکی یا ریالی و امثال آن که در نتیجه اقدامات کارگزار بنفع کارفرما تحصیل گردد که در پایان هر مرحله از کار و متناسب با حصول نتیجه تأدیه می‌گردد. \n \n","persian_date":"1398-02-17 01:20:00","date":1557192000000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/179829\/عمران-و-توسعه-شاهد-در-یک-مناقصه-شرکت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(2)(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت معادل ۵٠ درصد مبلغ و در زمان انعقاد قرارداد معادل ۵٠ درصد از مبلغ یک ماه پس از انعقاد قرارداد و پس از انجام کار بانضمام مقدار ١٢\/۵ درصد از کلیه اراضی که در نتیجه اقدامات کارگزار آزاد سازی شده و با اخذ سند مالکیت، در ملکیت کارفرما تثبیت و قابل تملک یا واگذاری گردد و یا مقدار ١٢\/۵ درصد از هرگونه مابه ازای ملکی یا ریالی و امثال آن که در نتیجه اقدامات کارگزار بنفع کارفرما تحصیل گردد که در پایان هر مرحله از کار و متناسب با حصول نتیجه تأدیه می‌گردد. \n \n","persian_date":"1398-02-17 01:20:00","date":1557192000000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/179828\/انعقاد-یک-قرارداد-مهم-در-عمران-و-توسعه-شاهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد از انتقال ۵٠% از امتیاز حق بهره برداری سوله های انبار غلات بندر امام خمینی(ره) خبر داد و در خصوص تاثیر آن بر روند عملیات شرکت اعلام داشت ١- جلوگیری از پرداخت مالیات مضاعف ٢- با توجه به درون گروهی بودن معامله، سود مزبور در صورت های مالی تلفیقی حذف می گردد. \n \n","persian_date":"1397-12-04 16:48:00","date":1550940480000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/177252\/عمران-و-توسعه-شاهد-از-انتقال-امتیاز-حق-بهره-برداری-سوله-های-انبار-غلات-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(3)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت تفاهم نامه واگذاری و فروش ششدانگ ١۵٠ قطعه زمین شهرک ناز به مبلغ کل ۵٠۵.٢٩٠ میلیون ریال (٢ دانگ سهم شرکت عمران و توسعه شاهد به مبلغ ١۶٨.۴٣٠ میلیون ریال و ۴ دانگ سهم شرکت شاهد به مبلغ ٣٣۶.٨۶٠ میلیون ریال) به صورت مرحله ای در مدت ١٨ ماه منعقدگردید. لازم به توضیح می باشد که مبایعه نامه فروش پس از وصول هر مرحله تنظیم و سود متناسب با آن مطابق استاندارد حسابداری شناسایی می گردد. در نهایت سودناخالص کل تفاهم نامه در طی ١٨ ماه جمعا به مبلغ ٩٢.٩١۵ میلیون ریال(سهم این شرکت) می باشد که در سال های مالی مربوطه (سال منتهی به ١٣٩٧\/١٢\/٢٩ به مبلغ ٢٧.١٢٧ میلیون ریال ، سال منتهی به ١٣٩٨\/١٢\/٢٩ به مبلغ ۴٢.٢٧٣ میلیون ریال و سال منتهی به ١٣٩٩\/١٢\/٣٠ به مبلغ ٢٣.۵١۵ میلیون ریال )شناسایی می گردد. \n \n","persian_date":"1397-11-07 08:56:00","date":1548579360000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/176278\/عمران-و-توسعه-شاهد-از-سود-فروش-املاک-شهرک-ناز-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(2)(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در خصوص نتیجه فروش املاک شهرک ناز اعلام داشت انعقاد تفاهم نامه واگذاری و فروش ١۵٠ قطعه زمین به صورت مرحله ای در مدت ١٨ ماه در سال های ١٣٩٧،١٣٩٨ و ١٣٩٩. لازم به توضیح می باشد که مبایعه نامه فروش پس از دریافت وچوه نقد طی چند مرحله مورد توافق و طی مدت ١٨ ماه پس از وصول مبلغ مورد تفاهم تنظیم و سود مربوطه طبق استاندارد حسابداری شناسایی می گردد. \n \n","persian_date":"1397-11-04 08:49:00","date":1548319740000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/176190\/املاک--عمران-و-توسعه-شاهد-به-فروش-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در خصوص نتیجه فروش املاک شهرک ناز اعلام داشت انعقاد تفاهم نامه واگذاری و فروش ١۵٠ قطعه زمین به صورت مرحله ای در مدت ١٨ ماه در سال های ١٣٩٧،١٣٩٨ و ١٣٩٩. لازم به توضیح می باشد که مبایعه نامه فروش پس از دریافت وچوه نقد طی چند مرحله مورد توافق و طی مدت ١٨ ماه پس از وصول مبلغ مورد تفاهم تنظیم و سود مربوطه طبق استاندارد حسابداری شناسایی می گردد. \n \n","persian_date":"1397-11-04 08:46:00","date":1548319560000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/176189\/املاک--عمران-و-توسعه-شاهد-به-فروش-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد از تحصیل تعداد ١٣٣.٣۵٠.٠٠٠سهم عادی با نام هزار ریالی معادل ٣۵% از کل سهام شرکت عمران و توسعه آتیه شاهدان خراسان (سهامی خاص) غیر بورسی خبر داد. موضوع فعالیت اصلی شرکت مزبور شامل سرمایه گذاری در بخش عمران و گردشگری می باشد \n \n","persian_date":"1397-10-11 11:51:00","date":1546343460000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/175280\/شفاف-سازی--عمران-و-توسعه-شاهد-در-خصوص-خرید-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(2)(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد از فروش، واگذاری و انتقال ١٧.۵٠٠.٠٠٠ سهم عادی با نام هزار ریالی معادل حدوداً ٢۴.۴% از کل سهام شرکت سرمایه گذاری توسعه گردشگری خراسان (سهامی خاص) غیر بورسی خبر داد. موضوع فعالیت اصلی شرکت مزبور شامل کلیه امور فنی و مهندسی و شناسایی ظرفیت های زیارتی و گردشگری می باشد. \n \n","persian_date":"1397-10-11 11:47:00","date":1546343220000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/175278\/عمران-و-توسعه-شاهد-از-واگذاری-سهام-یک-شرکت-زیرمجموعه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت برای فروش ششدانگ ١۵٠ قطعه زمین به مساحت کل ٢٠٠٢٨١ متر مربع (٢ دانگ سهم شرکت عمران و توسعه شاهد و ۴ دانگ سهم شرکت شاهدمی باشد) باکاربرهای مسکونی، تجاری، آموزشی، خدمات فضای سبز و غیره واقع در استان البرز شهرستان فردیس، شهرک ناز جنوبی قصد برگزاری مزایده دارد. \n \n","persian_date":"1397-08-06 13:51:00","date":1540734660000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/172540\/عمران-و-توسعه-شاهد-از-برگزاری-یک-مزایده-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت شرکت آروین ردکا در مناقصه مشارکت در ساخت پروژه اداری و تجاری گلریز (دفتر مرکزی شرکت) با زیر بنای ۵۵۶٠ متر مربع در ١۴ طبقه (شامل ۶ طبقه زیر زمین، همکف تجاری، ٧ طبقه اداری) به آدرس تهـران، خیابان شهید مطهری بعد از قائـــم مقام فراهانی، نبش خیابان گلریـز، پلاک ٣٠۴ به عنوان برنده اعلام گردیده است. \n \n","persian_date":"1397-07-16 17:36:00","date":1539020160000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/171664\/عمران-و-توسعه-شاهد-از-نتیجه-مناقصه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت قصد برگزاری مناقصه مشارکت در ساخت پروژه اداری و تجاری گلریز (دفتر مرکزی شرکت) با زیر بنای ۵۵۶٠ متر مربع در ١۴ طبقه (شامل ۶ طبقه زیر زمین، همکف تجاری، ٧ طبقه اداری) به آدرس تهـران، خیابان شهید مطهری بعد از قائـــم مقام فراهانی، نبش خیابان گلریـز، پلاک ٣٠۴ را دارد. \n \n","persian_date":"1397-06-11 17:18:00","date":1535908680000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/169864\/برگزاری-یک-مناقصه-در-عمران-و-توسعه-شاهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(3)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد اعلام داشت تعداد ٢٧٩.۵٣٣.۵۴٩ سهم از سهام این شرکت (معادل ٢١.۵%) در تاریخ ١٣٩٧\/٠۵\/٠۶ از طریق بازار فرابورس از بانک ایران زمین به شرکت سرمایه گذاری سعدی انتقال یافت. \n \n","persian_date":"1397-05-09 12:17:00","date":1533039420000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/168470\/عمران-و-توسعه-شاهد-از-تغییر-سهامدار-عمده-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(8).jpg","img_text":""},{"text":" مجید کاظمی مدیر سرمایه گذاری شرکت شاهد در خصوص جابجایی بلوکی سهام شرکت ثعمرا به خبرنگار بورس ٢۴ گفت: حدود یک سال و نیم قبل مجموعه شرکت عمران و توسعه شاهد و شرکت شاهد ساختمانی را به بانک ایران زمین فروختند که سود حاصل از فروش این ملک در گذشته شناسایی شده است... \n بورس24 : روز گذشته حدود 280 میلیون سهم از سهام شرکت عمران و توسعه شاهد با نماد ثعمرا 4 به صورت بلوکی و با متوسط قیمت 1763 ریال جابجا شد.\nمجید کاظمی مدیر سرمایه گذاری شرکت شاهد در خصوص جابجایی بلوکی سهام شرکت ثعمرا به خبرنگار بورس24 گفت: حدود یک سال و نیم قبل مجموعه شرکت عمران و توسعه شاهد و شرکت شاهد ساختمانی را به بانک ایران زمین فروختند که سود حاصل از فروش این ملک در گذشته شناسایی شده است.\nوی افزود: در واقع این ساختمان در ازاء پول سهام به بانک ایران زمین داده شد. اما از آن زمان تا کنون مالکیت این بلوک 21.5 درصدی ثعمرا همچنان به نام بانک ایران زمین بود. با نقل و انتقال سهام این بلوک که امروز با نماد ثعمرا 4 اتفاق افتاد بانک ایران زمین مالکیت این بلوک را به مجموعه شاهد منتقل کرد.\nاو با تاکید بر این که این بلوک در دست بانک ایران زمین وثیقه بود و باید آزاد می شد ، تصریح کرد: در حال حاضر این جابجایی بلوکی هیچ تاثیر سود و زیانی بر شرکت شاهد و شرکت عمران و توسعه شاهد ندارد زیرا اثرات آن در گذشته شناسایی شده است.\nبا انجام این نقل و انتقالات نام بانک ایران زمین که تا کنون به عنوان دومین سهامدار عمده عمران و توسعه شاهد و مالک 21.5 درصدی سهام این شرکت شناخته شده بود، از لیست سهامداران عمده ثعمرا خط خورد و مالکیت شاهد در ثعمرا به 86.75 درصد رسید.\n","persian_date":"1397-05-07 09:43:00","date":1532857380000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/168338\/جریان-معامله-بلوکی-«ثعمرا»---بانک-ایران-زمین-خداحافظی-کرد!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180729051344.jpg","img_text":""},{"text":" سود سهامداران حقیقی از شنبه واریز می شود...\n در جلسه مجمع هومن مشعشعی مدیر عامل شرکت توسعه عمران شاهد در خصوص صورت های مالی سال ٩۶ گفت: این شرکت در دوره ١٢ ماهه منتهی به ٢٩ اسفند ٩۶ درامدهای عملیاتی خود را به ٢١.۶ میلیارد ریال رساند که در قیاس با سال گذشته ٩۶ درصد کاهش داشت. سود خالص شرکت به ۵۴.٧ میلیارد ریال رسید که برای هر سهم ۴٢ ریال سود را به همراه داشت. این مبلغ نسبت به سال مالی ٩۵ با افت ٧٩ درصدی مواجه شد... \n بورس24 : شرکت عمران و توسعه شاهد امروز جلسه عمومی عادی سالیانه سال مالی منتهی به 29 اسفند 96 را برگزار کرد.\nدر این جلسه هومن مشعشعی مدیر عامل شرکت توسعه عمران شاهد در خصوص صورت های مالی سال 96 گفت: این شرکت در دوره 12 ماهه منتهی به 29 اسفند 96 درامدهای عملیاتی خود را به 21.6 میلیارد ریال رساند که در قیاس با سال گذشته 96 درصد کاهش داشت. سود خالص شرکت به 54.7 میلیارد ریال رسید که برای هر سهم 42 ریال سود را به همراه داشت. این مبلغ نسبت به سال مالی 95 با افت 79 درصدی مواجه شد.\nوی گفت: شرکت در پایان سال مالی 96 دارای بیش از 348 میلیارد ریال سود انباشته است که این مبلغ در قیاس با سال قبل 86 درصد افزایش یافته است.\nاو در ادامه با اشاره به برنامه های عملیاتی سال های 97 و 98 گفت: افزایش عملکرد با افزایش تولید از طریق فعال نمودن پروژه، فروش محصولات پس از کسب حداکثر بهره وری، کاهش هزینه ها از طریق اصلاح ساختار و ایجاد ارزش افزوده با اخذ اسناد و کاربری از مهمترین برنامه های آتی شرکت است.\nدر پایان این جلسه 70 ریال سود به ازای هر سهم تقسیم شد که بخشی از آن از محل سود انباشته بود. بر اساس تصمیمات هیات مدیره شرکت که در این جلسه نیز اعلام شد مقرر گردید که سود سهام سهامداران ثعمرا از روز شنبه 30 تیر ماه پرداخت گردد که این خبر با استقبال مناسبی از سوی سهامداران همراه بود.\n","persian_date":"1397-04-27 17:03:00","date":1531933380000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/167836\/تقسیم-سود-مجمع-«ثعمرا»-از-محل-انباشته","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180718123340.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد از صلح کلیه حقوق واقعی، عینی، حقیقی، تصرفی، تصوری و احتمالی شرعی و قانونی مصالح نسبت به یک قطعه زمین از باقیمانده اراضی وکیل آباد با آقای حسن مجیدی به شرح مفاد قرارداد صلح حقوق خبر داد. \n \n","persian_date":"1397-04-26 15:55:00","date":1531842900000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/167776\/عمران-و-توسعه-شاهد-دست-به-شفاف-سازی-زد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(2)(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در خصوص دلایل کاهش سود هر سهم به ۴٩ ریال اعلام داشت عدم تحقق سود شرکت های تابعه به شرح ذیل ١- کاهش درآمد اجاره انبارهای بندر امام در شرکت پاداد ٢- عدم فروش مجتمع اداری تجاری امین در شرکت های آتیه شاهدان خراسان و ساختمانی آسمان آفرین ٣- کاهش تولید محصولات کشاورزی(پسته) در شرکت کشت و صنعت شاهدان سبز \n \n","persian_date":"1397-02-31 16:16:00","date":1526919360000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/165477\/عمران-و-توسعه-شاهد-از-تعدیل-منفی-۵٧-درصدی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(7).jpg","img_text":""},{"text":" به گزارش بورس٢۴، بانک ایران زمین محددا بلوک٢١.۵ درصدی سهام ثعمرا این بار با قیمت پایه هر سهم ١٧۶٣ ریال را برای فروش آگهی کرد \n \n","persian_date":"1397-02-31 15:12:00","date":1526915520000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/165473\/بانک-ایران-زمین-مجددا-بلوک-ثعمرا-را-آگهی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/22(59).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد در اصلاحیه ای در خصوص قرارداد آماده سازی اراضی پروژه شهرک ناز توضیحات بیشتری ارائه نمود. \n \n","persian_date":"1397-02-08 16:15:00","date":1524932100000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/164570\/شفاف-سازی-عمران-و-توسعه-شاهد-از-قرارداد-جدیدش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(2)(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت عمران و توسعه شاهد از انعقاد قرارداد آماده سازی اراضی پروژه شهرک ناز خبر داد. \n \n","persian_date":"1397-02-05 16:28:00","date":1524673680000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/164472\/یک-قرارداد-جدید-در--عمران-و-توسعه-شاهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت در خصوص فروش شش دانگ مالکیت عرصه و اعیان ٩ رقبه از اراضی در استان مازندران به نشانی کیلومتر ٣ جاده چمستان - آمل به مساحت تقریبی ٣٩٠ هکتار به صورت یکجا اعلام نمودبا عنایت به عدم به حد نصاب رسیدن شرکت کنندگان در مزایده، فروش موضوع از طریق مذاکره در حال پیگیری می باشد. \n \n","persian_date":"1396-12-28 14:17:00","date":1521469020000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/163281\/مزایده-عمران-و-توسعه-شاهد-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تصمیم هیأت مدیره برای فروش شش دانگ مالکیت عرصه و اعیان ٩ رقبه از اراضی در استان مازندران به نشانی کیلومتر ٣ جاده چمستان - آمل به مساحت تقریبی ٣٩٠ هکتار به صورت یکجا خبر داد. \n \n","persian_date":"1396-12-22 15:04:00","date":1520953440000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/163053\/برگزاری-یک-مزایده-توسط-عمران-و-توسعه-شاهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴,عمران و توسعه شاهد اثرات فروش سهام سیمان خوزستان بر سودش را اعلام کرد. \n \n","persian_date":"1396-05-11 16:22:00","date":1501690920000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/155643\/شناسایی-زیان-بافروش-این-دارایی-در-ثعمرا!!!","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،توسعه و عمران فارس در خصوص پروژه دلگشا اقدام به ارائه توضیحاتی نمود. \n \n","persian_date":"1396-05-08 09:17:00","date":1501406220000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/155536\/توضیحات-«عمران-و-توسعه-فارس»-در-خصوص-یک-پروژه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%20(2).jpg","img_text":""},{"text":" مجمع شرکت ١٣٠ میلیارد تومانی عمران و توسعه شاهد روز یکشنبه گذشته ١٨٠ ریال سود نقدی تقسیم کرد.این تقسیم سود ٨۵ درصدی در کنار اعلام پیشرفت های قابل اعتنا در پروژه ها با استقبال سهامداران مواجه شد.هومن مشعشعی مدیرعامل «ثعمرا» درباره آخرین وضعیت پروژه ها توضیح می دهد... \nعمران و توسعه شاهد با رونمایی از پروژه های مجتمع گردشگری چمستان، شهرک ناز، مجتمع تجاری ملارد، اراضی 17هکتاری اهواز، اراضی منطقه آزاد ارس ، زمان بهره برداری از این پروژه های خود را هم اعلام کرد.\nهومن مشعشعی، مدیر عامل شرکت عمران و توسعه شاهد در خصوص وضعیت پروژه های این شرکت به خبرنگار بورس24 گفت: پروژه های مجتمع گردشگری چمستان، شهرک ناز، مجتمع تجاری ملارد، اراضی 17هکتاری اهواز، اراضی منطقه آزاد ارس  جزء برنامه های شرکت است.\nوی در مورد پروژه مجتمع گردشگری چمستان گفت: در مورد این پروژه با توجه به مقیاس بزرگ آن و حجم عظیم منابع مالی مورد نیاز، مذاکراتی با سرمایه گذاران در مورد مشارکت و اجرای پروژه به صورت مرحله ای در جریان است که شرکت مصمم است با همکاری و مشارکت این پروژه را پیش ببرد.\nبه گفته وی ، پروژه شهرک ناز  که مشتمل بر احداث واحد های مسکونی در قطعات زمین  به مساحت کل 150هزار  متر مربع می باشد. مذاکرات با شریک سرمایه گذار انجام شده که با نهایی شدن توافقات ، مرحله اجرای پروژه طی سال جاری آغاز خواهد شد.\nمشعشعی با اشاره به آغاز عملیات اجرایی مجتمع تجاری ملارد در سال جاری  گفت: این پروژه که شامل مجتمع تجاری، هایپرمارکت ، فود کورت  ،شهربازی و سایر کاربری های مرتبط است در اراضی موسوم به شهرک آسمان ملارد طراحی شده، که طی سال جاری پروانه ساخت اخذ خواهد شد و عملیات اجرائی آن نیز آغاز خواهد شد.\nآخرین خبر ار اراضی ارس و اهواز ...\nوی در خصوص اراضی اهواز و ارس توضیح داد: پیگیری های لازم برای اخذ توافق با دستگاه های مسئول به منظور فراهم آوردن مقدمات ساخت و ساز در این اراضی و همچنین مطالعه به منظور تعیین بهترین شیوه بهره برداری از این اراضی در جریان است. توافقات اولیه با شهرداری و اخذ کمیسیون ماده 5طی سال جاری در دست برنامه است.\n به گفته وی ، با توجه به اخذ توافقات لازم با منطقه آزاد ارس در خصوص تعریف کاربری های متنوع از جمله هتل، بیمارستان، تجاری ، در سال 95، اخذ اسناد ثبتی و همچنین با عنایت به مقیاس بالای پروژه (46هکتار) بررسی جامع اقتصادی و فنی در این خصوص در سال جاری در دست انجام می باشد. که برنامه آتی پروژه پس از اتمام مطالعات مشخص و اعلام خواهد شد.\n مدیر عامل «ثعمرا» در خصوص سایر فرصت های جدید سرمایه گذاری گفت: فرصت های ارزشمند سرمایه گذاری به صورت مستمر و با جدیت توسط شرکت رصد شده  و پروژه های جدید مورد مطالعه قرار می گیرند. این پروژه ها اعم از خرید یا مشارکت یا قرار دادهای مدیریت ساخت، بعد از انجام مطالعات دقیق  ارزیابی احتمالی آن ها مورد قضاوت قرار می گیرند. در حال حاضر چندین پروژه از جمله مشتمل بر پروژه هائی در منطقه آزاد اروند در سطح شهر تهران، در دست مطالعه قرار دارد که در صورت مقرون به صرفه بودن، اجرای آن ها در اولویت قرار خواهند گرفت.\n","persian_date":"1396-04-14 13:10:00","date":1499260200000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/154739\/«ثعمرا»-؛-از-مجمع-راضی-کننده-تا-خبرهای-خوب-مدیرعامل-از-پیشرفت-پروژه-ها","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170705084017.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،مجمع توسعه عمران شاهد هم به دلایل ذیل برگزار نشده و لغو شد. \n \n","persian_date":"1396-03-29 11:40:00","date":1497872400000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/154159\/مجمع-«عمران-و-توسعه-شاهد»،-زمانی-دیگر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7.jpg","img_text":""},{"text":" شرکت عمران و توسعه شاهد از فروش سهم خود در یک پروژه خبر داد. \n\n","persian_date":"1395-12-16 09:16:00","date":1488791760000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/150048\/«ثعمرا»-از-فروش-پروژه-البرز-می-گوید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170306091659.jpg","img_text":""},{"text":" شرکت عمران و توسعه شاهد بودجه سال مالی ٩۶ خود را با کاهش سود منتشر کرد. \n بورس24 :به رغم تبلیغات فراوان برخی شایعه پردازان در خصوص شرکت عمران و توسعه شاهد اولین بودجه ارائه شده «ثعمرا» با تعدیل منفی سنگینی همراه بود . در همین رابطه شرکت عمران و توسعه شاهد (ثعمرا) در اولین بودجه سال مالی 96 با 44 درصد تعدیل منفی نسبت به بودجه سال 95، برای هر سهم 119 ریال سود پیش بینی کرد. افت 78 درصدی فروش از جمله دلایل اصلی این تعدیل منفی سنگین می باشد. گفتنی است سود سال مالی 95 بدون تعدیل نسبت به بودجه قبل، 211 ریال پیش بینی گریده است.\n\n","persian_date":"1395-12-01 13:21:00","date":1487510460000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/149222\/ریزش-۴۴-درصدی-سود-«ثعمرا»-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170219132137.jpg","img_text":""},{"text":" ثعمرا مدتی است با افزایش تقاضا روزهای سبزی را سپری می کند و در چند روز اخیر بازدهی مناسبی نصیب سهامداران خود کرده است. از همین رو، شایعات فراوانی پیرامون این سهم به گوش می رسد. \nبر اساس معاملات امروز، ثعمرا برای هفتمین روز متوالی، مثبت معامله می شود اما در مجموع عملکرد سال جاری، زیان 38 درصدی را به ثبت رسانده است. این شرکت مالکیت دو دانگ از پروژه البرز در میرداماد را در اختیار دارد که ارزش این دو دانگ بیش از 50 میلیارد تومان برآورد می شود. پروژه میرداماد در سال گذشته در لیست فروش قرار گرفت اما رکود بازار مسکن و عدم ارائه قیمت مناسب از سوی خریداران، موجب شده تا ثعمرا فعلا دست نگه دارد. اکنون شنیده شده توافق نامه فروش این پروژه به یکی از بانک های کشور نوشته شده است. فروش این پروژه سودآوری مطلوبی برای این انبوه ساز به همراه خواهد داشت. \n\nناصر ذاکری مدیر سرمایه گذاری شرکت عمران و توسعه شاهد در گفتگو با بورس24 در این خصوص عنوان کرد: شرکت پیش از این بخشی از پروژه برج البرز در میرداماد را واگذار کرده و در حال حاضر حدود دو دانگ از این برج را تحت مالکیت خود دارد. مذاکرات جهت واگذاری و فروش هر پروژه ساختمانی، امری معمول می باشد؛ اما از سوی این شرکت اتفاق جدیدی در مورد برج البرز رخ نداده است. پروژه البرز طبق برنامه زمان بندی شده، در حال ساخت می باشد و هیچ مشکلی در روند اجرای این پروژه وجود ندارد و در تا پایان سال 96 تکمیل خواهد شد. توجه داشته باشید که شرکت مبلغی را به عنوان درآمد حاصل از فروش پروژه ها در بودجه لحاظ کرده که هر یک از پروژه ها واگذار گردد، این پیش بینی را پوشش خواهند داد. \nوی در خاتمه به سهامداران توصیه کرد به شایعات توجه نکنند و بر مبنای شنیده ها و شایعات اقدام به معامله و سرمایه گذاری ننمایند.\nوضعیت تکنیکال ثعمرا به شرح ذیل می باشد.\nدر نمودار روزانه نماد معاملاتی ثعمرا پس از ثبت قله 260 - 270 تومانی شاهد افزایش عرضه ها و ریزش سنگین قیمت بودیم. در حال حاضر شاهد تکمیل آرایش reAB=CD در نمودار سهم هستیم. از طرف دیگر قیمت واکنش درخور توجهی به تراز 78.6 درصد فیبوناچی اصلاحی داشته است. به نظر می رسد با دید میان مدت خرید سهم در منفی ها می تواند جزو گزینه های کم ریسک بازار باشد.\n","persian_date":"1395-10-29 10:58:00","date":1484737080000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/147357\/عمران-و-توسعه-شاهد-بر-فراز-البرز؟!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170118115825.jpg","img_text":""},{"text":" ثعمرا امروز معالات پرتقاضا را دنبال می کند که نتیجه آن مشاهده صف خرید در این انبوه ساز می باشد.  \nثعمرا که سال 94 را با تحقق سود 61 ریالی برای هر سهم به پایان رساند، برای سال جاری 211 ریال سود پیش بینی کرده که تا دوره 6 ماهه نه تنها بخشی از آن را پوشش نداده بلکه زیان اندک 3 ریالی شناسایی کرده است. درآمد سال 94  به فروش 2 واحد باقیمانده پروژه اندیشه مربوط می شود؛ در صورتی که درآمد پیش ینی شده سال 95 ناشی از فروش املاک شهرک ناز می باشد. این شرکت 1300 میلیارد ریالی، تا پایان شهریور ماه به ازای هر سهم 66 ریال سود انباشته دارد. علاوه بر پروژه های جاری، ثعمرا با ورود به فعالیت های جانبی و انجام پاره ای معاملات، درصدد درآمدزایی بیشتر است. از پتانسیل های این شرکت می توان به پروژه چمستان اشاره کرد که به شرط بهبود وضعیت اقتصادی و رونق ساخت و ساز، ارزش پروژه چمستان با توجه به شرایط و مجوزهای دریافت شده، حدود 3000 میلیارد ریال برآورد می‌گردد که از ارزش بازار شرکت بالاتر می باشد. \n\nذاکری مدیر سرمایه گذاری شرکت عمران و توسعه شاهد در گفتگو با بورس24 در خصوص تقاضای بالا برای سهام شرکت عنوان کرد: اتفاق خاصی که در کوتاه مدت موجب تعدیل با اهمیت بودجه گردد، رخ نداده است. اما در زمینه رفع مشکل اراضی \"ارس\" و \"پاداد\" پیشرفت هایی صورت گرفته که از دید سهامداران پنهان نمانده است. سند زمین های پاداد دریافت شده و در حال بررسی شرایط جهت اجرای پروژه در این زمین در آینده می باشیم. در مورد رفع مشکل سند زمین ارس نیز پیشرفت هایی حاصل شده است.\nذاکری تصریح کرد: به هر حال این شرکت دارایی های مناسبی در اختیار دارد که هنوز به قیمت واقعی خود نرسیده اند. ارزش ذاتی سهم بیش از قیمت روز می باشد و این موضوع از مهم ترین پتانسیل های ثعمرا محسوب می گردد.\n","persian_date":"1395-10-22 10:59:00","date":1484132340000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/146927\/دلیل-صف-خرید-«ثعمرا»-مشخص-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170111115900.jpg","img_text":""},{"text":" حسابرسی اندکی بر زیان تحقق یافته ثعمرا افزود. \n بورس24 : بر اساس گزارش حسابرسی شده دوره 6 ماهه نخست سال جاری، ثعمرا 3 ریال زیان به ازای هر سهم شناسایی کرده است. این در حالی است که در گزارش حسابرسی نشده میزان زیان، 1 ریال اعلام شده بود. ثعمرا برای سال جاری سود 211 ریالی پیش بینی کرده است. \n\n","persian_date":"1395-10-18 19:13:00","date":1483816380000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/146664\/زیان-«ثعمرا»-اندکی-بیشتر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D8%B9%D9%85%D8%B1%D8%A7%206%20%D9%85%D8%A7%D9%87%D9%87.jpg","img_text":""},{"text":" ثعمرا اعضای کمیته حسابرسی خود را معرفی کرد. \n \n","persian_date":"1395-09-02 17:38:00","date":1479836280000,"key":"ثعمرا","url":"https:\/\/www.bourse24.ir\/news\/143878\/استقرار-حسابرسان-در-کمیته-ثعمرا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/02_09(1).jpg","img_text":""}]