[{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 5 ماهه منتهی به مرداد حدود 1973 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 5 ماهه منتهی به مرداد حدود 1973 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در مرداد ماه نیز فروش 427 میلیارد تومانی را به ثبت رساند. فروش 5 ماهه نسبت له مدت مشابه قبل 49% رشد نشان می دهد.\n\n\n","persian_date":"1403-06-08 12:55:00","date":1724936100000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/298812\/سهامداران-«ختراک»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d03e64320bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران درخصوص برخی موارد عملکرد و صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتور سازی ایران درخصوص برخی موارد عملکرد و صورت های مالی شفاف سازی کرد.\n\n","persian_date":"1403-05-03 16:31:00","date":1721838660000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/296302\/توضیحات-«ختراک»-را-اینجا-بخوانید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0fb26e9fdf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 4 ماهه منتهی به تیر حدود 1546 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 4 ماهه منتهی به تیر حدود 1546 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 344 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل حدود 48 درصد رشد داشته است.\n","persian_date":"1403-05-03 13:29:00","date":1721827740000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/296221\/سهامداران-\"ختراک\"بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0d04b4901e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 188 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران در 3 ماهه منتهی به خرداد سود خالصی معادل 188 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 166 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-04-28 22:19:00","date":1721341140000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/295338\/سهامداران-«ختراک»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/669963b935295.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 3 ماهه منتهی به خرداد حدود 1199 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 3 ماهه منتهی به خرداد حدود 1199 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در خرداد ماه نیز فروش 449 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1403-04-04 11:29:00","date":1719228540000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/293777\/نگاهی-به-وضعیت-فروش-«ختراک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6679274e89fab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران اعلام نمود نرخهای فروش محصولات ریخته چدنی از اول اردیبهشت ماه 1403 ، بصورت میانگین به میزان 24 (بیست و چهار) درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران اعلام نمود بر اساس توافق با شرکت موتورسازان تراکتور سازی ایران و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول اردیبهشت ماه 1403 ، بصورت میانگین به میزان 24 (بیست و چهار) درصد افزایش می یابد.\n\n","persian_date":"1403-03-26 11:43:00","date":1718451780000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/293096\/افزایش-نرخ-در-«ختراک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d4d2a5bae5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ریخته گری تراکتور سازی ایران در 2 ماهه منتهی به اردیبهشت 1403 حدود 732 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران در 2 ماهه منتهی به اردیبهشت 1403 حدود 732 میلیارد تومان درآمد کسب نمود که 453 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 469 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 56% رشد داشته است.\n\n","persian_date":"1403-03-05 15:35:00","date":1716651300000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/291985\/«ختراک»-دو-ماهه-خوبی-را-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651a2b70765a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 441 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  441 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 10 درصدی سود در 12 ماهه جاری نسبت به دوره مشابه قبل می باشد.\nریخته گری تراکتور سازی ایران به ازای هر سهم نیز سود 696 ریالی ساخت. سود ناخالص نیز با افزایش 33 درصدی همراه شد و به 647 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  633 میلیارد تومانی 52 درصد افزایش داشت و به 3747 میلیارد تومان رسید.\n","persian_date":"1403-02-27 01:18:00","date":1715822280000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/291355\/بررسی-عملکرد-\"ختراک\"-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6644fc6713d28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران از افزایش نرخ فروش قطعات ریخته چدنی فروش رفته به شرکت مهندسی، تولید و تامین قطعات تراکتور سازی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران اظهار داشت: با توجه به افزایش نرخ نهاده های تولید، انرژی و سایر عوامل ، پیرو توافق با شرکت تامین قطعات تراکتورسازی ایران موضوع افزایش نرخ فروش به صورت میانگین با 25 درصد افزایش از ابتدای  دی ماه 1402 مورد تصویب هیات مدیره قرار گرفت.\n","persian_date":"1403-02-13 23:24:00","date":1714692240000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/290772\/\"ختراک\"-از-دلایل-افزایش-نرخ-فروش-محصولات-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6633be120bc27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 1 ماهه منتهی به فروردین حدود 239 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 1 ماهه منتهی به فروردین حدود 239 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در فروردین ماه سال مالی قبل فروش 198 میلیارد تومانی را به ثبت رساند. فروش 1 ماهه نسبت به مدت مشابه قبل 21% رشد نشان می دهد.\n\n\n","persian_date":"1403-02-05 13:21:00","date":1713964860000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/290126\/«ختراک»-در-فروردین-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628a4c713b49.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران در خصوص بند 10 گزارش حسابرس در صورتهای مالی وعدم رعایت الزامات دستورالعمل حاکمیت شرکتی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتور سازی ایران در خصوص  بند 10 گزارش حسابرس در صورتهای مالی وعدم رعایت الزامات دستورالعمل حاکمیت شرکتی شفاف سازی کرد.\n\n","persian_date":"1403-01-26 19:30:00","date":1713123000000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/289189\/«ختراک»-در-خصوص-رعایت-دستورالعمل-حاکمیت-شرکتی-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/661bcc5ed449c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 12 ماهه منتهی به اسفند حدود 3603 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 12 ماهه منتهی به اسفند حدود 3603 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اسفند ماه نیز فروش 275 میلیارد تومانی را به ثبت رساند. فروش 12 ماهه نسبت له مدت مشابه قبل 46% رشد نشان می دهد.\n\n\n","persian_date":"1403-01-07 18:47:00","date":1711478820000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/288461\/«ختراک»-از-فروش-اسفند-ماه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6602b59be331c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 11 ماهه منتهی به بهمن حدود 3328 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 11 ماهه منتهی به بهمن حدود 3328 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 373 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل حدود 3 درصد رشد داشته است.\n","persian_date":"1402-12-03 20:49:00","date":1708634940000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/286484\/مروری-بر-درآمد-11-ماهه-\"ختراک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d750cf48405.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 10 ماهه منتهی به دی حدود 2954 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 10 ماهه منتهی به دی حدود 2954 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در دی ماه نیز فروش 351 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1402-11-04 19:45:00","date":1706125500000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/284782\/عملکرد-«ختراک»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b1065048562.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران بیان داشت بر اساس توافق با شرکت موتورسازان تراکتور سازی ایران و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول دی ماه 1402، بطور میانگین به میزان 10 ( ده) درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتور سازی ایران بیان داشت  بر اساس توافق با شرکت موتورسازان تراکتور سازی ایران و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول دی ماه 1402، بطور میانگین به میزان 10 ( ده) درصد افزایش می یابد.\nهم چنین  بر اساس توافق با مشتری عمده ( شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول دی ماه 1402 ، بطور میانگین به میزان 10 (ده) درصد افزایش می یابد.\n\n\n","persian_date":"1402-10-30 21:32:00","date":1705786320000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/284138\/«ختراک»-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abd980b036d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران صورت های مالی 9 ماهه منتهی به آذر 1402 را منتشر کرد.\nبر اساس این گزارش شرکت ریخته گری تراکتور سازی ایران در 9 ماهه منتهی به آذر 1402 سود خالصی معادل 266 میلیارد تومان محقق نمود.\nهمچنین سود ناخالص این شرکت با افزایش 18 درصدی به 400 میلیون ریال رسید.\nریخته گری تراکتور سازی ایران به ازای هر سهم نیز سود حدود 420 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 633 میلیارد تومانی ، با افزایش 52 درصدی همراه شد و به 2603 میلیارد تومان رسید.\n","persian_date":"1402-10-27 22:26:00","date":1705530360000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/283780\/سهامداران-\"ختراک\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7f1841a6ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 9 ماهه منتهی به آذر حدود 2603 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 9 ماهه منتهی به آذر حدود 2603 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 315 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل حدود 52 درصد رشد داشته است.\n","persian_date":"1402-10-04 16:01:00","date":1703520060000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/282282\/نگاهی-به-روند-درآمد-\"ختراک\"-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658944d4eb12c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، ریخته گری تراکتور سازی ایران آلان ماه 298 میلیارد تومان فروخت و فروش 8 ماهه را به 2,288 میلیارد تومان رساند. \nبه گزارش کدال نگر بورس24 ،  ریخته گری تراکتور سازی ایران آلان ماه 298 میلیارد تومان فروخت و فروش 8 ماهه را به 2,288 میلیارد تومان رساند. آبان سال قبل 228 میلیارد تومان فروخته بود. مجموع فروش امسال هم نسبت به مشابه قبل 54% رشد را تجربه کرد. در مجموع عمده رشد فروش از محل رشد متوسط 25 درصدی همزمان مقداری و نرخ فروش داخلی بود.\n","persian_date":"1402-09-04 13:14:00","date":1700918040000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/280426\/«ختراک»-آبان-را-چگونه-گذراند","img":"https:\/\/static.bourse24.ir\/editor\/images\/656190accdc69.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 7 ماهه منتهی به مهر حدود 1990 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 7 ماهه منتهی به مهر حدود 1990 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 325 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 7 ماهه در مقایسه با مدت مشابه سال قبل حدود 58 درصد رشد داشته است.\n","persian_date":"1402-08-04 18:45:00","date":1698345900000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/278760\/\"بررسی-روند-درآمدی-\"ختراک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/653a8282f3dd5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 150 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 150 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 4 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت ریخته گری تراکتور سازی ایران به ازای هر سهم نیز سود حدود 237 ریالی ساخت همچنین سود ناخالص نیز با افزایش 1 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  حدود 183 میلیارد تومان ، با افزایش 58 درصدی همراه شد و به 1665 میلیارد تومان رسید.\n","persian_date":"1402-07-29 17:50:00","date":1697910600000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/277950\/عملکرد-6-ماهه-\"ختراک\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533dde96d540.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران از عملکرد فروش 6 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران از عملکرد فروش 6 ماهه خود گزارش داد.\nاین شرکت در نیمه نخست سال فروش 1623 میلیارد تومانی محقق نمود که نسبت به 6 ماهه سال گذشته رشد 56 درصدی را تجربه نمود.\nشرکت ریخته گری تراکتورسازی ایران در شهریور ماه نیز 295 میلیارد تومان فروش را به ثبت رساند که نسبت به سال گذشته افزایش 36 درصدی و نسبت به ماه گذشته خود رشد 4 درصدی داشت.\n","persian_date":"1402-07-05 10:07:00","date":1695809220000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/276630\/\"ختراک\"-در-نیمه-نخست-سال-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6513cd8ec0c6a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 5 ماهه منتهی به مرداد حدود 1328 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 5 ماهه منتهی به مرداد حدود 1328 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 283 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل حدود 61 درصد رشد داشته است.\n","persian_date":"1402-06-05 07:39:00","date":1693121940000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/275001\/بررسی-روند-فروش-5-ماهه-\"ختراک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eada649fe5d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران بیان داشت بر اساس توافق با مشتری عمده (شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به شرکت مهندسی، تولید و تامین قطعات تراکتور سازی از اول مرداد ماه 1402 ، بطور میانگین به میزان 20 (بیست) درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتور سازی ایران بیان داشت  بر اساس توافق با مشتری عمده (شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به شرکت مهندسی، تولید و تامین قطعات تراکتور سازی از اول مرداد ماه 1402 ، بطور میانگین به میزان 20 (بیست) درصد افزایش می یابد.\n\n","persian_date":"1402-05-08 16:56:00","date":1690736160000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/273767\/افزایش-نرخ-محصولات-در-«ختراک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c672d8e2832.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 4 ماهه منتهی به تیر حدود 1045 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 4 ماهه منتهی به تیر حدود 1045 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 280 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل حدود 74 درصد رشد داشته است.\n","persian_date":"1402-05-04 16:26:00","date":1690388760000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/273521\/رشد-فروش-شررکت-تراکتورسازی-ایران-در-مدت-4-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c12614b5880.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ریخته گری تراکتور سازی ایران صورت های مالی حسابرسی نشده 3ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت ریخته گری تراکتور سازی ایران صورت های مالی حسابرسی نشده 3ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ریخته گری تراکتور سازی ایران در پروسه زمانی ذکر شده برای هر سهم 386 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 209 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 71 میلیارد تومان رسید.این در حالیست که 90 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 89 درصد افزایش پیدا کرده است.\n","persian_date":"1402-04-28 17:53:00","date":1689789180000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/272594\/«ختراک»از-3-ماهه-خود-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7ffff97836.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 3 ماهه منتهی به خرداد حدود 763 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در خرداد ماه نیز فروش 293 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 3 ماهه منتهی به خرداد حدود 763 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در خرداد ماه نیز فروش 293 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1402-04-04 14:33:00","date":1687703580000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/270882\/فروش-«ختراک»-از-700-میلیارد-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64982ce6467c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ریخته گری تراکتور سازی ایران در خصوص دلایل تغییر سود عملیاتی سال مالی 1401 نسبت سال مالی 1400 به میزان 242 درصد توضیحاتی را ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت ریخته گری تراکتور سازی ایران در خصوص دلایل تغییر سود عملیاتی سال مالی 1401 نسبت سال مالی 1400 به میزان 242 درصد توضیحاتی را ارائه داد.\n","persian_date":"1402-03-01 20:14:00","date":1684786440000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/268751\/دلایل-تغییر-سود-عملیاتی-«ختراک»چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b9bc0023ae.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران صورت های مالی 12ماهه منتهی به اسفند 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 400 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 195 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت ریخته گری تراکتور سازی ایران همچنین به ازای هر سهم نیز سود 2190 ریالی ساخت. سود ناخالص نیز با افزایش 105 درصدی  همراه شد و به 486 میلیارد تومان رسید.\n","persian_date":"1402-02-30 13:10:00","date":1684588200000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/268521\/\"ختراک\"-در-12-ماهه-1401-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646895690be42.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 247 درصدی شرکت ریخته گری تراکتور سازی ایران از محل آورده نقدی سهامداران را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 247 درصدی شرکت ریخته گری تراکتور سازی ایران از محل آورده نقدی سهامداران را صادر کرد.\n\n","persian_date":"1402-02-12 16:51:00","date":1683046260000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/267661\/موافقت-سازمان-بورس-با-افزاییش-سرمایه-«ختراک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64510e35b1e1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 12 ماهه منتهی به اسفند حدود 2464 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 232 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل حدود 80 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 12 ماهه منتهی به اسفند حدود 2464 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 232 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل حدود 80 درصد رشد داشته است.\n","persian_date":"1402-01-09 09:32:00","date":1680082320000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/265854\/نگاهی-به-روند-فروش-12-ماهه-\"ختراک\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6423d471b27f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 10 ماهه منتهی به دی حدود 1968 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در دی ماه نیز فروش 250 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 10 ماهه منتهی به دی حدود 1968 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در دی ماه نیز فروش 250 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-11-05 09:11:00","date":1674637860000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/262212\/سهامداران-در-جریان-فروش-«ختراک»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d0c1015fc38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران 9 ماهه منتهی به آذر سال جاری 243 میلیارد تومان سود محقق کرد. بررسی گزارش این شرکت حاکی از افزایش 79 درصدی درآمدهای عملیاتی شرکت در 9ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشرکت ریخته گری تراکتور سازی ایران همچنین به ازای هر سهم نیز سود 1334 ریالی ساخت. سود ناخالص نیز با افزایش 131 درصدی به 338 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتورسازی ایران 9 ماهه منتهی به آذر سال جاری 243 میلیارد تومان سود محقق کرد. بررسی گزارش این شرکت حاکی از افزایش 79 درصدی درآمدهای عملیاتی شرکت در 9ماهه سال جاری نسبت به دوره مشابه قبل می باشد.شرکت ریخته گری تراکتور سازی ایران همچنین به ازای هر سهم نیز سود 1334 ریالی ساخت. سود ناخالص نیز با افزایش 131 درصدی به 338 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 18:14:00","date":1674065640000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/261390\/\"ختراک\"-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c805d971e87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت ریخته گری تراکتور سازی ایران مجوز افزایش سرمایه 247 درصدی را از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت ریخته گری تراکتور سازی ایران مجوز افزایش سرمایه 247 درصدی را  از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی به منظور اجرای پروژه های خرید و بهینه سازی تاسیسات تولیدی شرکت و افزایش بهره وری و راندمان به تصویب رساند.\n","persian_date":"1401-10-07 19:08:00","date":1672254480000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/260145\/افزایش-سرمایه-«ختراک»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ac62cb130d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 8 ماهه منتهی به آبان حدود 1487 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در آبان ماه نیز فروش 228 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 8 ماهه منتهی به آبان حدود 1487 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در آبان ماه نیز فروش 228 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-09-05 18:03:00","date":1669485780000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/258165\/فروش-8-ماهه-«ختراک»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/638223a315aaf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران در خصوص تغییرات پارامترهای صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتور سازی ایران در خصوص تغییرات پارامترهای صورت های مالی شفاف سازی نمود.\n","persian_date":"1401-08-17 17:24:00","date":1667928240000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/257168\/«ختراک»-در-خصوص-تغییرات-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/636a5f8487da5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 156 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 156 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 194 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nختراک به ازای هر سهم نیز سود 854 ریالی ساخت. سود ناخالص نیز با رشد 149 درصدی همراه شد و به 242 میلیارد تومان رسید.\n\n","persian_date":"1401-07-28 19:34:00","date":1666294440000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/255506\/«ختراک»-در-6-ماهه-چقدر-سود-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635171837bde7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 6 ماهه منتهی به شهریور حدود 1042 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 6 ماهه منتهی به شهریور حدود 1042 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در شهریور ماه نیز فروش 216 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-07-06 16:18:00","date":1664381880000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/254361\/«ختراک»-در-شهریور-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/633442a3b1635.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 5 ماهه منتهی به مرداد حدود 825 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در مرداد ماه نیز فروش 189 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 5 ماهه منتهی به مرداد حدود 825 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در مرداد ماه نیز فروش 189 میلیارد تومانی را به ثبت رساند.\n\n\n","persian_date":"1401-06-03 13:20:00","date":1661433600000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/252221\/روند-فروش-«ختراک»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/630737b83214b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران اظهار داشت بر اساس توافق با مشتری عمده ( شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول تیر ماه 1401 ، بطور میانگین به میزان 27 (بیست و هفت ) درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتور سازی ایران اظهار داشت  بر اساس توافق با مشتری عمده ( شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول تیر ماه 1401 ، بطور میانگین به میزان 27 (بیست و هفت ) درصد افزایش می یابد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-24 12:36:00","date":1660566960000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/251636\/«ختراک»-و-افزایش-نرخ-های-فروش","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f9fe64f0703.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران توضیحاتی در خصوص دلیل تغییر سود عملیاتی سه ماهه 1401 نسبت به سه ماهه اول سال مالی 1400 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران توضیحاتی در خصوص دلیل تغییر سود عملیاتی سه ماهه 1401 نسبت به سه ماهه اول سال مالی 1400 ارائه داد.\n","persian_date":"1401-05-09 15:06:00","date":1659279960000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/250976\/«ختراک»در-خصوص-دلیل-تغییر-سود-عملیاتی-سه-ماهه-1401-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e65b2953a78.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 4 ماهه منتهی به تیر حدود 601 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 4 ماهه منتهی به تیر حدود 601 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 169 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-01 14:58:00","date":1658588280000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/249867\/فروش-4-ماهه-«ختراک»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dbcd418aa96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، ریخته گری تراکتور سازی ایران در 3 ماهه منتهی به خرداد سال جاری به سود خالص 23 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با رشد 100 درصدی همراه بوده است. \nبه گزارش کدال نگر بورس24 ، ریخته گری تراکتور سازی ایران در 3 ماهه منتهی به خرداد سال جاری به سود خالص 23 میلیارد تومانی دست یافته که در مقایسه با مدت مشابه سال قبل با رشد 100 درصدی همراه بوده است. این در حالی است که درآمدهای عملیاتی این شرکت در مدت مذکور با 71 درصد رشد همراه شده و سود ناخالص آن 25 درصد یافته است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 16:31:00","date":1658334660000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/249389\/رشد-103-درصدی-سود-خالص-«ختراک»-در-فصل-بهار","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7ee61d10be.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 3 ماهه منتهی به خرداد حدود 432 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 3 ماهه منتهی به خرداد حدود 432 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در خرداد ماه نیز فروش 169 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-04-05 10:50:00","date":1656240600000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/247405\/بررسی-روند-فروش-در«ختراک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b7faa9c5ec3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران در خصوص دلایل تغییرات سود عملیاتی سال مالی 1400 نسبت به سال مالی 1399 توضیح داد و اعلام کرد تغییرات بااهمیت در سود عملیاتی سال مالی 1400 نسبت به سال مالی 1399 به دلیل تغییرات در درآمدهای عملیاتی سال مالی 1400 و ناشی از تغییر در تناژ، نرخ و ترکیب فروش محصولات نسبت به سال مالی 1399 می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران در خصوص دلایل تغییرات سود عملیاتی سال مالی 1400 نسبت به سال مالی 1399 توضیح داد و اعلام کرد تغییرات بااهمیت در سود عملیاتی سال مالی 1400 نسبت به سال مالی 1399 به دلیل تغییرات در درآمدهای عملیاتی سال مالی 1400 و ناشی از تغییر در تناژ، نرخ و ترکیب فروش محصولات نسبت به سال مالی 1399 می باشد.\n","persian_date":"1401-03-09 11:09:00","date":1653908940000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/245704\/توضیحات-\"ختراک\"-در-خصوص-دلایل-تغییر-سود-عملیاتی-سال-مالی-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/629466a551d70.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 263 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اردیبهشت ماه نیز فروش 149 میلیارد تومانی را به ثبت رساند. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 2 ماهه منتهی به اردیبهشت حدود 263 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اردیبهشت ماه نیز فروش 149 میلیارد تومانی را به ثبت رساند.\n\n","persian_date":"1401-03-04 14:45:00","date":1653489900000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/245135\/فروش-2-ماهه-«ختراک»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e01bf5ce8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت ریخته گری تراکتور سازی ایران از عملکرد یکساله خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت ریخته گری تراکتور سازی ایران از عملکرد یکساله خود گزارش داد. ختراک در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 767 ریال سود محقق کرد که نسبت به مدت مشابه قبل 53 درصد افزایش داشته است. درآمدهای عملیاتی این شرکت با افزایش 62 درصدی به 1369 میلیارد تومان  و سود خالص با افزایش 53 درصدی به 140 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 23:13:00","date":1653001980000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/244464\/عملکرد-12-ماهه-«ختراک»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62868fbe5ab00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 1 ماهه منتهی به فروردین حدود 114 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 1 ماهه منتهی به فروردین حدود 114 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 62درصد رشد داشته است.\n","persian_date":"1401-02-06 10:12:00","date":1650967920000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/242738\/رشد-62-درصدی-فروش-در-«ختراک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6267861121297.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 12 ماهه منتهی به اسفند حدود 1369 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 12 ماهه منتهی به اسفند حدود 1369 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در اسفند ماه نیز فروش 132 میلیارد تومانی را به ثبت رساند.\n","persian_date":"1401-01-09 10:52:00","date":1648551120000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/240904\/«ختراک»-در-سال-1400-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242a573d7521.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران از افزایش نرخ فروش برخی محصولات خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران از افزایش نرخ فروش برخی محصولات خبر داد. بر این اساس مطابق با  توافق با شرکت موتورسازان تراکتور سازی ایران و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول اسفند ماه 1400، بطور میانگین به میزان 31 ( سی و یک ) درصد افزایش می یابد.\nهم چنین بر اساس توافق با شرکت تامین قطعات تراکتور سازی ایران و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول دی ماه 1400 ، بطور میانگین به میزان 24 (بیست و چهار) درصد افزایش می یابد.\n\n","persian_date":"1400-12-14 15:44:00","date":1646495040000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/239547\/نرخ-های-فروش-«ختراک»-افزایش-یافت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6223541f1f3e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 11 ماهه منتهی به بهمن حدود 1202 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 11 ماهه منتهی به بهمن حدود 1202 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 120 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 62درصد رشد داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-03 11:04:00","date":1645527840000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/238576\/فروش-10-ماهه-«ختراک»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/621491e97b86a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت ریخته گری تراکتور سازی ایران علت اصلی تغییر سود را اعلام کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  ریخته گری تراکتور سازی ایران اعلام نمود تغییر در حجم، نرخ و ترکیب فروش محصولات نسبت به 6 ماهه اول سال 1400 و هم چنین تغییر در سیار درآمدهای عملیاتی ناشی از تسعیر ارز دارایی های ارزی علت اصلی تغییر سود در 9 ماهه شرکت بود.\n","persian_date":"1400-11-06 09:16:00","date":1643188560000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/236952\/علت-تغییرات-سود-«ختراک»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f0e00fa4553.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 10 ماهه منتهی به دی حدود 1082 میلیارد تومان درآمد کسب کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 10 ماهه منتهی به دی حدود 1082 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 124 میلیارد تومان آن در دی ماه محقق شده است.\n\n","persian_date":"1400-11-05 12:14:00","date":1643112840000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/236743\/فروش-10-ماهه-«ختراک»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efb838d7b32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت ریخته گری تراکتور سازی ایران صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ریخته گری تراکتور سازی ایران در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 438 ریال شناسایی کرده است. که نسبت به مدت مشابه قبل رشد 72 درصدی داشته است .مجموع سود خالص این شرکت به 80میلیارد تومان رسید.این در حالیست که 146 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 340 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 80 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 72 درصد جهش را شاهد بوده افزون بر این شرکت 76 میلیارد تومان سود عملیاتی داشته که نسبت به دوره مشابه سال قبل رشد 106 درصدی را نشان می دهد. \nبه گزارش کدال نگر بورس24 ،شرکت ریخته گری تراکتور سازی ایران صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت ریخته گری تراکتور سازی ایران در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 438 ریال شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 72 درصدی داشته است .مجموع سود خالص این شرکت به 80میلیارد تومان رسید.این در حالیست که 146 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 340 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 80 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 72 درصد جهش را شاهد بوده افزون بر این شرکت 76 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 106 درصدی را نشان می دهد.\n","persian_date":"1400-10-29 15:46:00","date":1642607160000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/235722\/تحقق-سود-438-ریالی-«ختراک»در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e800ebeb92c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتور سازی ایران گزارش هزینه های مصرف انرژی خود را افشا نمود. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران  گزارش هزینه های مصرف انرژی خود را افشا نمود.\n\n","persian_date":"1400-10-09 13:58:00","date":1640872680000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/234273\/گزارش-هزینه-های-مصرف-انرژی-«ختراک»-افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cd89a02bd67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 9 ماهه منتهی به آذر حدود 959 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 132 میلیارد تومان آن در آذرماه محقق شده است. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 9 ماهه منتهی به آذر حدود 959 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 132 میلیارد تومان آن در آذرماه محقق شده است.\n\n","persian_date":"1400-10-04 16:01:00","date":1640448060000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/233474\/عملکرد-آذر-ماه-«ختراک»-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c70f0d41f93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 8 ماهه منتهی به آبان حدود 827 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 120 میلیارد تومان آن در آبان کسب شده است. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 8 ماهه منتهی به آبان حدود 827 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 120 میلیارد تومان آن در آبان کسب شده است.\n\n","persian_date":"1400-09-06 11:27:00","date":1638012420000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/231567\/بررسی-روند-فروش-در«ختراک»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1e4bd80a66.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت ریخته گری تراکتورسازی ایران در مدت 7 ماهه منتهی به مهرماه حدود 707 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 7 ماهه منتهی به مهرماه حدود 707 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-08-06 17:06:00","date":1635440760000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/229382\/«ختراک»-در-7-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617aa74bc7cea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٠٠ درصدی ریخته گری تراکتور سازی ایران از محل سود انباشته را صادر کرد. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی ریخته گری تراکتور سازی ایران از محل سود انباشته را صادر کرد.\n \n","persian_date":"1400-07-14 08:56:00","date":1633510560000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/227320\/مجوز-افزایش-سرمایه-«ختراک»-صادر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتورسازی ایران در مدت ۶ ماهه منتهی به شهریور حدود ۵٧٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 6 ماهه منتهی به شهریور حدود 578 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-04 16:46:00","date":1632674760000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/226180\/مروری-بر-روند-فروش-«ختراک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-01 14:23:00","date":1632406980000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/225818\/فهرست-زمین-و-ساختمان-«ختراک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت ریخته گری تراکتورسازی ایران افزایش سرمایه ١٠٠ درصدی از محل سود انباشته را تصویب کرد. \n به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت ریخته گری تراکتورسازی ایران افزایش سرمایه 100 درصدی از محل سود انباشته را تصویب کرد.\n \n","persian_date":"1400-06-10 19:25:00","date":1630524300000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/224341\/«ختراک»-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتورسازی ایران در مدت ۵ ماهه منتهی به مرداد حدود ۴۶١میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-06-07 18:35:00","date":1630262100000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/224131\/مروری-بر-روند-فروش-در-«ختراک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9%20(2).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران اعلام نمود بر اساس توافق با مشتری عمده ( شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول تیر ماه ١۴٠٠ ، بطور میانگین به میزان ٢٠ (بیست) درصد افزایش می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتور سازی ایران اعلام نمود بر اساس توافق با مشتری عمده ( شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول تیر ماه 1400 ، بطور میانگین به میزان 20 (بیست) درصد افزایش می یابد. هم چنین قطعات ریخته چدنی فروش رفته به شرکت موتور سازان تراکتور سازی بطور میانگین به میزان 30 ( سی ) درصد افزایش می یابد.\n\n\n","persian_date":"1400-05-18 12:20:00","date":1628511600000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/222836\/افزایش-نرخ-های-فروش-در-«ختراک»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Untitled(122).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتورسازی ایران در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ٣۴٨ میلیارد تومان فروش داشته است .فروش تیر حدود ٩۶ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در 4 ماهه منتهی به تیر 1400 حدود 348 میلیارد تومان فروش داشته است .فروش تیر حدود 96 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-03 16:37:00","date":1627231020000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/221735\/فروش-«ختراک»-در-کانال-٩٠-میلیارد-تومان-ماند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ریخته گری تراکتور سازی ایران در ٣ ماهه منتهی به خرداد ١٢٣ ریال سود به ازای هر سهم شناسایی کرد که نسبت به مدت مشابه قبل رشد ۴١ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت ریخته گری تراکتور سازی ایران در 3 ماهه منتهی به خرداد 123 ریال سود به ازای هر سهم شناسایی کرد که نسبت به مدت مشابه قبل رشد 41 درصدی داشته است.\n \n","persian_date":"1400-04-27 13:51:00","date":1626616260000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/220983\/تحقق-سود-١٢٣-ریالی-در-«ختراک»-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتورسازی ایران در مدت ٣ ماهه منتهی به خرداد حدود ٢۵٢ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 3 ماهه منتهی به خرداد حدود 252 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-05 08:33:00","date":1624696380000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/219518\/«ختراک»-در-٣-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(26).jpg","img_text":""},{"text":" مجمع عمومی عادی به طور فوق العاده شرکت ریخته گری تراکتورسازی ایران امروز برگزار شد. \n بورس24 : مجمع عمومی عادی به طور فوق العاده شرکت ریخته گری تراکتورسازی ایران امروز برگزار شد.\nعبدالرحمن ارشدی مدیرعامل شرکت ریخته گری تراکتورسازی ایران در مجمع عمومی عادی سالیانه این شرکت گفت: توسعه بازارهای داخلی و صادرات از جمله استراتژی های کلان شرکت بوده که با تعریف پروژه های اجرایی در بخش های جزئی تر صورت اجرا به خود گرفته است. ورود به بازار قطعات چدنی خودرو و تجهیزات راه سازی در کشورهای آلمان، ترکیه و بلاروس از این نمونه است.\nلازم به ذکر است در پایان پس از تصویب صورت های مالی مورد گزارش به ازای هر سهم ۲۴۰ ریال سود تقسیم شد.\nخبر تکمیلی...\nصبح امروز مجمع عمومی عادی سالیانه شرکت ریخته گری تراکتورسازی ایران با حضور اکثریت سهامداران و اعضای هیات مدیره برگزار شد. در این مجمع ابتدا عبدالرحمن ارشدی مدیرعامل شرکت ریخته گری تراکتورسازی ایران گفت: از نظر سهم کشوری این شرکت حدود ۱۰ درصد تولیدات را به خود اختصاص داده است؛ و قابلیت تولید قطعات متنوع و پیچیده در تیراژ بالا از مزیت های رقابتی این شرکت محسوب می شود. به عنوان مثال بالغ بر یکصد و پنجاه هزار انواع بدنه موتور در سال در این شرکت تولید می شود. همچنین از نظر وزنی نیز امکان تولید قطعات از ۳۰۰ گرم تا ۳۰۰ کیلوگرم میسر است. او در ادامه تصریح کرد: نوسانات نرخ ارز، افزایش قیمت مواد اولیه تولیدی خصوصا آهن قراضه در صنعت ریخته گری و نیاز به نقدینگی، نرخ بالای تسهیلات بانکی، افزایش هزینه های نگه داری، تعمیرات و قطعات یدکی به دلیل فرسودگی بالای ماشین آلات و تجهیزات با توجه به ماهیت صنعت ریخته گری، نوسان شدید بازار خودرو و اثر آن در فرآیند تولید و فروش خودروسازان و به تبع انتقال نوسان به قطعه سازها از جمله ریخته گری ها و ... از جمله مهم ترین چالش های پیش روی ما هستند.وی افزود: در حال حاضر شرکت تراکتورسازی ایران۷۹.۴ درصد، شرکت مبین صنعت هرمس ۲.۲ درصد، شرکت سرمایه گذاری تدبیرگران آتیه ایرانیان ۱.۰ درصد و سایر سهامداران ۱۷.۵ درصد از سهام شرکت را در اختیار دارند. مدیرعامل شرکت ریخته گری تراکتورسازی ایران در خصوص برنامه های آتی این شرکت بیان کرد: گسترش بازارهای فروش محصولات و تنوع بخشی شیوه های فروش، مشارکت در سرمایه گذاری ها، تولید محصولات و معرفی محصولات جدید از جمله برنامه های آتی شرکت هستند.عبدالرحمن ارشدی مدیرعامل شرکت ریخته گری تراکتورسازی ایران گفت: توسعه بازارهای داخلی و صادرات از جمله استرلتژی های کلان شرکت بوده که با تعریف پروژه های اجرایی در بخش های جزئی تر صورت اجرا به خود گرفته است. ورود به بازار قطعات چدنی خودرو و تجهیزات راه سازی در کشورهای آلمان، ترکیه و بلاروس از این نمونه است. لازم به ذکر است در پایان پس از تصویب صورت های مالی مورد گزارش به ازای هر سهم ۲۴۰ ریال سود تقسیم شد.\n","persian_date":"1400-03-10 11:20:00","date":1622460000000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/218222\/مجمع-کوتاه-و-کم-حاشیه-یک-شرکت-از-گروه-«خ»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210531065040.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتورسازی ایران در مدت ٢ ماهه نخست ١۴٠٠ حدود ١۵٣ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت ریخته گری تراکتورسازی ایران در مدت 2 ماهه نخست 1400 حدود 153 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-03-04 12:25:00","date":1621945500000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/217711\/ثبت-فروش-١۵٣-میلیاردی-«ختراک»-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ریخته گری تراکتورسازی ایران در ١٢ماهه منتهی به اسفند ٩٩ برای هر سهم ١۶٢٩ ریال برای هر سهم سود محقق کرده است که ١۶٨ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n به گزارش کدال نگر بورس24 ، ریخته گری تراکتورسازی ایران در 12ماهه منتهی به اسفند 99 برای هر سهم 1629 ریال برای هر سهم سود محقق کرده است که 168 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n \n","persian_date":"1400-02-21 18:45:00","date":1620758700000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/216688\/تحقق-سود-١۶٢٩-ریالی-«ختراک»-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران اعلام نمود بر اساس توافق با مشتری عمده (شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول دی ماه ١٣٩٩ ، بطور میانگین به میزان ۴۵ (چهل و پنج) درصد افزایش می یابد. هم چنین بر اساس توافق با شرکت موتورسازان تراکتور سازی ایران و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول مهر ماه ١٣٩٩، بطور میانگین به میزان ۵٠ (پنجاه) درصد افزایش می یابد.  \n\n","persian_date":"1399-12-09 12:29:00","date":1614428940000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/212994\/افزایش-نرخ-های-فروش-در--ریخته-گری-تراکتور-سازی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Untitled(108).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ریخته گری تراکتور سازی ایران اعلام نمود بر اساس توافق با مشتری عمده (شرکت تامین قطعات تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول مرداد ماه ١٣٩٩ ، بطور میانگین به میزان ۵٠ (پنجاه) درصد افزایش می یابد.  \n \n","persian_date":"1399-09-04 12:24:00","date":1606220640000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/207912\/نرخ-فروش--ریخته-گری-تراکتور-سازی-ایران-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت ریخته گری تراکتور سازی ایران افزایش سرمایه ۶٢ درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد. \n \n","persian_date":"1399-08-03 16:14:00","date":1603556040000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/206387\/افزایش-سرمایه-ریخته-گری-تراکتورسازی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ۶٢ درصدی شرکت ریخته گری تراکتورسازی از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1399-07-19 15:58:00","date":1602345480000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/205660\/«ختراک»-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران در ۵ماهه منتهی به مرداد ١٣٩٩ مبلغ ١٩٢ میلیارد تومان فروش داشت که حدود ۴۴ میلیارد تومان متعلق به مرداد می باشد. \n \n","persian_date":"1399-06-30 20:43:00","date":1600634580000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/204779\/«ختراک»-در-۵-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران در طی اصلاحیه ای افزایش نرخ فروش محصولات خود را از ٩۵،۵٣۶ ریال به ١٢۴،١٩٧ ریال اعلام نمود. \n \n","persian_date":"1399-06-25 10:00:00","date":1600164000000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/204478\/«ختراک»-جزئیات-مربوط-به-افزایش-نرخ-را-اعلام-نمود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران اعلام نمود بر اساس توافق با مشتری عمده (شرکت موتور سازان تراکتور سازی ایران) و تصویب هیات مدیره، نرخهای فروش محصولات ریخته چدنی فروش رفته این شرکت به مشتری فوق الذکر از اول سال ١٣٩٩، بطور میانگین به میزان ٣٠ درصد افزایش می یابد. \n \n","persian_date":"1399-06-24 17:04:00","date":1600103040000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/204446\/افزایش-نرخ-های-فروش-ریخته-گری-تراکتور-سازی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت ریخته گری تراکتور سازی ایران افزایش سرمایه ۶٢ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \n \n","persian_date":"1399-06-01 13:57:00","date":1598104620000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/203342\/افزایش-سرمایه-ریخته-گری-تراکتورسازی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتورسازی ایران نرخ فروش محصولات خود را به طور میانگین ١۶درصد افزایش داد. \n \n","persian_date":"1399-04-18 16:33:00","date":1594225980000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/201030\/نرخ-های-فروش-«ختراک»-بالا-رفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،ریخته گری تراکتورسازی ایران در ١ماهه منتهی به فروردین ١٣٩٩ حدود ١۴ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1399-02-25 19:15:00","date":1589483700000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/197592\/پرونده-١ماهه-ریخته-گری-تراکتورسازی-ایران-با-فروش-١۴میلیاردی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مجموع فروش ١٢ماهه منتهی به اسفند ١٣٩٨ شرکت ریخته گری تراکتور سازی ایران حدود ۴٠٩ میلیارد تومان می باشد که حدود ٢۶ میلیارد تومان از این مبلغ در اسفند تحقق یافته است. \n \n","persian_date":"1399-01-28 01:20:00","date":1587000000000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/195750\/ریخته-گری-تراکتور-سازی-ایران-فروش-۴٠٩-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتورسازی ایران در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود ٣٨٣ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1398-12-24 01:20:00","date":1584148800000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/194275\/ریخته-گری-تراکتورسازی-ایران-فروش-٣٨٣-میلیارد-تومانی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ریخته گری تراکتور سازی ایران در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ٣٣٨ میلیارد تومان فروش داشت. \n \n","persian_date":"1398-11-28 01:20:00","date":1581902400000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/192777\/نگاهی-مقایسه-ای-به-فروش-ماهانه-ریخته-گری-تراکتور-سازی-ایران-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ریخته گری تراکتور سازی ایران در ٩ ماهه منتهی به آذر ١٣٩٨ حدود ٢٩۴ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1398-10-23 01:20:00","date":1578878400000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/191115\/«ختراک»-در-٩ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت ریخته گری تراکتورسازی ایران در ٨ ماهه منتهی به آبان ١٣٩٨ حدود ٢۶۶ میلیارد تومان فروش داشته است که حدود ٣۴ میلیارد تومان مربوط به فروش آبان می باشد. \n \n","persian_date":"1398-09-20 01:20:00","date":1576027200000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/189484\/ثبت-فروش-٢۶۶-میلیارد-تومانی-ریخته-گری-تراکتورسازی-ایران-در-٨ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت ریخته گری تراکتورسازی ایران در ۶ ماهه منتهی به شهریور ١٣٩٨ حدود ١٩٧میلیارد تومان فروش داشته است که ٣۵میلیارد تومان از این مبلغ متعلق به شهریور ماه می باشد. \n \n","persian_date":"1398-07-24 01:20:00","date":1571188800000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/186847\/نگاهی-مقایسه-ای-به-فروش-ماهانه-ریخته-گری-تراکتور-سازی-ایران-در-سال-های-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ١۶۴ درصدی ریخته گری تراکتور سازی ایران از محل مطالبات حال شده سهامداران و آورده نقدی، اندوخته طرح و توسعه را صادر نمود. \n \n","persian_date":"1398-07-03 01:20:00","date":1569374400000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/185800\/صدور-مجزو-افزایش-سرمایه-١۶۴-درصدی-ریخته-گری-تراکتورسازی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت ریخته گری تراکتورسازی ایران در ۵ ماهه منتهی به مرداد ٩٨ مبلغ ١۶٢میلیارد تومان فروش داشته است که ٣٠میلیارد تومان از این مبلغ متعلق به مرداد ماه می باشد.فروش تیرماه سال جاری بیشترین مبلغ فروش ماهانه از سال ٩۶ تاکنون بوده است. \n \n","persian_date":"1398-06-11 01:20:00","date":1567387200000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/184884\/فروش-چشمگیر-ریخته-گری-تراکتورسازی-ایران-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-05-26 01:20:00","date":1566004800000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/184170\/ریخته-گری-تراکتور-سازی-ایران-به-سوالات-کنفرانس-اطلاع-رسانی-پاسخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران اعلام داشت بر اساس توافق با مشتریان عمده و تصویب هیات مدیره ، نرخهای فروش محصولات این شرکت، به میزان ٣٢ درصد برای قطعات شرکت تراکتور سازی ایران ( شرکت تامین قطعات تراکتور سازی ایران) و ٣٧ درصد برای قطعات شرکت موتور سازان تراکتور سازی ایران افزایش می یابد. \n \n","persian_date":"1398-05-03 01:20:00","date":1564017600000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/183321\/افزایش-نرخ-های-فروش-در--ریخته-گری-تراکتور-سازی-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره ریخته گری تراکتور سازی ایران افزایش سرمایه ٣٢٩ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،اندوخته طرح و توسعه را به تصویب رساند. \n \n","persian_date":"1398-02-31 01:20:00","date":1558401600000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/180348\/افزایش-سرمایه-ریخته-گری-تراکتور-سازی-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران از اخذ افزایش نرخ ٩٣ درصدی برای فروش ۶ ماهه اول سال ٩٧ و افزایش نرخ ١٣۵ درصدی برای فروش شش ماهه دوم سال ٩٧ نسبت به نرخ فروش سال ٩۶ قطعه بلوک سیلندر TU۵ شرکت طراحی مهندسی و تامین قطعات ایران خودرو( ساپکو) خبر داد. \n \n","persian_date":"1398-01-10 01:20:00","date":1553908800000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/178519\/ریخته-گری-تراکتور-سازی-ایران-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران اعلام داشت با توجه به افزایش قیمت نهاده های تولیدی از جمله مواد اولیه و افزایش نرخ ارز و تاثیر آن بر بهای تمام شده، بر اساس توافق با مشتریان عمده و تصویب هیات مدیره در جلسه مورخه ٢۴\/١٠\/١٣٩٧، نرخهای فروش محصولات این شرکت، به میزان ١١.٣ درصد برای قطعات شرکت تراکتور سازی ایران و ٢٧.٩ درصد برای قطعات شرکت موتور سازان تراکتور سازی ایران افزایش می یابد. \n \n","persian_date":"1397-10-25 11:35:00","date":1547552100000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/175833\/ریخته-گری-تراکتور-سازی-ایران-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ریخته گری تراکتور سازی ایران اعلام داشت با توجه به افزایش قیمت نهاده های تولیدی از جمله مواد اولیه و نیز افزایش نرخ ارز و تاثیر آن بر بهای تمام شده، نرخهای فروش محصولات این شرکت بصورت علی الحساب، بطور میانگین به میزان ١١ درصد افزایش یافته است. \n \n","persian_date":"1397-07-05 15:54:00","date":1538063640000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/171076\/نرخ-های-فروش--ریخته-گری-تراکتور-سازی-ایران-افزایش-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،سهامداران ختراک در مجمع این شرکت ۴٧ ریال سود نقدی دریافت کردند. \n \n","persian_date":"1396-03-13 09:09:00","date":1496480940000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/153588\/مروری-بر-تصمیمات-«ریخته-گری-تراکتور-سازی»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9.jpg","img_text":""},{"text":" شرکت ریخته گری تراکتور سازی ایران در ٩ ماهه منتهی به آذر ماه در تحقق بودجه ناکام بود. \n بورس24 : شرکت ریخته گری تراکتور سازی ایران (ختراک) در 9 ماهه منتهی به آذر ماه، 64 درصد از مقدار تولید و 68 درصد از مقدار فروش بودجه شده را محقق کرد. این میزان تولید و فروش 110 میلیارد تومان درآمد به همراه داشته که معادل 65 درصد مبلغ فروش پیش بینی شده می باشد.\n\n","persian_date":"1395-10-18 16:02:00","date":1483804920000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/146651\/«ختراک»-اندکی-از-بودجه-جا-ماند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170107170242.jpg","img_text":""},{"text":" حسابرس بر بودجه ختراک صحه گذاشت.  \n بورس24 : گزارش حسابرسی شده شرکت ریخته گری تراکتورسازی ایران (ختراک) تغییری نسبت به گزارش حسابرسی نشده ندارد و در این گزارش نیز بر سود هر سهم 73 ریالی پیش بینی شده و سود 33 ریالی محقق شده تأکید ورزیده شده است. \n\n","persian_date":"1395-08-17 18:41:00","date":1478544060000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/142994\/موافقت-تیم-حسابرسی-با-سود-٧٣-ریالی-ختراک","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AE%D8%AA%D8%B1%D8%A7%DA%A9%20%D8%AD%D8%B3%D8%A7%D8%A8%D8%B1%D8%B3%DB%8C.jpg","img_text":""},{"text":" حسابرس عملکرد ۶ ماهه ختراک را تایید کرد. \n بورس24 : شرکت ریخته گری تراکور سای ایران (ختراک) در عملکرد 6 ماهه منتهی به شهریور ماه برای هر سهم 33 ریال سود حسابرسی شده محفقق کرد که با گزارش حسابرسی نشده تفاوتی ندارد. گفتنی است این مقدار معادل 45 درصد بودجه شرکت است. ختراک در مدت مشابه سال 94 برای هر سهم 14 ریال سود ساخته بود که علت اصلی این افزایش 136 درصدی سودآوری، افزایش درآمدهای عملیاتی از 22 به 27 میلیارد ریال می باشد.\n\n","persian_date":"1395-08-15 16:22:00","date":1478362920000,"key":"ختراک","url":"https:\/\/www.bourse24.ir\/news\/142843\/دو-گزارش-همسان-از-«ختراک»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161105172246.jpg","img_text":""}]