[{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 5 ماهه منتهی به مرداد ماه 1403 حدود 2318 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 5 ماهه منتهی به مرداد ماه 1403 حدود 2318 میلیارد تومان درآمد فروش شناسایی کرد. غزر در مرداد 543 میلیارد تومان فروش داشت. شرکت در مدت مشابه قبل فروشی معادل 2548 میلیارد تومان ثبت کرده بود.\n\n","persian_date":"1403-06-10 16:25:00","date":1725121500000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/298944\/مروری-بر-عملکرد-«غزر»-در-مرداد-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d31287bf4fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 4 ماهه منتهی به تیر ماه 1403 حدود 1775 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 4 ماهه منتهی به تیر ماه 1403 حدود 1775 میلیارد تومان درآمد فروش شناسایی کرد. غزر در تیر 396 میلیارد تومان فروش داشت. شرکت در دوره مشابه قبل فروشی معادل 2123 میلیارد تومان ثبت کرده بود.\n\n","persian_date":"1403-05-06 20:17:00","date":1722111420000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/296717\/«غزر»-در-4-ماهه-چقدر-فروخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a5244923c00.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی زر ماکارون در نظر دارد نسبت به افزایش قیمت برخی از محصولات از مورخ 1403.05.02 اقدام نماید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون بیان داشت افزایش حقوق و دستمزد از ابتدای سال جاری و همچنین افزایش نرخ مواد کمکی و بسته بندی حامل های انرژی و سایر سربارها و ... و به تبع آن سبب افزایش بهای تمام شده محصولات شده است لذا این شرکت در نظر دارد به جهت جبران قسمتی از موارد ذکر شده نسبت به افزایش قیمت برخی از محصولات که در مجموع کمتر از 10 درصد کل میانگین نرخ فروش محصولات شرکت می باشد از مورخ 1403.05.02 اقدام نماید.\n\n","persian_date":"1403-05-02 18:35:00","date":1721759700000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/296121\/«غزر»-افزایش-نرخ-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fc693320d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی زر ماکارون در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل 191 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت   صنعتی زر ماکارون در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل 191 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 25 درصدی سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\n  صنعتی زر ماکارون  به ازای هر سهم نیز سود 78 ریالی ساخت. سود ناخالص نیز با کاهش 19 درصدی همراه شد و به 335 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود  2450 میلیارد تومانی  18 درصد کاهش داشت و به 1379 تومان رسید.\n","persian_date":"1403-04-30 20:38:00","date":1721507880000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/295668\/نگاهی-به-عملکرد-\"غزر\"-در-3-ماهه-منتهی-به-خرداد-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/669bef03b11f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 3 ماهه منتهی به خرداد ماه 1403 حدود 1379 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 3 ماهه منتهی به خرداد ماه 1403 حدود 1379 میلیارد تومان درآمد فروش شناسایی کرد. غزر در خرداد 569 میلیارد تومان فروش داشت. فروش 3 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 82 درصدی داشته است.\n\n","persian_date":"1403-04-06 22:26:00","date":1719440760000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/294170\/3-ماهه-پر-فروش-برای-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c646c76301.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 811 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 2 ماهه منتهی به اردیبهشت ماه 1403 حدود 811 میلیارد تومان درآمد فروش شناسایی کرد. غزر در اردیبهشت 678 میلیارد تومان فروش داشت که بالاترین میزان فروش ماهانه شرکت بوده است. \n\n","persian_date":"1403-03-07 22:18:00","date":1716848280000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/292492\/«غزر»-در-2-ماهه-چه-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6654a41760407.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی زر ماکارون در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل 734میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون در 12 ماهه منتهی به اسفند 1402 سود خالصی معادل  734میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش 6 درصدی سود در 12ماهه جاری نسبت به دوره مشابه قبل می باشد.\nصنعتی زر ماکارون به ازای هر سهم نیز سود 300 ریالی ساخت. سود ناخالص نیز با افزایش 30 درصدی همراه شد و به 1419 میلیارد تومان رسید. \nدرآمدهای عملیاتی این شرکت با سرمایه حدود  2450میلیارد تومانی 29  درصد افزایش داشت و به 5961 میلیارد تومان رسید.\n","persian_date":"1403-02-29 20:33:00","date":1716064380000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/291471\/عملکرد-یکساله-\"غزر\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6648ae0b8daba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 1 ماهه منتهی به فروردین ماه 1403 حدود 132 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 1 ماهه منتهی به فروردین ماه 1403 حدود 132 میلیارد تومان درآمد فروش شناسایی کرد. فروش شرکت در مدت مشابه قبل 481 میلیارد تومان گزارش شده بود.\n\n","persian_date":"1403-02-05 22:33:00","date":1713997980000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/290413\/«غزر»-در-ماه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6629263625474.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 12 ماهه منتهی به اسفند ماه 1402 حدود 5961 میلیارد تومان درآمد فروش شناسایی کرد \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 12 ماهه منتهی به اسفند ماه 1402 حدود 5961 میلیارد تومان درآمد فروش شناسایی کرد. غزر در اسفند 612 میلیارد تومان فروش داشت. فروش 12 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 29 درصدی داشته است. فروش اسفند ماه غزر نیز با رشد بیش 12 درصدی نسبت به بهمن  به 612 میلیارد تومان رسید.\n\n","persian_date":"1403-01-08 20:23:00","date":1711570980000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/288632\/سال-1402-برای-«غزر»-پر-بار-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66041da04e37f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 11 ماهه منتهی به بهمن ماه 1402 حدود 5349 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 11 ماهه منتهی به بهمن ماه 1402 حدود 5349 میلیارد تومان درآمد فروش شناسایی کرد. غزر در بهمن 548 میلیارد تومان فروش داشت. فروش 11 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 29 درصدی داشته است. فروش بهمن پس از اردیبهشت بالاترین میزان فروش ماهانه شرکت در سال جاری بوده است.\n\n","persian_date":"1402-12-08 15:43:00","date":1709048580000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/286951\/«غزر»-از-فروش-بهمن-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dda0833f730.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 10 ماهه منتهی به دی ماه 1402 حدود 4801 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 10 ماهه منتهی به دی ماه 1402 حدود 4801 میلیارد تومان درآمد فروش شناسایی کرد. غزر در دی 404 میلیارد تومان فروش داشت. فروش 10 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 35 درصدی داشته است. فروش دی ماه غزر نیز با رشد بیش از 1 درصدی نسبت به آذر به 410 میلیارد تومان رسید.\n\n","persian_date":"1402-11-07 12:29:00","date":1706358540000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/284906\/رشد-35-درصدی-درآمد-عملیاتی-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b4949e333b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی زر ماکارون در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 564 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 426 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 564 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 426 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 32 درصدی در سود خالص را تجربه نمود. غزر به ازای هر سهم نیز 313 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 38% افزایش داشته است و با افزایش معادل 37 درصدی بهای تمام شده، سود عملیاتی با 39% افزایش به 781 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 21:07:00","date":1705784820000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/284121\/«غزر»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abd389a7b0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 9 ماهه منتهی به آذر ماه 1402 حدود 4390 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 9 ماهه منتهی به آذر ماه 1402 حدود 4390 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آذر 404 میلیارد تومان فروش داشت. فروش 9 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 38 درصدی داشته است.\n\n","persian_date":"1402-10-06 22:44:00","date":1703717040000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/282819\/«غزر»-و-فروش-عالی-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c463c74ef2.jpg","img_text":""},{"text":" بورس 24: صنعتی زر ماکارون ، اصلی ترین بازیگر صنعت ماکارونی در کشور ، نیمه نخست دوره 1402 را با کسب 380 میلیارد تومان سود خالص معادل 21 تومان به ازای هر سهم به پایان رسانده ، رقمی که در قیاس با دوره مشابه تقریبا 100 میلیارد تومان جامپ را ثبت کرده است. \n بورس24 : صنعتی زر ماکارون ، اصلی ترین بازیگر صنعت ماکارونی در کشور ، نیمه نخست دوره 1402 را با کسب 380 میلیارد تومان سود خالص معادل 21 تومان به ازای هر سهم به پایان رسانده ، رقمی که در قیاس با دوره مشابه تقریبا 100 میلیارد تومان جامپ را ثبت کرده است.\nاین غول رشته ای در برآورد عملکرد 6 ماهه دوم 1402 رویکرد محافظه کارانه ای داشته و از محل فروش 95 هزار تن محصول ، 2.8 هزار میلیارد تومان درآمد پیش بینی کرده است ؛ عددی که در قیاس با درآمد نیمه نخست تقریبا 200 میلیارد تومان کمتر است ؛ فلذا سرمایه گذاران نسبت به پوشش کامل این بودجه خوشبین هستند. از آنجایی که در نیمه نخست دوره جاری تقریبا 3 هزار میلیارد تومان درآمد شناسایی شده ، در صورت تحقق این بودجه ، ارزش درآمد های سالانه بیزینس به حوالی 5.8 همت خواهد رسید ؛ عددی که نسبت به دوره 1401 تقریبا 1.2 همت رشد را تارگت قرار داده است. از منظر سودسازی نیز ، با فرض تکرار حاشیه سود خالص 17% دوره 1401 ، برای دوره جاری سود خالصی به ارزش 975 میلیارد تومان متصور هستیم ، تقریبا 200 میلیارد تومان بیشتر از سود دوره 1401.\nمسلما مهمترین رویداد پیرامون شرکت در آذر ماه  رای مثبت مجمع عمومی فوق العاده به پیشنهاد هیات مدیره مبنی بر افزایش سرمایه از 1.8 همت به 2.45 هزار میلیارد تومان بوده است.\nتاریخچه افزایش سرمایه شرکت به شرح زیر ارائه شده است:\nقرار است که منابع مورد نیاز این افزایش سرمایه از محل سود انباشته تامین شود و پرواضح است که لازمه چنین اقدامی سودآوری شرکت در سنوات قبلی است. مهمترین پوینت مثبت این نوع از افزایش سرمایه آن است که منابع انباشته شده در بیزینس به جای آنکه در قالب سود نقدی بین سهامداران توزیع شود ، در شرکت باقیمانده و صرف بهبود راندمان عملیات جاری شده و یا به سمت پروژه های توسعه محور هدایت می شود. در حقیقت به دنبال اجرایی شدن این رویداد مثبت ، ثروت انباشته شده در دل بیزینس به سمت فعالیت های عملیاتی و سرمایه گذاری جریان یافته و همین امر بنیه عملیاتی و مالی مدیریت را در اجرای پلن های رشد ارزش و ثروت شرکت قوت می بخشد.\nالبته از تورم و روند نزولی ارزش پول ملی نیز نباید غافل شد ، چرا که هر یک ریال امروز ارزشی به مراتب بیشتر از ریال های آینده داشته و بر فرض مثال ، ماشین آلاتی که امروز می توان با 100 میلیارد تومان تحصیل کرد ، در سال آینده باید حداقل بیش از 130 میلیارد تومان خرید ؛ مقصود از این عبارت آن است که به جریان انداختن منابع انباشته شده حساب سود انباشته ، از کاهش ارزش این منابع جلوگیری کرده و با کاهش بهای تمام شده پروژه های توسعه ای ، ارزش افزوده قابل ملاحظه ای نصیب سهامداران می کند.  \nتوجه فرمایید که شرکت در دوره 1401 سود خالصی به ارزش 778 میلیارد تومان گزارش کرده و هم اکنون قصد افزایش سرمایه 650 میلیاردی از محل سود انباشته دارد ، فلذا بر اساس بحشنامه هیات وزیران ، 650 میلیارد تومان از سود دوره قبلی معاف از مالیات شده و شرکت تنها بابت 128 میلیارد تومان باقیمانده باید ذخیره مالیاتی لحاظ کند ؛ بنابراین با کاهش جریان خروجی نقدی از بابت هزینه مالیاتی ، سرمایه در گردش و نقدینگی در دسترس تیم مدیریتی نیز افزایش خواهد یافت. معیار های سنجش علم بودجه بندی سرمایه ای نیز به شرح زیر محاسبه شده بودند:1)    دوره بازگشت سرمایه : 4 سال و 3 ماه2)    خالص ارزش فعلی : مثبت 5.8 میلیارد تومان3)    نرخ بازده داخلی : مثبت 24%\nاگر این افزایش سرمایه انجام نمی شد ، رقم سنگینی تحت عنوان \"سود نقدی\" از بیزینس خارج می شد و پس از آن شرکت با بحران کمبود نقدینگی و سرمایه در گردش روبه رو می شد. در چنین شرایطی مدیریت برای پیشبرد فعالیت های جاری ، اقدام به اخذ وام می کرد که خب ، هزینه مالی ایجاد شده نوعی جریان نقدی خروجی بوده و ریسک مالی پیرامون فعالیت های بیزینس را بالا می برد. از سوی دیگر ، در پی اخذ تسهیلات ، وزن بدهی ها در ساختار سرمایه افزایش یافته و در نتیجه شاهد تقلیل رتبه اعتباری شرکت به نزد سیستم بانکی بودیم. توجه کنید که اصلی ترین پوینت منفی در این سناریو آن است که هیچگونه سرمایه گذاری انجام نمی شد و در نتیجه ریسک ثبات فعالیت های عملیاتی شرکت افزایش می یافت.\n","persian_date":"1402-09-28 13:09:00","date":1702991340000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/281925\/اگر-«غزر»-افزایش-سرمایه-نمی-داد...؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6581338e53d06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 8 ماهه منتهی به آبان ماه 1402 حدود 3987 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آبان 476 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 8 ماهه منتهی به آبان ماه 1402 حدود 3987 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آبان 476 میلیارد تومان فروش داشت. فروش 8 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 44 درصدی داشته است. فروش آبان از مهر پایین تر ولی از تابستان بهتر بود.\n\n","persian_date":"1402-09-07 18:52:00","date":1701197520000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/280997\/«غزر»-آبان-را-چگونه-گذراند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565d45ce7d2a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی زر ماکارون پس از تایید هیئت مدیره در افزایش سرمایه شرکت صنعتی و پژوهشی زردانه (سهامی خاص) از محل مطالبات حال شده و آورده نقدی سهامداران ، شرکت نمود . \nبه گزارش کدال  نگر بورس24 ، شرکت صنعتی زر ماکارون  پس از تایید هیئت مدیره در افزایش سرمایه شرکت صنعتی و پژوهشی زردانه (سهامی خاص) از محل مطالبات حال شده و آورده نقدی سهامداران شرکت از مبلغ500,000,000 ریال به مبلغ 5,000,000,000,000ریال شرکت نمود . میزان سهام شرکت زرماکارون (سهامی عام) 16 درصد و میزان سهام از تعداد 80,000 سهم به 800,000,000 سهم به مبلغ 800,000,000,000ریال تغییر یافت. همچنین شرکت صنعتی زرماکارون(سهامی عام) پس از تایید هیئت مدیره در افزایش سرمایه شرکت پالایشگاه تصفیه روغن خوراکی زر (سهامی خاص) از محل مطالبات حال شده و آورده نقدی سهامداران شرکت از مبلغ 100,000,000 ریال به مبلغ 6,000,000,000,000 ریال شرکت نمود . میزان سهام شرکت زرماکارون (سهامی عام) 16 درصد و میزان سهام از تعداد 16,000 سهم به 960,000,000 سهم به مبلغ 960,000,000,000ریال تغییر یافت.\n","persian_date":"1402-08-23 21:46:00","date":1699998360000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/279918\/\"غزر\"-از-مشارکت-در-افزایش-سرمایه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65538810a99eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 36 درصدی شرکت صنعتی زر ماکارون را صادر کرد. این افزایش سرمایه از محل سود انباشته و به منظور اصلاح ساختار مالی و استفاده از مزایای تخفیف مالیاتی موضوع بند «ه» تبصره 2 قانون بودجه سال 1402 کل کشور انجام خواهد پذیرفت. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 36 درصدی شرکت صنعتی زر ماکارون را صادر کرد. این افزایش سرمایه از محل سود انباشته و به منظور اصلاح ساختار مالی و استفاده از مزایای تخفیف مالیاتی موضوع بند «ه» تبصره 2 قانون بودجه سال 1402 کل کشور  انجام خواهد پذیرفت.\n\n","persian_date":"1402-08-23 18:22:00","date":1699986120000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/279903\/«غزر»-رای-مثبت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6553585d4b35e.jpg","img_text":""},{"text":" بورس 24: صنعتی زر ماکارون ، بازیگر اصلی بازار تولید و صادرات ماکارونی در کشور ، نیمه نخست دوره 1402 را با کسب 386 میلیارد تومان سود خالص به پایان رسانده است ؛ رقمی که در قیاس با دوره مشابه بیش از 100 میلیارد تومان رشد را نشان می دهد... \n بورس24 : صنعتی زر ماکارون ، بازیگر اصلی بازار تولید و صادرات ماکارونی در کشور ، نیمه نخست دوره 1402 را با کسب 386 میلیارد تومان سود خالص به پایان رسانده است ؛ رقمی که در قیاس با دوره مشابه بیش از 100 میلیارد تومان رشد را نشان می دهد.\nبا احتساب سرمایه اسمی 1.8 همتی ، عایدی هر سهم مالکان بیزینس تقریبا 22 تومان گزارش شده است. در سناریوی معقول ، با فرض تکرار اعداد در نیمه دوم 1402 ، سود هر سهم زر ماکارون حوالی 44 – 45 تومان برآورد می شود.\nگفتنی است که در بودجه عملیاتی شش ماهه دوم سال ، درآمد 2.7 هزار میلیاردی از محل فروش 94 هزار تن محصول برآورد شده است. اعداد این بودجه بسیار معقول و دست یافتنی هستند ؛ چرا که در نیمه نخست 1402 تناژ فروش بیزینس 109 هزار تن و درآمد حاصله حوالی 3 هزار میلیارد تومان گزارش شده است. با فرض تحقق کامل این بودجه ، ارزش درآمد های سالانه شرکت با ثبت پرش 1.1 همتی نسبت به دوره 1401 به 5.7 هزار میلیارد تومان خواهد رسید. از آنجایی که رشد هر بیزینسی با تغییرات درآمد های آن سنجیده می شود ، به نمودار زیر توجه فرمایید:\nاز نقطه نظر نقدینگی شاهد بهبود چشمگیر در قیاس با دوره مشابه هستیم ؛ چرا که سرفصل وجوه نقد عملیاتی در انتهای شهریور ماه با رشد 88 میلیاردی به رقم مثبت 60 میلیارد تومان رسیده و از حالت منفی و خروجی خارج شده است. از سوی دیگر ، فزونی 1.7 هزار میلیاردی دارایی های جاری بر بدهی های جاری ، نگران از بابت ایفای تعهدات کوتاه مدت برای سهامداران باقی نگذاشته و دست مدیریت را در کنترل امور جاری و همچنین پیشبرد طرح های توسعه بازتر کرده است (Current ratio : 1.8  ). ناگفته نماند که در دوره 6 ماهه منتهی به شهریور ماه ، بیش از 630 میلیارد تسهیلات بانکی به چرخه مالی بیزینس تزریق شده است.\nدر پی چنین اقدامی ، بهای تمام شده عملیات فعلی و پروژه های در دست اجرا کاهش یافته و فرآیند بازپرداخت با پول های آینده که ارزش کمتری دارند ، انجام خواهند شد. علاوه بر مزایای مذکور ، بر طبق قوانین سیستم مالیاتی ، هزینه مالی معاف از مالیات بوده و به نوعی سپر مالیاتی سود خالص می باشد ؛ بنابراین با کاهش جریان خروجی مالیاتی ، چرخه نقدی بیزینس نیز بهبود خواهد یافت.\nصورت جریان نقدی شرکت از جریان سنگین نقدینگی به سمت دارایی های ثابت شرکت خبر می دهد. سرفصل سرمایه گذاری در دارایی های مشهود در انتهای شهریور 1402 ، 260 میلیارد تومان گزارش شده است ، رقمی که معادل 67% سود خالص 6 ماهه بوده و در قیاس با دوره مشابه تقریبا 4.5 برابر جامپ داشته است. چنین رویداد مثبتی سیگنال بنیادی بهبود نسبت های سودآوری و عملیاتی و در نتیجه تداوم روند رو به رشد شرکت در سنوات آتی را به بازار مخابره می کند.\nبه طبع شرکت که منابع مالی را به نحو اثربخشی به کار می گیرد و بر خلاف بسیاری از شرکت ها صرف توزیع سود سهام ، برگزاری رویدارد های شوآف محور و غیرضروری نمی کند ، نه تنها جایگاه خود در صنعت را تثبیت می کند ؛ بلکه افق رشد و سود آوری بسیار روشنی برای خود ترسیم می کند. در انتهای شهریور ماه ، حساب سود انباشته مانده ای بیش از 1 هزار میلیارد تومان را نشان می دهد. طی یک ماه اخیر دو اعلامیه پیشنهاد هیات مدیره و اظهار نظر حسابرس قانونی در خصوص افزایش سرمایه اسمی از محل سود انباشته و رساندن آن به 2.45 هزار میلیارد تومان روانه سایت کدال شده است.\nدر توصیف رویداد مذکور باید گفت که هدایت ثروت انباشته شده در دل بیزینس به سمت فعالیت های عملیاتی و سرمایه گذاری ، نه تنها سبب تقویت بنیه مالی و عملیاتی شرکت در افق زمانی میان و بلند مدت خواهد شد ، بلکه از کاهش ارزش پولی این منابع نیز جلوگیری خواهد کرد ، چرا که پیشبرد و تکمیل پروژه های توسعه محور ، به دلیل تورم محیط کلان اقتصادی ، با گذر زمان گران تر خواهد شد ؛ فلذا تمرکز این منابع در این طرح ها ، کاهش مدت زمان تکمیل و در نتیجه کوتاه تر شدن دوره بازگشت سرمایه را به دنبال خواهد داشت.\nچارت قیمتی سهم نیز حرکت کانال مانندی را در بازه زمانی بلندمدت ثبت کرده است. کم ریسک ترین سناریوی ورود به سهم زمانیست که قیمت به محل تلاقی کف حمایتی دو کانال بلنمدت و کوتاه مدت می رسد ؛ یعنی قیمت های 250 -260 تومان. البته در هفته گذشته ، حمایت روانی 300 تومان مانع از اصلاح بیشتر سهم شد و قیمت را به سمت سقف کانال کوتاه مدت پرتاب کرد. نخستین مقامت بر سر راه قیمت نیز منطقه رند 400 تومان در نظر گرفته می شود. \n\n","persian_date":"1402-08-21 15:17:00","date":1699802220000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/279760\/نگاهی-به-عملکرد-«غزر»-در-نیمه-نخست-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/655089bdacf25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 7 ماهه منتهی به مهر ماه 1402 حدود 3511 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 7 ماهه منتهی به مهر ماه 1402 حدود 3511 میلیارد تومان درآمد فروش شناسایی کرد. غزر در مهر 526 میلیارد تومان فروش داشت. فروش 7 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 54 درصدی داشته است.\n\n","persian_date":"1402-08-06 17:05:00","date":1698512700000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/278931\/رشد-54-درصدی-فروش-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/653d0df5de25f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی زر ماکارون در 6 ماهه منتهی به شهریور سود خالصی معادل 386 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون در 6  ماهه منتهی به شهریور سود خالصی معادل 386 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 36 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nغزر به ازای هر سهم نیز 215 ریال سود شناسایی کرد. سودناخالص به 717 میلیارد تومان رسید و افزایش 43 درصدی را ثبت کرد.\n\n","persian_date":"1402-07-30 21:04:00","date":1698008640000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/278254\/رشد-سود-«غزر»-در-6-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65355d0cbe364.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس و بازرس قانونی شرکت صنعتی زر ماکارون افزایش سرمایه 36 درصدی این شرکت از محل سود انباشته را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی شرکت صنعتی زر ماکارون افزایش سرمایه 36 درصدی این شرکت از مبلغ 1800 میلیارد تومان به 2450 میلیارد تومان از محل سود انباشته به منظور  اصلاح ساختار مالی، جلوگیری از خروج نقدینگی، بهبود نسبت های مالی و در عین حال بهره مندی از مزایایی مالیاتی را تایید کرد.\n","persian_date":"1402-07-23 20:31:00","date":1697401860000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/277577\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-36-درصدی-\"غزر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/652c1ac170642.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت صنعتی زر ماکارون مجوز افزایش سرمایه 36 درصدی از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت صنعتی زر ماکارون مجوز افزایش سرمایه 36 درصدی  از محل سود انباشته به منظور اصلاح ساختار مالی، جلوگیری از خروج نقدینگی، بهبود نسبت های مالی و در عین حال بهره مندی از مزایایی مالیاتی به تصویب رساند.\n","persian_date":"1402-07-18 19:24:00","date":1696965840000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/277428\/افزایش-سرمایه-«غزر»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/6525739b393a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی زر ماکارون در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 2985 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 2985 میلیارد تومان درآمد کسب نمود که از این مبلغ  437 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 50 درصد رشد داشته است.\nفروش داخلی این شرکت در شهریور ماه با سرمایه 1800 میلیارد تومانی معادل 426 میلیارد تومان بود و بیشترین سهم فروش داخلی را در این ماه ماکارونی رشته ای به مبلغ 259 میلیارد تومان به خود اختصاص داد.\nهمچنین فروش صادراتی این شرکت در شهریور ماه به 11 میلیارد تومان رسید.\n","persian_date":"1402-07-06 11:37:00","date":1695901020000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/276851\/رشد-فروش-در-6-ماهه-\"غزر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6515343580e2e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعتی زر ماکارون از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد... \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات خبر داد.\nشرکت اعلام کرد با افزایش به میزان 12.4 (قیمت نهایی هر بسته ماکارونی 700 گرمی 270 هزار ریال) موافقت شد. لازم به توضیح است که این افزایش نرخ تاثیر مستقیم بر مبلغ فروش و سود و زیان شرکت خواهد داشت.\nبدیهی است که تاثیر در عوامل مذکور در صورتهای مالی 9 ماهه و سالیانه این شرکت منعکس خواهد شد.\nضمناً مدارک مثبته در خصوص اخذ مجوز افزایش نرخ محصولات به پیوست تقدیم حضور ارسال و مراتب جهت اطلاع و درج در سامانه کدال جهت اطلاع ذینفعان اعلام می گردد.\n\n","persian_date":"1402-07-05 23:12:00","date":1695856320000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/276829\/نرخ-فروش-محصولات«غزر»بالا-رفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/651485ad07b43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون اعلام داشت با افزایش به میزان 4\/12% (قیمت نهایی هر بسته ماکارونی 700 گرمی 270 هزار ریال) موافقت شد. لازم به توضیح است که این افزایش نرخ تاثیر مستقیم بر مبلغ فروش و سود و زیان شرکت خواهد داشت. بدیهی است که تاثیر در عوامل مذکور در صورتهای مالی 9 ماهه و سالیانه این شرکت منعکس خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون اعلام داشت با افزایش به میزان 4\/12% (قیمت نهایی هر بسته ماکارونی 700 گرمی 270 هزار ریال) موافقت شد. لازم به توضیح است که این افزایش نرخ تاثیر مستقیم بر مبلغ فروش و سود و زیان شرکت خواهد داشت. بدیهی است که تاثیر در عوامل مذکور در صورتهای مالی 9 ماهه و سالیانه این شرکت منعکس خواهد شد.\n","persian_date":"1402-07-05 16:57:00","date":1695833820000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/276758\/افزایش-نرخ-های-فروش-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65142d9df334b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی زر ماکارون از انتقال نماد معاملاتی شرکت از بازار دوم به تابلو فرعی بازار اول خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون اظهار داشت: چنانچه استحضار دارید انتقال سهام پذیرفته شده بین تابلوها و بازارهای بورس اوراق بهادار تهران بر اساس اطلاعات آخرین صورت‌های مالی حسابرسی شده و سایر شرایط مندرج در مواد 12 الی 15 دستورالعمل پذیرش، در پایان مردادماه هر سال انجام می‌شود.\nبا عنایت به اینکه شرکت صنعتی زر ماکارون شرایط مقرر برای تابلوی فرعی بازار اول بورس تهران را احراز نموده،نماد معاملاتی آن شرکت از بازار دوم به تابلو فرعی بازار اول ارتقا یافته است و دامنه نوسان قیمت از 5 درصد به 7 درصد افزایش یافته است.\n","persian_date":"1402-07-03 09:00:00","date":1695632400000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/276391\/شرکت-صنعتی-زر-ماکارون-از-ارتقا-بر-اساس-طبقه-بندی-سال-1402-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65111adde7f44.jpg","img_text":""},{"text":" بورس 24: زر ماکارون از جمله واحد های قدیمی و با سابقه فعال در صنعت غذایی بوده که همواره در سنوات اخیر به عنوان یک برند محبوب و قابل اعتماد در میان خانوارها شناخته شده و همین امر ریسک فروش محصولات شرکت را بسیار پایین آورده و یا به عبارت دیگر بازار فروش انحصاری برای محصولات تحت برند زر ایجاد کرده است. \n بورس24 : زر ماکارون از جمله واحد های قدیمی و با سابقه فعال در صنعت غذایی بوده که همواره در سنوات اخیر به عنوان یک برند محبوب و قابل اعتماد در میان خانوارها شناخته شده و همین امر ریسک فروش محصولات شرکت را بسیار پایین آورده و یا به عبارت دیگر بازار فروش انحصاری برای محصولات تحت برند \" زر \" ایجاد کرده است.  این واحد ارزنده بورسی در بهار 1402 ، بر خلاف بسیاری از بنگاه های فعال در محیط اقتصادی داخل ، با شناسایی 1.68 هزار میلیارد تومان درآمد عملیاتی و ثبت جهش سنگین 72% ،  موفق به پشت سر گذاشتن نرخ تورم شده که یکی از اساسی ترین اصول رقابتی در محیط های متورم است.\nاین غول رشته ای همچنین با کسب 142 ریال سود به ازای هر سهم ، توانسته تنها در مدت 3 ماه تقریبا 33% سود هر سهم دوره 1401 را پوشش دهد که نوعی دستاورد عملیاتی برای کادر مدیریتی و سیگنال بنیادی برای سرمایه گذاران بازار سرمایه محسوب می شود ؛ بدین صورت که پتانسیل سود آوری بیزینس نسبت به مقطع مشابه رشد چشمگیری داشته و در ماه های آتی اعداد سوپرایز کننده ای در صورت های مالی شرکت ظاهر خواهند شد.\nوقتی صحبت از پاستا می شود ، سهم بازار شرکت از این محصول در مقایسه با رقبا بسیار بیشتر بوده و به نوعی این واحد ممتاز بورسی حرف اول را در بازار داخل می زند. از جمله دیگر مزیت های رقابتی این غول رشته ای می توان به ساختار مالی و نقدینگی بهینه شرکت اشاره کرد ؛ بدین صورت که از مجموع 4.74 هزار میلیارد تومان منابع به کارگرفته شده در عملیات بیزینس ، تنها 41% معادل 1.92 همت از محل بدهی ها تامین شده و همین امر ریسک مالی پیرامون فعالیت های مجموعه را ناچیز کرده است. علاوه بر آن ، تیم مدیریتی مجموعه درک درستی از شرایط عمومی اقتصاد داشته و با تزریق تسهیلات ارزان قیمت به ساختار نقدینگی شرکت ( 116 میلیارد تومان ) ، بهای تمام شده عملیات و طرح های توسعه را به نحو موثری کاهش داده است. توجه فرمایید که در شرایط تورمی ، اخذ وام و هدایت آن به سمت فعالیت های مولد و سودساز همواره جز بهترین منابع تامین مالی در دسترس هر کادر مدیریتی است ؛ چرا که با گذشت زمان ، نرخ بهره موثر تسهیلات در مقایسه با نرخ تورم  بسیار ناچیز خواهد شد.\nعلاوه بر آن ، چنین رویدادی ( تزریق تسهیلات به سیستم مالی ) در کاهش هزینه سرمایه بیزینس نیز نقش موثری داشته و علاوه بر ایجاد سپر مالیاتی و جلوگیری از خروج وجوه نقد از سیستم مالی مجموعه ، در افزایش ارزش شرکت نیز بسیار موثر است.  شایان ذکر است که در انتهای خرداد 1402 ، از محل فعالیت های اصلی بیزینس ، تقریبا 300 میلیارد تومان وجه نقد کسب شده که همین عدد نشان دهنده وضعیت مطلوب  و ریسک کم واحد تجاری به لحاظ نقدینگی در دسترس می باشد.\nحسن ختام فعالیت های 5 ماهه این یکه تاز صنعت ماکارونی ، شناسایی 2.54 هزار میلیارد تومان درآمد عملیاتی بوده که نسبت به مقطع مقایسه ای جهش سنگین 925 میلیاردی را نشان می دهد. بخش اعظم این درآمد ، 2.28 همت معادل  90% ، در بازار داخلی تحقق یافته و مابقی ( 261 میلیارد تومان ) در بازار های بین المللی کسب شده است. گفتنی است که محصول ماکارونی رشته ای با سهم 65% در سبد درآمد داخلی ، محصول استراتژیک شرکت محسوب می شود. \n\nبررسی آمار و ارقام عملکرد 5 ماهه از رشد های مثبت بنیادی در کلیدی ترین فاکتور های سنجش عملکرد شرکت حکایت دارد ؛ برای مثال ، تناژ تولید محصول اصلی شرکت ( ماکارونی رشته ای ) با رشد سنگین 20 هزار تنی ( معادل 50% ) به 60 هزار تن رسیده است. در سایه چنین دستاوردی ، تناژ فروش این محصول نیز جامپ 22 هزار تنی را ثبت کرده و به قله 60 هزار تن رسیده و همین امر پرش 552 میلیاردی درآمد فروش داخلی این محصول را رقم زده است. توجه فرمایید که این رشد درآمدی تماما بنیادی بوده و همانند بسیاری از واحد های بورسی ناشی از افزایش نرخ محصول اتفاق نیفتاده ، بلکه از محل افزایش تولید و فروش صورت گرفته است.\nلازم به ذکر است که کادر مدیریتی این مجموعه بزرگ غذایی در بودجه عملیاتی دوره 9 ماهه منتهی به اسفند 1402 از محل فروش 91 هزار تن ماکارونی در بازار داخل ، 2.3 هزار میلیارد تومان درآمد پیش بینی کرده است. با گذشت دو ماه ابتدایی تابستان و شناسایی 468 میلیارد تومان درآمد از محل فروش 19 هزار تن ماکارونی ، تناژ و درآمد فروش بودجه به ترتیب به میزان 21% و 20% تحقق یافته است ، فلذا با توجه به عملکرد فراتر از پیش بینی شرکت ، به احتمال بسیار زیاد در ماه های آتی شاهد تعدیل مثبت بودجه عملیاتی خواهیم بود که خود نوعی سیگنال مثبت بنیادی برای بازار سرمایه خواهد بود ؛ چرا که از جامپ بیشتر سود هر سهم بیزینس خبر می دهد.گفتنی است که در پشت پرده این عملکرد فراتر از بودجه ، رشد های چشمگیر و پیوسته در هسته های فعالیت بیزینس یعنی فرآیند تولید و فروش دیده می شود ؛ چرا که نرخ فروش برآوردی در بودجه 9 ماهه بیشتر از نرخ فروش واقعی بوده و تیم مدیریتی این کاهش نرخ را از طریق افزایش تولید و گسترش مجاری فروش به نحو بسیار مطلوبی جبران کرده است.\nتحلیل حساسیت سود هر سهم دوره 1402 به شرح زیر ارائه شده است:\n\nدر تاریخ نگارش این گزارش اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 3.533 ریال    ارزش بازار : 6.3 هزار میلیارد توماننسبت p\/e : 7.83نسبت  p\/e گروه : 9.08نسبت p\/s : 1.14\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nنمودار سهم در حال نزدیک شدن به کف کانال بلند مدت معتبر خود بوده و این امر در کنار بهبود های مثبت بنیادی ، ریسک سرمایه گذاری بلندمدت را برای سرمایه گذاران به حداقل خواهد رساند. منطقه 330 تومان تا به اینجای کار ، دو مرتبه مانع ریزش بیشتر سهم شده و به نظر می رسد منطقه کم ریسکی برای پله اول خرید است. با این حال ، بهتر است حجم بیشتر سرمایه در کف کانال به سهم تزریق شود.\nتارگت اصلی این معامله نیز سقف کانال در نظر گرفته می شود ؛ هر چند مقاومت های میانی نظیر 400 تومان نیز ایسگاه های سیو سود سرمایه گذاران کوتاه مدت خواهد بود.\n\n","persian_date":"1402-07-03 08:09:00","date":1695629340000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/276381\/جهش-سنگین-درآمدهای-عملیاتی-«غزر»-در-5-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65110eb1226f1.jpg","img_text":""},{"text":" بورس تهران از انتقال نماد زرماکارون به بازار اول بورس خبر داد... \n بورس24 ؛ شرکت بورس اوراق بهادر تهران اعلام کرد : انتقال سهام پذیرفته شده بین تابلوها و بازارهای بورس اوراق بهادار تهران بر اساس اطلاعات آخرین صورت های مالی حسابرسی شده و سایر شرایط مندرج در مواد ۱۲ الی ۱۵ دستورالعمل پذیرش در پایان مردادماه هر سال انجام می شود با عنایت به این که شرکت صنعتی زر ماکارون شرایط مقرر برای تابلوی فرعی بازار اول بورس تهران را احراز نموده نماد معاملاتی آن شرکت از بازار دوم به تابلو فرعی بازار اول ارتقا یافته است.\nبه این ترتیب دامنه نوسان این سهم از 5 درصد به 7 درصد افزایش خواهد یافت.\n\n","persian_date":"1402-07-01 20:57:00","date":1695502620000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/276365\/«غزر»-در-بورس-7-درصدی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/650f1ff5d52e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی زر ماکارون مدیر عامل خود را معرفی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون مدیر عامل خود را معرفی کرد. \nبر این اساس  آقای مهدی دارابی  به عنوان مدیر عاملی شرکت معرفی گردید.\n","persian_date":"1402-06-14 21:28:00","date":1693949280000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/275811\/«غزر»-مدیر-عامل-خود-را-معرفی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f77a4eae961.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 4 ماهه منتهی به تیر ماه 1402 حدود 2123 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 4 ماهه منتهی به تیر ماه 1402 حدود 2123 میلیارد تومان درآمد فروش شناسایی کرد. غزر در تیر 438 میلیارد تومان فروش داشت. فروش 4 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 60 درصدی داشته است.\n\n","persian_date":"1402-05-04 14:37:00","date":1690382220000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/273476\/رشد-60-درصدی-فروش-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c10c67eb47a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی زر ماکارون در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 255 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی زر ماکارون در 3 ماهه منتهی به خرداد 1402  سود خالصی معادل 255 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 15 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.صنعتی زر ماکارون همچنین به ازای هر سهم نیز سود 142 ریالی ساخت. سود ناخالص نیز با افزایش 37 درصدی همراه شد و به 416 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  1800میلیارد تومانی ، با رشد 72 درصدی همراه شد و به 1685 میلیارد تومان رسید.\n","persian_date":"1402-04-29 18:42:00","date":1689878520000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/272752\/رشد-سود-زر-ماکارن-در-نخستین-فصل-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b95cd83dc2a.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه زر ماکارون امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه زر ماکارون امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 44 ریال به ازای هر سهم تقسیم کرد که معادل 10 درصد سود هر سهم می شود. مابقی سود به افزایش سرمایه و برای طرح های توسعه تعلق خواهد گرفت.\nمجمع اعلام کرد شرکت برنامه افزایش سرمایه از محل سود انباشته را دارد.\nهمچنین شرکت برنامه تولید روغن های خوراکی و روغن کشی را در برنامه دارد.\nزرنام امسال عرضه اولیه خواهد شد.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت زر ماکارون با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nرشد فروش در ماکارونی رشته ای\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: این شرکت در سالی که گذشت به فروش 169 هزارتنی دست یابد و همچنین صادراتی به میزان سال گذشته داشته باشد. فروش شرکت از نظر مبلغی چیزی در حدود 4600 میلیارد تومان بوده که این رقم در مدت مشابه سال گذشته به میزان 2200 میلیارد تومان بوده است.\nوی ادامه داد: افزایش فروش شرکت در حوزه ماکارونی رشته ای را نیز در مجموعه و در سال 1401 شاهد بودیم.\nوی افزود: زر ماکارون در نظر دارد تا با کاهش بهای تمام شده خود و همچنین ورود به حوزه تولید محصولات جدید موجبات افزایش فروش و سودآوری را برای خود فراهم آورد.\nبرنامه های آتی\nمدیرعامل شرکت زرماکارون با اشاره به برنامه های آتی شرکت گفت: افزایش سود عملیاتی با ابزارهایی همچون ایجاد انگیزه و بهره وری و کاهش ضایعات و در نتیجه افزایش راندمان تولید، کاهش توقفات تولید، کاهش قیمت تمام شده محصولات، افزایش ظرفیت تولید، متنوع کردن محصولات، شناسایی محصولات جدید و توسعه تکنولوژی جدید برای محصولات جدید از جمله برنامه های آتی این مجموعه محسوب می شود.\nزرنام به بورس می آید\nدر ادامه بازرس قانونی گزارش خود را قرائت و اظهار نظر مقبول را نسبت به صورت های مالی ارائه کرد.\nدر ادامه مدیرعامل شرکت عنوان کرد: شرکت در نظر دارد تا به حوزه روغن کشی و تولید روغن وارد شود تا سبد محصولات خود را توسعه داده و موجبات رشد فروش و سودآوری را انجام دهد.\nرئیس مجمع و نماینده سهامدار عمده گفت: شرکت زرنام از جمله شرکتهایی است که سال جاری به بورس عرضه خواهد شد.\nدر پایان نیز به ازای هر سهم 44 ریال سود معادل 10 درصد سود هر سهم بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\nهمچنین اعلام شد: مابقی سود صرف افزایش سرمایه و سرمایه گذاری در طرح های توسعه خواهد شد.\n","persian_date":"1402-04-28 10:39:00","date":1689763140000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/272500\/تقسیم-سود-44-ریالی-در-مجمع-زر-ماکارون","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711q9Lb-1689754198.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در خصوص علت افزایش سود شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  زر ماکارون در خصوص علت افزایش سود شفاف سازی کرد.\n","persian_date":"1402-04-11 08:41:00","date":1688287260000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/271622\/«غزر»-دلایل-رشد-سود-را-تشریح-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a114f19fbc2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 3 ماهه منتهی به خرداد ماه 1402 حدود 1685 میلیارد تومان درآمد فروش شناسایی کرد. غزر در خرداد 571 میلیارد تومان فروش داشت. فروش 3 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 71 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 3 ماهه منتهی به خرداد ماه 1402 حدود 1685 میلیارد تومان درآمد فروش شناسایی کرد. غزر در خرداد 571 میلیارد تومان فروش داشت. فروش 3 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 71 درصدی داشته است.\n\n","persian_date":"1402-04-06 15:25:00","date":1687879500000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/271244\/فروش-«غزر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649adc165a02f.jpg","img_text":""},{"text":" بورس 24: شرکت زر ماکارون اولین تولید کننده انواع ماکارونی و پاستا با آرد سمولینا در کشور بوده و در حال حاضر ، در رتبه نخست صنعت ماکارونی و پاستای ایران قرار گرفته است. \n بورس24 : شرکت زر ماکارون اولین تولید کننده انواع ماکارونی و پاستا با آرد سمولینا در کشور بوده و در حال حاضر ، در رتبه نخست صنعت ماکارونی و پاستای ایران قرار گرفته است.\nارزش درآمد های تجمیعی بزرگترین صادر کننده ایرانی ماکارونی  در دو ماهه ابتدایی دوره مالی 1402 با جهش 2.5 برابری نسبت به مقطع مقایسه ای ، به 1.11 همت رسیده است\nدر این مدت ، مجموعا 41.211 تن محصول در بازار های هدف عرضه شده که در مقایسه با دوره مشابه 119% رشد داشته است ( افزایش تناژ فروش از 18.8 به 41.2 هزار تن ).\nدرآمد داخلی این غول ماکارونی در مدت دو ماهه ابتدایی 1402 ،  991 میلیارد تومان ثبت شده که از محل فروش 36.438 تن محصول حاصل شده است. درآمد  دوماهه داخلی نسبت به مقطع مقایسه ای ، 572.8 میلیارد تومان افزایش داشته و از 418 به 991 میلیارد تومان رسیده است ( افزایش 137% ). همچنین تناژ فروش داخلی نیز در این مدت 114% افزایش داشته و به 36.4 هزار تن رسیده است.\nمدیریت شرکت در این مدت دو ماهه عملکرد صادراتی خیره کننده ای داشته است. به عنوان مثال ، تناژ صادراتی دو ماهه 1402 ، 4.773 تن گزارش شده که نسبت به مقطع مقایسه ای ، 2.940 تن افزایش یافته است ( جهش 160% ). درآمد صادراتی نیز با رشد 7.6 برابری از 16 به 122 میلیارد تومان رسیده است ( افزایش 106 میلیاردی معادل 660% ).\nماکارونی رشته ای با سهم 67% در سبد درآمدی دو ماهه ، محصول استراتژیک شرکت به حساب می آید. آنالیز تولید ، فروش ، نرخ فروش و درآمد فروش این محصول به شرح زیر می باشد:\nنرخ فروش ماکارونی رشته ای به صورت دستوری توسط سازمان حمایت از مصرف کننده تعیین می شود. در مدت دو ماهه ابتدایی 1402 ، هر تن از این محصول به طور میانگین 24.7 میلیون تومان برای مشتری فاکتور شده است که نسبت به مقطع مقایسه ای ، 8% رشد داشته است.\nبه طبع افزایش تناژ فروش داخلی به میزان 114% ، درآمد فروش داخلی این محصول نیز از 292 به 675 میلیارد رسیده و افزایشی 382 میلیاردی را ثبت کرده است ( رشد 131% ).\nتناژ فروش صادراتی نیز با افزایش 1.056 تنی از 1.587 به 2.643 تن رسیده است. علاوه بر آن ، نرخ فروش صادراتی نیز پروازی 192% را ثبت کرده و از تنی 8.7 میلیون تومان به 25.3 میلیون تومان رسیده است. در نهایت ، درآمد صادراتی این محصول از 13.8 میلیارد در مقطع مقایسه ای ، با پرش 386% به 67 میلیارد تومان رسیده است.\n\nدر اردیبهشت ماه 1402 ، 632 میلیارد تومان درآمد فروش شناسایی شده که نسبت به ماه قبلی ( فروردین ) ، 151 میلیارد معادل 31% افزایش داشته است. در خطوط تولیدی شرکت شاهد افزایش 40% تناژ تولیدی محصولات نسبت به ماه قبلی هستیم. مجموعا 23.751 تن محصول تولید شده که نسبت به ماه قبلی ، 6.799 تن رشد داشته است. در این ماه مجموعا 23.255 تن محصول در بازار های داخلی و بین المللی عرضه شده که نسبت به ماه قبلی ، 30% رشد داشته است.\nدر اردیبهشت ماه ، تناژ تولیدی و فروش ماکارونی رشته ای به ترتیب 38% و 30% نسبت به ماه قبلی افزایش یافته است. درآمد فروش این محصول نیز افزایشی 100 میلیاردی داشته و از 321 در فروردین ماه به 421 میلیارد تومان رسیده است. روند تغییرات ماهانه درآمد فروش داخلی و صادراتی این محصول کلیدی ظرف 6 ماهه گذشته به شرح زیر می باشد:\n\nآنالیز بودجه عملیاتی دوره 1402:\nبودجه عملیاتی دوره 1402 با فرض تولید و فروش 189 هزار تن محصول در بازار های داخلی و صادراتی تهییه شده است. در صورت عملیاتی شدن این بودجه ، 5.58 همت درآمد عاید شرکت شده و با در نظر گرفتن بهای تمام شده 4.07 همتی ، سود ناخالصی معادل 1.51 همت را می توان متصور بود ( رشد 406 میلیاردی سود ناخالص نسبت به دوره 1401 ).\nدر این بودجه ، تولید و فروش 131.360 تن ماکارونی رشته ای تخمین زده شده است. در دو ماهه ابتدایی 1402 ، تناژ تولیدی و فروش این محصول به ترتیب 29.232 و 29.869 تن گزارش شده که بیانگر پوشش 22% بودجه تولید و 23% بودجه فروش می باشد.نرخ فروش داخلی و صادراتی این محصول در بودجه عملیاتی  26.1 میلیون تومان در هر تن برآورد شده است. در این مدت دو ماهه ، نرخ فروش داخلی و صادراتی به ترتیب 24.7 و 25.3 میلیون تومان گزارش شده است ( کمتر از نرخ بودجه ای ).همچنین درآمد بودجه شده این محصول در دوره 1402 ، 3.43 همت پیش بینی شده که با گذشت دو ماه ، 742 میلیارد درآمد از محل فروش این محصول کسب شده و 22% بودجه عملیاتی فروش پوشش داده شده است.\nاز محل فروش 43.2 هزار تن محصولات فرمی نیز 1.42 همت درآمد پیش بینی شده است. پس از گذشت دو ماه از دوره 1402 ، 20% بودجه تولیدی ، 19% بودجه فروش و 17% بودجه درآمدی تحقق یافته است.\nدر دوره مالی 1402 ، سود ناخالص واحد تجاری با رشد 44% نسبت به مقطع مقایسه ای به 1.106 همت رسیده و حاشیه سود ناخالص نیز 24% محاسبه شده است. سود عملیاتی این بنگاه اقتصادی با افزایش 62% از 548 به 887 میلیارد رسیده است. به ازای هر 100 تومان درآمد عملیاتی ، 19 تومان سود عملیاتی کسب شده است.\nعمکلرد 12 ماهه شرکت به سود خالص 811 میلیاردی ختم شده  که در مقایسه با دوره مشابه ، 63% بیشتر می باشد. نمودار تغییرات سود خالص شرکت طی سنوات گذشته به شرح زیر می باشد:\nمتناسب با رشد سود خالص ، عایدی هر سهم سهامداران نیز 451 ریال محاسبه شده که نسبت به مقطع مقایسه ای ، 63% رشد داشته است.\nوجوه نقد عملیاتی سازمان بهبود قابل ملاحظه ای داشته و خالص این وجوه از منفی 49 میلیارد به مثبت 100 میلیارد رسیده است. در این دوره ، 95 میلیارد تومان بابت تحصیل دارایی های ثابت سرمایه گذاری شده است. از جمله طرح های توسعه این غول رشته ای ، می توان به قرارداد خرید خط تولید ماکارونی رشته ای به ظرفیت 6 تن در ساعت به همراه دستگاه های بسته بندی و کارتن زن اتوماتیک جمعا به مبلغ 8.350.000 یورو اشاره کرد. برآورد شده است که این طرح در نیمه دوم 1402 به بهره برداری خواهد رسید.در انتهای دوره 1401 ، شرکت ساختار سرمایه بهینه داشته و این ساختار بر 34% بدهی و 66% حقوق مالکانه استوار می باشد. مانده حساب سود انباشته با افزایش 78% نسبت به ابتدای دوره ، به 769 میلیارد تومان رسیده است.\nاز مجموع 1.3 همت بدهی ها ، 93% معادل 1.22 همت سررسید کوتاه تر از یک سال داشته و مابقی بلندمدت می باشد. نسبت جاری واحد تجاری عدد 2.3 را نشان می دهد که بیانگر توانایی بالای شرکت در ایفای تعهدات کوتاه مدت خود می باشد. همچنین سرمایه در گردش نیز عدد 1.6 همت را نشان می دهد. در این دوره ، مجموعا 1.25 همت تسهیلات مالی دریافت شده و 1.07 همت بابت اصل و 75 میلیارد نیز بابت بهره این تسهیلات پرداخت شده است. در انتهای اسفند ماه 1401 ، حساب تسهیلات بانکی جاری مانده ای معادل  522 میلیارد تومان دارد.\nمواد اولیه شرکت از داخل تامین می شود و تنها دستگاه های خارجی فعال در خطوط تولیدی متوجه ریسک نوسانات ارزی می شوند.\nجدول تحلیل حساسیت سود هر سهم به شرح زیر ارائه شده است:\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر می باشد:قیمت پایانی : 4.455 ریالارزش بازار : 80.190 میلیاردنسبت p\/e : 9.88نسبت p\/e گروه : 11.27نسبت p\/s : 1.51بازدهی از ابتدای اسفند ماه : 29%نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\n","persian_date":"1402-03-21 09:01:00","date":1686474060000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/270015\/فروش-«غزر»-دو-و-نیم-برابر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/648569b9c6a1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 2 ماهه منتهی به اردیبهشت ماه 1402 حدود 1113 میلیارد تومان درآمد فروش شناسایی کرد. غزر در اردیبهشت ماه سال قبل حدود 398 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 2 ماهه منتهی به اردیبهشت ماه 1402 حدود 1113 میلیارد تومان درآمد فروش شناسایی کرد. غزر در اردیبهشت ماه سال قبل حدود 398 میلیارد تومان فروش داشت.\n","persian_date":"1402-03-06 20:03:00","date":1685217780000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/269291\/زر-ماکارون-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/647230b11e75b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون صورت های مالی حسابرسی نشده 12ماهه منتهی به اسفند 1401 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 12ماهه منتهی به اسفند 1401 سود خالصی معادل 811 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 63 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.زر ماکارون همچنین به ازای هر سهم نیز سود 451 ریالی ساخت. سود ناخالص نیز با افزایش 44 درصدی همراه شد و به 1107 میلیارد تومان رسید.\n","persian_date":"1402-02-28 19:37:00","date":1684438620000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/268443\/عملکرد-12-ماهه-زر-ماکارون-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64664d2882c7f.jpg","img_text":""},{"text":" بورس 24: شرکت زر ماکارون در فروردین 1402 با فروش 17.956 تن محصول در بازار های داخلی و صادراتی ، 481 میلیارد تومان درآمد کسب کرده که نسبت به ماه مقایسه ای ، شاهد پرواز 1225% درآمد ماهانه هستیم. \n بورس24 : شرکت زر ماکارون در فروردین 1402 با فروش 17.956 تن محصول در بازار های داخلی و صادراتی ، 481 میلیارد تومان درآمد کسب کرده که نسبت به ماه مقایسه ای ، شاهد پرواز 1225% درآمد ماهانه هستیم.\nعمده تمرکز شرکت بر بازار داخلی بوده و 92% ( معادل 443 میلیارد تومان ) از این درآمد ها در بازار داخلی حاصل شده است. همچنین تناژ فروش محصولات نیز 5.7 برابر شده است. در ادامه به عملکرد داخلی و صادراتی شرکت خواهیم پرداخت.\nدر فروردین 1402 ، مجموعا 16.384 تن محصول در بازار داخل عرضه شده که در مقایسه با ماه مشابه ( فروردین 1401 ) ، تناژ فروش به میزان 14 هزار تن معادل 610% افزایش یافته است. درآمد داخلی واحد تجاری در این ماه 443 میلیارد تومان گزارش شده است. عدد مذکور بیانگر 15 برابر شدن درآمد در فروردین 1402 نسبت به ماه مشابه می باشد. ( درآمد فروردین 1401 : 29 میلیارد تومان ).\nماکارونی رشته ای محصول استراتژیک شرکت بوده و از مجموع 443 میلیارد درآمد داخلی ، 303 میلیارد ( معادل 69% ) از محل فروش این محصول حاصل شده است. بررسی اعداد و ارقام مربوط به تناژ تولیدی ، فروش و نرخ فروش این محصول بیانگر تغییرات چشمگیر عملکرد واحد تجاری می باشد. خطوط تولیدی شرکت ، تنآژ تولید این محصول را با رشد 1124% از 943 به 11.540 تن رسانده اند.\nتناژ فروش این محصول با جهش 700% نسبت به فروردین 1401 ، از 1.529 به 12.244 رسیده است. لازم به ذکر است که هر تن ماکارونی رشته ای در فروردین 1402 ، 24.8 میلیون تومان در بازار داخل معامله شده است. ( تغییر نرخ فروش نسبت به ماه مقایسه ای : 167% رشد ). در نظر داشته باشید که نرخ فروش محصول نسبت به ماه قبلی ( اسفند 1401 ) نیز تقریبا 245 هزار تومان در هر تن افزایش یافته است.\nتناژ فروش این محصول کلیدی نسبت به اسفند 1401 به ترتیب 6% کاهش و 6% افزایش را نشان می دهد.\nتغییرات نرخ فروش این محصول در بازه زمانی شش ماهه گذشته به شرح زیر است:\nدیگر محصول پرفروش شرکت ، ماکارونی فرمی بوده که با فروش 86 میلیاردی در بازار داخل ، سهم 19% در سبد درآمدی داخلی دارد. تناژ تولید این محصول از 53 تن در ماه مقایسه ای به 2.594 تن رسیده است ( افزایش 2.514 تنی معادل 4794% ). همچنین تناژ فروش این محصول نیز تقریبا 5.49 برابر شده و از 504 به 2.768 تن رسیده است. هر تن ماکارونی فرمی در فروردین 1402 به  نرخ 31.1 میلیون تومان تحویل مشتریان شده است. ( نرخ ماه مقایسه ای : 11.3 میلیون تومان که بیانگر افزایش نرخ 175% است ). نرخ فروش فروردین ماه 1402 نسبت به اسفند 1401 ، 4% معادل 1.2 میلیون تومان در هر تن افزایش داشته است.\nلازم به ذکر است که تناژ تولید و فروش این محصول نسبت به اسفند 1401 به ترتیب 15%  و 6% تقلیل یافته است.\nعملکرد صادراتی شرکت به نسبت ماه مقایسه ای بهبود قابل ملاحظه ای داشته است. تناژ صادراتی شرکت با رشد 90% نسبت به ماه مقایسه ای از 831 به 1572 تن رسیده است. در این ماه ، مجموعا 38 میلیارد تومان از محل صادرات محصولات فرمی ( 2.08 میلیارد ) و محصولات رشته ای ( 17.2 میلیارد) حاصل شده که نسبت به درآمد ماه مقایسه ای ، رشد 30.8 میلیاردی ) معادل 432% را نشان می دهد.  در مقایسه با اسفند ماه 1401 ، نرخ فروش صادراتی محصولات رشته ای 29% افزایش داشته و از تنی 18.6 به 23.9 میلیون تومان رسیده است. همچنین نرخ فروش صادراتی محصولات فرمی نیز با افزایش 22% به 24.5 میلیون تومان در هرتن رسیده است.  تناژ فروش این محصولات ( فرمی و رشته ای ) در مقایسه با اسفند 1401 به ترتیب 6% و 29% کاهش یافته است. درآمد صادراتی محصولات فرمی و رشته ای  نیز در فروردین 1402 نسبت به ماه قبلی (اسفند 1401 ) به ترتیب 14% افزایش و 9%کاهش یافته است.\nشرکت در مدت 9 ماهه منتهی به آذر 1401 به ازای هر سهم ، 538 ریال سود نصیب سهامداران خود کرده است. عملکرد زمستان شرکت بهتر از پیش بینی ها بود و درآمد تحقق یافته 1.45 همت گزارش شده است ( 136 میلیارد بیشتر از درآمد بودجه ای ). همچنین مدیریت شرکت نیز سود 757 ریالی را برای دوره 1401 برآورد کرده بود. با توجه به عملکرد بهتر شرکت نسبت به برنامه ریزی های و انحرافات مساعد عملکردی ، تعدیل مثبت سود هر سهم در صورت های مالی حسابرسی شده دوره 1401 دور از ذهن نیست.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 5.320 ریالارزش بازار:95.760 میلیاردنسبت p\/e : 18.16نسبت p\/e  گروه : 14.91نسبت p\/s : 1.89بازدهی از ابتدای فروردین ماه : 42%\nتابلوی معاملاتی سهم نیز به شرح زیر است:\nدر جلسه معاملاتی چهارشنبه مورخه 13\/02\/1401 ، تعداد 129 میلیون سهم بین معامله گران دست به دست شد. تقریبا تمام عرضه توسط حقیقی ها (127 میلیون ) بوده و 122 میلیون توسط حقیقی ها و مابقی توسط حقوقی ها خریداری شد.\n\nنمودار تکنیکالی نیز به شرح زیر است:\n\n","persian_date":"1402-02-16 08:18:00","date":1683361080000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/267757\/اکران-پرواز-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6455dc2b37078.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 1 ماهه منتهی به فروردین ماه 1402 حدود 484 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 1 ماهه منتهی به فروردین ماه 1402 حدود 484 میلیارد تومان درآمد فروش شناسایی کرد.\n\n","persian_date":"1402-02-05 20:02:00","date":1682452920000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/267066\/«غزر»در-فروردین-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6448007d3cec4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 12 ماهه منتهی به اسفند ماه 1401 حدود 4634 میلیارد تومان درآمد فروش شناسایی کرد. غزر در اسفند 494 میلیارد تومان فروش داشت. فروش 12 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 102 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 12 ماهه منتهی به اسفند ماه 1401 حدود 4634 میلیارد تومان درآمد فروش شناسایی کرد. غزر در اسفند 494 میلیارد تومان فروش داشت. فروش 12 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 102 درصدی داشته است.\n\n","persian_date":"1402-01-08 14:18:00","date":1680013080000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/265796\/«غزر»-12-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6422c5eebd7e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 11 ماهه منتهی به بهمن ماه 1401 حدود 4140 میلیارد تومان درآمد فروش شناسایی کرد. غزر در بهمن ماه سال قبل حدود 2107 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 11 ماهه منتهی به بهمن ماه 1401 حدود 4140 میلیارد تومان درآمد فروش شناسایی کرد. غزر در بهمن ماه سال قبل حدود 2107 میلیارد تومان فروش داشت.\n","persian_date":"1401-12-06 19:02:00","date":1677351720000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/264138\/«غزر»در-بهمن-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fa29daaed82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون اعلام داشت دلیل کاهش ناچیز در نرخ‌های برآوردی محصولات تغییر در ترکیب و تنوع محصولات در 3 ماهه برآوردی ۱۴۰۱ می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون اعلام داشت دلیل کاهش ناچیز در نرخ‌های برآوردی محصولات تغییر در ترکیب و تنوع محصولات در 3 ماهه برآوردی ۱۴۰۱ می باشد.\nاین شرکت همچنین جدول تحلیل حساسیت سود خود را افشا نمود مفروضات مربوط به این جدول بر این اساس است: تناژ فروشی ۱۶۵۰۰۰ نرخ فروش محصولات رشته ای ۲۳۸ میلیون ریال.\n\n","persian_date":"1401-11-05 20:30:00","date":1674678600000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/262484\/توضیحات-«غزر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d160132b548.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 10 ماهه منتهی به دی ماه 1401 حدود 3564 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 10 ماهه منتهی به دی ماه 1401 حدود 3564 میلیارد تومان درآمد فروش شناسایی کرد. غزر در دی 384 میلیارد تومان فروش داشت. فروش 10 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 83 درصدی داشته است.\n\n","persian_date":"1401-11-04 19:03:00","date":1674586980000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/262185\/رشد-83-درصدی-فروش-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cffa2e7e88a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زر ماکارون صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون صورت های مالی حسابرسی نشده 9 ماهه خود را منتشر کرد.\n بر اساس اطلاعات منتشر شده در سامانه کدال شرکت زر ماکارون در پروسه زمانی ذکر شده برای هر سهم 538 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 7 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 426 میلیارد تومان رسید.این در حالیست که 762 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 24 درصد افزایش پیدا کرده است. در نهایت مجموع سود خالص شرکت 426 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 7 درصد رشد را شاهد بوده افزون بر این شرکت 564 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 13 درصدی را نشان می دهد.\n","persian_date":"1401-10-29 18:48:00","date":1674154080000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/261591\/رونمایی-«غزر»از-عملکرد-9-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c95f4a9308c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 9 ماهه منتهی به آذر ماه 1401 حدود 3182 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آذر 413 میلیارد تومان فروش داشت. فروش 9 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 80 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 9 ماهه منتهی به آذر ماه 1401 حدود 3182 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آذر 413 میلیارد تومان فروش داشت. فروش 9 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 80 درصدی داشته است.\n\n","persian_date":"1401-10-10 16:22:00","date":1672503720000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/260284\/فروش-های-خوب-«غزر»-هم-چنان-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b030789e70c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 8 ماهه منتهی به آبان ماه 1401 حدود 2768 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آبان 485 میلیارد تومان فروش داشت. فروش 8 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 76 درصدی داشته است. هم چنین در آبان نیز با رشد فروش نسبت به مهر مواجه بود. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 8 ماهه منتهی به آبان ماه 1401 حدود 2768 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آبان 485 میلیارد تومان فروش داشت. فروش 8 ماهه سال جاری در مقایسه با مدت مشابه قبل رشد 76 درصدی داشته است. هم چنین در آبان نیز با رشد فروش نسبت به مهر مواجه بود.\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 16:43:00","date":1669653780000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/258442\/زر-ماکارون-8-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384b4017f704.jpg","img_text":""},{"text":" در شش ماهه 1401 شرکت زرماکارون به ازای هر 100 ریال درآمد عملیاتی ، 25 ریال سود ناخالص ، 20 ریال سود عملیاتی و 14 ریال سود خالص ساخته است. \nدر شش ماهه 1401 شرکت زرماکارون به ازای هر 100 ریال درآمد عملیاتی ، 25 ریال سود ناخالص ، 20 ریال سود عملیاتی و  14 ریال سود خالص ساخته است. در مقطع مقایسه ای ، ارقام مذکور به ترتیب 37 ، 30 و 23 ریال محاسبه شده است. سود خالص شرکت نسبت به مقطع مقایسه ای تغییر خاصی نکرده است. در مدت شش ماهه 1401 ، شرکت به ازای هر سهم 39 تومان سود عملیاتی و 35 تومان سود به ازای هر سهم شناسایی کرده است. همانند سود خالص ، سود هر سهم شرکت نیز نسبت به مقطع مقایسه ای تغییر خاصی نداشته است. \nشرکت در نیم سال اول 1401 حدود 31%  تناژ تولید و فروش مقداری دوازده ماهه سال قبل را پوشش داده است. نرخ فروش داخلی محصولات ماکارونی رشته ای و ماکارونی فرمی به ترتیب 200% و 195%  و نرخ فروش صارداتی محصولات فوق به ترتیب 9% و 30% افزایش داشته است. در شش ماهه 1400  مجموع فروش مقداری شرکت 123 هزار تن بود و در شش ماهه 1401 این عدد به 75 هزار تن رسیده است. مدیریت پیش بینی کرده که در شش ماهه دوم 1401 مجموعا 90 هزار تن محصول بفروشد.\n","persian_date":"1401-08-30 21:13:00","date":1669065180000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/257814\/35-تومان-سود-هر-سهم-غزر-به-تایید-حسابرس-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/637bb88a8215b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون سهامداران خود را برای شرکت در مجمع عمومی فوق العاده جهت تصمیم گیری در خصوص افزایش سرمایه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون سهامداران خود را برای شرکت در مجمع عمومی فوق العاده جهت تصمیم گیری در خصوص افزایش سرمایه فراخواند.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-21 10:46:00","date":1668249960000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/257287\/جلسه-مجمع-زر-ماکارون-5-آذر-برگزار-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/636f4828180d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 125 درصدی شرکت زر ماکارون از محل سود انباشته و مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 125 درصدی شرکت زر ماکارون از محل سود انباشته و مازاد تجدید ارزیابی دارایی‌ها را صادر کرد.\n\n","persian_date":"1401-08-15 15:52:00","date":1667749920000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/257054\/افزایش-سرمایه-جذاب-«غزر»-موافقت-سازمان-بورس-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6367a6e435445.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت زر ماکارون در 7 ماهه منتهی به مهر از فروش محصولات خود 2283 میلیارد تومان درآمد کسب نمود که از این مبلغ 290 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 66 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 7 ماهه منتهی به مهر از فروش محصولات خود 2283 میلیارد تومان درآمد کسب نمود که از این مبلغ 290 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 66 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 17:13:00","date":1667063580000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/256607\/رشد-66-درصدی-فروش-«غزر»-تا-پایان-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d2e00b5ab4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت زر ماکارون در 6 ماهه منتهی به شهریور حسابرسی نشده به سود خالص 298 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 4 درصدی همراه بود. \n","persian_date":"1401-07-30 19:57:00","date":1666468620000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/255788\/تحقق-سود-373-ریالی-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635419fb578b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 6 ماهه منتهی به شهریور ماه 1401 حدود 1993 میلیارد تومان درآمد فروش شناسایی کرد. غزر در شهریور 369 میلیارد تومان فروش داشت. فروش نیمه نخست سال جاری در مقایسه با مدت مشابه قبل رشد 64 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 6 ماهه منتهی به شهریور ماه 1401 حدود 1993 میلیارد تومان درآمد فروش شناسایی کرد. غزر در شهریور 369 میلیارد تومان فروش داشت. فروش نیمه نخست سال جاری در مقایسه با مدت مشابه قبل رشد 64 درصدی داشته است.\n\n","persian_date":"1401-07-09 21:02:00","date":1664658120000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/254585\/رشد-64-درصدی-فروش-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/633879b4d5440.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت زر ماکارون مجوز افزایش سرمایه 125 درصدی از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت زر ماکارون مجوز افزایش سرمایه 125 درصدی از محل سود انباشته ،مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی به تصویب رساند.\n","persian_date":"1401-06-14 18:43:00","date":1662403380000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/253191\/افزایش-سرمایه-«غزر»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/631603ee21888.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت زر ماکارون در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها توضیحاتی را ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون در خصوص افزایش سرمایه از محل تجدید ارزیابی دارایی ها توضیحاتی را ارائه نمود.\nشرکت اعلام نمود پس از برگزاری مجمع عمومی عادی سالیانه و اتخاذ تصمیم هیئت مدیره مبنی بر افزایش سرمایه از محل سود انباشته که در گزارش حسابرسی و صورت های مالی این شرکت جهت استفاده از ظرفیت قانونی بند ف تبصره 2 قانون بودجه سال 1401 کل کشور افشاء شده است و در جهت تسهیل امور، گزارش افزایش سرمایه از محل سود انباشته و تجدید ارزیابی دارایی ها ادغام شده و به محض اخذ نظر حسابرس از طریق سامانه کدال اطلاع رسانی می گردد.\n","persian_date":"1401-05-30 20:20:00","date":1661113200000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/251909\/تغییر-در-جزئیات-افزایش-سرمایه-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6302543391277.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون افزایش 57 درصدی سود عملیاتی این شرکت در دوره سه ماهه منتهی به 1401.03.31 نسبت به مدت مشابه سال قبل را عمدتاً ناشی از رشد 144 درصدی نرخ فروش محصولات در دوره مذکور نسبت به مدت مشابه سال گذشته دانسته است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون افزایش 57 درصدی سود عملیاتی این شرکت در دوره سه ماهه منتهی به 1401.03.31 نسبت به مدت مشابه سال قبل را عمدتاً ناشی از رشد 144 درصدی نرخ فروش محصولات در دوره مذکور نسبت به مدت مشابه سال گذشته دانسته است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-24 09:48:00","date":1660556880000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/251625\/«غزر»-از-دلایل-رشد-سود-عملیاتی-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f9d6de73d80.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 4 ماهه منتهی به خرداد ماه 1401 حدود 1330 میلیارد تومان درآمد فروش شناسایی کرد که نسبت به مدت مشابه سال گذشته با رشد 60 درصدی روبرو بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 4 ماهه منتهی به خرداد ماه 1401 حدود 1330 میلیارد تومان درآمد فروش شناسایی کرد که نسبت به مدت مشابه سال گذشته با رشد 60 درصدی روبرو بوده است.  گفتنی است غزر در تیر ماه سال جاری 348 میلیارد تومان فروش داشته است.\n\n\n","persian_date":"1401-05-05 18:16:00","date":1658945760000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/250757\/ارزیابی-روند-فروش-«غزر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e1417c7f220.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت زر ماکارون در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 221 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 60 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 221 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 60 درصدی همراه بود. \nاین شرکت به ازای هر سهم نیز سود 276 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 70 درصدی به 982 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 304 میلیارد تومانی شد.\n\n","persian_date":"1401-05-01 08:15:00","date":1658564100000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/249787\/رشد-60-درصدی-سود-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db6ebf9b8ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون اهم تصمیمات اخذ شده در مجمع خود را که با حضور 88.14 درصد سهامداران برگزار گردید منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  زر ماکارون اهم تصمیمات اخذ شده در مجمع خود را که با حضور 88.14 درصد سهامداران برگزار گردید منتشر نمود. بر این اساس غزر از  628 ریال سود محقق شده به ازای هر سهم 65 ریال آن را به عنوان سود نقدی تقسیم نمود.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 08:55:00","date":1658393700000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/249545\/اهم-تصمیمات-مجمع-«غزر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8d516d2d82.jpg","img_text":""},{"text":" مجمع سالانه و فوق العاده زر ماکارون برگزار و ضمن تصویب صورت های مالی و تطابق اساسنامه، مقرر شد ۶۵ ریال سود نقدی برای هر سهم توزیع شود... \n بورس24 : مجمع سالانه و فوق العاده زر ماکارون برگزار و ضمن تصویب صورت های مالی و تطابق اساسنامه، مقرر شد ۶۵ ریال سود نقدی برای هر سهم توزیع شود.\nمجمع سالانه شرکت زر ماکارون صبح امروز با حضور اکثریت سهامداران در محل کارخانه برگزار و پس از قرائت گزارش عملکرد هیات مدیره مربوط به سال مالی منتهی به اسفند 1400 و نظر حسابرس و بازرس قانونی، صورت های مالی تصویب و به پیشنهاد هیات مدیره مقرر شد از 628 ریال سود محقق شده ، هر سهم 65 ریال بالغ بر 10 درصد برای هر سهم توزیع و ما بقی به حساب سود انباشته منظور و پیشنهاد گردید از آن محل افزایش سرمایه انجام پذیرد و از ظرفیت موجود در بند (ف) تبصره 2 قانون بودجه سال 1401و معافیت مالیاتی استفاده گردد.        \nبر این اساس، پرداخت سود سهام اشخاص حقیقی که در سجام ثبت نام کرده اند از 30 شهریور و سهامداران حقیقی که در سجام ثبت نام نکرده اند از اول دی با مراجعه به شعب بانک کشاورزی و ارائه اصل کارت ملی و کد بورسی انجام می شود.\nهمچنین سود سهامداران حقوقی، صندوق های سرمایه گذاری و سبدگردان های دارای کد سجام از 30 شهریور و سود سهامداران حقوقی، صندوق های سرمایه گذاری و سبد گردان های فاقد کد سجام از اول دی با ارائه مجوز فعالیت، درخواست کتبی، آخرین آگهی تغییرات صاحبان امضای مجاز و اعلام شماره حساب بانکی پرداخت می شود.\nگفتنی است، مجمع فوق العاده نیز با دستور جلسه تطابق اساسنامه شرکت با نمونه اساسنامه سازمان بورس، تصویب شد. در پایان بازدید سهامداران از خطوط تولید کارخانه نیز انجام شد.  \nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n\n\n\n\n","persian_date":"1401-04-29 20:31:00","date":1658349060000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/249477\/نتیجه-دو-مجمع-سالانه-و-فوق-العاده-\"غزر\"----اعلام-زمان-تقسیم-سود-هر-سهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d826d0298ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت زر ماکارون در 12 ماهه منتهی به اسفند به سود خالص 498 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 10 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون در 12 ماهه منتهی به اسفند به سود خالص 498 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با کاهش 10 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 623 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 21 درصدی به 2297 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 770 میلیارد تومانی شد.\n\n","persian_date":"1401-04-16 18:29:00","date":1657218540000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/248473\/«غزر»از-عملکرد-12-ماهه-حسابرسی-شده-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c6e69deb386.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز چهارشنبه 29 تیر ماه سال جاری برگزار خواهد گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  زر ماکارون سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. این مجمع در روز چهارشنبه  29 تیر ماه سال جاری برگزار خواهد گردید.\n","persian_date":"1401-04-15 11:07:00","date":1657105620000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/248382\/محمع-«غزر»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c52d93aca76.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 3 ماهه منتهی به خرداد ماه 1401 حدود 982 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 3 ماهه منتهی به خرداد ماه 1401 حدود 982 میلیارد تومان درآمد فروش شناسایی کرد که نسبت به مدت مشابه سال گذشته با رشد 70 درصدی روبرو بوده است.  گفتنی است غزر در خرداد ماه سال جاری 546 میلیارد تومان فروش داشته است.\n\n","persian_date":"1401-04-07 09:37:00","date":1656409020000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/247799\/«غزر»-از-فروش-خرداد-ماه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ba8c9850cbd.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت زر ماکارون طی اصلاحیه ای، درصد افزایش سرمایه این شرکت را به 79 درصد کاهش داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت زر ماکارون طی اصلاحیه ای، درصد افزایش سرمایه این شرکت را به 79 درصد کاهش داد.\nاین افزایش سرمایه از محل مازاد تجدید ارزیابی بوده و شرکت دلیل این تغییر را تغییر در نرخ مالیات انتقالی طبق اظهار نظر حسابرس و بازرس قانونی اعلام نمود.\nگفتنی است پس از این افزایش سرمایه، سرمایه غزر  به 1.430 میلیارد تومان خواهد رسید.\n\n","persian_date":"1401-03-16 08:24:00","date":1654503840000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/246024\/تغییر-درصد-افزایش-سرمایه-در-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/629d7a6b378c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 2 ماهه منتهی به اردیبهشت ماه 1401 حدود 435 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 2 ماهه منتهی به اردیبهشت ماه 1401 حدود 435 میلیارد تومان درآمد فروش شناسایی کرد. غزر در اردیبهشت 398 میلیارد تومان فروش داشت.\n\n","persian_date":"1401-03-07 08:59:00","date":1653728340000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/245382\/زر-ماکارون-از-فروش-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291a5055fb46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت زر ماکارون از عملکرد یکساله خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون از عملکرد یکساله خود گزارش داد. غزر در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 541 ریال سود محقق کرد که نسبت به مدت مشابه قبل 22 درصد کاهش داشته است. درآمدهای عملیاتی این شرکت با افزایش 21 درصدی به 2297 میلیارد تومان  و سود خالص به 433 میلیارد تومان رسید.\nبرای اطلاع از گزارش بورس امروز روی لینک کلیک کنید.↪️\n برای دیدن نقشه بورس امروز بازار تهران روی لینک کلیک کنید.↪️\nاخرین اخبار مسکن امروز را اینجا ببینید.↪️\n\n","persian_date":"1401-02-29 21:24:00","date":1652995440000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/244451\/«غزر»در-یکساله-1400-چقدر-سود-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/628676481a076.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیئت مدیره شرکت زر ماکارون پیشنهاد افزایش سرمایه 81 درصدی از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی را ارائه کرد... \n بورس24 : به گزارش کدال نگر بورس24 ، هیئت مدیره شرکت زر ماکارون پیشنهاد افزایش سرمایه 81 درصدی از محل مازاد تجدید ارزیابی دارایی ها به منظور اصلاح ساختار مالی را ارائه کرد \nبرای اطلاع از خبر های بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت بازار بورس  روی لینک کلیک کنید .↪️\nبرای مشاهده آینده بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-02-26 19:43:00","date":1652730180000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/244136\/پیشنهاد-افزایش-سرمایه-81-درصدی-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628269f3407a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زر ماکارون اعلام نمود، با توجه به افزایش نرخ مواد اولیه و افزایش نرخ فروش محصولات شرکت، جدول تحلیل حساسیت سود و زیان سال 1401 منتشر شده است... \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون اعلام نمود با توجه به افزایش نرخ مواد اولیه و افزایش نرخ فروش محصولات شرکت، جدول تحلیل حساسیت سود و زیان سال 1401 منتشر شده است.\n\n","persian_date":"1401-02-18 23:35:00","date":1652052900000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/243626\/«غزر»جدول-تحلیل-حساسیت-EPS-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6278144736313.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زرماکارون اعلام نمود شرکت گروه توسعه صنعتی خودروسازی زر در مزایده شرکت گروه سرمایه گذاری آتیه دماوند برنده اعلام شد. \nبه گزارش کدال نگر بورس24 ، شرکت زرماکارون اعلام نمود شرکت گروه توسعه صنعتی خودروسازی زر در مزایده شرکت گروه سرمایه گذاری آتیه دماوند شرکت نموده و برنده این مزایده اعلام شد.\nلازم به ذکر است شرکت صنعتی زرماکارون به میزان %12 در سهام شرکت گروه توسعه صنعتی خودروسازی زر سرمایه گذاری نمود است.\n\n","persian_date":"1401-02-17 15:36:00","date":1651937760000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/243523\/پیروزی-زیرمجموعه-«غزر»-در-یک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/627652b20cebf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون از افزایش نرخ مواد اولیه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون اعلام نمود با توجه به افزایش نرخ آرد گندم با 27% سبوس گیری از 48.000 ریال به 169.000 ریال و همچنین لحاظ افزایش هزینه های مرتبط، از قبیل دستمزد، کرایه حمل و نقل، بسته بندی و ...، سبب افزایش بهای تمام شده محصولات این شرکت گردیده است. لازم به ذکر است مبلغ کل آرد خریداری شده در سال مالی قبل 9.810.712 میلیون ریال بوده است که نسبت بهای تمام شده آرد مصرفی به کل بهای تمام شده محصولات شرکت در سال مالی قبل در حدود 65 درصد می باشد.     \n\n","persian_date":"1401-02-17 13:10:00","date":1651929000000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/243507\/«غزر»-از-افزایش-نرخ-مواد-اولیه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6276307e91742.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زر ماکارون خبر از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات داد. \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون خبر از دریافت مجوز تغییر بیش از 10 درصد در نرخ فروش محصولات داد.شرکت اعلام نمود عطف به نامه شماره 60\/46939 مدیر کل محترم صنایع غذا و دارو وزارت صمت و پیرو ابلاغیه ی سازمان محترم حمایت مصرف کنندگان و تولیدکنندگان در خصوص مصوبه ستاد تنظیم بازار (پیوست) برای قیمت مصرف کننده ماکارونی با لحاظ افزایش هزینه های مرتبط، از قبیل دستمزد، کرایه حمل و نقل، بسته بندی و غیره و همچنین افزایش نرخ آرد گندم با 27% سبوس گیری از 48.000 ریال به 169.000 ریال که در مورخ 1401.02.12 به انجمن تخصصی این صنعت ابلاغ گردیده است\n\n","persian_date":"1401-02-12 18:06:00","date":1651514760000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/243422\/جهش-نرخ-های-فروش-در\"زر-ماکارون\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/626fde3487a71.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 1 ماهه منتهی به فروردین ماه 1401 حدود 36 میلیارد تومان درآمد فروش شناسایی کرد. غزر در فروردین ماه سال قبل حدود 106 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 1 ماهه منتهی به فروردین ماه 1401 حدود 36 میلیارد تومان درآمد فروش شناسایی کرد. غزر در فروردین ماه سال قبل حدود 106 میلیارد تومان فروش داشت.\n","persian_date":"1401-02-10 18:16:00","date":1651342560000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/243270\/فروش-فروردین-ماه-«غزر»چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d3dab6cd3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت زر ماکارون  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت زر ماکارون  منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت زر ماکارون در  12 ماهه منتهی به اسفند ماه 1400 حدود 2297 میلیارد تومان درآمد فروش شناسایی کرده که 190 میلیارد تومان اسفند ماه محقق شده است.\n\n","persian_date":"1401-01-07 15:34:00","date":1648395240000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/240756\/بررسی-روند-فروش-در«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/624044a13bdf9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در بهمن ماه 1400 حدود 2107 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در بهمن ماه 1400 حدود 2107 میلیارد تومان درآمد فروش شناسایی کرد. که از این مبلغ 159 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1400-12-05 11:16:00","date":1645701360000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/238958\/بررسی-روند-فروش-11-ماهه-«غزر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621737b471f8a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در دی ماه 1400 حدود 1947 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در دی ماه 1400 حدود 1947 میلیارد تومان درآمد فروش شناسایی کرد. . که از این مبلغ 184 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\n\n","persian_date":"1400-11-04 17:45:00","date":1643046300000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/236625\/«غزر»-در-دی-ماه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61eeb47828a72.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت زر ماکارون در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 496ریال سود محقق کرد.که نسبت به مدت مشابه قبل 3درصد افزایش پیدا کرده است.سود ناخالص با افزایش 5درصدی به 613میلیارد تومان و سودخالص به 397میلیاردتومان رسید \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 9ماهه منتهی به آذر حسابرسی نشده برای هر سهم 496ریال سود محقق کرد.که نسبت به مدت مشابه قبل 3درصد افزایش پیدا کرده است.سود ناخالص با افزایش 5درصدی  به 613میلیارد تومان و سودخالص به 397میلیاردتومان رسید\n","persian_date":"1400-10-30 20:10:00","date":1642709400000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/236077\/«غزر»در-9-ماهه-آذر-496ریال-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9907760668.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 7.681.000 مترمکعب گاز سوخت با نرخ 341 تومان و 47 هزار مگاوات برق با نرخ 528 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 8 میلیون متر مکعب گاز سوخت، 55 هزار مگاوات برق با احتساب طرح توسعه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  زر ماکارون در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود   7.681.000  مترمکعب گاز سوخت با نرخ 341 تومان و  47 هزار مگاوات برق با نرخ 528  هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب  8  میلیون متر مکعب گاز سوخت، 55 هزار  مگاوات برق  با احتساب طرح توسعه می باشد.\n\n","persian_date":"1400-10-14 14:38:00","date":1641307080000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/234670\/گزارش-«غزر»-در-خصوص-هزینه-های-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d42ab55272f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 9 ماهه منتهی به آذر ماه 1400 حدود 1763 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 9 ماهه منتهی به آذر ماه 1400 حدود 1763 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آذر 190 میلیارد تومان فروش داشت.\n\n","persian_date":"1400-10-05 13:52:00","date":1640526720000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/233614\/«غزر»-در-آذر-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c8426a2beac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعتی زرماکارون در شرکت مدیریت سرمایه اقتصادی آتیه زر سرمایه گذاری کرد. به میزان %10 و شرکت گروه توسعه صنعتی خودروسازی زر جهت خرید ملک اداری و تجاری (دفتر مرکزی خودروسازی زر) در حال ساخت با مساحت کل بنا 9578 متر مربع واقع در تهران، خیابان شیخ بهایی شمالی، اقدام نموده است. لازم به ذکر است شرکت مدیریت سرمایه اقتصادی آتیه زر دارنده %6 از کل سهام شرکت گروه توسعه صنعتی خودروسازی زر می باشد. از آنجا که افزایش سرمایه شرکت مدیریت سرمایه اقتصادی آتیه زر در مرحله اول از 100 میلیون ریال به مبلغ 198 میلیارد ریال می باشد، سهم شرکت صنعتی زرماکارون نیز 19.8 میلیارد ریال است. \nبه گزارش کدال نگر بورس24 ،شرکت صنعتی زرماکارون در شرکت مدیریت سرمایه اقتصادی آتیه زر سرمایه گذاری کرد.  به میزان %10 و شرکت گروه توسعه صنعتی خودروسازی زر جهت خرید ملک اداری و تجاری (دفتر مرکزی خودروسازی زر) در حال ساخت با مساحت کل بنا 9578 متر مربع واقع در تهران، خیابان شیخ بهایی شمالی، اقدام نموده است. لازم به ذکر است شرکت مدیریت سرمایه اقتصادی آتیه زر دارنده %6 از کل سهام شرکت گروه توسعه صنعتی خودروسازی زر می باشد. از آنجا که افزایش سرمایه شرکت مدیریت سرمایه اقتصادی آتیه زر در مرحله اول از 100 میلیون ریال به مبلغ 198 میلیارد ریال می باشد، سهم شرکت صنعتی زرماکارون نیز 19.8 میلیارد ریال است.\n","persian_date":"1400-09-09 22:48:00","date":1638312480000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/232019\/شرکت-زر-ماکارون-از-افزایش-سرمایه-شرکت-مدیریت-سرمایه-اقتصادی-آتیه-زر-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a678f35d94c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت زر ماکارون اعلام نمود در شرکت گروه توسعه صنعتی خودروسازی زر سرمایه گذاری کرده به میزان %12 و شرکت گروه توسعه صنعتی خودروسازی زر جهت خرید ملک اداری و تجاری (دفتر مرکزی خودروسازی زر) در حال ساخت با مساحت کل بنا 9578 متر مربع واقع در تهران، خیابان شیخ بهایی شمالی، اقدام نموده است. از آنجا که افزایش سرمایه شرکت گروه توسعه صنعتی خودروسازی زر در مرحله اول از 100 میلیون ریال به مبلغ 3،300 میلیارد ریال می­ باشد، سهم شرکت صنعتی زرماکارون نیز 396 میلیارد ریال است. \nبه گزارش کدال نگر بورس24 ،شرکت زر ماکارون اعلام نمود در شرکت گروه توسعه صنعتی خودروسازی زر سرمایه گذاری کرده  به میزان %12  و شرکت گروه توسعه صنعتی خودروسازی زر جهت خرید ملک اداری و تجاری (دفتر مرکزی خودروسازی زر) در حال ساخت با مساحت کل بنا 9578 متر مربع واقع در تهران، خیابان شیخ بهایی شمالی، اقدام نموده است. از آنجا که افزایش سرمایه شرکت گروه توسعه صنعتی خودروسازی زر در مرحله اول از 100 میلیون ریال به مبلغ 3،300 میلیارد ریال می­ باشد، سهم شرکت صنعتی زرماکارون نیز 396 میلیارد ریال است.\n","persian_date":"1400-09-09 22:43:00","date":1638312180000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/232018\/«غزر»ازافزایش-سرمایه-شرکت-توسعه-صنعتی-خودروسازی-زر-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a677b067ba3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 8 ماهه منتهی به آبان ماه 1400 حدود 1573 میلیارد تومان درآمد فروش شناسایی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 8 ماهه منتهی به آبان ماه 1400 حدود 1573 میلیارد تومان درآمد فروش شناسایی کرد. غزر در آبان 200 میلیارد تومان فروش داشت.\n","persian_date":"1400-09-04 13:39:00","date":1637847540000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/231421\/بررسی-روند-فروش-زر-ماکارون-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/619f60c20c1a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون اعلام نمود که علت تغییرات رخ داده در سود و افزایش بیش از 30 درصد، از بابت افزایش تناژ تولید محصولات، بهره وری و و مدیریت در هزینه های شرکت می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون اعلام نمود که علت تغییرات رخ داده در سود و افزایش بیش از 30 درصد، از بابت افزایش تناژ تولید محصولات، بهره وری و و مدیریت در هزینه های شرکت می باشد.\n\n","persian_date":"1400-09-01 10:23:00","date":1637576580000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/230944\/افشای-«غزر»-در-خصوص-صورتهای-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b3e51f34c1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت زر ماکارون در 7 ماهه منتهی مهرماه 1400 حدود 1373 میلیارد تومان درآمد فروش شناسایی کرده که 160 میلیارد آن در مهرماه شناسایی شده است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 7 ماهه منتهی مهرماه 1400 حدود 1373 میلیارد تومان درآمد فروش شناسایی کرده که 160 میلیارد آن در مهرماه شناسایی شده است.\n\n","persian_date":"1400-08-04 17:54:00","date":1635270840000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/229049\/بررسی-روند-درآمد-«غزر»-به-صورت-ماهانه-و-تجمعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61780f5577d75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت زر ماکارون در 6 ماهه منتهی به شهریور برای هر سهم 357 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 39 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 6 ماهه منتهی به شهریور برای هر سهم 357 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 39 درصدی داشته است. \n\n","persian_date":"1400-08-01 08:22:00","date":1634977320000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/228604\/زر-ماکارون-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61739508210ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت زر ماکارون فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-14 07:55:00","date":1633506900000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/227309\/افشای-املاک-و-مستغلات-«غزر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون در شهریور ماه ١۴٠٠ حدود ١٢١۴ میلیارد تومان درآمد فروش شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت زر ماکارون در شهریور ماه 1400 حدود 1214 میلیارد تومان درآمد فروش شناسایی کرد.\n \n","persian_date":"1400-07-07 16:49:00","date":1632934140000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/226644\/زر-ماکارون-در-۶-ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١۵٠درصدی شرکت زر ماکارون از محل سود انباشته،را صادر کرد. \n به گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 150درصدی شرکت زر ماکارون از محل سود انباشته،را صادر کرد.\n \n","persian_date":"1400-06-20 11:17:00","date":1631359020000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/224872\/افزایش-سرمایه-جذاب-١۵٠درصدی-«غزر»-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(41).jpg","img_text":""},{"text":" مطابق با اطلاعیه شرکت بورس اوراق بهادار تهران سهام غیر مدیریتی شرکت زر ماکارون به تعداد ٧٠،٠٧٢،٩٧١ سهم به قیمت پایه ٣٣٠٠٠ ریال در روز سه شنبه ١۶ شهریور ماه عرضه می گردد. \nمطابق با اطلاعیه شرکت بورس اوراق بهادار تهران سهام غیر مدیریتی شرکت زر ماکارون به تعداد 70،072،971 سهم به قیمت پایه 33000 ریال در روز سه شنبه 16 شهریور ماه عرضه می گردد.\n\n","persian_date":"1400-06-07 17:07:00","date":1630256820000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/224117\/سهام-غیر-مدیریتی-زر-ماکارون-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210829123753.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون در مرداد ماه ١۴٠٠ حدود ١٠١٨ میلیارد تومان درآمد فروش شناسایی کرد. \n بورس24 : به گزارش کدال نگر بورس24 ، شرکت زر ماکارون در مرداد ماه 1400 حدود 1018 میلیارد تومان درآمد فروش شناسایی کرد.\n\n","persian_date":"1400-06-06 22:31:00","date":1630189860000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/223994\/«غزر»-در-۵-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210828180111.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت زر ماکارون افزایش سرمایه ١۵٠ درصدی از محل سود انباشته را تصویب کرد. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت زر ماکارون افزایش سرمایه 150 درصدی از محل سود انباشته را تصویب کرد.\n\n","persian_date":"1400-05-17 22:32:00","date":1628461920000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/222816\/زر-ماکارون-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210808180220.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون در تیر ماه ١۴٠٠ حدود ٨٢٩ میلیارد تومان درآمد فروش شناسایی کرد. \n به گزارش کدال نگر بورس24 ، شرکت زر ماکارون در تیر ماه 1400 حدود 829 میلیارد تومان درآمد فروش شناسایی کرد.\n \n","persian_date":"1400-05-06 20:35:00","date":1627504500000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/222282\/زر-ماکارون-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(37).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شخص حقیقی ٣\/۴.۴ درصد سهام شرکت زر ماکارون را به قیمت پایه هر سهم ٢۴٠٠ تومان عرضه می کند.تاریخ عرضه ١٨ مرداد می باشد. \n به گزارش بورس24 ، شخص حقیقی 3\/4.4 درصد سهام شرکت زر ماکارون را به قیمت پایه هر سهم 2400 تومان عرضه می کند.تاریخ عرضه 18 مرداد می باشد.\n \n","persian_date":"1400-05-06 15:59:00","date":1627487940000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/222223\/بلوک-سهامی-۴.۴-درصدی-زرماکارون-آگهی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B11(3).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شخص حقیقی ٣\/٠١ درصد سهام شرکت زر ماکارون را به قیمت پایه هر سهم ٢۴٠٠ تومان عرضه می کند.تاریخ عرضه ١٨ مرداد می باشد. \n به گزارش بورس24 ، شخص حقیقی 3\/01 درصد سهام شرکت زر ماکارون را به قیمت پایه هر سهم 2400 تومان عرضه می کند.تاریخ عرضه 18 مرداد می باشد.\n \n","persian_date":"1400-05-06 15:53:00","date":1627487580000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/222220\/بلوک-سهامی-زرماکارون-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زر ماکارون در ٣ ماهه منتهی به خرداد برای هر سهم ۴٣١ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٧۴ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت زر ماکارون در 3 ماهه منتهی به خرداد برای هر سهم 431 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 74 درصدی داشته است.\n \n","persian_date":"1400-04-31 10:09:00","date":1626948540000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/221533\/عملکرد-زر-ماکارون-ارزیابی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، زر ماکارون در خصوص صورت های مالی منتشر شده توضیحات مبسوط ارائه نمود. \n به گزارش کدال نگر بورس24 ، زر ماکارون در خصوص صورت های مالی منتشر شده توضیحات مبسوط ارائه نمود.\n \n","persian_date":"1400-04-17 23:18:00","date":1625786280000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/220413\/توضیحات-زر-ماکارون-در-خصوص-صورت-های-مالی-منتشر-شده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت زر ماکارون در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ۵٧٧ میلیارد تومان درآمد داشت.درآمد خرداد حدود ٢٨٠ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،شرکت زر ماکارون در 3 ماهه منتهی به خرداد 1400 حدود 577 میلیارد تومان درآمد داشت.درآمد خرداد حدود 280 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-05 22:43:00","date":1624747380000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/219709\/زرماکارون-فروش-۵٧٧-میلیارد-تومانی-در-٣ماهه-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مجمع عمومی عادی سالیانه شرکت زر ماکارون در تاریخ ١۶ تیرماه ساعت ١٠ صبح برگزار می شود. \n به گزارش کدال نگر بورس24 ،مجمع عمومی عادی سالیانه شرکت زر ماکارون در تاریخ 16 تیرماه ساعت 10 صبح برگزار می شود.\n \n","persian_date":"1400-03-19 00:26:00","date":1623198360000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/218567\/زر-ماکارون-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون تا اردیبهشت ماه ١۴٠٠ حدود ٢٩٧ میلیارد تومان درآمد فروش شناسایی کرد...  \n بورس24 : به گزارش کدال نگر بورس24 ، شرکت زر ماکارون تا اردیبهشت ماه 1400 حدود 297 میلیارد تومان درآمد فروش شناسایی کرد.\n\n","persian_date":"1400-03-05 15:56:00","date":1622044560000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/217987\/زر-ماکارون-در-دو-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210526112634.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٧٧٠ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۶٠ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت زر ماکارون در 12 ماهه منتهی به اسفند 99 برای هر سهم 1770 ریال سود محقق کرد که به نسبت دوره قبل رشد 160 درصدی داشته است.\n \n","persian_date":"1400-02-30 00:05:00","date":1621469100000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/217245\/سود-١٢ماهه-هر-سهم-زرماکارون-به-١٧٧٠-ریال-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون در فروردین ماه ١۴٠٠ حدود ١٠۶ میلیارد تومان درآمد فروش شناسایی کرد که نسبت به دوره مشابه قبل ٢٢ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت زر ماکارون در فروردین ماه 1400 حدود 106 میلیارد تومان درآمد فروش شناسایی کرد که نسبت به دوره مشابه قبل 22 درصد رشد داشته است.\n \n","persian_date":"1400-02-11 16:22:00","date":1619886120000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/216156\/رشد-قابل-توجه-فروش-در-زرماکارون","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون اعلام نمود با توجه به روند عملیات شرکت برای دوره نه ماهه و پیش بینی سه ماه آخر سال مالی جاری ، سود به ازای هرسـهم در پایان سال مبلغ ١،۵٧٢ ریـال پیش بینی می گردد.  \n \n","persian_date":"1399-11-20 15:51:00","date":1612799460000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/212075\/زر-ماکارون-امسال-چقدر-سود-می-سازد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت زر ماکارون در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ١۵۵٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٩۶ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-11-06 13:13:00","date":1611580380000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/211284\/زر-ماکارون-از-عملکرد-خود-تا-پایان-دی-ماه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(27).jpg","img_text":""},{"text":" با رشد چشمگیر سود هر سهم، بازار به استقبال بازگشایی غزر می رود. شرکت صنعتی زرماکارون با ارائه گزارش نه ماهه خود در سامانه کدال، سود هر سهم را...  \n بورس24 : با رشد چشمگیر سود هر سهم، بازار به استقبال بازگشایی غزر می رود. شرکت صنعتی زرماکارون با ارائه گزارش نه ماهه خود در سامانه کدال، سود هر سهم را به مبلغ 2.998 ریال افزایش داد.\nنکته قابل توجه در این خصوص رشد 183 درصدی سود هر سهم نسبت به مدت مشابه سال 98 می باشد.\n\nزرماکارون در دوره 6 ماه سال جاری نیز 1.290 ریال سود شناسایی کرده بود که این میزان در دوره 9 ماهه با یک رشد 87 درصدی همراه بوده است و پاییز پرباری را برای سهامداران به ارمغان آورده است.\n","persian_date":"1399-10-23 20:45:00","date":1610484300000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/210522\/کام-سهامداران-غزر-با-افزایش-EPS-شیرین-شد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210112171825.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه زر ماکارون از محل سود انباشته را صادر کرد...  \n بورس24 : به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز مجوز افزایش سرمایه زر ماکارون از محل سود انباشته را صادر کرد.\n\n","persian_date":"1399-10-02 15:41:00","date":1608651660000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/209323\/افزایش-سرمایه-زر-ماکارون-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201222121104.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زر ماکارون در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ١٢١١ میلیارد تومان درآمد کسب نمود، که از این مبلغ ٢٣١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است، مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١١١ درصد رشد داشته است...  \n بورس24 : رکت زر ماکارون در ٨ ماهه منتهی به آبان ١٣٩٩  از فروش محصولات خود ١٢١١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٣١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١١١ درصد رشد داشته است... \n\n","persian_date":"1399-09-01 08:10:00","date":1605946200000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/207619\/جهش-١١١-درصدی-درآمد-فروش-در-زر-ماکارون","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201121044029.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون از افزایش حدود ١٠ درصدی قیمت فروش محصولات خبر داد و اعلام داشت، بدیهی است که افزایش نرخ محصولات باعث افزایش میزان فروش (ریالی) و طبیعتا رشد سودآوری می شود...  \n\n","persian_date":"1399-08-26 09:24:00","date":1605518640000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/207386\/غزر-گران-شد-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201116055414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع فروش ٧ ماهه منتهی به مهر ١٣٩٩ شرکت زر ماکارون حدود ٩٨٠ میلیارد تومان می باشد که حدود ١٩١ میلیارد تومان از این مبلغ متعلق به فروش مهر می باشد. \n \n","persian_date":"1399-08-21 19:44:00","date":1605123840000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/207212\/ثبت-فروش-عالی-١٩١-میلیاردی-زر-ماکارون-در-مهر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زر ماکارون در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ١٢٩٠ ریال سود حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده تفاوتی نداشته است. گفتنی است سود این شرکت در ۶ ماهه سال جاری با رشد ١٢٩ درصدی نسبت به مدت مشابه قبل همراه بود. \n \n","persian_date":"1399-08-18 13:57:00","date":1604843820000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/207019\/مهر-تایید-حسابرس-بر-سود-١٢٩-تومانی-زر-ماکارون","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون اعلام داشت با توجه به فک رهن کلیه اسناد ملکی و ماشین آلات شرکت صنعتی زرماکارون، ٢٢ درصد از سهام کلیه سهامداران که در توثیق شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه بود، آزاد گردید. \n \n","persian_date":"1399-08-10 09:38:00","date":1604137080000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/206709\/سهام--زر-ماکارون-فک-رهن-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زر ماکارون در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ٩٨٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٩١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩٨ درصد رشد داشته است. \n\n","persian_date":"1399-08-05 12:12:00","date":1603714320000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/206470\/رشد-حدود-١٠٠-درصدی-فروش-در-زر-ماکارون","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1%D8%B11(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زر ماکارون در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ١٢٩٠ ریال سود محقق کرد. غزر در مدت مشابه سال قبل ۵۶٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٢٩ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٨٠ درصدی سود عملیاتی و ٢٧١ درصدی سایر درآمدها دانست. لازم به ذکر است حاشیه سود خالص شرکت در ۶ ماهه ٢٧ درصد می باشد؛ این در حالی است که این رقم در مدت مشابه قبل ٢١ درصد بود. \n بورس24 : شرکت زر ماکارون در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ١٢٩٠ ریال سود محقق کرد.\nغزر در مدت مشابه سال قبل ۵۶٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١٢٩ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ٨٠ درصدی سود عملیاتی و ٢٧١ درصدی سایر درآمدها دانست.\nلازم به ذکر است حاشیه سود خالص شرکت در ۶ ماهه ٢٧ درصد می باشد؛ این در حالی است که این رقم در مدت مشابه قبل ٢١ درصد بود.\n\n","persian_date":"1399-07-30 08:52:00","date":1603270320000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/206181\/۶-ماهه-پر-سود-برای-زر-ماکارون","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201021052237.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زرماکارون اعلام نمود کلیه اسناد مالکیت و ماشین آلات شرکت صنعتی زرماکارون که بعنوان پشتوانه وام دریافتی شرکت زرکام (مگاپروژه کانفکشنری بزرگترین کارخانه شیرینی ، شکلات، بیسکویت و ... در خاورمیانه) در وثیقه بانک کشاورزی قرار گرفته بود، پس از تسویه کامل این وام (زودتر از موعد سررسید) آزاد گردید. شایان ذکر است این موضوع تاثیری بر سودآوری شرکت نخواهد داشت.  \n \n","persian_date":"1399-07-22 12:54:00","date":1602593640000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/205837\/اسناد-مالکیت-زر-ماکارون-آزاد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع فروش ۶ ماهه منتهی به شهریور ١٣٩٩ شرکت زر ماکارون حدود ٧٨٩ میلیارد تومان می باشد که حدود ١٢۶ میلیارد تومان از این مبلغ متعلق به فروش شهریور می باشد. \n \n","persian_date":"1399-07-15 18:27:00","date":1602008820000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/205527\/رشد-فروش-زر-ماکارون-در-۶ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(16).jpg","img_text":""},{"text":" بورس ٢۴ - مطابق تصمیمات مجمع عمومی عادی سالیانه شرکت صنعتی زر ماکارون در تاریخ سوم شهریور ماه، ٣۵۶ ریال سود تقسیمی سهامداران شرکت صنعتی زر ماکارون روز گذشته از طریق سامانه سجام به حساب سهامداران این شرکت واریز شد...  \n بورس24 : مطابق تصمیمات مجمع عمومی عادی سالیانه شرکت صنعتی زر ماکارون در تاریخ سوم شهریور ماه، 356 ریال سود تقسیمی سهامداران شرکت صنعتی زر ماکارون روز گذشته از طریق سامانه سجام به حساب سهامداران این شرکت واریز شد.\n","persian_date":"1399-07-15 09:56:00","date":1601978160000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/205493\/پرداخت-سود-سهامداران-غزر-از-طریق-سامانه-سجام-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201006065036.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت زر ماکارون در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ٧٨٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. فروش ۶ماهه منتهی به شهریور ٩٩ در مقایسه با دوره مشابه سال گذشته ٨٩ درصد رشد داشته است.نرخ های فروش شهریور نسبت به میانگین ۵ماهه رشد داشته است. \n \n","persian_date":"1399-07-05 21:34:00","date":1601156040000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/205055\/زر-ماکارون-در-۶ماهه-خوش-درخشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس افزایش سرمایه ١٠٠ درصدی زر ماکارون از محل سود انباشته را تایید کرد. \n \n","persian_date":"1399-06-22 21:08:00","date":1599944880000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/204358\/افزایش-سرمایه-١٠٠درصدی-زر-ماکارون-از-انباشته-به-تایید-حسابرس-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیئت مدیره شرکت زر ماکارون افزایش سرمایه ١٠٠ درصدی این شرکت از محل سود انباشته را تصویب کرد. \n \n","persian_date":"1399-06-16 23:29:00","date":1599434940000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/204068\/زر-ماکارون-١٠٠-درصد-از-سود-انباشته-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت زر ماکارون در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ۶۶٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩٣ درصد رشد داشته است. \n \n","persian_date":"1399-06-04 22:25:00","date":1598394300000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/203597\/رشد-عالی-فروش-زر-ماکارون-در-۵ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، فروش ۴ماهه منتهی به تیر ١٣٩٩ شرکت زر ماکارون حدود ۵٢١ میلیارد تومان می باشد که رشد چشمگیری نسبت به دوره مشابه سال گذشته داشته است. فروش تیر ماه حدود ١۴٨ میلیارد تومان می باشد. \n \n","persian_date":"1399-05-22 20:00:00","date":1597262400000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/202969\/رشد-قابل-توجه-فروش-زر-ماکارون-در-۴ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1399-05-22 12:16:00","date":1597234560000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/202945\/زر-ماکارون-در-تدارک-برگزاری-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زر ماکارون در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۵٢١ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٩۴ درصد رشد داشته است. \n \n","persian_date":"1399-05-05 08:11:00","date":1595751060000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/202044\/فروش-۵٢١-میلیارد-تومانی-زر-ماکارون-تا-پایان-تیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون در ٣ ماهه منتهی به خرداد ١٣٩٩ مبلغ ۴٩٧ ریال با سرمایه ١۶٠ میلیارد تومان به ازای هر سهم سود محقق کرده است که رشد چشمگیر ١۶۶ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. درآمد های عملیاتی در این دوره رشد خوبی داشته و ٨٨ درصد و سود عملیاتی ١۴٣ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-04-30 22:49:00","date":1595285340000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/201749\/زرماکارون-در-٣ماهه-دست-پر-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(7).jpg","img_text":""},{"text":" بورس ٢۴ : لغو عرضه اولیه «غزر» به دلیل بررسی آخرین وضعیت ترهین دارایی های شرکت زرماکارون است و علت دیگری ندارد.\nامروز ۲۵ تیرماه قرار بود عرضه اولیه سهام زرماکارون در نماد غزر۱ انجام شود که به روز دیگری موکول شد.\nدر این راستا اطلاعیه ای در سایت بورس تهران منتشر شد که در آن آمده است: پیرو اطلاعیه شماره ۷۶۸۶۹\/ ۱۸۱ مورخ ۱۳۹۹\/۰۴\/۲۲ به اطلاع می‌رساند باتوجه به استعلام جدید واصله و ضرورت بررسی آخرین وضعیت ترهین دارایی‌های شرکت زر ماکارون، عرضه اولیه شرکت مذکور در تاریخ ۱۳۹۹\/۰۴\/۲۵ انجام نخواهد شد. \n بورس24 : لغو عرضه اولیه «غزر» به دلیل بررسی آخرین وضعیت ترهین دارایی های شرکت زرماکارون است و علت دیگری ندارد.\nامروز ۲۵ تیرماه قرار بود عرضه اولیه سهام زرماکارون در نماد غزر۱ انجام شود که به روز دیگری موکول شد.\nدر این راستا اطلاعیه ای در سایت بورس تهران منتشر شد که در آن آمده است: پیرو اطلاعیه شماره ۷۶۸۶۹\/ ۱۸۱ مورخ ۱۳۹۹\/۰۴\/۲۲ به اطلاع می‌رساند باتوجه به استعلام جدید واصله و ضرورت بررسی آخرین وضعیت ترهین دارایی‌های شرکت زر ماکارون، عرضه اولیه شرکت مذکور در تاریخ ۱۳۹۹\/۰۴\/۲۵ انجام نخواهد شد.\nپیرو این اطلاعیه محمود گودرزی، معاون شرکت بورس تهران در گفت و گو با سنا گفت: تاخیر مجدد عرضه اولیه زر ماکارون ارتباطی با موضوع قیمت‌گذاری «غزر» نداشته است و این لغو عرضه به بررسی آخرین وضعیت ترهین دارایی‌های این شرکت مرتبط است.\nوی تصریح کرد: در خصوص آخرین وضعیت ترهین دارایی های شرکت، استعلاماتی دریافت شده است که باید در خصوص آن شفاف سازی های مورد نیاز انجام شود.\nهمچنین، این موضوع طی اطلاعیه ای به کارگزاری ها اعلام شده بود. این اطلاعیه به شرح زیر است: «کاربر گرامی، عرضه اولیه نماد \"غزر\" امروز ۲۵ تیر ۱۳۹۹ انجام نمی‌پذیرد و به روز دیگری موکول شده است. اطلاعات تکمیلی توسط ناظر بازار اعلام خواهد شد.»\nاو در گفت و گویی دیگر با خبرنگار بورس24 به ارائه توضیحاتی بیشتر پرداخت و گفت : ما به خاطر برخی مکاتبات و استعلام هایی که با بورس تهران، انجام شده برای اطمینان خاطر و بررسی آخرین وضعیت تضامینی که در صورت های مالی و امیدنامه افشا شده، که در خصوص پروژه زرکام بوده، برای اطمینان خاطر و صرفه صلاح سهامداران خرد،جانب احتیاط را انجام داده ایم.\nوی تاکید کرد : هر زمان این استعلامات انجام شود، با اطمینان در زمان مقتضی عرضه انجام خواهد شد.\nمعاون بورس تهران تصریح کرد : لغو عرضه‌ نماد زر هیچ ارتباطی با قیمت عرضه اعلام شده ندارد.\nوی گفت : ما در خواست هایی را از شرکت زر و بانک داشتیم ، که باید ببینیم این تضامین چه حدودی دارد، در غیر این صورت مشکلی برای عرضه نداریم.\n","persian_date":"1399-04-25 13:02:00","date":1594818120000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/201377\/عرضه-«غزر»-چرا-لغو-شد؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200715083252.jpg","img_text":""},{"text":" بورس ٢۴: جزئیاتی از عرضه اولیه زر ماکارون و صندوق هایی که می توانند، این سهم را بخرند منتشر شد. بر این اساس...  \n\n","persian_date":"1399-04-23 21:09:00","date":1594674540000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/201278\/جزئیاتی-از-عرضه-اولیه-«غزر»-و-صندوق-هایی-که-می-توانند-این-سهم-را-بخرند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200713163928.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت زر ماکارون اعلام داشت، نرخ مواد اولیه گندم از ١٨۵٠٠ ریال به ٢٧٠٠٠ ریال افزایش یافته است. \n \n","persian_date":"1399-03-12 20:16:00","date":1591042560000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198756\/نرخ-مواد-اولیه-زر-ماکارون-افزایش-یافت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B11(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت زر ماکارون اعلام داشت، به دلیل عدم فروش گندم در سال ١٣٩٨ به منظور فراهم نمودن امکان مقایسه مانده اول و پایان دوره فروش و بهای تمام شده نسبت به اصلاح طبقه بندی فروش محصول فرعی فوق در صورت های مالی سال ١٣٩٨به مبلغ حدود ٢٨۶ میلیارد تومان به صورت خالص اقدام گردید که فاقد تاثیر در سود انباشه ابتدای دوره می باشد.موجودی کالای پایان دوره شامل ۶٩.٣٣٢ تن گندم می باشد. \n \n","persian_date":"1399-03-12 20:05:00","date":1591041900000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198754\/توضیحات-زرماکارون-در-خصوص-صورت-های-مالی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت زر ماکارون در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ٢١٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٢٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد ١١۵ درصدی داشت.فروش اردیبهشت ماه از میانگین فروش ٢ماهه بالاتر است. لازم به ذکر است برنامه فروش و اهداف پیش بینی شده در سال جاری به شرح ذیل می باشد. مقدار فروش در فصل بهار ۴۳.۰۸۹ تن \/ فصل تابستان ۶۶.۲۷۲ تن \/ فصل پاییز ۶۶.۵۹۸ تن \/ فصل زمستان ۶۹.۳۰۲ مجموعا در سال ۱۳۹۹ به مقدار ۲۴۵.۲۶۱ تن. پیش بینی مقدار فروش در فروردین ماه ۱۳۹۹ مقدار ۹.۰۱۱ تن بوده است که ۱۶.۰۶۲ تن تحقق یافته است. همچنین در اردیبهشت ماه پیش بینی مقدار فروش ۱۲.۳۶۹ تن بوده است که ۱۳.۶۶۲ تن تحقق یافته است و ضمنا در خردادماه پیش بینی مقدار فروش ۲۱.۷۰۹ تن می باشد. شایان ذکر است شرکت در فروردین و اردیبهشت ماه نسبت به بودجه پیش بینی ۳۹ درصد افزایش فروش داشته است. شایان ذکر است شرکت در اردیبهشت ماه پیگیری لازم در جهت افزایش نرخ را انجام و اطلاعیه افزایش نرخ در مورخ ١٣٩٩\/٠٣\/٠۶ از طریق سامانه کدال اطلاع رسانی شد. \n \n","persian_date":"1399-03-11 22:25:00","date":1590963900000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198668\/رشد-چشمگیر-فروش-زرماکارون-در-٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(4).jpg","img_text":""},{"text":" رئیس هیئت مدیره انجمن صنفی کارفرمایان کارخانجات ماکارونی ایران از افزایش ۵۰ درصدی قیمت ماکارونی خبر داد و گفت که قیمت‌های جدید تقریبا از اوایل ماه رمضان اعمال شده است. \n بورس24 : رئیس هیئت مدیره انجمن صنفی کارفرمایان کارخانجات ماکارونی ایران از افزایش ۵۰ درصدی قیمت ماکارونی خبر داد و گفت که قیمت‌های جدید تقریبا از اوایل ماه رمضان اعمال شده است.\n مهدی آثاریان با بیان اینکه قیمت ماکارونی بر مبنای بسته‌های ۷۰۰ گرمی تعیین می‌شود، قیمت هر بسته ماکارونی ۷۰۰ گرمی را ۷۸۰۰ تومان اعلام کرد و گفت: این در حالی است که قیمت این محصول در سال\n گذشته ۵۲۰۰ تومان بود.\n وی مهم‌ترین دلیل افزایش قیمت ماکارونی را افزایش قیمت گندم عنوان کرد و گفت که قیمت هر کیلو گندم از ۱۸۰۰ به ۲۸۰۰ تومان رسیده است.\n آثاریان همچنین در پاسخ به این‌که چرا قیمت‌های جدید هنوز در سامانه ۱۲۴ اعلام نشده است؟ اظهار کرد: بعد از انجام هماهنگی‌های لازم با سازمان حمایت مصرف‌کنندگان و تولیدکنندگان،\n قیمت‌ها در این سامانه هم به روز می‌شود.\n منبع: ایسنا\n","persian_date":"1399-03-07 12:29:00","date":1590582540000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198333\/ماکارونی-۵٠-درصد-گران-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200527075946.jpg","img_text":""},{"text":" اخیرا ابهاماتی درخصوص ضریب P\/E در نظر گرفته شده جهت ارزش‌گذاری شرکت صنعتی زرماکارون مطرح شده و صفحات مجازی مرتبط با بورس، ارزشگذاری سهام زرماکارون را بالاتر از ارزش واقعی آن اعلام کرده اند. در این خصوص شرکت تامین سرمایه تمدن که ارزشگذاری زرماکارون را انجام داده، توضیحاتی در این خصوص ارائه داده است. \n بورس24 : اخیرا ابهاماتی درخصوص ضریب P\/E در نظر گرفته شده جهت ارزش‌گذاری شرکت صنعتی زرماکارون مطرح شده و صفحات مجازی مرتبط با بورس، ارزشگذاری سهام زرماکارون را بالاتر از ارزش واقعی آن اعلام\n کرده اند. در این خصوص شرکت تامین سرمایه تمدن که ارزشگذاری زرماکارون را انجام داده، توضیحاتی در این خصوص ارائه داده است.\n تامین سرمایه تمدن اعلام کرده است که جهت ارزش‌گذاری شرکت صنعتی زرماکارون با استفاده از روش P\/E، ابتدا کلیه ضرایب P\/E ttm شرکت‎های پذیرفته شده گروه \"محصولات غذایی و آشامیدنی به جز قند و\n شکر\"، محاسبه شده و پس از حذف داده‌های پرت(ضرایب بیشتر از 100)، مورد استفاده قرار گرفته است. شاخص‌های آماری مرکزی این داده‌ها اعم از میانگین حسابی، میانگین وزنی بر حسب ارزش بازار\n و میانه به‌ترتیب 47، 52 و 51 به‌دست آمده است. پس از رسم هیستوگرام این داده‌ها جهت تحلیل عمیق‌تر، مشاهده شد که عمده ضرایب P\/E ttm شرکت‌های گروه غذایی پذیرفته شده در بازار\n سرمایه، در بازه 30 تا 80 قرار دارند.\n با توجه به بالا بودن این ضرایب جهت استفاده در ارزش‌گذاری شرکت زرماکارون، ترجیح داده شد تا از میانگین ضرایب P\/E ttm شرکت‌هایی استفاده شود که از نظر صنعت به شرکت صنعتی زرماکارون\n نزدیک‌تر هستند(شرکت‎‌هایی بر پایه محصولات آرد گندم، ذرت و...)، که با محاسبات صورت گرفته، ضریب 31.5 مورد استفاده قرار گرفت.\n این شرکت تامین سرمایه نکاتی در خصوص عرضه های اولیه ای که اخیرا اتفاق افتاده را به شرح زیر اعلام کرده است:\n عرضه اولیه شرکت شیر پاستوریزه پگاه گیلان با نماد \"غگیلا\"، کمتر از 30 روز پیش در تاریخ 10\/02\/1399در بازار دوم فرابورس ایران صورت گرفت. ارزش‌گذاری سهام این شرکت به سه روش تنزیل سود\n تقسیمی(DDM)، خالص ارزش روز دارایی‌ها(NAV) و روش ضریب قیمت به سود هر سهم(P\/E) صورت پذیرفته است که در نهایت از ارزش به‌دست آمده توسط هر یک از این روش‌ها میانگین گرفته شده\n است.\n شایان ذکر است که در ارزش‌گذاری صورت گرفته به روش P\/E، ضریب 58.8 در نظر گرفته شده است و ارزش به دست آمده از طریق این روش بیش از 13 برابر روش DDM و بیش از 6 برابر خالص ارزش روز\n دارایی‌های(NAV) شرکت در نظر گرفته شده است.\n همچنین سهام شرکت مجتمع صنایع یزد (پیزد) در تاریخ 31\/02\/1399 عرضه گردید در گزارش ارزشگذاری سهام شرکت بیان شده است که از نسبت قیمت به سود معادل 25.8 استفاده شده است.\n سهام شرکت سرمایه‌گذاری صبا تامین در تاریخ 20\/01\/1399 در بازار اول فرابورس عرضه شد. گزارش ارزش‌گذاری سهام شرکت سرمایه‌گذاری صبا تامین، توسط شرکت کارگزاری صباتامین که از شرکت‌های\n زیرمجموعه آن است تهیه شده است؛ و نکته جالب‌تر آن‌که در ارزش‌گذاری سهام شرکت‌های زیرمجموعه غیربورسی این شرکت، سهام شرکت کارگزاری صباتامین نیز ارزش‌گذاری شده است.\n به‌عبارت دیگر، شرکت کارگزاری صباتامین علاوه بر این‌که به‌عنوان ارزش‌گذار سهامدار عمده خود انتخاب شده است، در این گزارش سهام خود را نیز ارزش‌گذاری کرده است؛ که این موضوع با\n اصول حرفه و علم ارزش‌گذاری تضاد شدید دارد.\n این گزارش ارزش‌گذاری زمانی تهیه شده است که شرکت سرمایه‌گذاری صدر تامین با نماد \"تاصیکو\" در بازار دوم بورس عرضه شده و با قیمت هر سهم 6.691 ریال در حال معامله بوده است. اما\n ارزش‌گذار از ارزش بازار سهام این شرکت در ارزش‌گذاری شرکت سرمایه‌گذاری صبا تامین استفاده نکرده و با ارزش‌گذاری مجدد سهام این شرکت، هر سهم را معادل 9.761 ریال(45 درصد بالاتر از\n ارزش بازاری سهم) محاسبه نموده است.\n در گزارش ارزشگذاری شرکت توزیع دارو پخش نیز که در تاریخ 21\/07\/1398 عرضه شد، ارزشگذار از نسبت P\/E معادل 20.9 استفاده شده است.\n در گزارش ارزشگذاری شرکت پخش هجرت که در تاریخ 19\/05\/1398 عرضه شد، ارزشگذار از نسبت P\/E معادل 22.4 استفاده کرده است.\n در ارزش‌گذاری شرکت صنعتی زرماکارون، به روش مبتنی بر نسبت P\/E، 0.33 وزن داده شده است و در ارزش نهایی اعلام شده شرکت(هر سهم معادل 50.938 ریال) و قیمت عرضه سهم(هر سهم معادل 45.500 ریال)\n نسبت‌های P\/E به ترتیب 16.70 و 14.91 است؛ که در مقایسه با نسبت P\/E کل بازار و به‌خصوص گروه \"محصولات غذایی و آشامیدنی به جز قند و شکر\" مقادیر بسیار پایینی دارد.\n با بررسی گزارش های ارزشگذاری که در این یکسال اخیر از سوی شرکت های مشاور منتشر شده، در میابیم موضوع اختلاف قیمت در روش های ارزشگذاری در گذشته وجود داشته است که به برخی از آن ها اشاره می گردد. در\n ارزشگذاری سهام شرکت شرکت شیر پاستوریزه پگاه گیلان(غگیلا) جهت عرضه اولیه قیمت هر سهم به روش تنزیل سود تقسیمی سال های اتی 2.290 ریال، روش P\/E معادل 30.367 ریال و روش خالص ارزش روز دارایی ها 4.865\n ریال تخمین زده شده است و هر سهم با قیمت 12.507 عرضه گردیده است. در ارزشگذاری مجتمع لاستیک یزد ارزشگذار از دو روش P\/E و FCFE استفاده کرده است که در روش P\/E قیمت هر سهم معادل 54.026 و در روش FCFE\n قیمت هر سهم معادل 26.680 ریال پیش بینی شده است. در ارزشگذاری سهام هر شرکت توسعه مولد نیروگاه جهرم ، قیمت هر سهم با استفاده از روش FCFE معادل 288 ریال، از روش Replacement value قیمت هر\n سهم 3.549 و در روش NAV قیمت هر سهم 3.654 ریال ارزشگذاری شده است و هر سهم با قیمت 2.124 ریال عرضه گردیده است.\n","persian_date":"1399-03-07 11:47:00","date":1590580020000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198328\/توضیحات-تامین-سرمایه-تمدن-درخصوص-ارزشگذاری-زرماکارون-بر-اساس-ضریب-P-E","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200527071758.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون نرخ اسپاگتی را از ۵٢،٣٠١ ریال به ٧۴،٩٣٠ ریال افزایش داده است.از ۶خرداد این افزایش نرخ اعمال خواهد شد. \n \n","persian_date":"1399-03-06 20:01:00","date":1590523260000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198289\/زر-ماکارون-افزایش-نرخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(2).jpg","img_text":""},{"text":" مدیر عامل شرکت زر ماکارون: صنعتی زر ماکارون به عنوان بزرگترین بخش خصوصی در حوزه تولید ماکارونی همواره رسالت اصلی خود را تضمین امنیت غذایی کشور و تامین نیازهای غذایی مردم ایران قرار داده است و در این راستا از سال٩۶ با افزایش ظرفیت تولید خود در حوزه ماکارونی به بیش از ۴۵٠ هزار تن در سال ظرفیت بالایی برای تبدیل گندم به عنوان یک محصول استراتژیک به محصولاتی با ماندگاری بالا ایجاد نموده است. \n بورس24 : نشست خبری شرکت زر ماکارون به منظور عرضه اولیه سهام این شرکت امروز برگزار شد. محسن امینی، مدیر عامل شرکت زر ماکارون در نشست عرضه اولیه زر ماکارون گفت: صنعتی زر ماکارون به عنوان بزرگترین بخش خصوصی در حوزه تولید ماکارونی همواره رسالت اصلی خود را تضمین امنیت غذایی کشور و تامین نیازهای غذایی مردم ایران قرار داده است و در این راستا از سال96 با افزایش ظرفیت تولید خود در حوزه ماکارونی به بیش از 450 هزار تن در سال ظرفیت بالایی برای تبدیل گندم به عنوان یک محصول استراتژیک به محصولاتی با ماندگاری بالا ایجاد نموده است.\nوی افزود: این گروه غذایی با استفاده از تکنولوژی به روز دنیا در تولید و دانش فنی بالا اقدام به عرضه محصولات با برند \"زرماکارون\" در 15 سال گذشته در بازار داخلی نموده و جایگزین محصولات وارداتی در این حوزه شده است. پس از تامین نیاز کشور، روند توسعه زرماکارون با تکمیل زنجیره های تامین مواد اولیه در بنادر کشور، ایجاد لجستیک پیشرفته ریلی، ظرفیت سازی مناسب در سایت های تولیدی و تنوع خطوط تولید بصورت مکانیزه، سیستم فروش و توزیع مویرگی استقرار یافته در سراسر کشور که بالاترین پوشش فروشگاهی در بین شرکت های توزیع را دارا است، ادامه پیدا کرده است.\nبه گفته وی، در حال حاضر کل تولید گندم در حدود 13 میلیون تن در سال می باشد که 85 درصد از آن در غالب نان و 15 درصد مابقی در سایر محصولات مصرفی خانوار مصرف می گردد و با توجه به محدودیتهای آرد به عنوان محصول میانی از حیث ماندگاری، می‌بایست سهم محصولات تبدیلی مثل ماکارونی و پاستا در سبد خانوار مردم با واقعی سازی قیمت آرد و نان افزایش یابد و ماکارونی و پاستا به عنوان محصولاتی با ویژگی هایی از قبیل کالری بالا و سازگاری با ذائقه مردم عزیز ایران این قابلیت را دارد تا با ماندگاری بالا نسبت به نان نقشی مهم در امنیت غذایی ایفا نماید.\nدر ادامه باقری مدیر ارزشگذاری این سهم افزود: افزایش سرمایه از محل تجدید ارزیابی دارایی ها در حدود اختیارات مجمع فوق العاده است که زود است در مورد آن صحبت شود .در مورد منابع برای طرح توسعه بیشتر تلاش می شود از منابع داخلی و ارزان قیمت استفاده گردد.\nامینی گفت: در حال حاضر محدودیت صادراتی وجود ندارد و محصولات زر ماکارون طی چند روز گذشته به آلمان صادرات داشت.\nباقری گفت: منابعی که حاصل از عرضه اولیه انجام می شود، تامین مالی غیر مستقیم برای توسعه گروه است.\nچند شرکت در راه ورود به بورس\nوی افزود: شرکت زرنا و شرکت پخش دو شرکتی هستند که در برنامه داریم وارد بازار سرمایه کنیم. همچنین شرکت برنامه ورود به صنعت فروشگاه زنجیره ای دارد.\nمدیر عامل شرکت گفت: با توجه به عملکرد گلوکزان در بازار سرمایه و حمایت های ما، در مورد سهام زر ماکارون نیز در بازار میتوان تصمیم گیری کرد.\nامینی گفت: گندم از سال ۹۸ از شمول یارانه های بودن و حمایتی بودن برای صنعت خارج شد و در حال حاضر صنایع کشور به غیر از نان گندم را بالاتر قیمتی که از کشاورز خریداری می کنند تهیه می کنند در نتیجه ما دغدغه واردات گندم نداریم در داخل کشور بحث تامین و خودکفایی گندم وجود دارد.\nکالاها مشمول قیمت گذاری نیستند، تعیین کننده عرضه و تقاضا است\nوی گفت: به زودی ۱۶۰۰ تن به ۲۵۰۰ تن خواهد رسید که با منابع در اختیار انجام می شود. تخصص ما تولید است در امیدنامه پیش بینی کردیم ۴۸۰ میلیارد تومان سود کسب خواهیم کرد که قابل دسترس است. حتی بودجه ما مبتنی بر ۳۰۰ هزار تن تولید است. کالاهای ما مشمول قیمت گذاری نیست و بر اساس عرضه و تقاضا تعیین تکلیف می شود.\nوی گفت: با استفاده از نرم افزارهای یکپارچه جهانی با نام SAP که از ابتدای سال جاری اجرایی شده و مزیت محاسبه لحظه ای بهای تمام شده را در اختیار سهامدارن قرار داده و یکپارچه سازی در فعالیت های سازمانی را به همراه دارد، با تکمیل زنجیره های تامین پیوسته وارد عرصه بین المللی شد و با صادرات به بیش از 80 کشور دنیا، به عنوان دومین شرکت تولید کننده پاستا در یک سایت یکپارچه در جهان شناخته شد.\nامینی گفت: پس از عرضه فردا که ۱۲ درصد خواهد بود، عرضه های پیوسته پس از عرضه اولیه، با  هماهنگی شرکت بورس انجام خواهد شد.\n","persian_date":"1399-03-06 16:52:00","date":1590511920000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198265\/دو-زیرمجموعه-زر-ماکارون-وارد-بازار-سرمایه-می-شوند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200526122246.jpg","img_text":""},{"text":" همزمان با عرضه ١٢ درصد از سهام شرکت زرماکارون به عنوان لیدر صنعت تولید ماکارونی در کشور مدیرعامل این شرکت از افزایش ۶۵ درصدی تولید و فروش آن خبر داد. \n بورس24 : همزمان با عرضه 12 درصد از سهام شرکت زرماکارون به عنوان لیدر صنعت تولید ماکارونی در کشور مدیرعامل این شرکت از افزایش 65 درصدی تولید و فروش آن خبر داد.\n محسن امینی مدیر عامل و عضو هیات مدیره زرماکارون با بیان اینکه تضمین امنیت و تامین نیاز غذایی مردم همواره به عنوان رسالت اصلی این شرکت به شمار رفته است گفت: شرکت زر ماکارون\n به عنوان بزرگترین بخش خصوصی فعال در این حوزه از سال96 با افزایش ظرفیت تولید خود در حوزه ماکارونی به بیش از 450 هزار تن در سال ظرفیت بالایی برای تبدیل گندم به عنوان یک محصول استراتژیک به\n محصولاتی با ماندگاری بالا ایجاد کرده است.\n امینی در خصوص بودجه پیش بینی شده گروه زر در سال 99 تصریح کرد: در نظر داریم در سالجاری تولید خود را با استفاده از ظرفیت تولید موجود ( 456 هزار تن در سال) به بیش از 65 درصد افزایش دهیم.\n وی افزود: درهمین راستا با تولید بیش از 300 هزار تن انواع محصولات ماکارونی و پاستا در سطح کشور و در صورت رفع نیازهای داخلی ؛ درصدد هستیم تا با گسترش فعالیت های صادرات این شرکت در بازارهای بین\n المللی ؛سود مناسبی را عاید سهامداران شرکت کنیم .\n مدیرعامل زرماکارون در خصوص روند ارزش گذاری صورت گرفته این شرکت با وجود برنامه های توسعه ای آن گفت : بودجه مورد قبول بورس و شرکت مشاور در گزارش ارزش گذاری با میزان 245000 تن محتاطانه فرض\n شده که طبیعی است.\n امینی با اشاره به شرایط بسیار خوب گروه زرماکارون به لحاظ نقدینگی موجود و پیش خرید مواد اولیه ( گندم مورد نیاز )گفت : امید می رود با پذیرش بزرگترین واحد پالایشگاه غلات کشور در\n بازار سرمایه و کسب سود مطلوب در اولین حضور مستقیم در این بازار بتوانیم درمسیر شفافیت ؛جلب اعتماد عموم سرمایه گذاران و توسعه گام برداریم.\n امینی همچنین در خصوص میزان سود شرکت درسال 98 تصریح کرد: پس از کشف قیمت در بورس و عرضه اولیه سهام شرکت زر ماکارون مجمع عمومی عادی سالیانه شرکت در مهلت های قانونی برگزار خواهد شد و در صورت\n موافقت سهامداران در نظر است تا سود قابل توجهی را تقسیم کنیم.\n مدیر عامل زرماکارون با بیان اینکه در حال حاضر کل تولید گندم در حدود 13 میلیون تن در سال است که 85 درصد از آن در غالب نان و 15 درصد مابقی در سایر محصولات مصرفی خانوار مصرف میشود گفت: با\n توجه به محدودیتهای آرد به عنوان محصول میانی از حیث ماندگاری سهم محصولات تبدیلی مثل ماکارونی و پاستا در سبد خانوار مردم با واقعی سازی قیمت آرد و نان افزایش خواهد یافت.\n وی افزود: در همین راستا ماکارونی و پاستا به عنوان محصولاتی با ویژگی هایی از قبیل کالری بالا و سازگاری با ذایقه مردم ؛این قابلیت را دارد تا با ماندگاری بالا نسبت به نان نقشی مهم در امنیت\n غذایی آحاد مردم ایفا کند.\n گفتنی است فردا (چهارشنبه۷ خرداد) ۱۲درصد از سهام شرکت زر ماکارون با مجوز بورس در بازار دوم عرضه خواهد شد و بر این اساس روز چهارشنبه ۱۹۲ میلیون سهم از مجموع ۱۶۰۰ میلیون سهم این شرکت قابل عرضه خواهد\n بود به‌طوری که حداکثر سهام قابل خریداری توسط هر شخص حقیقی و حقوقی ۱۵۰ سهم با دامنه قیمت در ثبت سفارش از مبلغ ۴۳ هزار ریال تا ۴۵ هزار و۵۰۰ ریال خواهد بود.\n در این میان ۱۰درصد از سهام مزبور در روز عرضه اولیه سهم عموم سهامداران بوده و ۲درصد دیگر معادل ۳۲میلیون سهم نیز به صندوق‌های سرمایه‌گذاری اختصاص یافته است.\n","persian_date":"1399-03-06 10:03:00","date":1590487380000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/198230\/مدیرعامل-زرمارکارون-خبر-داد؛-پذیرش-بزرگترین-واحد-پالایشگاه-غلات-کشور-در-بورس--افزایش-۶۵-درصدی--تولیدو-فروش-شرکت-زر-ماکارون-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200526053317.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت زر ماکارون با نماد «غزر» که در صف عرضه اولیه قرار دارد، در ١٢ ماهه سال ١٣٩٨ موفق شد از فروش محصولات خود ٩٧٣ میلیارد تومان درآمد کسب نماید. هم چنین در فرودین ماه سال جاری درآمد کسب شده از فروش محصولات معادل ٨٧ میلیارد تومان بود. رشد نرخ های فروش شرکت در اسفند سال گذشته در مقایسه با میانگین ١٢ ماهه نیز قابل توجه بود. \n \n","persian_date":"1399-02-30 08:39:00","date":1589877540000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/197867\/زر-ماکارون-از-عملکرد-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت زر ماکارون در سال ١٣٩٨ حدود ٢٣٠ میلیارد تومان سود خالص داشته است که با افزایش چشمگیری نسبت به سال ٩٧ همراه است سود سال ١٣٩٧ حدود ٩ میلیارد تومان بود. \n \n","persian_date":"1399-02-29 19:17:00","date":1589829420000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/197844\/روند-سودآوری-زر-ماکارون-در-٣-سال-اخیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت زر ماکارون که به زودی عرضه اولیه خواهد شد، در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ١۴٣٨ ریال سود محقق کرد. غزر در مدت مشابه سال قبل ٧٣ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢٣٢۴ درصدی سود در ١٢ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٩٩ درصدی درآمدهای عملیاتی و ٢۶٢ درصدی درآمد سرمایه گذاری ها دانست. \n \n","persian_date":"1399-02-29 15:39:00","date":1589816340000,"key":"غزر","url":"https:\/\/www.bourse24.ir\/news\/197821\/رشد-سنگین-سود-یک-شرکت-در-آستانه-عرضه-در-سال-٩٨","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%D8%B2%D8%B1.jpg","img_text":""}]