[{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذر آب در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 466 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت   صنایع آذر آب در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  466 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 39 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 132 درصد افزایش به 95 میلیارد تومان رسید.\n","persian_date":"1403-06-03 13:26:00","date":1724505960000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/298173\/\"فاذر\"-5-ماهه-خود-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c9ae42395d8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب جزئیات املاک و مستغلات خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذر آب  جزئیات املاک و مستغلات خود را منتشر کرد.\n\n","persian_date":"1403-05-23 17:15:00","date":1723569300000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/297684\/جزئیات-املاک-«فاذر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bb6351626b8.jpg","img_text":""},{"text":" امروز نوبت دوم مجمع عمومی عادی سالیانه صنایع آذرآب با حضور بیش از 45  درصد سهامداران برگزار شد. \n بورس24 : امروز نوبت دوم مجمع عمومی عادی سالیانه صنایع آذرآب با حضور بیش از 45  درصد سهامداران برگزار شد. این مجمع سودی بین سهامداران تقسیم نکرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*فاذر  با سرمایه ثبت شده ۱۸,۱۲۶,۴۷۵ میلیون ریال طی عملکرد ۱۲ ماهه منتهی به ۱۴۰۲\/۱۲\/۲۹ مبلغ ۳۰۷,۴۵۲ میلیون ریال زیان شناسایی کرد.\n*همچنین در گزارش تلفیقی این شرکت مبلغ ۳۴۳,۹۲۳ میلیون ریال زیان شناسایی شد که نسبت به مدت مشابه سال قبل ۲۱ درصد کاهش زیان داشت.\n*فاذر طی تیر با درامد 807 میلیارد ریالی مواجه بود و به 3713 میلیارد ریال در 4ماهه رسید.\n*این مجتمع تولیدی، سه سالن اصلی دارد که ماشین کاری فوق سنگین انجام می دهد.\n*مجموع درآمدهای فاذر یه یک همت رسید.\n* مطالبات سنواتی صنایع اذراب به ساماندهی رسید.\n*چالش‌های صنایع اذراب\n اعتراضات کارگری\nمشکلات نقدینگی\nعدم انعقاد قرارداد جدید\nقطعی برق و نبود انرژی\nانباشت طرح های عقب مانده\n*با تغییر سیاست های مدیریتی در صنایع اذراب مطرح شد:\nبرند فاذر احیا شد.\nتامین نقدینگی در اولویت قرار گرفت.\n* هم‌اکنون تمامی حساب های مالی و بانکی فاذر ، مورد بازداشتی دارد.\n*بر همین اساس صنایع اذراب از اخذ تسهیلات گران قیمت اجتناب می کند.\n*قراردادهای جدید برای کاهش مشکلات نقدینگی منعقد شد.\n*بدهی های مالیاتی این شرکت تا سال ۹۷ تسویه شده است.\n*افزایش رشد  ۶۸ درصدی درآمد های صنایع اذراب برای سال جاری، قابل پیش بینی است.\n*کمترین میزان درآمد  ناشی از قراداد های منعقد شده فاذر  به سال ۱۴۰۰ مربوط می شود.\n*سود آوری صنایع اذراب طی سال گذشته افزایش یافت.\n*معادل ۱۰۰ میلیارد تومان از زیان سال گذشته فاذر کاسته شد.\n*مدیر عامل صنایع اذراب در خصوص افزایش سرمایه اعلام کرد:\nتجدید ارزیابی مختص به زمین و ساختمان نبوده و باید دستگاه و تجهیزات را نیز ارزیابی کند.\n تجهیزات و ماشین آلات فاذر مستهلک شده و امکان دارد که برای افزایش سرمایه ایجاد سود و اورده نکند.\nبرای افزایش سرمایه از محل تجدید ارزیابی دارایی نیازمند تشکیل کارگروهی بوده که تا سه ماه آینده نتیجه این موضوع را اعلام کند.\nتجدید ارزیابی دارایی ها در دستور کار است اما افزایش سرمایه از این محل قابل اجرا نیست.\nارزشمندی ریالی دارایی های قادر به بیش از ۱۰۰ درصد رسیده است.\nسهام‌دار اصلی فاذر با افزایش سرمایه از محل آورده نقدی مخالفت داشته و این موضوع  از محل صرف سهام را دنبال می شود که تا به امروز و به دلیل پیچیدگی امور اداری، امضا نشده است.\nالبته  سهامدار اصلی این شرکت با افزایش سرمایه از محل آورده نقدی موافقت دارد که در این زمینه نیز حسابرس تاییده افزایش سرمایه را ارائه نکرده از این رو همچنان  بر افزایش سرمایه از محل آورده نقدی تاکید می شود.\nباهدف یکپارچه‌سازی سازمانی ۲۴ کمیته در صنایع اذرآب تشکیل شد.\nنرخ فروش سال جاری معادل۶۸درصد پیش‌بینی شده است.\nسیستم مدیریت یکپارچه‌ تا یکسال و نیم دیگر راه اندازی می شود.\nبخشی از قراردادهای دارای بدهی در مسیر بخشش قرار دارد.\nصنایع آذرآب با شرکت روسی 15 قرارداد به ارزش 159 میلیون یورو دارد که به مرور علاوه بر تهیه ضمانت نامه های به مرحله اجرا می رسد.\nکارت بازارگانی اذرآب اخذ شد.\n","persian_date":"1403-05-13 16:59:00","date":1722704340000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/297148\/مجمع-«فاذر»-سود-تقسیم-نکرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/637112Ozk-1722691784.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنایع آذر آب در 4 ماهه منتهی به پایان تیر 1403، حدود 371 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، صنایع آذر آب در 4 ماهه منتهی به پایان تیر 1403، حدود 371 میلیارد تومان درآمد کسب نمود که 81 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 293 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 27% رشد داشته است.\n\n","persian_date":"1403-05-03 17:09:00","date":1721840940000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/296310\/چه-خبر-از-روند-فروش-«فاذر»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a104108564a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب از ابلاغ قرارداد ساخت مخازن پویان به مبلغ 15.600 میلیارد ریال به مدت 38 ماه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذر آب از  ابلاغ قرارداد ساخت مخازن پویان به مبلغ 15.600 میلیارد ریال به مدت 38 ماه خبر داد.\n\n","persian_date":"1403-05-02 16:59:00","date":1721753940000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/296104\/«فاذر»-قراردادی-جدید-منعقد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669fb02d3de95.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنایع آذر آب در خصوص کاهش زیان یک ساله 1402 شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، صنایع آذر آب در خصوص کاهش زیان یک ساله 1402 شفاف سازی نمود. فاذر کاهش زیان را ناشی از عملیاتی شدن پروژه های جدید افزایش نرخ ارز عنوان نمود.\n\n","persian_date":"1403-05-01 13:37:00","date":1721655420000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/295936\/چرا-زیان-«فاذر»-کاهش-یافت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e2f332b854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع آذر آب در 3 ماهه منتهی به خرداد 1403 زیان خالصی حدود 39 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، صنایع آذر آب در  3 ماهه منتهی به خرداد 1403 زیان خالصی حدود 39 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی حدود 26 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از افزایش 47 درصدی زیان خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1403-04-31 13:09:00","date":1721567340000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/295810\/«فاذر»-و-افزایش-زیان-در-فصل-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cd9165f23b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذر آب در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 261 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 261 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 156 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 426 درصد افزایش به 179 میلیارد تومان رسید.\n","persian_date":"1403-04-06 16:55:00","date":1719420900000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/294112\/\"فاذر\"-در-خرداد-ماه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c16b57ab85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب از ابلاغیه قبولی پیشنهاد طراحی، تامین و...پروژه تابان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب از ابلاغیه قبولی پیشنهاد طراحی، تامین و...پروژه تابان خبر داد.\n مبلغ قرارداد 2.694.928 یورو با نرخ 459.204 ریال (طبق سامانه sanarate.ir) معادل 1.237.000 میلیون ریال می باشد و مدت زمان قرارداد 11 ماه و تاریخ موثر شدن قرارداد 1403.05.22 اعلام می گردد. روش شناسایی درآمد، روش درصد پیشرفت کار به نسبت هزینه های انجام شده واقعی بر بهای تمام شده برآوردی کل قرارداد محاسبه می گردد و میزان سود حاصله 18 درصد می باشد. شروع قرارداد منوط به تحویل ضمانتنامه پیش پرداخت به میزان 20 درصد به کارفرما و اخذ مبلغ پیش دریافت می باشد. \n\n","persian_date":"1403-03-22 17:14:00","date":1718126040000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/292973\/«فاذر»-از-یک-قرارداد-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6668549c31213.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر اب از انعقاد قرارداد تامین متریال، حمل و تحویل 69 دستگاه مبدل، 2 دستگاه برج و 2 دستگاه مخزن کیمیا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر اب از انعقاد قرارداد  تامین متریال، حمل و تحویل 69 دستگاه مبدل، 2 دستگاه برج و 2 دستگاه مخزن کیمیا خبر داد.  \nمبلغ قرارداد 7.206.711 یورو با نرخ 489  هزار ریال معادل 3.528  هزار میلیون ریال می باشد و مدت زمان قرارداد 22 ماه و تاریخ موثر شدن قرارداد 1403.05.21 اعلام می گردد.\nروش شناسایی درآمد، روش درصد پیشرفت کار به نسبت هزینه های انجام شده واقعی بر بهای تمام شده برآوردی کل قرارداد محاسبه می گردد و میزان سود حاصله 15 درصد می باشد. شروع قرارداد منوط به تحویل ضمانتنامه پیش پرداخت به میزان 25 درصد به کارفرما و اخذ مبلغ پیش دریافت می باشد.\n\n","persian_date":"1403-03-22 10:26:00","date":1718101560000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/292938\/یک-قرارداد-مهم-در-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6667f527074f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 2 ماهه منتهی به اردیبهشت 1403 حدود 82 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 2 ماهه منتهی به اردیبهشت 1403 حدود 82 میلیارد تومان درآمد کسب نمود که 52 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 68 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 21% رشد داشته است.\n\n","persian_date":"1403-03-05 19:56:00","date":1716666960000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/292042\/«فاذر»-از-درامد-دو-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651dfce568ab.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنایع آذرآب افزایش سرمایه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع آذرآب افزایش سرمایه 100 درصدی این شرکت از محل آورده نقدی سهامداران را به تصویب رساند.\n\n","persian_date":"1403-03-03 18:24:00","date":1716488640000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/291916\/افزایش-سرمایه-«فاذر»-تصویب-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/664f274cacaa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب بیان داشت افزایش مبلغ فروش ناشی از افزایش حجم تولید ، ارسال تجهیزات و هم چنین نرخ ارز به میزان 39 درصد می باشد که منجر به افزایش سود ناخالص شرکت شد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب بیان داشت افزایش مبلغ فروش ناشی از افزایش حجم تولید ، ارسال تجهیزات و هم چنین نرخ ارز به میزان 39 درصد می باشد که منجر به افزایش سود ناخالص شرکت شد.\nکاهش هزینه های مالی نیز به دلیل تسویه تسهیلات به میزان 22 درصد بوده که موجب افزایش سود و زیان خالص شرکت گردیده است.\n\n","persian_date":"1403-03-03 18:06:00","date":1716487560000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/291908\/«فاذر»-از-علت-رشد-فروش-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/664f230567cd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند 1009 میلیارد تومان درآمد عملیاتی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 12  ماهه منتهی به اسفند زیان خالصی معادل 31 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افت 28 درصدی زیان در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفاذر در این دوره 1009 میلیارد تومان درآمد عملیاتی داشت که با رشد 39 درصدی همراه شد. سود ناخالص هم به 179 میلیارد تومان رسید و از سود ناخالص 141 میلیارد تومانی سال قبل از آن 27 درصد بیشتر بود. با این حال رشد 22 درصدی هزینه های مالی این شرکت را با زیان خالص مواجه کرد.\n\n","persian_date":"1403-03-01 17:17:00","date":1716311820000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/291843\/«فاذر»-سال-1402-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/664c749b633e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع آذرآب بیان داشت موضوع مصوبه هیات مدیره در خصوص پیشنهاد افزایش سرمایه از محل اندوخته صرف سهام با سلب حق تقدم از سهامداران فعلی ملغی گردیده و افزایش سرمایه از محل مذکور کم لن یکن اعلام می گردد. \nبه گزارش کدال نگر بورس24 ، صنایع آذرآب پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر افزایش سرمایه از محل سلب حق تقدم بیان داشت موضوع مصوبه هیات مدیره در خصوص پیشنهاد افزایش سرمایه از محل اندوخته صرف سهام با سلب حق تقدم از سهامداران فعلی ملغی گردیده و افزایش سرمایه از محل مذکور کم لن یکن اعلام می گردد. لذا هیات مدیره تصمیم گیری در خصوص سایر روش های افزایش سرمایه را در برنامه خود دارد و به محض تصویب جهت اطلاع سازمان محترم بورس و سهامداران گرامی در سامانه کدال اطلاع رسانی خواهد گردید.\n\n","persian_date":"1403-02-25 13:12:00","date":1715692320000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/291228\/«فاذر»-افزایش-سرمایه-را-لغو-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/664300c35a990.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب اعلام داشت قرارداد اول نیروگاه بوشهر به کد VA01 به مبلغ 2.639.950 یورو معادل 1.167 میلیارد ریال می باشد. ضمانتنامه فوق تحویل کارفرما گردیده است، لذا مبلغ 20 درصد پیش پرداخت جهت خرید خدمات مهندسی و خرید متریال از طرف کارفرمای روسی پرداخت گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب اعلام داشت  قرارداد  اول نیروگاه بوشهر به کد VA01 به مبلغ 2.639.950 یورو معادل 1.167 میلیارد ریال می باشد. ضمانتنامه فوق تحویل کارفرما گردیده است، لذا مبلغ 20 درصد پیش پرداخت جهت خرید خدمات مهندسی و خرید متریال از طرف کارفرمای روسی پرداخت گردید. توضیح اینکه قرارداد اول نیروگاه بوشهر به مبلغ 72.253.141 یورو می باشد که در سال 1397 به شرکت صنایع آذرآب واگذار گردیده و شامل 13 قرارداد فرعی می باشد که در حال حاضر فقط قرارداد اول آن (Va01) با توجه به ارائه ضمانتنامه حسن انجام تعهدات و پیش پرداخت فعال گردیده است.     \n\n","persian_date":"1403-02-12 17:29:00","date":1714584540000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/290733\/قرارداد-اول-نیروگاه-بوشهر-«فاذر»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6632197159332.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع آذرآب بیان داشت اجرایی شدن قرارداد ساخت تجهیزات نیروگاه بوشهر که قبلا افشا شده تاکنون محقق نشده است. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع آذرآب  بیان داشت اجرایی شدن قرارداد ساخت تجهیزات نیروگاه بوشهر که قبلا افشا شده، منوط به ارائه ضمانتنامه حسن انجام تعهدات و ضمانتنامه پیش پرداخت بوده که تاکنون محقق نشده است. لذا بدینوسیله باستحضار میرساند قرارداد فوق تا این تاریخ اجرایی نگردیده است و در صورت ارائه ضمانتنامه (حسن انجام تعهدات و پیش پرداخت) بانکی یا اداری از طریق سامانه کدال به اطلاع سهامداران محترم خواهد رسید.\n","persian_date":"1403-02-12 14:27:00","date":1714573620000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/290720\/شفاف-سازی-«فاذر»-در-خصوص-قرارداد-دوم-نیروگاه-بوشهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6631eeb8a94a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 29 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 29 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1ماهه در مقایسه با سال قبل حدود 11 درصد افزایش داشته است\n","persian_date":"1403-02-04 15:08:00","date":1713884880000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/289967\/\"فاذر\"-فروردین-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66276c69d3b1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند از فروش محصولات خود 691 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند از فروش محصولات خود 691 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 21 درصد رشد داشته است.\n\n","persian_date":"1403-01-08 17:25:00","date":1711560300000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/288575\/فروش-1402-«فاذر»-به-700-میلیارد-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603f3f9e5d7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 11 ماهه منتهی به بهمن حدود 635 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 11 ماهه منتهی به بهمن حدود 635 میلیارد تومان درآمد کسب نمود که 52 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل %18 رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 73 درصدی است. عمده درآمد شرکت از محل پروژه های نیروگاهی است.\n\n","persian_date":"1402-12-14 18:20:00","date":1709576400000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/287361\/«فاذر»-در-11-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e5ae5f5300e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 582 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 582 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 14 درصد افزایش داشته است و در دی ماه نیز با 116 درصد افزایش به 65 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت در دی ماه مربوط به پروژه های نیروگاهی به مبلغ 43 میلیارد تومان بوده است.\n","persian_date":"1402-11-03 13:58:00","date":1706018280000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/284504\/سهامداران-\"فاذر\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af6370844a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع آذرآب در خصوص کاهش زیان خالص 9 ماهه منتهی به پایان آذر 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ، صنایع آذرآب در خصوص کاهش زیان خالص 9 ماهه منتهی به پایان آذر 1402 توضیح داد. فاذر در توضیح کاهش زیان خالص به عوامل ذیل اشاره نمود:1- افزایش سایر درآمدهای عملیاتی ناشی از سود تسعیر ارز به میزان 1200% و فروش ضایعات با رشد 700% نسبت به دوره مشابه قبل2-کاهش سایر هزینه های عملیاتی به دلیل افزایش حجم تولید و کاهش هزینه های جذب نشده 3- کاهش زیان عملیاتی به میزان 46% به دلیل عملیاتی شدن پروژه های جدید و افزایش نرخ ارز\n\n","persian_date":"1402-11-02 19:27:00","date":1705951620000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/284450\/دلیل-کاهش-زیان-در-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae5f08422bc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در  9 ماهه منتهی به آذر 1402 زیان خالصی معادل 41 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 60 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در  9 ماهه منتهی به آذر 1402 زیان خالصی معادل 41 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل زیان خالصی معادل 60 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل بهبود 31 درصدی در عملکرد خود تجربه نمود.\n\n","persian_date":"1402-10-28 17:09:00","date":1705597740000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/283834\/«فاذر»-9-ماهه-را-چگونه-سپری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a8f8bd33b40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنایع آذرآبافزایش سرمایه 78 درصدی این شرکت را از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع آذرآبافزایش سرمایه 78 درصدی این شرکت را از محل آورده نقدی با سلب حق تقدم از سهامداران فعلی به تصویب رساند.\n\n","persian_date":"1402-10-05 14:04:00","date":1703599440000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/282426\/«فاذر»-در-تدارک-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a7ad76bbfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب از بررسی گزارش توجیهی افزایش سرمایه از محل اندوخته صرف سهام با سلب حق تقدم از سهامداران فعلی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب اظهار داشت: جلسه شماره 1-804 هیات مدیره در تاریخ 1402.10.03 در ساعت 14 با حضور اعضای حاضر به شرح پیوست در خصوص افزایش سرمایه در محل قانونی شرکت تشکیل و پس از بحث و بررسی گزارش توجیهی افزایش سرمایه از مبلغ 18.126.475 میلیون ریال به مبلغ 31.721.331 میلیون ریال از محل اندوخته صرف سهام با سلب حق تقدم از سهامداران فعلی به منظور بهسازی و جایگزینی ماشین آلات و تجهیزات تولید، اصلاح ساختار مالی، تامین سرمایه در گردش مورد نیاز پروژه های در دست اجرا، استفاده از حداکثر ظرفیت تولید شرکت و طرح اصلاح ساختار نیروی انسانی موافقت نمود و مقرر گردید نسبت به اخذ گزارش بازرس قانونی و مجوز سازمان بورس اوراق بهادار به منظور برگزاری مجمع عمومی فوق العاده اقدام لازم صورت پذیرد.\n","persian_date":"1402-10-03 21:07:00","date":1703452020000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/282223\/\"فاذر\"-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65883af400016.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 534 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در عملکرد 9 ماهه منتهی به آذر 1402 از فروش محصولات و خدمات خود 534 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 9 ماهه در مقایسه با سال قبل 34 درصد افزایش داشته است و در آذر ماه نیز با 78 درصد افزایش  به 41 میلیارد تومان رسید.\n","persian_date":"1402-10-02 14:38:00","date":1703342280000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/282068\/نگاهی-به-فروش-\"فاذر\"-در-9-ماهه-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/65868e55462d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنایع آذرآب در 8 ماهه منتهی به آبان 493 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، صنایع آذرآب در 8 ماهه منتهی به آبان 493 میلیارد تومان درآمد کسب نمود. مشابه قبل 374 میلیارد تومان درآمد داشت و رشد 32 درصدی را تجربه کرد. همچنین شرکت در آبان ماه 39 میلیارد تومان درآمد کسب کرد. درآمد شرکت عمدتا از محل پروژه های نیروگاهی است.\n\n","persian_date":"1402-09-13 21:25:00","date":1701725100000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/281345\/نگاهی-به-درآمد-8-ماهه-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/656de13692122.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب اعلام نمود که پیرو افشای گروه ب پروژه کیمیا 2 بمبلغ 7.270.000یورو معادل 2.846.961 میلیون ریال در تاریخ 1402.08.23 ضمانتنامه بانکی حسن انجام تعهدات و پیش پرداخت تامین و تحویل گردیده است . ضمانتنامه حسن انجام تعهدات و پیش پرداخت توسط سهامدار عمده (شرکت سبا نوین )تامین و تحویل کارفرما گردیده است و پروژه از این تاریخ فعال میباشد و نامه وصول پیش دریافت برای کارفرما ارسال شده است . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب اعلام نمود که پیرو افشای گروه ب پروژه کیمیا 2 بمبلغ 7.270.000یورو معادل 2.846.961 میلیون ریال در تاریخ 1402.08.23 ضمانتنامه بانکی حسن انجام تعهدات و پیش پرداخت تامین و تحویل گردیده است . ضمانتنامه حسن انجام تعهدات و پیش پرداخت توسط سهامدار عمده (شرکت سبا نوین )تامین و تحویل کارفرما گردیده است و پروژه از این تاریخ فعال میباشد و نامه وصول پیش دریافت برای کارفرما ارسال شده است .\n","persian_date":"1402-08-23 20:21:00","date":1699993260000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/279913\/اطلاعات-تکمیلی-«فاذر»-در-مورد-پروژه-کیمیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/6553745c0171d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب بیان داشت پیرو افشای گروه ب پروژه کیمیا 1 بمبلغ 7.395.170 یورو معادل 3.105.971 میلیون ریال در تاریخ 1402.05.04 ضمانتنامه بانکی حسن انجام تعهدات و پیش پرداخت تامین و تحویل گردیده است . \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب بیان داشت  پیرو افشای گروه ب پروژه کیمیا 1 بمبلغ 7.395.170 یورو معادل 3.105.971 میلیون ریال در تاریخ 1402.05.04 ضمانتنامه بانکی حسن انجام تعهدات و پیش پرداخت تامین و تحویل گردیده است . \n","persian_date":"1402-08-13 09:56:00","date":1699091760000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/279385\/توضیحات-تکمیلی-«فاذر»-در-خصوص-پروژه-کیمیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/6545e40d4cd3b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، پیرو افشای گروه ب پروژه کیمیا 1 بمبلغ 7.395.170 یورو معادل 3.105.971 میلیون ریال در تاریخ 1402.05.04 ضمانتنامه بانکی حسن انجام تعهدات و پیش پرداخت تامین وتحویل گردیده است . \nبه گزارش کدال نگر بورس24 ، پیرو افشای گروه ب پروژه کیمیا 1 بمبلغ 7.395.170 یورو معادل 3.105.971 میلیون ریال در تاریخ 1402.05.04ضمانتنامه حسن انجام تعهدات و پیش پرداخت توسط سهامدار عمده (شرکت سبا نوین )تامین و تحویل کارفرما گردیده است و پروژه از این تاریخ فعال میباشد و نامه وصول پیش دریافت برای کارفرما ارسال شده است .\n","persian_date":"1402-08-11 11:36:00","date":1698924960000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/279360\/تغییرات-در-اطلاعیه-قبلی-\"فاذر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6543587bdac25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 7 ماهه منتهی به مهر 454 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 7 ماهه منتهی به مهر 454 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است.\n\n","persian_date":"1402-08-06 12:18:00","date":1698495480000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/278849\/«فاذر»-7-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653ccabb5db7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب از انعقاد قرارداد 3 دستگاه بویلر 40 تن پروژه کیمیا2 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب از انعقاد قرارداد 3 دستگاه بویلر 40 تن پروژه کیمیا2 خبر داد.\n مبلغ قرارداد 7.270.000 یورو با نرخ 391.604 ریال معادل 2.846.961 میلیون ریال می باشد و مدت زمان قرارداد 14 ماه و تاریخ موثر شدن قرارداد 1402.08.25 اعلام می گردد. روش شناسایی درآمد، روش درصد پیشرفت کار به نسبت هزینه های انجام شده واقعی بر بهای تمام شده برآوردی کل قرارداد محاسبه می گردد و میزان سود حاصله 15 درصد می باشد. شروع قرارداد منوط به تحویل ضمانتنامه پیش پرداخت به میزان 5 درصد به کارفرما و اخذ مبلغ پیش دریافت می باشد.\n","persian_date":"1402-07-25 17:13:00","date":1697562780000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/277710\/«فاذر»-از-انعقاد-قراردادی-جدید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/652e8f61ad579.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در عملکرد 6 ماهه منتهی به شهریور 1402 معادل 367 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در عملکرد 6 ماهه منتهی به شهریور 1402 معادل  367 میلیارد تومان درآمد کسب نمود که از این مبلغ  33 تومان آن مربوط به همین ماه می باشد.\nهمچنین درآمد این شرکت در 6 ماهه در مقایسه با سال قبل 62 درصد رشد داشته است.\nگفتنی است بیشترین درآمد صنایع آذر آب در شهریور ماه مربوط به پروژه های نیروگاهی به مبلغ 26 میلیارد تومان بوده است.\n","persian_date":"1402-07-05 13:42:00","date":1695822120000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/276693\/بررسی-وضعیت-درآمد-6-ماهه-\"فاذر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6513fff46baa0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 334 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در عملکرد 5 ماهه منتهی به مرداد 1402 از فروش محصولات خود 334 میلیارد تومان درآمد کسب نمود که از این مبلغ  41 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 5 ماهه در مقایسه با سال قبل  حدود 65 درصد افزایش داشته است.\n","persian_date":"1402-06-04 09:12:00","date":1693041120000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/274860\/فروش-\"فاذر\"-در-مرداد-ماه-1402-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e99ebf60054.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در خصوص عملکرد و صورت های مالی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب در خصوص عملکرد و صورت های مالی شفاف سازی کرد.\n","persian_date":"1402-05-28 14:57:00","date":1692457020000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/274547\/«فاذر»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e0b52567e40.jpg","img_text":""},{"text":" با وجود الزامی شدن پخش آنلاین مجامع عمومی شرکت های بورسی، شرکت صنایع آذرآب این موضوع را در برگزاری مجمع خود رعایت نکرد. \n بورس24 : با وجود الزامی شدن پخش آنلاین مجامع عمومی شرکت های بورسی، شرکت صنایع آذرآب این موضوع را در برگزاری مجمع خود رعایت نکرد.\nامروز شنبه (14 مرداد) مجامع نوبت دوم عمومی عادی سالیانه و عمومی فوق العاده صنایع آذرآب بدون در نظر گرفتن ابلاغیه سازمان بورس درخصوص الزام پخش آنلاین برگزار شد.\nاین شرکت هیچگونه آدرس اینترنتی را برای مراجعه سهامداران خود به جهت حضور در مجامع فاذر بر کدال و یا سایت صنایع آذرآب اعلام نکرده و این مسئله یک تخطی قانونی از ابلاغیه سازمان بورس و مدیریت نظارت بر ناشران سازمان بورس و اوراق بهادار به شمار می رود.\nیادآور می شود؛ پخش آنلاین مجامع عمومی شرکت های بورسی از 11 خرداد ماه سال جاری الزامی شده است.\nهمچنین تعدادی از سهامداران که تاریخ انقضا کارت ملی آن ها گذشته بود، اجازه حضور در مجمع را پیدا نکردند.\n","persian_date":"1402-05-14 14:04:00","date":1691244240000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/273977\/عدم-رعایت-ضوابط-قانونی-در-مجمع-آذرآب","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711cwhN-1691235296.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، به دلیل عدم امکان اخذ ضمانتنامه تاکنون، افشای اطلاعات در خصوص قرار داد پروژه کیمیا از گروه الف به گروه ب تغییر می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب اعلام کرد: به دلیل عدم امکان اخذ ضمانتنامه تاکنون، افشای اطلاعات در خصوص قرار داد پروژه کیمیا از گروه الف به گروه ب تغییر می یابد.بدیهی است در صورت اخذ ضمانتنامه ها در سامانه کدال افشا می گردد.\n","persian_date":"1402-05-04 08:03:00","date":1690358580000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/273343\/تغییرات-در-اطلاعیه-\"فاذر\"-در-خصوص-قرارداد-پروژه-کیمیا","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0b00265cf0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب بیان داشت به دلیل عدم رفع مشکل اخذ ضمانتنامه شرکت افشای اطلاعات فوق از گروه الف به گروه ب تغییر می یابد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب بیان داشت  به دلیل عدم رفع مشکل اخذ ضمانتنامه شرکت افشای اطلاعات فوق از گروه الف به گروه ب تغییر می یابد. \n","persian_date":"1402-05-04 07:32:00","date":1690356720000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/273336\/تغییر-گروه-اطلاعیه-در-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0a8ccc9a75.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 4 ماهه منتهی به تیر 292 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 4 ماهه منتهی به تیر 292  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 58 درصد رشد داشته است.\n\n","persian_date":"1402-05-03 14:44:00","date":1690296240000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/273277\/«فاذر»-4-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bfbc8b26a89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب در خصوص قرارداد تجهیزات نیروگاه بوشهر بیان داشت قرارداد نیروگاه بوشهر به مبلغ 89.138.651 یورو با نرخ 421.613 ریال معادل 37.582.103 میلیون ریال اعلام می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در خصوص قرارداد  تجهیزات نیروگاه بوشهر بیان داشت قرارداد نیروگاه بوشهر به مبلغ 89.138.651 یورو با نرخ 421.613 ریال معادل 37.582.103 میلیون ریال اعلام می گردد.\n\n","persian_date":"1402-05-03 10:47:00","date":1690282020000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/273210\/اطلاعات-تکیملی-«فاذر»-در-خصوص-یک-قرارداد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf8501802e7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب اعلام داشت ابلاغ برگ تشخیص مالیات عملکرد سال 1400 به مبلغ 4.399.892 ریال که عمدتا مربوط به افزایش سرمایه ناشی از تجدید ارزیابی زمین و ساختمان به مبلغ 4.330.274 میلیون ریال که مورد قبول این شرکت نمی باشد، لذا حسب ماده 238 قانون مالیات های مستقیم اعتراض خود را طی لایحه کتبی با ارائه مستندات به سازمان امور مالیاتی ارسال و تقاضای رسیدگی مجدد می نماید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب اعلام داشت  ابلاغ برگ تشخیص مالیات عملکرد سال 1400 به مبلغ 4.399.892 ریال که عمدتا مربوط به افزایش سرمایه ناشی از تجدید ارزیابی زمین و ساختمان به مبلغ 4.330.274 میلیون ریال که مورد قبول این شرکت نمی باشد، لذا حسب ماده 238 قانون مالیات های مستقیم اعتراض خود را طی لایحه کتبی با ارائه مستندات به سازمان امور مالیاتی ارسال و تقاضای رسیدگی مجدد می نماید. \n","persian_date":"1402-05-03 09:57:00","date":1690279020000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/273195\/«فاذر»-از-ابلاغ-برگ-تشخیص-مالیات-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf796a56ff4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب از انعقاد قرارداد خرید 18 دستگاه برج فرایندی و 5 دستگاه مخزن تحت فشار پروژه کیمیا خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب از انعقاد قرارداد  خرید 18 دستگاه برج فرایندی و 5 دستگاه مخزن تحت فشار پروژه کیمیا خبر داد.\n","persian_date":"1402-05-01 16:40:00","date":1690130400000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/273037\/«فاذر»-قراردادی-جدید-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bd34bdd3f30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در 3 ماهه منتهی به خرداد زیان خالصی معادل 26 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 3 ماهه منتهی به خرداد زیان خالصی معادل 26 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 32 درصدی زیان در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد\n\n","persian_date":"1402-04-31 15:52:00","date":1690041120000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/272926\/«فاذر»-در-3-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bbd81749384.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب از انعقاد قرارداد تجهیزات نیروگاه بوشهر خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب از انعقاد قرارداد  تجهیزات نیروگاه بوشهر به مبلغ 3758 میلیارد تومان خبر داد.\n قرارداد فوق به مدت 6 ماه از زمان انعقاد قرارداد اجرایی می گردد. و منوط به ارائه ضمانتنامه حسن انجام تعهدات و تحویل ضمانتنامه پیش دریافت جهت وصول پیش دریافت به کارفرما می باشد. لازم به ذکر است در صورت عدم ارائه ضمانتنامه (حسن انجام تعهدات و پیش پرداخت) امکان لغو قرارداد وحود دارد.\n","persian_date":"1402-04-26 07:39:00","date":1689579540000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/272327\/«فاذر»-و-یک-قرارداد-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b4cce269f89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 3 ماهه منتهی به خرداد 102 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 3 ماهه منتهی به خرداد 102 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 52 درصد رشد داشته است.\n\n","persian_date":"1402-04-05 14:20:00","date":1687789200000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/271044\/فروش-«فاذر»-52-درصد-بیشتر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64997ad813246.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند 724 میلیارد تومان درامد عملیاتی داشت که با رشد 20 درصدی همراه شد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند 724 میلیارد تومان درامد عملیاتی داشت که با رشد 20 درصدی همراه شد. سود ناخالص شرکت نیز افزایش 66 درصدی داشت و به 141 میلیارد تومان رسید.\n\n","persian_date":"1402-03-13 14:50:00","date":1685803800000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/269765\/رشد-66-درصدی-سود-ناخالص-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/647b21f7ade9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 2 ماهه منتهی به اردیبهشت 68 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 2 ماهه منتهی به اردیبهشت 68 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n\n","persian_date":"1402-03-03 10:10:00","date":1684923000000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/268909\/رشد-درآمد-«فاذر»-در-2-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/646db14851ef2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 1 ماهه منتهی به فروردین 26 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 1 ماهه منتهی به فروردین 26 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 160 درصد رشد داشته است.\n\n","persian_date":"1402-02-05 10:53:00","date":1682419980000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/266924\/رشد-قابل-توجه-درآمد-«فاذر»-در-فروردین","img":"https:\/\/static.bourse24.ir\/editor\/images\/64477fc2829a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند از فروش محصولات خود 571 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند از فروش محصولات خود 571 میلیارد تومان درآمد کسب نمود که از این مبلغ 31 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 33 درصد رشد داشته است.\n\n","persian_date":"1401-12-28 10:19:00","date":1679221140000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/265324\/رشد-33-درصدی-سود-«فاذر»-در-یک-سال-گذشته","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416b0722b12b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع آذرآب خبر از تامین 28 دستگاه Pressure Vessels به همراه قطعات Internal و تجهیزات شرکت پتروشیمی آلای مهستان داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع آذرآب خبر از تامین 28 دستگاه Pressure Vessels به همراه قطعات Internal و تجهیزات شرکت پتروشیمی آلای مهستان داد.\nطرف قرار داد شرکت پتروشیمی آلای مهستان می باشد.توضیح اینکه شروع قرارداد منوط به تحویل ضمانتنامه حسن انجام تعهدات و ضمانتنامه پیش پرداخت به کارفرما و اخذ مبلغ پیش دریافت می باشد.\n","persian_date":"1401-12-10 18:32:00","date":1677695520000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/264547\/«فاذر»از-انعقاد-قرارداد-مهم-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff69086b40f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب از ابلاغیه شروع به کار تهیه، تامین و ساخت دو دستگاه بویلر واحدهای متانول 1100 و 1200 شرکت کیمیا صنعت مبنا به مبلغ 8.151.546 یورو معادل 3.292.833 میلیون ریال خبر داد. گفتنی است این قرارداد تاکنون امضا نگردیده و شروع قرارداد منوط به تحویل ضمانتنامه حسن انجام تعهدات و ضمانتنامه پیش پرداخت به کارفرما و اخذ مبلغ پیش دریافت می باشد. \nبه گزارش کدال نگر بورس24 ،  شرکت صنایع آذرآب از  ابلاغیه شروع به کار تهیه، تامین و ساخت دو دستگاه بویلر واحدهای متانول 1100 و 1200 شرکت کیمیا صنعت مبنا به مبلغ 8.151.546 یورو معادل 3.292.833 میلیون ریال خبر داد. گفتنی است این قرارداد تاکنون امضا نگردیده و شروع قرارداد منوط به تحویل ضمانتنامه حسن انجام تعهدات و ضمانتنامه پیش پرداخت به کارفرما و اخذ مبلغ پیش دریافت می باشد.\n","persian_date":"1401-12-10 18:10:00","date":1677694200000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/264533\/\"فاذر\"-از-ابلاغیه-دو-دستگاه-بویلر-150-تن-شرکت-کیمیا-صنعت-مبنا-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff63d6eea62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذر آب در 11 ماهه منتهی به بهمن از فروش محصولات خود 540 میلیارد تومان درآمد کسب نمود که از این مبلغ 30 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 32 درصد افزایش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در 11 ماهه منتهی به بهمن از فروش محصولات خود 540 میلیارد تومان درآمد کسب نمود که از این مبلغ 30 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 32 درصد افزایش داشت.\n","persian_date":"1401-12-03 16:27:00","date":1677083220000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/263841\/فروش-بهمن-ماه-\"فاذر\"-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f6111b78933.jpg","img_text":""},{"text":" حسن ختام پرونده شرکت آذرآب بعد از انجام معامله بلوک ۲۶ درصدی آذرآب با میزبانی کارگزاری بانک کشاورزی و در جمع روسای اسبق و فعلی سازمان بورس و پیشکسوتان، بسته شد. \n بورس24 : حسن ختام پرونده شرکت آذرآب بعد از انجام معامله بلوک ۲۶ درصدی آذرآب با میزبانی کارگزاری بانک کشاورزی و در جمع روسای اسبق و فعلی سازمان بورس و پیشکسوتان، بسته شد.\nکارگزاری بانک کشاورزی، شب گذشته میزبان دو رویداد مهم بود که با حضور روسای فعلی و اسبق سازمان بورس، بورس ها و مدیران ارکان و بانک کشاورزی و فعالان بازار سرمایه در هتل ارم برگزار شد.\nبراساس این گزارش، این رویداد مربوط به حسن ختام پرونده شرکت آذرآب بود که در جمع پیشکسوتان بازارسرمایه آن هم بعد از گذشت حدود 4 سال از گردهمایی فعالان بازار ( آخرین بار در فروردین 98 و دیدار نوروزی در دانشگاه تهران)، برگزار و با استقبال جمع کثیری از مدیران و مسئولان بازار سرمایه همراه شد.\nمجید عشقی رئیس سازمان بورس دررابطه معامله بلوک 26.23 درصدی سهام آذرآب که 17 دی  توسط کارگزاری بانک کشاورزی و از سوی شرکت ساخت و بهره برداری انرژی نوین، خریداری شد، ضمن تبریک به مدیرعامل کارگزاری بانک کشاوزری، گفت: این کار نیمه تمام بعد از حدود 6 سال و در دوران چند رئیس سازمان بورس با کمک شورای عالی بورس و مجموعه بانک کشاورزی و کارگزاری به پایان رسید و امید است دیگر چنین پرونده ای وجود نداشته باشد.\nرضا عیوضلو معاون نظارت بر بورس ها و ناشران سازمان بورس هم با اعلام اینکه محافظت از منافع سهامداران به ویژه سهامداران اقلیت یکی از دغدغه های اصلی هیات مدیره سازمان بورس و معاونت ها است، گفت: بلوک 26.23 درصدی سهام آذرآب از سال ها قبل توسط کارگزاری بانک کشاورزی تملک شده بود و قصد واگذاری در ساعت خارج از معاملات بازار وجود داشت که مغایر با دستورالعمل بورس و فرابورس بود. بنابراین موضوع در شورای عالی بورس مطرح که با موافقت اعضا مواجه شد.\nوی ادامه داد: بر همین اساس بلوک مدیریتی شرکت \"فاذر\" که از شرکت های توانمند بازار و صنعت بشمار می رود، معامله شد.\nبراساس این گزارش، یکی از نکات جالب این رویداد، رضایت و خرسندی فعالان و مدیران و پیشکسوتان بازار سرمایه از برگزاری چنین جلسه ایی بود. چرا که بعد از حدود چهار سال زمینه دیدار جمعی و اطلاع از حال و احوال همگانی فراهم شد.\nدر این گردهمایی روسای اسبق سازمان بورس شامل رجایی سلماسی، عبده تبریزی، شاپور محمدی، صالح آبادی، دهقان دهنوی، قالیباف اصل، برخی از اعضا سابق هیات مدیره سازمان بورس و بورس تهران و فرابورس، مدیران سابق و فعلی ارکان و نهادهای مالی و شرکت های کارگزاری و قدیمی های بازار سرمایه و همچنین مدیرعامل بانک کشاورزی و... حضور داشتند.\n","persian_date":"1401-11-12 17:06:00","date":1675271160000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/262864\/با-میزبانی-کارگزاری-بانک-کشاورزی:-پرونده-\"فآذر\"-در-جمع-روسای-ادوار-سازمان-بورس-و-پیشکسوتان-بسته-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711oeRR-1675258591.png","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب بیان داشت پیرو آگهی افشای اطلاعات بااهمیت با موضوع اعلام اطلاعات نقل و انتقال بلوکی سهام مدیریتی شرکت صنایع آذرآب و بر اساس گزارش معاونت عملیات بازار، تعداد 4.755.012.018 سهم معادل 26.23 درصد از سهام شرکت صنایع آذرآب که توسط کارگزاری بانک کشاورزی (طبق شرایط اعلامی) و به قیمت هر سهم 1.562 ریال در تاریخ 1401.10.17 انجام شده بود پس از احراز شرایط قطعی شد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب بیان داشت  پیرو آگهی افشای اطلاعات بااهمیت با موضوع اعلام اطلاعات نقل و انتقال بلوکی سهام مدیریتی شرکت صنایع آذرآب و بر اساس گزارش معاونت عملیات بازار، تعداد 4.755.012.018 سهم معادل 26.23 درصد از سهام شرکت صنایع آذرآب که توسط کارگزاری بانک کشاورزی (طبق شرایط اعلامی) و به قیمت هر سهم 1.562 ریال در تاریخ 1401.10.17 انجام شده بود پس از احراز شرایط قطعی شد. \n","persian_date":"1401-11-09 13:11:00","date":1674997860000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/262637\/تغییر-سهامدار-عمده-در-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d63f42ab974.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در 9 ماهه منتهی به آذر به درآمد عملیاتی 481 میلیارد تومانی دست یافت که رشد 37 درصدی نسبت به دوره مشابه قبل داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 9 ماهه منتهی به آذر به درآمد عملیاتی 481 میلیارد تومانی دست یافت که رشد 37 درصدی نسبت به دوره مشابه قبل داشته است.\n\n","persian_date":"1401-10-28 19:17:00","date":1674069420000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/261407\/9-ماهه-«فاذر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c8146cc9fc1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در خصوص نقل و انتقال بلوکی سهام مدیریتی شرکت متعلق به کارگزاری بانک کشاورزی اعلام نمود قطعیت این معامله منوط به انجام تعهدات از سوی برنده خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در خصوص نقل و انتقال بلوکی سهام مدیریتی شرکت متعلق به کارگزاری بانک کشاورزی اعلام نمود قطعیت این معامله منوط به انجام تعهدات از سوی برنده خواهد بود.\n","persian_date":"1401-10-27 15:29:00","date":1673969340000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/261167\/توضیحات-«فاذر»-در-خصوص-معامله-بلوکی-سهام","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c68d925d030.jpg","img_text":""},{"text":" بورس 24 : ماجرای پرحاشیه، سهام آذر آب هم به خاطره پیوست.\nفروش بلوک این شرکت با همه حرف و حدیث های برای کارگزاری بانک کشاورزی بازدهی تعدیل شده ای ( از سال ۹۵ تا ۴۰۱) در حدود 700 درصد داشته است. پس از خصوصی‌سازی شرکت آذرآب، یک شخص حقیقی ۳۰ درصد سهام آذرآب را خریداری کرد و در سال ۹۵ در عین حال که سهامدار عمده شرکت بود، به عنوان مدیرعامل آن معرفی شد. \n بورس24 : ماجرای پرحاشیه، سهام آذر آب هم به خاطره پیوست.\nفروش بلوک این شرکت با همه حرف و حدیث هایش  برای کارگزاری بانک کشاورزی بازدهی تعدیل شده ای ( از سال ۹۵ تا ۴۰۱)  در حدود 700 درصد داشته است. پس از خصوصی‌سازی شرکت آذر آب، یک شخص حقیقی ۳۰ درصد سهام آذرآب را خریداری کرد و در سال ۹۵ در عین حال که سهامدار عمده شرکت بود، به عنوان مدیرعامل آن معرفی شد.\nوی پس از انتصاب به عنوان مدیرعامل، با اعتبار شرکت آذرآب، تسهیلاتی در حدود ۵۳ میلیارد تومان از کارگزاری بانک کشاورزی دریافت و آن را در بورس سرمایه‌گذاری کرد و در ازای دریافت این تسهیلات، بخشی از سهام شرکت را به عنوان ضمانت به کارگزاری بانک کشاورزی واگذار کرد.اما،پرداخت نکردن تسهیلات از سوی مدیرعامل آذرآب موجب شد که کارگزاری بانک کشاورزی به جای طلب خود سهام ۳۰ درصدی آذرآب را با قیمت حدودی ۳۰۰ تومان به ازای هر سهم در همان سال، فریز کرده و سهامدار آذرآب شود.\nماجرا از اینجا شروع شد که، با افزایش قیمت سهام آذرآب، آن شخص حقیقی شکایتی را علیه کارگزاری بانک کشاورزی تنظیم و خواهان بازپس‌گیری سهام شد. این در حالی بود که طبق قانون هنوز بدهی های وی، به کارگزاری پرداخت نشده و رسما کارگزاری مدعی سهام شرکت بوده است.\nاین مناقشه از سال ۹۵ تا ۴۰۱ به طول انجامید تا بالاخره بلوک فاذر با قیمت ۱۵۶۲ریال در روز معاملاتی جاری فروخته شد .\n فروش این بلوک برای کارگزاری کشاورزی بازدهی تعدیل شده ای ( از سال ۹۵ تا ۴۰۱) در حدود 700 درصد داشته است. طی روزجاری بلوک ۲۶.۱۷ درصدی شرکت آذر آب با وجود چند با عرضه ناموفق با قیمت ۱۵۶۲ریال به ارزش ۷۴۴ میلیارد تومان از سوی کارگزاری خبرگان سهام و توسط کارگزاری بانک ملی عرضه شد. گفتنی است ، این رقابت به صورت ۱۵ درصد نقد و مابقی اقساط ۵ ساله توسط شرکت ساخت و بهره برداری انرژی نوین( وابسته به انرژی اتمی) خریداری شده است.\n","persian_date":"1401-10-17 17:54:00","date":1673114040000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/260638\/پایان-ماجرای-آذرآب-با-700-درصد-سود-برای-کارگزاری-بانک-کشاورزی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849OMBH-1673101457.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در خصوص برخی موارد مربوط به عملکرد و صورت های مالی توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در خصوص برخی موارد مربوط به عملکرد و صورت های مالی توضیح داد.\n","persian_date":"1401-10-11 08:40:00","date":1672562400000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/260343\/«فاذر»-در-خصوص-پارامترهای-صورت-های-مالی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b115c195dec.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 9ماهه منتهی به آذر از فروش محصولات خود 396 میلیارد تومان درآمد کسب نمود که از این مبلغ 23 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 9ماهه منتهی به آذر از فروش محصولات خود 396 میلیارد تومان درآمد کسب نمود که از این مبلغ 23 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 7 درصد رشد داشته است.\n","persian_date":"1401-10-05 15:51:00","date":1672069860000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/259909\/از-صنایع--آذرآب-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9917c6ef2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بلوک 26،23 درصد از شرکت صنایع آذر آب توسط شرکت کارگزاری بانک کشاورزی در روز شنبه مورخ 17 دی ماه 1401 عرضه می شود \nبه گزارش کدال نگر بورس24 ،بلوک  26،23 درصد از  شرکت صنایع آذر آب  توسط  شرکت کارگزاری بانک کشاورزی  در روز شنبه مورخ 17 دی ماه 1401 عرضه می شود.قیمت پایه بر اساس قیمت پایانی روز آگهی عرضه به علاوه 45 درصد یا قیمت پایانی روز قبل از عرضه به علاوه  45 درصد هر کدام بیشتر باشد انجام می شود.\n","persian_date":"1401-09-30 20:59:00","date":1671656340000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/259551\/بلوک-26،23-درصد-«فاذر»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a3427ddb078.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب از ابلاغیه شروع به کار عملیات طراحی، تامین، ساخت، نصب و راه اندازی 2 دستگاه بویلر 200 تن پالایشگاه کنگان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب از  ابلاغیه شروع به کار عملیات طراحی، تامین، ساخت، نصب و راه اندازی 2 دستگاه بویلر 200 تن پالایشگاه کنگان خبر داد.\n توضیح اینکه قرارداد فوق تاکنون امضا نگردیده و شروع قرارداد منوط به تحویل ضمانتنامه حسن انجام تعهدات و ضمانتنامه پیش پرداخت به کارفرما و اخذ مبلغ پیش دریافت می باشد.\n","persian_date":"1401-09-12 15:38:00","date":1670081880000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/258647\/انعقاد-قراردادی-جدید-در-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/638b3c14b5921.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد شرکت صنایع آذر آب به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر حداکثر تا تاریخ 23 آذر ماه تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، نماد شرکت صنایع آذر آب به منظور بررسی وضعیت شفافیت اطلاعاتی ناشر حداکثر تا  تاریخ 23 آذر ماه  تعلیق می گردد. \n","persian_date":"1401-09-12 09:02:00","date":1670058120000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/258623\/«فاذر»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/638adf514e0cd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در خصوص علت تغییر سودآوری شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب در خصوص علت تغییر سودآوری شفاف سازی نمود.\n\n","persian_date":"1401-08-12 12:28:00","date":1667478480000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/256934\/«فاذر»-از-علت-تغییر-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6363829de9651.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 7 ماهه منتهی به مهر 349 میلیارد تومان درآمد کسب نمود که از این مبلغ 28 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 7 ماهه منتهی به مهر 349 میلیارد تومان درآمد کسب نمود که از این مبلغ 28 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n","persian_date":"1401-08-05 12:00:00","date":1666872000000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/256394\/درآمد-7-ماهه-«فاذر»-به-350-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/635a41927b6b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب در 6 ماهه منتهی به شهریور سال جاری زیان خالصی معادل 69 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 157 درصدی زیان در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در 6 ماهه منتهی به شهریور سال جاری زیان خالصی معادل 69 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 157 درصدی زیان در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n","persian_date":"1401-07-30 19:58:00","date":1666468680000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/255789\/سهامداران-در-جریان-عملکرد-«فاذر»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63541a235565f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع آذرآب در خصوص تغییرات بیش از 30 درصد سود (زیان) نسبت به دوره مشابه سال قبل توضیحاتی را ارائه نمود. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع آذرآب در خصوص تغییرات بیش از 30 درصد سود (زیان) نسبت به دوره مشابه سال قبل توضیحاتی را ارائه نمود.\n","persian_date":"1401-07-28 12:02:00","date":1666267320000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/255446\/توضیحات-«فاذر»در-خصوص-تغییرات-سود-(زیان)-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/635107868e1f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع آذرآب گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 227 میلیارد تومان درآمد کسب نمود که از این مبلغ 25 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-02 15:39:00","date":1664033940000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/254040\/«فاذر»-از-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ef36a9978b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت صنایع آذرآب تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت صنایع آذرآب تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه ای ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت صنایع آذرآب  تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت 1 ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی شرکت صنایع آذرآب  تعلیق می گردد.\n\n","persian_date":"1401-06-08 08:42:00","date":1661848920000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/252872\/«فاذر»-تعلیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630d8df36a7ff.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع آذرآب گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 202 میلیارد تومان درآمد کسب نمود که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 13 درصد افزایش داشته است.\n","persian_date":"1401-06-03 09:25:00","date":1661419500000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/252198\/ارزیابی-روند-فروش-«فاذر»-در-5-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/630700c2e26b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 919912 مورخ 1401.05.08 ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت صنایع آذرآب تاکید نمود. \nبه گزارش کدال نگر بورس24 ،   با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره 919912 مورخ 1401.05.08 ضرورت رعایت موارد فوق ظرف مهلت 1 ماه را به شرکت صنایع آذرآب تاکید نمود.با توجه به نامه واصله از شرکت صنایع آذرآب مهلت مذکور به مدت 7 روز دیگر تا تاریخ 1401.06.07 تمدید می گردد.\n","persian_date":"1401-06-01 08:45:00","date":1661244300000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/251988\/تمدید-فرصت-اعطا-شده-به«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6304545095e63.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در خصوص علت تغییرات سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در خصوص علت تغییرات سود شفاف سازی نمود.\n","persian_date":"1401-05-10 12:03:00","date":1659355380000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/251041\/«فاذر»-از-علت-تغییرات-سود-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e781a6e9406.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، نماد شرکت صنایع آذرآب با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران مشمول اعطای فرصت (تا تاریخ 1401.05.31) شد. \nبه گزارش کدال نگر بورس24 ، نماد شرکت صنایع آذرآب با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران مشمول اعطای فرصت (تا تاریخ 1401.05.31) شد.\n","persian_date":"1401-05-08 12:05:00","date":1659182700000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/250873\/«فاذر»-فرصت-رعایت-دستورالعمل-پذیرش-اوراق-بهادارگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e4df2273012.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 4 ماهه منتهی به تیر 185 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 4 ماهه منتهی به تیر 185 میلیارد تومان درآمد کسب نمود که از این مبلغ 18 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 30 درصد رشد داشته است.\n","persian_date":"1401-05-04 18:02:00","date":1658858520000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/250439\/ثبت-درآمد-185-میلیارد-تومانی-در-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfecd9623dd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع آذرآب از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع آذرآب از عملکرد 3 ماهه خود گزارش داد. فاذر در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 21 ریال زیان محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 3 ریال زیان ساخته بود که نسبت به مدت مشابه قبل 593 درصد افزایش پیدا کرده است. درآمدهای عملیاتی این شرکت با رشد 60 درصدی به 167 میلیارد تومان  و زیان خالص  به 38 میلیارد تومان رسید\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-30 14:41:00","date":1658414460000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/249631\/«فاذر»در-3-ماهه-زیان-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9263ae6b5e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب اعلام نمود پیرو گزارش منتشر شده در فضای مجازی مبنی بر استعفای 3 نفر از اعضای هیات مدیره شرکت به استحضار می رساند آقای سیدمحمدباقر سبحانی ، و آقای ابراهیم خوش گفتار و آقای مظفر اعوانی از عضویت هیات مدیره شرکت استعفا نموده اند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب اعلام نمود پیرو گزارش منتشر شده در فضای مجازی مبنی بر استعفای 3 نفر از اعضای هیات مدیره شرکت به استحضار می رساند آقای سیدمحمدباقر سبحانی ، و آقای ابراهیم خوش گفتار  و آقای مظفر اعوانی از عضویت هیات مدیره شرکت استعفا نموده اند.\n","persian_date":"1401-04-05 17:56:00","date":1656266160000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/247542\/«فاذر»-از-استعفای-اعضای-هیأت-مدیره-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b85e669608c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع آذرآب گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب  گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 67 میلیارد تومان درآمد کسب نمود که از این مبلغ 17 میلیارد تومان آن مربوط به همین ماه می باشد\n","persian_date":"1401-04-04 19:00:00","date":1656183600000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/247336\/ارزیابی-روند-فروش-«فاذر»-در-3-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b71bf69f354.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب از الحاقیه شماره 5 ساخت و تامین تجهیزات بویلر بازیافت حرارتی نیروگاه پارس جنوبی (شرکت فراب) کد پروژه W138 به مبلغ 3 میلیون دلار افزایش در مبلغ قرارداد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب از الحاقیه شماره 5 ساخت و تامین تجهیزات بویلر بازیافت حرارتی نیروگاه پارس جنوبی (شرکت فراب) کد پروژه W138 به مبلغ 3 میلیون دلار افزایش در مبلغ قرارداد خبر داد.\n","persian_date":"1401-04-02 12:54:00","date":1655988840000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/247151\/«فاذر»-از-تغییر-در-یک-قرارداد-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b4233d45c74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذر آب اعلام نمود از تاریخ آذرماه سال 1399 به دلیل محدودیت ها و مشکلات بانکی ایجاد شده ناشی از چک های برگشتی و معوقات بانکی موفق به دریافت انواع ضمانتنامه های بانکی نگردیده بود که این موضوع باعث ایجاد مانع در عقد قراردادهای جدید و همچنین پیش برد مالی برخی پروژه های منعقده قبلی شده بود. در همین راستا و با پیگیری های مستمر مدیریت ارشد شرکت و همچنین مساعدت سایر مقامات عالی رتبه کشور و سایر مسئولین طراز اول استان مرکزی این مهم تحقق پذیرفته و در حال حاضر اخذ ضمانتنامه بانکی جهت حضور و مشارکت در مناقصات (قراردادهای جدید)، حسن انجام تعهدات و پیش پرداخت برای این شرکت میسر گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب اعلام نمود  از تاریخ آذرماه سال 1399 به دلیل محدودیت ها و مشکلات بانکی ایجاد شده ناشی از چک های برگشتی و معوقات بانکی موفق به دریافت انواع ضمانتنامه های بانکی نگردیده بود که این موضوع باعث ایجاد مانع در عقد قراردادهای جدید و همچنین پیش برد مالی برخی پروژه های منعقده قبلی شده بود. در همین راستا و با پیگیری های مستمر مدیریت ارشد شرکت و همچنین مساعدت سایر مقامات عالی رتبه کشور و سایر مسئولین طراز اول استان مرکزی این مهم تحقق پذیرفته و در حال حاضر اخذ ضمانتنامه بانکی جهت حضور و مشارکت در مناقصات (قراردادهای جدید)، حسن انجام تعهدات و پیش پرداخت برای این شرکت میسر گردیده است. \n","persian_date":"1401-04-02 10:27:00","date":1655980020000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/247143\/اخذ-ضمانتنامه-های-بانکی-برای-«فاذر»-ممکن-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b400d16cea7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند به زیان خالص 37 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع آذرآب در 12 ماهه منتهی به اسفند به زیان خالص 37 میلیارد تومانی دست یافت. این شرکت به ازای هر سهم نیز زیان 20  ریالی ساخته است.\n","persian_date":"1401-03-26 14:31:00","date":1655389860000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/246700\/«فاذر»-از-عملکرد-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62aaff66a58b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذر آب در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 50 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 50 میلیارد تومان درآمد کسب نمود که از این مبلغ 40 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-03-03 17:22:00","date":1653412920000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/244976\/«فاذر»-در-دو-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/628cd4e7cbd57.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذر آب در ماه نخست سال 1401 موفق به شناسایی درآمد 10 میلیارد تومانی شد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در ماه نخست سال 1401 موفق به شناسایی درآمد 10 میلیارد تومانی شد. بخش عمده این درآمد مربوط به پروژه های نیروگاهی می باشد.\n\n","persian_date":"1401-02-05 10:40:00","date":1650883200000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/242549\/«فاذر»-ماه-نخست-را-چگونه-پشت-سر-گذاشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62663b3d62d13.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذر آب در 12 ماهه منتهی به اسفند از فروش محصولات خود 428 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در 12 ماهه منتهی به اسفند از فروش محصولات خود 428 میلیارد تومان درآمد کسب نمود که از این مبلغ 21 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 13 درصد رشد داشته است.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-26 17:23:00","date":1647537780000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/240340\/رشد-13-درصدی-فروش-«فاذر»-در-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/62333d61c3e74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع آذرآب گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع آذرآب در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 407 میلیارد تومان درآمد کسب نمود که از این مبلغ 25 میلیارد تومان آن مربوط به همین ماه می باشد.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 10:22:00","date":1645611720000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/238726\/نگاهی-به-عملکرد-ماه-نخست-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6215d99acd8cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در خصوص علت تغییر سود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع آذرآب در خصوص علت تغییر سود شفاف سازی نمود. فاذر کاهش نرخ ارز، افزایش بهای تمام شده مواد و تجهیزات مصرفی، کاهش تناژ تولید و افزایش هزینه های جذب نشده و ... را از مهم ترین عوامل تغییر سود شرکت در دوره 9 ماهه دانست.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-13 11:44:00","date":1643802240000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/237548\/علت-تغییرات-سود-«فاذر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fa3d58c49fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنایع آذرآب در 10 ماهه منتهی به دی از فروش محصولات خود 382 میلیارد تومان درآمد کسب نمود که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 شرکت صنایع آذرآب در 10 ماهه منتهی به دی از فروش محصولات خود 382 میلیارد تومان درآمد کسب نمود که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1400-11-03 15:47:00","date":1642952820000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/236393\/نگاهی-به-عملکرد-ماه-نخست-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed47597a662.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع آذرآب در پروسه زمانی ذکر شده 25 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۶ درصد کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع آذرآب  در پروسه  زمانی ذکر شده   25  میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۵۶ درصد کاهش  داشته  است.\n\n","persian_date":"1400-10-28 15:45:00","date":1642520700000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/235562\/«فاذر»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e6af348c632.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب جزئیات هزینه های مربوط به انرژی مصرفی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب جزئیات هزینه های مربوط به انرژی مصرفی را منتشر کرد.\n","persian_date":"1400-10-07 11:31:00","date":1640691060000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/234019\/جزئیات-هزینه-های-انرژی-«فاذر»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cac43ebae8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنایع آذرآب در 9 ماهه منتهی به آذر از فروش محصولات خود 370 میلیارد تومان درآمد کسب نمود که از این مبلغ 45 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 شرکت صنایع آذرآب در 9 ماهه منتهی به آذر از فروش محصولات خود 370 میلیارد تومان درآمد کسب نمود که از این مبلغ 45 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1400-10-04 16:53:00","date":1640451180000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/233491\/نگاهی-به-عملکرد-ماه-نخست-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c71b436de7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع آذرآب اعلام نمود با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران اقدام به اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1400.10.15)جهت رعایت موارد فوق نموده است. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع آذرآب اعلام نمود با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران ( عدم رعایت الزامات ماده 7دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس اوراق بهادار تهران اقدام به اعطای فرصت 1 ماهه به ناشر (تا تاریخ 1400.10.15)جهت رعایت موارد فوق نموده است.\n","persian_date":"1400-09-22 17:54:00","date":1639418040000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/232732\/«فاذر»از-اعطای-فرصت-به-ناشر-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b7578f735a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب در خصوص فعالیت مدیران اسبق شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در خصوص فعالیت مدیران اسبق شفاف سازی نمود. فاذر اعلام نمود از سال 1394 تا 96 تیم مدیریتی جدیدی بر روی کار آمده و در جهت منافع خود اقدام به اخذ تسهیلات و معامله از طریق یک کارگزاری نموده شرکت را ترک کردند.مانده طلب نقدی آذرآب از کارگزاری یاد شده بیش از 50 میلیارد تومان در پایان سال 95 می باشد. هم چنین با سو استفاده از اختیارات خود نموده که منجر به 990 ریال مطالبات حال شده علیه آذرآب می باشد. پس از شکایت علیه این گروه و طی مراحل بسیار زیاد پرونده، در نهایت با توجه به استقرار و تشکیل مجتمع ویژه رسیدگی به جرائم اقتصادی پرونده در شعبه دوم بازپرسی دادسرای ویژه رسیدگی به جرائم اقتصادی در حال رسیدگی می باشد.\n\n","persian_date":"1400-09-03 17:59:00","date":1637776740000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/231341\/«فاذر»-از-عملکرد-مدیران-سابق-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/619e4c46ca643.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع آذرآب در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 325 میلیارد تومان درآمد کسب نمود که از این مبلغ 41 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 24درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 325 میلیارد تومان درآمد کسب نمود که از این مبلغ 41 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 24درصد رشد داشته است.\n\n","persian_date":"1400-09-01 15:39:00","date":1637595540000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/230995\/رشد-24-درصدی-«فاذر»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b883daaa2c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع آذرآب اعلام نمود با توجه به عدم افشای بموقع اطلاعات با اهمیت موضوع ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان از این شرکت درخواست شد علت تاخیر در انتشار اطلاعات با اهمیت را تشریح نماید . لذا به منظور بررسی علت عدم افشای بموقع اطلاعات با اهمیت نماد معاملاتی حداکثر تا تاریخ 1400.08.29 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب اعلام نمود با توجه به عدم افشای بموقع اطلاعات با اهمیت موضوع ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان از این شرکت درخواست شد علت تاخیر در انتشار اطلاعات با اهمیت را تشریح نماید . لذا به منظور بررسی علت عدم افشای بموقع اطلاعات با اهمیت نماد معاملاتی حداکثر تا تاریخ 1400.08.29 تعلیق می گردد.\n","persian_date":"1400-08-16 09:36:00","date":1636277760000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/229996\/تعلیق-نماد-معاملاتی-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61876cb86a2c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، فروش شرکت صنایع آذرآب در مهر ماه سال جاری به 37 میلیارد تومان رسید. هم چنین کل مبلغ درآمد فروش مدت یاد شده 284 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، فروش شرکت صنایع آذرآب در مهر ماه سال جاری به 37 میلیارد تومان رسید. هم چنین کل مبلغ درآمد فروش مدت یاد شده 284 میلیارد تومان بود. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1400-08-05 08:48:00","date":1635324480000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/229087\/فروش-284-میلیارد-تومانی-«فاذر»-تا-پایان-مهر","img":"https:\/\/static.bourse24.ir\/editor\/images\/6178e11d4dcf8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع آذرآب در 6 ماهه منتهی به شهریور 20 میلیارد تومان سود ناخالص شناسایی نمود. سایر درآمدهای با رسدی قابل توجه به 16 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 6 ماهه منتهی به شهریور 20 میلیارد تومان سود ناخالص شناسایی نمود. سایر درآمدهای با رسدی قابل توجه به 16 میلیارد تومان رسید.\n\n","persian_date":"1400-07-29 17:45:00","date":1634838300000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/228471\/تحقق-سود-ناخالص-20-میلیارد-تومانی-در-«فاذر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617175dc8600d.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، ٢.٢٣ درصد سهام شرکت گسترش صنایع انرژی آذر آب به قیمت پایه هر سهم ١٧١٠٧ ریال در تاریخ ١ آبان عرضه عمده می شود.فروشنده شرکت صنایع آذرآب می باشد. \n به گزارش بورس24 ، 2.23 درصد سهام شرکت گسترش صنایع انرژی آذر آب به قیمت پایه هر سهم 17107 ریال در تاریخ 1 آبان عرضه عمده می شود.فروشنده شرکت صنایع آذرآب می باشد.\n \n","persian_date":"1400-07-21 17:39:00","date":1634146740000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/227758\/بلوک-٢.٢٣-درصدی-«فنرژی»-عرضه-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D9%86%D8%B1%DA%98%DB%8C(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-12 16:02:00","date":1633363320000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/227234\/«فاذر»-لیست-املاک-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب در ۶ماهه ٢٢١ میلیارد تومان از معاملات خود سود کسب کرد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 6ماهه 221 میلیارد تومان از معاملات خود سود کسب کرد.\n \n","persian_date":"1400-07-04 18:34:00","date":1632681240000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/226223\/«فاذر»-از-درآمد-۶ماهه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، ٢۶.٢٣ درصد سهام شرکت صنایع آذر آب در تاریخ ٢۵مهر به قیمت پایه هر سهم ١٨٩۴ ریال عرضه عمده می شود.فروشنده صندوق رفاه و تامین آتیه کارکنان بانک کشاورزی می باشد. \nبه گزارش کدال نگر بورس24 ، 26.23 درصد سهام شرکت صنایع آذر آب در تاریخ 25مهر به قیمت پایه هر سهم 1894 ریال عرضه عمده می شود.فروشنده صندوق رفاه و تامین آتیه کارکنان بانک کشاورزی می باشد.\n\n","persian_date":"1400-06-23 22:23:00","date":1631658180000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/225184\/بلوک-٢۶.٢٣-درصدی-صنایع-آذر-آب-عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210914175512.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع آذرآب در ۵ماهه منتهی به مرداد ١٧٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ۵ ماهه در مقایسه با مدت مشابه سال قبل ٢٣ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب در 5ماهه منتهی به مرداد 179 میلیارد تومان درآمد کسب نمود که از این مبلغ 37 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n","persian_date":"1400-06-04 19:04:00","date":1630004640000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/223786\/صنایع-آذرآب-در-۵-ماهه-١٧٩-میلیارد-تومان-درآمد-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210826161831.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذر آب در ۴ ماهه منتهی به تیر ١۴٠٠ حدود ١۴٢ میلیارد تومان درآمد داشته است .درآمد تیر حدود ٣٨ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در 4 ماهه منتهی به تیر 1400 حدود 142 میلیارد تومان درآمد داشته است .درآمد تیر حدود 38 میلیارد تومان می باشد.\n \n","persian_date":"1400-05-04 13:58:00","date":1627307880000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/221827\/درآمد-۴ماهه-صنایع-آذرآب-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع آذر آب در ٣ ماهه سال جاری ١٠٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١٢۴ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در 3 ماهه سال جاری 103 میلیارد تومان درآمد کسب نمود که از این مبلغ 50 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت\n 3 ماهه در مقایسه با مدت مشابه سال قبل 124 درصد رشد داشته است.\n \n","persian_date":"1400-04-05 08:51:00","date":1624697460000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/219521\/فروش-آذر-آب-از-١٠٣-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(72).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذر آب در ١٢ ماهه منتهی به اسفند ٩٩ حدود ١٩٨ میلیون تومان سود خالص شناسایی کرد در حالی که در دوره مشابه قبل زیان خالص معادل ۴ میلیارد تومان محقق کرده بود. سود ناخالص با رشد ١٢ درصدی به ٩٢ میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب در 12 ماهه منتهی به اسفند 99 حدود 198 میلیون تومان سود خالص شناسایی کرد در حالی که در دوره مشابه قبل زیان خالص معادل 4 میلیارد تومان محقق کرده بود. سود ناخالص با رشد 12 درصدی به 92 میلیارد تومان رسید.\n\n","persian_date":"1400-04-05 08:37:00","date":1624696620000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/219519\/تحقق-سود-اندک-در-صنایع-آذر-آب","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210626040724.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذر آب اعلام نمود پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر آثارسود(زیانی) هزینه استهلاک دارایی ارزیابی شده به استحضار می رساند با توجه به اینکه عملیات اصلی ثبت و پیگیری افزایش سرمایه از محل زمین و ساختمان این شرکت در تاریخ ١۴٠٠.٠٣.٢۶ انجام پذیرفته است، لذا عملیات محاسبه سود و زیان احتمالی ناشی از استهلاک دارایی های استهلاک پذیر (ساختمان) تجدید ارزیابی شده تاکنون محاسبه نگردیده و بنا به ضرورت، در صورت های مالی میان دوره ای شش ماهه و یا در صورت های مالی پایان سال مالی افشا می گردد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع آذر آب اعلام نمود پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر آثارسود(زیانی) هزینه استهلاک دارایی ارزیابی شده به استحضار می رساند با توجه به اینکه عملیات\n اصلی ثبت و پیگیری افزایش سرمایه از محل زمین و ساختمان این شرکت در تاریخ 1400.03.26 انجام پذیرفته است، لذا عملیات محاسبه سود و زیان احتمالی ناشی از استهلاک دارایی های استهلاک پذیر (ساختمان) تجدید\n ارزیابی شده تاکنون محاسبه نگردیده و بنا به ضرورت، در صورت های مالی میان دوره ای شش ماهه و یا در صورت های مالی پایان سال مالی افشا می گردد.\n \n","persian_date":"1400-04-01 08:10:00","date":1624349400000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/219268\/شفاف-سازی-«فاذر»-در-خصوص-استهلاک-دارایی-ارزیابی-شده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام نمود افزایش سرمایۀ شرکت از مبلغ ١,٠٠٠,٠٠٠ میلیون ریال به‌مبلغ ١٨,١٢۶,۴٧۵ میلیون ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ ١٧١٢۶۴٧۵ میلیون ریال و ) در تاریخ ١۴٠٠.٠٣.٢۶ در مرجع ثبت شرکت ها به ثبت رسیده است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع آذرآب اعلام نمود افزایش سرمایۀ شرکت از مبلغ 1,000,000 میلیون ریال به‌مبلغ 18,126,475 میلیون ریال ( از محل مازاد تجدید ارزیابی دارایی ها مبلغ 17126475\n میلیون ریال و ) در تاریخ 1400.03.26 در مرجع ثبت شرکت ها به ثبت رسیده است.\n \n","persian_date":"1400-03-26 13:13:00","date":1623849180000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/218966\/افزایش-سرمایه-«فاذر»-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت آذرآب در ٢ ماهه منتهی به اردیبهشت سال جاری ۵٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٣۴٢ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت آذرآب در 2 ماهه منتهی به اردیبهشت سال جاری 53 میلیارد تومان درآمد کسب نمود که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ\n درآمد این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 342 درصد رشد داشته است.\n \n","persian_date":"1400-03-01 10:46:00","date":1621680360000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/217329\/رشد-چشمگیر-درآمدها-در-آذرآب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت آذرآب در ١ ماهه منتهی به فروردین سال جاری ٢١ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ١٣٣ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت آذرآب در 1 ماهه منتهی به فروردین سال جاری 21 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 133 درصد رشد داشته است.\n\n","persian_date":"1400-02-04 13:55:00","date":1619272500000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/215441\/رشد-١٣٣-درصدی-درآمدها-در-«فاذر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/Picture1(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب در خصوص نحوه برگزاری مجمع عمومی فوق العاده با توجه به شیوع بیماری کرونا شفاف سازی نمود. \n \n","persian_date":"1400-01-24 12:18:00","date":1618316280000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/214714\/«فاذر»-از-نحوه-برگزاری-مجمع-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع آذر آب در ١٢ ماهه منتهی به اسفند سال جاری ٣٧٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٢۴ درصد رشد داشته است. \n \n","persian_date":"1399-12-28 09:23:00","date":1616059380000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/213901\/پایان-سال-مالی-«فاذر»-با-فروش-٣٧٨-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٧١٣ درصدی شرکت صنایع آذر آب از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. \n \n","persian_date":"1399-12-27 13:11:00","date":1615986660000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/213850\/«فاذر»-مجوز-افزایش-سرمایه-١٧١٣-درصدی-از-تجدید-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام نمود کل مبلغ افزایش سـرمایه از محل تجـدید ارزیابی طبقه ساختمان به مبلغ ٨۴۶ر۴۶٩ر۶ میلیون ریال را در اختیار هیئت مدیره قرار داده تا پس از رفع موارد مطرح شده در مجوز افزایش سـرمایه، با در نظر گرفتن مفاد تبصـرة ١ اصلاحیۀ مادة ١٠ آیین نامۀ اجرایی تبصرة ١ مادة ١۴٩ قانون مالیاتهای مستقیم، اقدام به انجام افزایش سرمایه از این محل نماید، لذا هیات مدیره این شرکت پیگیر مرتفع نمودن مورد مطرح شده می باشد. \n \n","persian_date":"1399-12-16 09:31:00","date":1615023060000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/213290\/صنایع-آذرآب-مبلغ-افزایش-سرمایه-را-اعلام-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١١١۵ درصدی شرکت صنایع آذرآب از محل مازاد تجدید ارزیابی دارایی‌ها را صادر کرد. شایان ذکر است شرکت همچنین می تواند مبلغ افزایش سرمایه از محل مازاد تجدید ارزیابی طبقه زمین به میزان ۵۵۵ر٧٢٧ر١٠ میلیون ریال را تصویب و کل مبلغ افزایش سرمایه از محل تجدید ارزیابی طبقه ساختمان به مبلغ ٨۴۶ر۴۶٩ر۶ میلیون ریال را در اختیار هیئت مدیره قرار دهد تا پس از رفع موارد مطرح شده در مجوز افزایش سرمایه، با در نظر گرفتن مفاد تبصرة ١ اصلاحیة مادة ١٠ آیین‌نامة اجرایی تبصرة ١ مادة ١۴٩ قانون مالیات‌های مستقیم، اقدام به انجام افزایش سرمایه از این محل نماید. \n \n","persian_date":"1399-12-13 13:17:00","date":1614777420000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/213214\/افزایش-سرمایه-سنگین-و-جذاب-«فاذر»-به-تایید-سازمان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع آذرآب در ١١ ماهه منتهی به بهمن سال جاری ٣۵٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٢۴ درصد رشد داشته است. \n \n","persian_date":"1399-12-05 11:14:00","date":1614078840000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/212786\/رشد-٢۴-درصدی-درآمد-آذرآب-تا-پایان-بهمن","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(61).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی نماد شرکت صنایع آذرآب توسط صندوق سرمایه گذاری اختصاصی بازارگردانی سپهر بازار سرمایه ١٩ بهمن ماه پایان خواهد یافت. \n\n","persian_date":"1399-11-18 19:58:00","date":1612641480000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/211948\/بازارگردانی-«فاذر»-١٩-بهمن-پایان-می-یابد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210206162825.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام نمود پیرو شایعه منتشر شده در فضای مجازی مبنی بر فروش سهام صنایع آذرآب توسط سهامدار عمده به استحضار می رساند در تاریخ ۱۳۹۹.۱۱.۱۲ تعداد ۳۰.۰۰۰.۰۰۰ سهم از سهام این شرکت (آقای عبدالرضا شیرالی) جهت عملیات بازارگردانی به کد بازارگردان (صندوق سرمایه گذاری اختصاصی آرمان اندیش) منتقل گردیده و فروش در بازار صورت نگرفته است. \n \n","persian_date":"1399-11-13 11:56:00","date":1612180560000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/211631\/پاسخ--صنایع-آذرآب-به-شایعه-فروش-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع آذرآب در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ٣٢۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٣ درصد رشد داشته است. \n \n","persian_date":"1399-11-05 10:43:00","date":1611484980000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/211151\/شناسایی-درآمد-٣٢۵-میلیارد-تومانی-در-آذرآب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذرآب در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ٣ ریال زیان محقق کرد در حالی که در مدت مشابه قبل ٢۶۵ ریال زیان شناسایی کرده بود.سود ناخالص در این دوره با ٣۵ درصد رشد به ۵٧ میلیارد تومان رسید.  \n \n","persian_date":"1399-10-30 18:07:00","date":1611079620000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/210904\/آذر-آب-به-سود-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب از انعقاد انعقاد قراردادهای: ١- ساخت راکتورهای پتروشیمی دهدشت ٢- ساخت مخزن ومبدل پتروشیمی دهدشت ٣- تامین مواد‌، طراحی، ساخت و حمل طرح توسعه آزادگان جنوبی خبر داد. مبلغ این قرارداد ۶۶ میلیارد تومان می باشد. \n \n","persian_date":"1399-10-06 15:54:00","date":1608998040000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/209554\/آذرآب-قرارداد-۶۶-میلیارد-تومانی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع آذرآب در ٩ ماهه منتهی به آذر ٢٩۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴۴ درصد رشد داشته است. \n \n","persian_date":"1399-10-03 10:31:00","date":1608719460000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/209370\/آذر-آب-به-فروش-٣٠٠-میلیارد-تومانی-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس افزایش سرمایه ١٩١٢ درصدی صنایع آذرآب از محل سود انباشته ،تجدید ارزیابی دارایی ها را تایید کرد. \n \n","persian_date":"1399-09-30 23:22:00","date":1608506520000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/209240\/افزایش-سرمایه-صنایع-آذرآب-به-تایید-حسابرس-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام نمود تعداد ۲۳.۰۰۰.۰۰۰ سهم از سهام این شرکت (صندوق رفاه و تامین آتیه) جهت عملیات بازارگردانی به کد بازارگردان (صندوق اختصاصی بازارگردانی سپهر بازار سرمایه) منتقل گردیده و فروش در بازار صورت نگرفته است. \n \n","persian_date":"1399-09-19 10:11:00","date":1607508660000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/208715\/«فاذر»-از-انتقال-سهام-برای-عملیات-بازارگردانی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام نمود یا شرکت صنایع پتروشیمی کرمانشاه قراردادی با مبلغ ١٨٣ میلیارد تومان منعقد کرده است. \n \n","persian_date":"1399-09-04 16:26:00","date":1606235160000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/207941\/صنایع-آذرآب-از-انعقاد-قرارداد١٨٣-میلیارد-تومانی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذر آب در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ٢۶٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٩ درصد رشد داشته است. \n \n","persian_date":"1399-09-01 09:46:00","date":1605951960000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/207637\/درآمد-٨-ماهه-آذرآب-از-٢۶٠-میلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع آذرآب افزایش سرمایه ١٩١٢ درصدی این شرکت از محل تجدید ارزیابی دارایی ها و سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-08-26 08:44:00","date":1605516240000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/207384\/تصویب-افزایش-سرمایه-سنگین-«فاذر»-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب از تصیم هیأت مدیره مبنی بر انجام افزایش سرمایه از سود انباشته و تجدید ارزیابی خبر داد. \n \n","persian_date":"1399-08-11 08:44:00","date":1604220240000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/206776\/آذرآب-از-دو-محل-انباشته-و-تجدید-ارزیابی-افزایش-سرمایه-می-دهد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنایع آذرآب اعلام داشت، با افزایش سرمایه از محل تجدید ارزیابی زمین و ساختمان شرکت طبق کارشناسی به عمل آمده توسط کارشناسان رسمی قوه قضاییه و همچنین از محل سود انباشته به مبلغ ۶١۵ میلیارد ریال موافقت شد. \n \n","persian_date":"1399-08-10 20:39:00","date":1604176740000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/206767\/با-افزایش-سرمایه-از-محل-تجدید-ارزیابی-و-سود-انباشته-صنایع-آذرآب-موافقت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذر آب در ٧ ماهه منتهی به مهر ١٣٩٩ حدود ٢٢٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درامد این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶٧ درصد رشد داشته است. \n \n","persian_date":"1399-08-03 15:43:00","date":1603554180000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/206385\/رشد-۶٧-درصدی-درآمد-آذر-آب-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام داشت حسب مصوبه هیات مدیره ،نامه صندوق رفاه و تامین آتیه کارکنان بانک کشاورزی، نامه شرکت فنی و مهندسی جنوب تاسیسات و نامه این شرکت به سازمان محترم بورس، طرح افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت صرفاً در طبقه زمین و ساختمان به میزان١٨۵٠٠ میلیارد ریال و همچنین آورده نقدی سهامداران به میزان ۵٠٠٠ میلیارد ریال مورد توافق و اشتراک نظر سهامداران عمده این شرکت قرار گرفت. لذا امید است با عنایت به اخذ و اجرای پروژه های عظیم در صنایع کشور توسط شرکت صنایع آذرآب و همچنین انجام افزایش سرمایه بتوانیم با هدایت و پشتیبانی سهامداران محترم این شرکت همچون گذشته با حمایت از سهام ارزشمند صنایع آذرآب در روند رو به رشد شرکت و تعالی هرچه بیشتر آن گام های استوار برداریم. \n \n","persian_date":"1399-07-30 15:27:00","date":1603294020000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/206243\/موافقت-سهامداران-عمده-آذرآب-با-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت آذرآب اعلام نمود هیأت مدیره تصمیم به افزایش سرمایه شرکت همزمان از محل مازاد تجدید ارزیابی زمین و ساختمان به میزان ۱۸۵۰۰ میلیارد ریال و آورده نقدی به میزان ۵٠٠٠ میلیارد ریال دارد. \n \n","persian_date":"1399-07-23 13:20:00","date":1602681600000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/205896\/آذرآب-افزایش-سرمایه-از-تجدید-در-راه-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(45).jpg","img_text":""},{"text":" وزیر صنعت، معدن و تجارت گفت: دولت به دنبال واسپاری آذرآب، هپکو و واگن پارس بر اساس اصل ۴۴ قانون اساسی است. \n بورس24 : وزیر صنعت، معدن و تجارت گفت: دولت به دنبال واسپاری آذرآب، هپکو و واگن پارس بر اساس اصل ۴۴ قانون اساسی است.\n علیرضا رزم‌حسینی در نشست پیگیری مشکلات شرکت‌های آذرآب، هپکو و واگن پارس که با حضور استاندار مرکزی و نماینده مردم اراک در مجلس شورای اسلامی برگزار شد، با بیان این مطلب افزود: هپکو، آذرآب و\n واگن پارس مجموعه کارخانجات استراتژیکی برای کشور هستند که متأسفانه با مشکلات عدیده مدیریتی در چند سال اخیر روبه رو بوده‌اند.\n وی با بیان اینکه این ۳ شرکت مهم باید به مجموعه‌های توانمندی که توانایی مدیریت آنها را دارند، واگذار شوند، گفت: مسئولان دولت مجدانه خواهان پیگیری و رفع مشکلات این سه مجموعه مهم و فعال شدن آنها\n هستند.\n وزیر صنعت، معدن و تجارت با اشاره به اینکه رفع موانع تولید را در دستور کار داریم، تصریح کرد: فعال کردن واحدهای راکد و رفع موانع تولید را به عنوان یکی از اولویت برنامه‌ها به مجلس ارائه داده و بر\n همین محور نیز حرکت می‌کنیم که حل مشکلات این سه کارخانه نیز در همین راستا است.\n رزم حسینی با اعلام اینکه مشکلات این شرکت‌ها قابل حل است، اضافه کرد: افزایش اشتغال و تثبیت مدیریتی با واسپاری این مجموعه‌ها به شرکت‌های توانمند و ورود سرمایه گذاری جدید محقق خواهد شد.\n وی همچنین با تاکید بر ضرورت تعامل و هماهنگی دستگاه‌های ذیربط در امر فعال شدن این سه شرکت بزرگ، گفت: مجموعه‌های بزرگ کشور همانند قرارگاه خاتم الانبیا اگر آمادگی لازم برای فعال کردن این\n شرکت‌ها را دارند، پای کار بیایند و با این شرکت‌ها وارد انعقاد قراردادهای همکاری شوند.\n وزیر صنعت، معدن و تجارت همچنین از سازمان‌های توسعه‌ای مانند ایمیدرو و ای درو نیز خواست تا قراردادهای تازه‌ای با این شرکت‌ها منعقد کنند.\n گفتنی است پیش از این، خبرگزاری مهر از واگذاری واگن پارس به مپنا و مخالفت انجمن صنفی شرکت‌های ریلی با این واگذاری خبر داده بود.\n منبع: وزارت صنعت\n","persian_date":"1399-07-18 11:30:00","date":1602243000000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/205600\/آذرآب،-هپکو-و-واگن-پارس-واگذار-می‌شوند","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201009080015.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذر آب در خصوص قرارداد منعقد شده توضیحات تکمیلی منتشر نمود. \n \n","persian_date":"1399-07-16 18:31:00","date":1602095460000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/205579\/توضیحات-تکمیلی-صنایع-آذرآب-در-خصوص-قرارداد-منعقد-شده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب از انعقاد قراردادهای ١-بویلرهای شرکت پتروپالایش کنگان ٢-الحاقیه قرارداد اصفهان جدید ٣-قرارداد نصب بویلرهای جدید پالایشگاه اصفهان ۴-ست تیوب بویلر ٩٠ تن بخار ۵-ساخت پل ورودی به منطقه لرستان ۶-ایرکولرهای شرکت پتروپالایش کنگان خبر داد. \n \n","persian_date":"1399-07-16 17:52:00","date":1602093120000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/205572\/انعقاد-قرارداد-مهم-در-آذرآب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد ۶ ماهه منتهی به شهریور ١٣٩٩ شرکت صنایع آذر آب ١٧۶ میلیارد تومان می باشد که حدود ٣١ میلیارد تومان در شهریور فروخته شده است. گفتنی است فروش ۶ ماهه منتهی به شهریور ٩٩ در مقایسه با دوره مشابه سال گذشته ٣۵ درصد رشد داشته است. \n\n","persian_date":"1399-07-03 20:14:00","date":1600978440000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/204962\/١٧۶-میلیارد-تومان-درآمد-حاصل-عملکرد-صنایع-آذرآب-در-۶ماهه-نخست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200924164521.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذرآب در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٣٧ ریال یان حسابرسی شده محقق کرد که نسبت به گزارش حسابرسی نشده ٣ ریال کاهش داشته است. این شرکت در مدت ١٢ ماهه به سود ناخالص ٨٢ میلیارد تومانی دست یافت. هم چنین سود عملیاتی این شرکت ٣۵ میلیارد تومان بود. \n \n","persian_date":"1399-06-22 16:26:00","date":1599927960000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/204338\/کاهش-زیان-آذرآب-در-گزارش-١٢-ماهه-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع آذرآب افزایش سرمایه ٧۶٠٠ درصدی این شرکت از محل آورده نقدی سهامداران ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-06-04 15:05:00","date":1598367900000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/203568\/تصویب-افزایش-سرمایه-سنگین-و-جذاب-آذرآب-از-دو-محل-تجدید-ارزیابی-و-آورده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذرآب در ۵ ماهه منتهی به مرداد ١٣٩٩ حدود ١۴۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٢ درصد رشد داشته است. \n \n","persian_date":"1399-06-04 11:31:00","date":1598355060000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/203544\/عملکرد-قابل-توجه-آذرآب-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام داشت ، افزایش سرمایه این شرکت از محل تجدیدارزیابی دارایی ها و آورده نقدی مورد تصویب هیئت مدیره قرارگرفته و گزارش توجیهی به محض آماده شدن در کدال اعلام خواهد شد. \n \n","persian_date":"1399-05-25 19:14:00","date":1597518840000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/203056\/افزایش-سرمایه-سنگین-صنایع-آذرآب-مورد-تصویب-هیئت-مدیره-قرار-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب از انعقاد قرار داد تامین و ساخت راکتور و تاورهای پالایشگاه شیراز و تاورهای شرکت صنایع پتروشیمی کرمانشاه خبر داد. \n \n","persian_date":"1399-05-15 16:57:00","date":1596646620000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/202688\/انعقاد-قراردادی-جدید-در-صنایع-آذرآب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذرآب در ۴ ماهه منتهی به تیر ١٣٩٩ حدود ١١۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٣ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٠ درصد رشد داشته است. \n\n","persian_date":"1399-05-06 11:53:00","date":1595850780000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/202171\/افزایش-٣٠-درصدی-درآمد-آذرآب-در-۴-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200727072329.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذرآب در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ٨۴ ریال زیان محقق کرد. در گزارش این شرکت شاهد رشد ٣۶ درصدی درآمدهای عملیاتی و ١٠۶۶ درصدی درآمد سرمایه گذاری ها بودیم. \n \n","persian_date":"1399-04-30 15:07:00","date":1595257620000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/201668\/بررسی-عملکرد-٣-ماهه-صنایع-آذرآب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع آذرآب اعلام داشت پیرو اطلاعیه های قبلی در خصوص افزایش سرمایه شرکت به استحضار میرساند حسب دستور مقامات استانی (استان مرکزی ) افزایش سرمایه شرکت از محل تجدید ارزیابی دارایی های ثابت متوقف گردیده و هیات مدیره شرکت در حال مذاکره با مقامات مذکور و پیگیری انجام افزایش سرمایه از محل تجدید ارزیابی دارایی های ثابت و افزایش سرمایه از محل آورده نقدی سهامداران حسب مصوبه هیات مدیره شرکت میباشد . \n \n","persian_date":"1399-04-23 11:02:00","date":1594638120000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/201241\/افزایش-سرمایه-آذرآب-به-کجا-رسید؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع آذرآب در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ۴۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢ درصد رشد داشته است. \n \n","persian_date":"1399-04-05 12:41:00","date":1593088860000,"key":"فاذر","url":"https:\/\/www.bourse24.ir\/news\/200161\/فروش-۴۶-میلیارد-تومانی-صنایع-آذرآب-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%A7%D8%B0%D8%B1(33).jpg","img_text":""}]