[{"text":" امروز سه شنبه (۱۹ تیر)، مجمع عمومی عادی سالیانه صنایع مادیران با حضور بیش از  ۷۸ درصد سهامداران برگزار شد. \n بورس24 : امروز سه شنبه (۱۹ تیر)، مجمع عمومی عادی سالیانه صنایع مادیران با حضور بیش از  ۷۸ درصد سهامداران برگزار شد.\nدر پایان مجمع دوره مالی ۱۴۰۲ صنایع مادیران و بر اساس رای سهامداران به ازای هر سهم مادیرا ۹ تومان سود تقسیم شد.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*هم افزایی شرکت های زیر مجموعه از اولویت های مادیرا به شمار می رود.\n*هلدینگ شدن صنایع مادیران، عرضه تک تک آنها در بورس را رقم خواهد زد.\n*طی سال‌جاری شرکت صنایع الکترونیک در بازار‌ سرمایه عرضه خواهد شد\n*تلویزیون ایکس ویژن ۱۰۰ اینچ از طریق بازار سرمایه عرضه می شود.\n*مادیران یک میلیون قطعه در انبار نگهداری می کند.\n*محتوی دیجیتال مالی بر پایه هوش مصنوعی ، تامین و ایجاد شد.\n*به تعلیم دستیار هوش مصنوعی اقدام شد.\n*۳ درصد از کارکنان مادیران دارای محدودیت خاص و اوتیسم هستند‌.\n*این شرکت حدود یک میلیون تماس تلفنی داشته که ۴۰۰ هزار نفر به طور حضوری مراجعه و آموزش دیده اند.\n*در ساختار این هلدینگ سه برند استراتژیک مادیران، ایکس ویژن و تی سی ال وجود دارد.\n*این هلدینگ مالک رسمی برند مادیران است.\n*این هلدینگ نماینده انحصاری تی سی ال است.\n*این هلدینگ ۱۰۰ درصد سهامداری شرکت های زیرمجموعه را تحت مالکیت دارد.\n*بودجه و برنامه از زیر مجموعه تدوین و به هلدینگ ارایه می شود.\n*مادیرا در ۲۳ استان نمایندگی  دارد.\n*تا پایان سال جاری تعداد میز های فروش به ۱۰ میز خواهد رسید.\n*این شرکت هم اکنون ۱۰ فروشگاه مرکزی دارد.\n*تعداد نقاط فعال صنایع مادیران از ۸۱ به ۱۰۰ نقطه می‌رسد.\n*مزیت رقابتی این شرکت خدمات پس از فروش محصولات به شمار می رود.\n*نیروگاه خورشیدی در صنایع مادیران احداث می شود. قطعات این نیروگاه در شرکت های زیرمجموعه تولید و ساخته می شود. علاوه بر رفع نیاز داخلی، مادیرا می توانید محصول این بخش را در بورس انرژی عرضه کند.\n*صنایع مادیران در سه ماهه ابتدایی سال جاری توانست بودجه مورد نظر را محقق سازد.\n*مقرر است، بودجه سال جاری همچون ۱۴۰۲، رشد داشته باشد.\n*میزان رشد درآمدی ۱۰ همت متصور می شود.\n*طی مجمع امروز صنایع مادیران در خصوص میزان نرخ تامین مالی اظهار شد:\nدرصد این نرخ در شش ماهه دوم سال گذشته از سوی بانک ها ۲۳ درصد بود.\nاوراق ۶۰۰ میلیاردی نیز با نرخ ۳۳ درصد اخذ شد.\nنرخ اوراق گواهی خاص ۳۴ درصد شد.\nدوره وصول مطالبات شرکت های زیر مجموعه و حتی محصولات متفاوت است.\nنرخ سود در دوره مطالبات به میزان تخفیفات لحاظ می شود.\n*مجوز افزایش سرمایه ۹۰۰ میلیارد تومانی صنایع مادیران اخذ شد.\n*هم اکنون ۳۰ درصد از لوازم خانگی در ایران قاچاق است.\n*بر اساس بودجه مصوب شده برای سال مالی ۱۴۰۳، مادیرا ۱۱ همت فروش و یک همت سود خواهد داشت.\n*مجمع عمومی فوق‌العاده مادیرا نیز امروز چهارشنبه (۱۹ تیر) با حضور ۷۸ درصد سهامداران به منظور تغییر نام این شرکت تشکیل شد و نام صنایع مادیران به هلدینگ صنایع مادیران تغییر یافت.\nتکمیلی...\nسه شنبه (۱۹ تیر)، مجمع عمومی عادی سالیانه صنایع مادیران با حضور بیش از  ۷۸ درصد سهامداران مادیرا برگزار شد و اعضای هیئت مدیره این شرکت گزارشی از صورت های مالی و برنامه های آتی خود قرائت کردند.\nبر همین اساس اعلام شد: \nمادیران هلدینگ می شود.قابل ذکر است، این هلدینگ سرمایه گذاری و مالی نبوده بلکه صنعتی به شمار می رود و از ۶ شرکت تشکیل می شود.رشد سلامت در فروش و سود مایران طی سال های جاری آخر می شود.حاشیه سود این شرکت در دوره مالی ۱۴۰۲ رشد  ۳۷ درصدی را تجربه کرد.فروش مادیران ۷۱ درصد رشد کرد و به ۶.۸ همت رسید.سال گذشته ۲۸۰هزار تلویزیون به فروش رفت.هزینه‌های مالی  این شرکت در سال گذشته بسیار افزایش یافت، اما سهم بازاری از دست نداده  و سود خالص  این شرکت افزایش یافت.\nعرضه صنایع الکترونیک\nدر این مجموعه و با تاکید بر اولویت های توسعه ای، هم افزایی شرکت های زیر مجموعه از اولویت مادیرا به شمار می رود.هلدینگ شدن صنایع مادیران، عرضه تک تک آنها در بورس را رقم خواهد زد.طی سال‌جاری شرکت صنایع الکترونیک در بازار‌ سرمایه عرضه خواهد شدتلویزیون ایکس ویژن ۱۰۰ اینچ از طریق بازار سرمایه عرضه می شود.مادیران یک میلیون قطعه در انبار نگهداری می کند.بر همین اساس مدیر عامل صنایع مادیران در مجمع امروز مادیرا اظهار داشت:محتوی دیجیتال مالی بر پایه هوش مصنوعی ، تامین و ایجاد شد.به تعلیم دستیار هوش مصنوعی اقدام شد.۳ درصد از کارکنان مادیران دارای محدودیت خاص و اوتیسم هستند‌.این شرکت حدود یک میلیون تماس تلفنی داشته که ۴۰۰ هزار نفر به طور حضوری مراجعه و آموزش دیده اند.در سبد کامل محصولات مادیران، یخچال، ماشین لباسشویی و کولر گازی وجود دارد.در سال جاری ماشین ظرفشویی و خشک‌کن به کالاهای این شرکت اضافه خواهد شد.\nانحصار TCL\nاز سویی دیگر و با اشاره به هلدینگ شدن صنایع مادیران در مجمع امروز مادیرا مطرح شد:\nدر ساختار این هلدینگ سه برند استراتژیک مادیران، ایکس ویژن و تی سی ال وجود دارد.این هلدینگ مالک رسمی برند مادیران است.این هلدینگ نماینده انحصاری تی سی ال است.این هلدینگ ۱۰۰ درصد سهامداری شرکت های زیرمجموعه را تحت مالکیت دارد.بودجه و برنامه از زیر مجموعه تدوین و به هلدینگ ارایه می شود.مادیرا در ۲۳ استان نمایندگی  دارد.تا پایان سال جاری تعداد میز های فروش به ۱۰ میز خواهد رسید.این شرکت هم اکنون ۱۰ فروشگاه مرکزی دارد.تعداد نقاط فعال صنایع مادیران از ۸۱ به ۱۰۰ نقطه می‌رسد.مزیت رقابتی این شرکت خدمات پس از فروش محصولات به شمار می رود.\nاحداث نیروگاه خورشیدی\nنیروگاه خورشیدی در صنایع مادیران احداث می شود.قطعات این نیروگاه در شرکت های زیرمجموعه تولید و ساخته می شود.علاوه بر رفع نیاز داخلی، مادیرا می توانید محصول این بخش را در بورس انرژی عرضه کند.درخصوص مقیاس نیروگاه خورشیدی گفته شد: هنوز طرح مشخصی برای آن دیده نشده و در حال بررسی آن به‌عنوان یک فرصت بوده و زمانی که این برنامه به مرحله قرارداد برسد، در کدال اطلاع‌رسانی خواهد شد. یکی از ویژگی‌های مثبت نیروگاه خورشیدی این بوده که لازم نیست  مادیرا با ۲۰ مگاوات وارد شود و می‌توان در مقیاس‌های کوچک‌تر مالی کار را آغاز کرد.همچنین شروع این کار  نیازمند سرمایه‌‌گذاری‌های بسیار بالا نبوده و سرمایه گذاری یک همتی به صورت یکجا نبوده  بلکه با بررسی‌ها، به‌صورت تدریجی این سرمایه‌گذاری تزریق و در هر مرحله و با ایجاد بازده، این سرمایه ها اضافه و افزایش می شود.\nدرآمد 10همتی \nبا تاکید بر صورت های مالی، صنایع مادیران در سه ماهه ابتدایی سال جاری توانست بودجه مورد نظر را محقق سازد.مقرر است، بودجه سال جاری همچون ۱۴۰۲، رشد داشته باشد.میزان رشد درآمدی ۱۰ همت متصور می شود.همچنین طی مجمع امروز صنایع مادیران در خصوص میزان نرخ تامین مالی اظهار شد:درصد این نرخ در شش ماهه دوم سال گذشته از سوی بانک ها ۲۳ درصد بود.اوراق ۶۰۰ میلیاردی نیز با نرخ ۳۳ درصد اخذ شد.نرخ اوراق گواهی خاص ۳۴ درصد شد.دوره وصول مطالبات شرکت های زیر مجموعه و حتی محصولات متفاوت است.نرخ سود در دوره مطالبات به میزان تخفیفات لحاظ می شود.حاشیه سود پلتفرم‌های جدید یخچال مشخص نیست. زیرا بستگی به قیمت‌گذاری آن دارد. به‌طور کلی حاشیه سود لوازم خانگی از لوازم الکت رونیک بسیار بالاتر است.\nفروش 11 همتی\nبا اشاره به سیاست های توسعه ای و چگونگی اجرای طرح های درآمد زایی، مجوز افزایش سرمایه ۹۰۰ میلیارد تومانی صنایع مادیران اخذ شد.هم اکنون ۳۰ درصد از لوازم خانگی در ایران قاچاق است. \nهمچنین مسدود  شدن کد بازارگردان از سال گذشته توسط سازمان بورس و اوراق بهادار یکی از دلایل ریزش قیمت سهم مادیرا بود.\nبر اساس بودجه مصوب شده برای سال مالی ۱۴۰۳، مادیرا ۱۱ همت فروش و یک همت سود خواهد داشت. در پایان مجمع دوره مالی ۱۴۰۲ صنایع مادیران و بر اساس رای سهامداران به ازای هر سهم مادیرا ۹ تومان سود تقسیم شد.\nمجمع عمومی فوق‌العاده مادیرا نیز امروز چهارشنبه (۱۹ تیر) با حضور ۷۸ درصد سهامداران به منظور تغییر نام این شرکت تشکیل شد و نام صنایع مادیران به هلدینگ صنایع مادیران تغییر یافت.\n","persian_date":"1403-04-19 11:30:00","date":1720524600000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/294876\/9-تومان-سود-برای-سهامداران-مادیران","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711hzG8-1720512039.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران خبر داد موافقت اصولی مشروط سازمان بورس و اوراق بهادار برای تبدیل این شرکت به نهاد مالی(هلدینگ) اخذ گردید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران خبر داد موافقت اصولی مشروط سازمان بورس و اوراق بهادار برای تبدیل این شرکت به نهاد مالی(هلدینگ) اخذ گردید.\n\n","persian_date":"1403-03-08 13:13:00","date":1716901980000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/292538\/«مادیرا»-به-نهاد-مالی-تبدیل-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/665575e7b1999.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران از تصمیم هیئت مدیره به افزایش سرمایه از محل آورده نقدی سهامداران به میزان 24% خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران از تصمیم هیئت مدیره به افزایش سرمایه از محل  آورده نقدی سهامداران به میزان 24% خبر داد.\n\n","persian_date":"1403-02-22 20:28:00","date":1715459280000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/291093\/«مادیرا»-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/663f7278b69b1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 24 درصدی شرکت صنایع مادیران را از محل مطالبات حال شده سهامداران و آورده نقدی صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 24 درصدی شرکت صنایع مادیران را از محل مطالبات حال شده سهامداران و آورده نقدی صادر کرد.\n\n","persian_date":"1403-02-10 15:14:00","date":1714403640000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/290625\/رای-مثبت-سازمان-بورس-به-«مادیرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/662f56e73050a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه کرد. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان فروردین ماه سال جاری 258میلیارد تومان درآمد شناسایی نموده اند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه کرد. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان فروردین ماه سال جاری 258میلیارد تومان درآمد شناسایی نموده اند. مقایسه این رقم با مدت مشابه سال 1402 حاکی از رشد 8 درصدی درآمد عملیاتی دارد.\n\n","persian_date":"1403-02-04 20:28:00","date":1713904080000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/290058\/عملکرد-شرکت-های-فرعی-«مادیرا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627b7611dc7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران در خصوص انتقال سهام شرکت ماشین های اداری مادیران به شرکت صنایع مادیران توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران در خصوص انتقال سهام شرکت  ماشین های اداری مادیران به شرکت صنایع مادیران توضیحاتی ارائه نمود. مادیرا بیان داشت شرکت ماشین های اداری مادیران تنها صاحب برند مادیران بوده و فاقد هرگونه فعالیت عملیاتی است. ضمن اینکه این انتقال فاقد هرگونه اثر سود و زیانی در صورت های مالی دو شرکت خواهد بود.مادیرا افزود کلیه حقوق برند شرکت مذکور به صورت رایگان به شرکت مادر منتقل شده و شرکت های زیرمجموعه نیز حق استفاده از این برند را برای محصولات خود خواهند داشت.\n\n","persian_date":"1403-02-04 13:22:00","date":1713878520000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/289939\/«مادیرا»-در-خصوص-انتقال-سهام-در-زیرمجموعه-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627539992223.jpg","img_text":""},{"text":" حدادی گفت: مادیرا در حال تحقیق و تست بر شارژر خودروهای برقی بوده و در انتظار تصمیم نهایی ارکان دولتی است. \n بورس24 : مجید حدادی مدیر مالی هلدینگ صنایع مادیران با تاکید بر به سیاست های توسعه ای این شرکت به جهت درآمدزایی به خبرنگار بورس24 اظهار داشت: مادیرا به واردات شارژر  خودرو های برقی اقدام کرده و نمونه هایی در دست آزمایش و بررسی قرار دارد. این موضوع در نزد ارکان دولتی برای اعلام نظر نهایی به سر می برد.\nوی این شارژر  خودروها را چینی عنوان کرد و گفت: در صورت ایجاد توجیه سودآوری ، مادیرا این شارژر  خودرو را وارد می کند.\nحدادی همچنین با اشاره به روند عرضه اولیه شرکت الکترونیک مادیران اعلام کرد: روند پذیرش انجام شده و در حال بررسی شروط توسط سازمان بورس و اوراق بهادار و انجام آنها توسط مادیرا است.\nوی خبر داد: جلسه هیئت پذیرش نیز انجام شده و برخی از شروط نیز مانند سهامی عام شدن به شمار می رود.\n","persian_date":"1402-11-28 14:19:00","date":1708179540000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/286054\/مادیران-شارژر-خودرو-برقی-وارد-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711QPtg-1708154364.png","img_text":""},{"text":" امروز مجمع عمومی فوق‌العاده شرکت مادیران با حضور بیش از ۶۵ درصد سهامداران به منظور تصویب افزایش سرمایه برگزار شد. \n بورس24 : امروز مجمع عمومی فوق‌العاده شرکت مادیران با حضور بیش از ۶۵ درصد سهامداران به منظور تصویب افزایش سرمایه برگزار شد.\nدر مجمع امروز مادیران، با رای سهامداران مادیرا افزایش سرمایه این شرکت از ۱۴هزار ۸۰۰ میلیارد ریال به ۲۳هزار و۴۰۰ میلیارد ریال از محل سود انباشته به منظور جلوگیری از خروج نقدینگی و اصلاح ساختار مالی  و صدور سهام جدید تصویب شد.\nهمچنین ماده ۵ اساسنامه این شرکت نیز مورد اصلاح قرار گرفت.\nسال مالی این شرکت نیز تغییر کرد.\nتکمیلی:  \nمجمع عمومی فوق العاده صنایع مادیران با حضور 78.94 درصد از سهامداران برای تصویب افزایش سرمایه و تغییر سال مالی این شرکت در محل هتل قلب برگزار شد.\nبه گزارش روابط عمومی مادیران در این مجمع فوق العاده، افزایش سرمایه دو مرحله ای 920 میلیاردی و تغییر سال مالی به ۳۱ خرداد با رای سهامداران به تصویب رسید.\nعلی کرمی مدیرعامل صنایع مادیران در ابتدای سخنرانی خود ضمن تبریک سالگرد تاسیس این شرکت و تجلیل از محمود و فرخ امیری به عنوان موسسین این مجموعه بزرگ صنعتی، یادآور شد: مادیران با بیش از 5 دهه فعالیت در حوزه صنعت صنایع الکترونیک و صنایع لوازم خانگی در رده بهترین‌های ایران قرار دارد. محصولات مادیران با دو برند ایکس‌ویژن و تی سی ال تولید می‌شود و ما نماینده انحصاری این برند بزرگ جهانی در ایران هستیم. تی سی ال سال گذشته جایگاه دوم تولید تلویزیون در دنیا را کسب کرد.\nتغییر سال مالی آخرین گام هلدینگ شدن\nعلی کرمی با بیان اینکه ساختار مادیران در ۵۰ سال گذشته تغییراتی زیادی داشته است، افزود: در سال‌های اخیر وارد مسیر تبدیل صنایع مادیران به هلدینگ شده‌ایم و قصد داریم به عنوان یک شرکت سرمایه‌گذاری علاوه بر صنایع الکترونیک و صنایع لوازم خانگی در سایر حوزه‌ها نیز وارد شده و برای مردم عزیز ایران محصول تولید و عرضه نماییم.\nاو ادامه داد: مذاکرات با سازمان بورس همچنان ادامه دارد و بخش عمده این فرآیند به اتمام رسیده است. امیدوارم در مجمع بعدی این خبر خوش را به سهامداران اعلام کنیم. با ثبت نهایی هلدینگ صنایع مادیران نزد سازمان بورس، تابلوی معاملاتی این شرکت تغییر می‌کند و نماد در کنار سایر شرکت‌های سرمایه‌گذاری قرار می‌گیرد.\nوی تصریح کرد: بدین منظور در جلسه امروز مجمع فوق‌العاده سال مالی هلدینگ به ۳۱ خرداد تغییر یافت و بعد از برگزاری مجمع عادی سالیانه بــــرای سال مالی ۲۹ اسفـــند ۱۴۰۲ در تیرماه, مجمع دیگری برای دوره ۳ ماهه منتهی بــــه ۳۱ خرداد ۱۴۰۳ احتمالا در مهر یا شهریورماه سال آینده برگزار خواهد شد.  \nافزایش سرمایه ۹۲۰ میلیاردی در دو مرحله‌‍ \nمدیرعامل صنایع مادیران از تصویب افزایش سرمایه ۶۵ درصدی در مجمع فوق العاده خبر داد و افزود: این افزایش سرمایه دو مرحله‌ای بوده که در مرحله اول از ۱۴۲۰ میلیارد تومان به ۱۸۸۰ میلیارد تومان از محل سود انباشته و در مرحله دوم به ۲۳۴۰ میلیارد تومان از محل مطالبات و آورده نقدی انجام شد. با مجوز سازمان بورس مرحله دوم به هیئت مدیره تفویض شد تا به محض ثبت افزایش سرمایه مرحله اول در دستور کار قرار گیرد.\nکرمی هدف از این افزایش سرمایه را  اصلاح ساختار مالی‌، جبران مخارج انجام شده بابت مشارکت در افزایش سرمایه شرکت‌های سرمایه‌پذیر و مشارکت در افزایش سرمایه پذیر برشمرد.\nاقدامات برای عرضه اولیه صنایع الکترونیک در حال انجام است\nمدیر عامل صنایع مادیران در ادامه گفت: همان طور که در مجمع عادی سالیانه به سهامداران قول دادیم، اقدامات برای ورود شرکت صنایع الکترونیک مادیران به فرابورس در حال انجام است و در دی ماه امسال با موافقت هئیت پذیرش فرابورس، این شرکت مجوز ورود به تابلوی اول را دریافت کرد. تلاش می‌کنیم هرچه سریعتر درج نماد و عرضه اولیه به نتیجه برسد. کلیه منابع حاصل از این عرضه با هدف تامین سرمایه در گردش و تکمیل طرح‌های توسعه‌ای به داخل خود شرکت تزریق خواهد شد. \nکرمی تاکید کرد‌: با عرضه اولیه این زیرمجموعه، هلدینگ صنایع مادیران از این پس با NAV خود مورد بررسی تحلیلگران بازار سرمایه قرار میگیرد.\nدر پایان این مراسم مدیر عامل و اعضای هیئت مدیره مادیران از نزدیک با سهامداران به گفتگو پرداختند. \n","persian_date":"1402-11-17 18:05:00","date":1707242700000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/285683\/افزایش-سرمایه-مادیران-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711EUaI-1707217529.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران از تصمیم‌هیئت‌مدیره‌مبنی‌برعدم‌فعالیت‌‌توسعه‌صادرات خبر داد.  \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران از تصمیم‌هیئت‌مدیره‌مبنی‌برعدم‌فعالیت‌‌توسعه‌صادرات خبر داد. مادیرا بیان داشت باتوجه به مزایای موجود در صادرات کالاهای تولیدی شرکتهای زیرمجموعه از طریق خود آن شرکتها به صورت مستقیم و بدون واسطه؛ هیات مدیره شرکت در حال حاضر تصمیم بر آن گرفته است به منظور استفاده از مزایای صادراتی برای خود شرکت های زیر مجموعه و نیز کاهش هزینه ها، فعالیت شرکت توسعه صادرات مادیران را متوقف نماید و صادرات بصورت مستقیم از طریق خود شرکتها انجام شود در این زمینه باتوجه به فعالیت ناچیز شرکت توسعه صادرات مادیران، هیچگونه تاثیر خاصی بر سود و زیان گروه ندارد. ضمناً آخرین صورت مالی آن شرکت در تاریخ 1402.04.12 در سامانه کدال منتشر شده است.\n\n","persian_date":"1402-11-08 19:24:00","date":1706469840000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/285262\/«مادیرا»-فعالیت‌‌توسعه‌صادرات-را-متوقف-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b64724dd82d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 32 درصدی شرکت صنایع مادیران را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 32 درصدی شرکت صنایع مادیران را از محل سود انباشته صادر کرد.\n\n","persian_date":"1402-10-26 12:36:00","date":1705408560000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/283576\/افزایش-سرمایه-«مادیرا»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a615a1a654e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،  صنایع مادیران بیان داشت در راستای اقدامات انجام شده جهت پذیرش سهام شرکت صنایع الکترونیک در فرابورس ایران، جلسه پذیرش شرکت در تاریخ 1402.10.12 برگزار گردید. \nبه گزارش کدال نگر بورس24 ،  صنایع مادیران بیان داشت در راستای اقدامات انجام شده جهت پذیرش سهام شرکت صنایع الکترونیک در فرابورس ایران، جلسه پذیرش شرکت در تاریخ 1402.10.12 برگزار گردید. و شفاها اعلام شد که پذیرش شرکت مشروط به انجام اقدامات و ارائه مدارک و مستندات تکمیلی گردیده و به زودی به صورت رسمی به شرکت اعلام خواهد شد.\n\n","persian_date":"1402-10-18 13:22:00","date":1704720120000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/283237\/«مادیرا»-در-خصوص-پذیرش-سهام-شرکت-صنایع-الکترونیک-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/659b94810fe3b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه این شرکت از محل مازاد تجدید ارزیابی به استحضار می رساند در حال حاضر این شرکت برنامه ای برای افزایش سرمایه از این محل را ندارد. مزید استحضار در صورت تصمیم گیری در خصوص افزایش سرمایه از این محل بر اساس تصمیمات هیئت مدیره و یا سایر مراکز، مراتب در اسرع وقت در سامانه کدال اطلاع رسانی خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران بیان داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه این شرکت از محل مازاد تجدید ارزیابی به استحضار می رساند در حال حاضر این شرکت برنامه ای برای افزایش سرمایه از این محل را ندارد. مزید استحضار در صورت تصمیم گیری در خصوص افزایش سرمایه از این محل بر اساس تصمیمات هیئت مدیره و یا سایر مراکز، مراتب در اسرع وقت در سامانه کدال اطلاع رسانی خواهد شد.\n\n","persian_date":"1402-09-20 19:30:00","date":1702323000000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/281650\/آیا-«مادیرا»-برنامه-ای-برای-تجدید-ارزیابی-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/657700d92a179.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران در خصوص اخذ مجوز انتقال مالکیت زمین شرکت فرعی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران بیان داشت  کارخانه شرکت فرعی صنایع لوازم خانگی مادیران و داراییهای در جریان تکمیل گروه و شرکت بر روی زمین استیجاری واقع در منطقه ویژه اقتصادی پیام احداث شده و نحوه انتقال مالکیت زمین مزبور طبق شرایط مندرج در قرارداد اجاره، در یادداشت توضیحی 9-13 بیان شده است. به موجب قرارداد مورد اشاره بین شرکت خدمات هوایی و منطقه ویژه اقتصادی پیام(موجر) و شرکت صنایع مادیران(مستاجر) به تاریخ 06\/06\/1396 قطعه زمینی به مساحت 72.834 مترمربع جهت احداث ساختمان و تاسیسات کارخانه تولید لوزام خانگی در اختیار شرکت قرار گرفته است. مزید استحضار با توجه به انتقال فعالیت‎های تولیدی شرکت اصلی به شرکت‎های فرعی طی سنوات قبل، زمین فوق توسط منطقه ویژه اقتصادی پیام به صورت اجاره ثانویه در اختیار شرکت فرعی صنایع لوازم خانگی مادیران قرار گرفته است. اکنون و پس از پیگیری‎های فراوان اعضای هیئت مدیره شرکت صنایع مادیران و شرکت فرعی صنایع لوازم خانگی مادیران و افزون بر این، با توجه به تحقق شرایط مالکیت مورد اجاره و درخواست شرکت مبنی بر انتقال مالکیت زمین مورد قرارداد و بر اساس اعلام موافقت وزیر محترم ارتباطات و فناوری اطلاعات، فرآینده واگذاری مالکیت بخشی از زمین مورد اجاره به متراژ21.550 متر مربع و منطبق بر دستورالعمل اجرایی فروش زمین در منطقه ویژه اقتصادی و به قیمت روز(که توسط کارشناس رسمی دادگستری و کمیته ارزیابی قیمت اراضی و ابنیه شرکت خدمات هوایی پیام تعیین خواهد شد) آغاز شده است. شایان ذکر است انتقال مالکیت مابقی زمین تحت اجاره پس از دریافت اسناد رسمی بنام شرکت خدمات هوایی پیام انجام خواهد شد.\n\n","persian_date":"1402-04-19 14:50:00","date":1689000600000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/272050\/«مادیرا»-از-اخذ-مجوز-انتقال-مالکیت-زمین-شرکت-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64abf7659151c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان خرداد ماه سال جاری 1135 میلیارد تومان درآمد شناسایی نموده اند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان خرداد ماه سال جاری 1135 میلیارد تومان درآمد شناسایی نموده اند.\n\n","persian_date":"1402-04-05 07:36:00","date":1687764960000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/270959\/«مادیرا»-از-فروش-زیر-مجموعه-ها-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64991cd40a64c.jpg","img_text":""},{"text":" به گزارش کدال نگر بوسر 24، شرکت صنایع مادیران اعلام نمود با توجه به نظر کارشناس محترم سازمان بورس و اوراق بهادار اطلاعیه به گروه ب تغییر یافت. \nبه گزارش کدال نگر بوسر 24، شرکت  صنایع مادیران اعلام نمود با توجه به نظر کارشناس محترم سازمان بورس و اوراق بهادار اطلاعیه به گروه ب تغییر یافت. \n","persian_date":"1402-03-23 10:14:00","date":1686651240000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/270138\/تغییر-گروه-اطلاعیه-در-«مادیرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64881e3439613.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران از بهره برداری از فاز دو خط یخچال(تولید کامل یخچال فریزر در شرکت فرعی صنایع لوازم خانگی مادیران) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران از بهره برداری از  فاز دو خط یخچال(تولید کامل یخچال فریزر در شرکت فرعی صنایع لوازم خانگی مادیران) خبر داد.  ظرفیت عملی برای اولین سال تولید 75000 دستگاه پیش بینی شده است.   با توجه به تاریخ راه اندازی کامل طرح پیش بینی می شود که مبلغ فروش شرکت فرعی صنایع لوازم خانگی مادیران در حدود 55 درصد افزایش یابد. \n","persian_date":"1402-03-23 09:22:00","date":1686648120000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/270134\/رونمایی-«مادیرا»-از-طرح-های-جدید","img":"https:\/\/static.bourse24.ir\/editor\/images\/648812120b191.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان اردیبهشت ماه سال جاری 576 میلیارد تومان درآمد شناسایی نموده اند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان اردیبهشت ماه سال جاری 576 میلیارد تومان درآمد شناسایی نموده اند.\n\n","persian_date":"1402-03-03 11:38:00","date":1684928280000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/268930\/«مادیرا»-2-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/646dc5d379389.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 15:58:00","date":1726070280000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/263811\/عملکرد-شرکت-های-فرعی-«مادیرا»-بررسی-شد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران در خصوص اقدامات خود برای تبدیل شدن به هلدینگ شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران در خصوص اقدامات خود برای تبدیل شدن به هلدینگ شفاف سازی نمود.\n\n","persian_date":"1401-09-21 13:31:00","date":1670851860000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/259084\/تشریح-اقدامات-«مادیرا»-در-جهت-تبدیل-شدن-به-هلدینگ","img":"https:\/\/static.bourse24.ir\/editor\/images\/6396fbca25cbf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران بیان داشت با توجه به مشخص نبودن آثار مالی طرح تولید جاروبرقی در شرکت فرعی،طبق نظر کارشناس سازمان بورس اطلاعیه به گروه ب تغییر یافت \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران بیان داشت  با توجه به مشخص نبودن آثار مالی طرح تولید جاروبرقی در شرکت فرعی،طبق نظر کارشناس سازمان بورس اطلاعیه به گروه ب تغییر یافت \n","persian_date":"1401-09-09 16:58:00","date":1669827480000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/258585\/تغییر-گروه-اطلاعیه-در-«مادیرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63875a7bdee7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان مهر ماه سال جاری 1812 میلیارد تومان درآمد شناسایی نموده اند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان مهر ماه سال جاری 1812 میلیارد تومان درآمد شناسایی نموده اند.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-02 10:59:00","date":1666609140000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/256025\/«مادیرا»-در-7-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63563eac8321a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. بر اساس گزارش تلفیقی نیز سود خالص محقق شده 523 میلیارد تومان به همراه رشد 17 درصدی نسبت به دوره مشابه قبل بوده است. سود تلفیقی محقق شده به ازای هر سهم نیز 245 ریال بود است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 1 میلیارد تومان محقق نمود. بر اساس گزارش تلفیقی نیز سود خالص محقق شده 523 میلیارد تومان به همراه رشد 17 درصدی نسبت به دوره مشابه قبل بوده است. سود تلفیقی محقق شده به ازای هر سهم نیز 245 ریال بود است.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 22:48:00","date":1666478880000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/255860\/«مادیرا»-در-نیمه-نخست-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635441ff8ad0b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان شهریور ماه سال جاری 1555 میلیارد تومان درآمد شناسایی نموده اند.\n\n","persian_date":"1401-07-09 09:46:00","date":1664617560000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/254467\/«مادیرا»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6337db1a4152c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان تیر ماه سال جاری 988 میلیارد تومان درآمد شناسایی نموده اند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان تیر ماه سال جاری 988 میلیارد تومان درآمد شناسایی نموده اند.\n\n","persian_date":"1401-05-03 09:19:00","date":1658740740000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/250074\/«مادیرا»-تا-پایان-تیر-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62de20dac9179.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود با توجه به پتانسیل های موجود در شرکت صنایع مادیران و شرکتهای زیر مجموعه و به منظور گسترش فعالیتهای شرکت در حوزه فروش، پوشش بهتر بازار تصمیم به تأسیس شرکت جدیدی به نام شرکت توسعه صادرات مادیران (سهامی خاص) گرفته است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران اعلام نمود با توجه به پتانسیل های موجود در شرکت صنایع مادیران و شرکتهای زیر مجموعه و به منظور گسترش فعالیتهای شرکت در حوزه فروش، پوشش بهتر بازار تصمیم به تأسیس شرکت جدیدی به نام \" شرکت توسعه صادرات مادیران (سهامی خاص)\" گرفته است.\nاین شرکت در زمینه خرید و فروش و صادرات و واردات، امور بازرگانی و بازاریابی و ... در خصوص محصولات شرکت اصلی و شرکتهای زیر مجموعه و نیز لوازم خانگی و الکترونیک فعالیت خواهد نمود. مزید استحضار اقدامات و فعالیتهای مربوط به شروع عملیات شرکت مورد اشاره به محض مشخص شدن افشا و نیز صورتهای مالی شرکت فوق الذکر مطابق مفاد ماده 7 دستورالعمل افشاء در سامانه کدال و در موعد مقرر منتشر خواهد شد.\nهمچنین اقدامات و فعالیتهای مربوط به موضوع مزبور نیز در گزارش تفسیری مدیریت درج خواهد شد. شایان ذکر است اقدامات انجام شده در خصوص تاسیس شرکت مزبور تاکنون فاقد اثر سود و زیانی می باشد.\n\n","persian_date":"1401-05-01 08:39:00","date":1658565540000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/249795\/تاسیس-یک-شرکت-جدید-در-«مادیران»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62db7464f33b4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بر اساس گزارش تلفیقی شرکت صنایع مادیران این شرکت در 3 ماهه منتهی به خرداد 1401 به ازای هر سهم 81 ریال سود تلفیقی محقق نمود. \nبه گزارش کدال نگر بورس24 ، بر اساس گزارش تلفیقی شرکت صنایع مادیران این شرکت در 3 ماهه منتهی به خرداد 1401 به ازای هر سهم 81 ریال سود تلفیقی محقق نمود. درآمدهای عملیاتی تلفیقی با 17 درصد افزایش به 814 میلیارد تومان بالغ گردید و سود ناخالص نیز 211 میلیارد تومان بوده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 16:04:00","date":1658333040000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/249377\/عملکرد-3-ماهه-«مادیران»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7e82420443.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود عمده تولید و فروش شرکت در حال حاضر در شرکت های زیرمجموعه در حال انجام است، لذا صورت های مالی تلفیقی و میاندوره ای و گزارش فعالیت ماهانه در سطح شرکت اصلی قابلیت مقایسه با دوره قبل را ندارند. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود عمده تولید و فروش شرکت در حال حاضر در شرکت های زیرمجموعه در حال انجام است، لذا صورت های مالی تلفیقی و میاندوره ای و گزارش فعالیت ماهانه در سطح شرکت اصلی قابلیت مقایسه با دوره قبل را ندارند.\n","persian_date":"1401-04-08 12:02:00","date":1656504120000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/248002\/توضیحات-«مادیرا»-در-خصوص-وضعیت-فعالیت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bc001193161.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران پیش تر اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران پیش تر اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است.\nبر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان خرداد ماه سال جاری 695 میلیارد تومان درآمد شناسایی نموده اند که 362 میلیارد تومان آن مربوط به ماه خرداد می باشد.\n\n","persian_date":"1401-04-05 09:47:00","date":1656236820000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/247384\/مرورری-بر-روند-درآمدی-\"مادیرا\"-در-سه-ماهه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b7ebde81b27.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع مادیران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع مادیران صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع مادیران در پروسه زمانی ذکر شده برای هر سهم 239 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 70 درصد کاهش داشته است .مجموع سود خالص این شرکت به 196 میلیارد تومان رسید.این در حالیست که 130 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 87 درصد کاهش پیدا کرده است.\n\n","persian_date":"1401-03-28 21:01:00","date":1655586060000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/246826\/«مادیرا»از-عملکرد-12-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adfdc45b721.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان اردیبهشت ماه سال جاری 333 میلیارد تومان درآمد شناسایی نموده اند.\n\n","persian_date":"1401-03-04 09:47:00","date":1653472020000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/245046\/ثبت-فروش-33-میلیارد-تومانی-در-«مادیرا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628dbbe406502.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنایع مادیران افزایش سرمایه 73 درصدی این شرکت را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع مادیران افزایش سرمایه 73 درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد.\nپس از این افزایش سرمایه، سرمایه شرکت به 1420 میلیارد تومان افزایش خواهد یافت.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 14:07:00","date":1650118020000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/241864\/«مادیرا»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625a8e2d72c2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 73 درصدی شرکت صنایع مادیران را از محل مطالبات حال شده سهامداران و آورده نقدی صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس  مجوز افزایش سرمایه 73 درصدی شرکت صنایع مادیران را از محل مطالبات حال شده سهامداران و آورده نقدی،به منظور اصلاح ساختار مالی و تامین سرمایه در گردش صادر کرد\nبرای اطلاع از نبض بازار بورس و سهام امروز روی لینک کنید ↪️\nبرای اطلاع از زمان دقیق خرید ارز نیما روی لینک کنید.↪️\nبرای مشاهده اخبار  بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-17 18:15:00","date":1646763300000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/239760\/صدور-مجوز-افزایش-سرمایه--شرکت-صنایع-مادیران","img":"https:\/\/static.bourse24.ir\/editor\/images\/62276dc8ad8f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران توضیحاتی در خصوص اتمام بازارگردانی به روش مبتنی بر حراج این شرکت منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود که با توجه به  درخواست صندوق سرمایه گذاری اختصاصی بازارگردانی تدبیرگران فردا  مبنی به انصراف فعالیت بازارگردانی در نماد مذکور، نماد معاملاتی (مادیرا1) از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی بازارگردانی تدبیرگران فردا حذف شد.\n\n","persian_date":"1400-12-16 10:22:00","date":1646648520000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/239653\/اتمام-بازارگردانی--به-روش-مبتنی-بر-حراج-در-نماد-معاملاتی-«مادیرا1»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6225ab83acb9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود به دلیل انتقال بخش عمده ای از فعالیت شرکت اصلی به شرکت های فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران، گزارش فعالیت ماهانه شرکت های فرعی را ارائه نموده است. بر اساس اطلاعات ارائه شده شرکتهای فرعی صنایع الکترونیک مادیران و صنایع لوازم خانگی مادیران تا پایان آذر ماه سال جاری 2780 میلیارد تومان درآمد شناسایی نموده اند. در ماه بهمن نیز درآمد 228 میلیارد تومانی داشته اند.\n\n","persian_date":"1400-12-04 13:14:00","date":1645622040000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/238780\/«مادیران»-گزارش-عملکرد-11-ماهه-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/621601f4925f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنایع مادیران این شرکت را مورد تصویب قرار داد. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع مادیران افزایش سرمایه 73 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-16 16:36:00","date":1644078960000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/237684\/«مادیرا»-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fe764b8f2a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع مادیران گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع مادیران در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود است. گفتنی است مبلغ فروش این شرکت در مدت 10ماهه در مقایسه با مدت مشابه سال قبل 81 درصد کاهش داشته است.\n\n","persian_date":"1400-11-04 09:26:00","date":1643016360000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/236470\/«مادیرا»-در-10-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ee3f76b7e93.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران در خصوص عملکرد شرکت اعلام داشت عمده دارایی های شرکت به شرکت های زیرمجموعه منتقل شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران در خصوص عملکرد شرکت اعلام داشت عمده دارایی های شرکت به شرکت های زیرمجموعه منتقل شده است؛ بنابراین عمده عملیات تولید و فروش شرکت در حال حاضر در شرکت های زیرمجموعه در حال انجام است.\n","persian_date":"1400-11-02 14:37:00","date":1642862220000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/236203\/توضیحات-«مادیرا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebe54546307.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مادیران در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم سودی محقق نکردسود ناخالص با کاهش 83 درصدی به 130 میلیارد تومان و سود خالص با افزایش کاهش 98 درصدی به 11 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 3درصد رسید. این در حالی است که این رقم در دوره قبل 34 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم سودی محقق نکردسود ناخالص با کاهش 83 درصدی به 130 میلیارد تومان و سود خالص با افزایش کاهش  98 درصدی به 11 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 3درصد رسید. این در حالی است که این رقم در دوره قبل  34 درصد بود.\n","persian_date":"1400-10-29 14:57:00","date":1642604220000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/235700\/عملکرد-9-ماهه-«مادیرا»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7f5781c02b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران  جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n\n","persian_date":"1400-10-11 09:59:00","date":1641031140000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/234322\/«مادیرا»-هزینه-های-مصرف-انرژی-خود-را-افشا-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cff4a655d5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنایع مادیران در 9 ماهه منتهی به آذر از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 شرکت صنایع مادیران در 9 ماهه منتهی به آذر از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود\n","persian_date":"1400-10-05 09:16:00","date":1640510160000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/233541\/عملکرد-9-ماهه-«مادیرا»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c801970836b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام داشت قرارداد شرکت صنایع مادیران با صدا و سیمای جمهوری اسلامی ایران در خصوص پخش آگهی تلویزیونی به تا 1405.05.31 تمدید گردید، \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران  اعلام داشت  قرارداد شرکت صنایع مادیران با صدا و سیمای جمهوری اسلامی ایران در خصوص پخش آگهی تلویزیونی در تاریخ 1398.10.15 برای مدت سه سال (تا 1401.10.14 ) منعقد گردید و اکنون قرارداد مزبور به مدت 4 سال دیگر ( تا 1405.05.31) تمدید گردید، \n","persian_date":"1400-09-17 14:52:00","date":1638975120000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/232475\/تمدید-قرارداد-مادیران-با-صدا-و-سیما","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b0956a9013c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران در خصوص عملکرد شرکت در دوره های اخیر شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران در خصوص عملکرد شرکت در دوره های اخیر شفاف سازی کرد. مادیرا اعلام داشت عمده تولید و فروش شرکت در شرکت های زیر مجموعه در حال انجام است و گزارش های ماهانه و صورت های مالی در سطح شرکت اصلی قابلیت مقایسه مناسبی با دوره مشابه قبل ندارند.\n","persian_date":"1400-09-06 12:45:00","date":1638017100000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/231585\/توضیحات-«مادیرا»-در-خصوص-عملکرد-دوره-های-اخیر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1f7310be7f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع مادیران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود که که آبان فروشی نداشته است. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود که که آبان فروشی نداشته است. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 74 درصد کاهش داشته است.\n\n","persian_date":"1400-09-06 12:42:00","date":1638016920000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/231584\/عملکرد-«مادیرا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1f67bf073f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران از تغییر برنامه افزایش سرمایه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران از تغییر برنامه افزایش سرمایه خبر داد. مادیران اعلام نمود  با توجه به شرایط موجود در بازار سرمایه (نوسانات شدید بازار سرمایه در جهت منفی و اثرات آن بر روی سهامداران به ویژه سهامداران خرد)، عدم توافق با شخص حقوقی مناسب به منظور تعهد پذیره نویسی سهام در این مرحله از افزایش سرمایه علیرغم مذاکرات فراوان و همچنین درخواست سهامداران خرد مبنی بر به تعویق افتادن مرحله دوم افزایش سرمایه، هیئت مدیره شرکت تصمیم گرفته است که با توجه به موارد فوق الذکر و به منظور حفظ حقوق سهامداران خرد، برنامه افزایش سرمایه را به تاریخی دیگر موکول نماید. \n","persian_date":"1400-08-29 15:36:00","date":1637422560000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/230786\/افزایش-سرمایه-««مادیرا»-عقب-افتاد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6198e4bd96190.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران اعلام نمود که با انتقال بخش عمده دارای شرکت اصلی به شرکتهای زیر مجموعه در سال 1399 موجب اثر مثبت و بسیار موثر در حوزه فعالیت شرکت اصلی و فرعی شده است که مهمترین آنها می توان توسعه در حوزه بازاریابی محصولات، تغییر در سبد فروش محصولات شرکت و... را برشمردو همچنین شرکت در این زمینه توضیحاتی ارایه کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران اعلام نمود که با انتقال بخش عمده دارای شرکت اصلی به شرکتهای زیر مجموعه در سال 1399 موجب اثر مثبت و بسیار موثر در حوزه فعالیت شرکت اصلی و فرعی شده است که مهمترین آنها می توان توسعه در حوزه بازاریابی محصولات، تغییر در سبد فروش محصولات شرکت و...  را برشمرد و در خصوص گزارش فعالیت ماهانه منتهی به مهرماه نسبت به دوره مشابه سال قبل موجب افزایش میانگین نرخ فروش محصولات شده است.\n\n","persian_date":"1400-08-22 16:11:00","date":1636819860000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/230345\/افشای-«مادیرا»-در-خصوص-عملکرد-ماهانه","img":"https:\/\/static.bourse24.ir\/editor\/images\/618fb22128321.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فرآورده های نسوز آذر در مدت7 ماهه منتهی به مهر 1400 حدود 170میلیارد تومان درآمد از فروش محصولات به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت فرآورده های نسوز آذر  در مدت7 ماهه منتهی به مهر 1400 حدود 170میلیارد تومان درآمد از فروش محصولات به دست آورد.\n\n","persian_date":"1400-08-08 08:52:00","date":1635583920000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/229423\/عملکرد-7-ماهه-«کاذر»برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617cd6746389a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع مادیران در خصوص عملکرد و صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع مادیران در خصوص عملکرد و صورت های مالی شفاف سازی نمود.\n","persian_date":"1400-08-03 14:34:00","date":1635172440000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/228844\/توضیحات-مادیران-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61768f258797c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع مادیران در 6 ماهه منتهی به شهریور برای هر سهم 41 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 89 درصدی داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع مادیران در 6 ماهه منتهی به شهریور برای هر سهم 41 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 89 درصدی داشته است. \n\n","persian_date":"1400-07-28 21:14:00","date":1634764440000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/228318\/صنایع-مادیران-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6170554e2be24.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشین های اداری ایران لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 13:17:00","date":1633267020000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/227056\/ریز-املاک-«مادیرا»-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(82).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در۶ ماهه منتهی به شهریور از فروش محصولات خود ٣۴۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۴میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل ۶٢ درصد کاهش داشته است. \n به گزارش کدال نگر بورس24 شرکت صنایع ماشینهای اداری ایران در6 ماهه منتهی به شهریور از فروش محصولات خود 344 میلیارد تومان درآمد کسب نمود که از این مبلغ 14میلیارد تومان آن مربوط به همین ماه می باشد\n که نسبت به 6 ماهه سال قبل 62 درصد کاهش داشته است.\n \n","persian_date":"1400-07-10 09:11:00","date":1633165860000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/226774\/عملکرد-«مادیرا»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ۴ ماهه منتهی به تیر از فروش محصولات خود ٣١١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٩ میلیارد تومان آن مربوط به همین ماه می باشد.  \n به گزارش کدال نگر بورس24 شرکت صنایع ماشینهای اداری ایران در 4 ماهه منتهی به تیر از فروش محصولات خود 311 میلیارد تومان درآمد کسب نمود که از این مبلغ 39 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-05-06 12:24:00","date":1627475040000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/222169\/گذر-فروش-«مادیرا»-از-قله-٣٠٠-میلیارد-تومان-در-۴-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(80).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اهم تصمیمات اخذ شده در مجامع خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران اهم تصمیمات اخذ شده در مجامع خود را منتشر نمود.\n \n","persian_date":"1400-04-24 14:05:00","date":1626357900000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/220816\/«مادیرا»-٢٢-تومان-سود-تقسیم-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران در ٣ ماهه منتهی به خرداد به سود عالی ٣٩ ریالی به ازای هر سهم دست یافت. سود ناخالص در این دوره با ١ درصد رشد به ١٠۵ میلیارد تومان و سود خالص به ٣٢ میلیارد تومان رسید. گفتنی است سود تلفیقی با رشد ٧۴ درصدی نسبه به دوره قبل به ١٢٢ ریال رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران در 3 ماهه منتهی به خرداد به سود عالی 39 ریالی به ازای هر سهم دست یافت. سود ناخالص در این دوره با 1 درصد رشد به 105 میلیارد تومان و سود خالص به 32 میلیارد تومان رسید. گفتنی است سود تلفیقی با رشد 74 درصدی نسبت به دوره قبل به 122 ریال رسید.\n\n","persian_date":"1400-04-23 14:59:00","date":1626274740000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/220756\/تحقق-سود-عالی-٣٩-ریالی-در-٣-ماهه-در-«مادیرا»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210714102953.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعضای هیأت مدیره و مدیر عامل خود را معرفی نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران اعضای هیأت مدیره و مدیر عامل خود را معرفی نمود.\n \n","persian_date":"1400-04-13 09:10:00","date":1625389800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/220204\/اعضای-هیأت-مدیره-«مادیرا»-معرفی-شدند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(78).jpg","img_text":""},{"text":" شرکت صنایع ماشین‌های اداری ایران در ۳ ماهه ابتدایی سال ۱۴۰۰ از فروش تمامی محصولات و خدمات خود ۷۱۳ میلیارد تومان درآمد کسب کرده که از این مبلغ ۳۰۵ میلیارد تومان آن فقط مربوط به فروش خرداد ماه بوده است.\nمادیران در حالی به رکورد فروش ۷۱۳ میلیارد تومان در سه ماه دست یافته که سال گذشته در فصل بهار ۲۵۳ میلیارد تومان فروش داشته است. \n بورس24 : شرکت صنایع ماشین‌های اداری ایران در ۳ ماهه ابتدایی سال ۱۴۰۰ از فروش تمامی محصولات و خدمات خود ۷۱۳ میلیارد تومان درآمد کسب کرده که از این مبلغ ۳۰۵ میلیارد تومان آن فقط مربوط به فروش خرداد ماه بوده است. مادیران در حالی به رکورد فروش ۷۱۳ میلیارد تومان در سه ماه دست یافته که سال گذشته در فصل بهار ۲۵۳ میلیارد تومان فروش داشته است.\n\nبه گزارش روابط عمومی مادیران، این شرکت در سه ماه گذشته موفق به تولید ۸۱ هزار دستگاه از محصولات نمایشی شده که از این تعداد بیش از ۷۰ هزار دستگاه به فروش رسیده است. میزان تولیدات محصولات نمایشی در بهار سال ۹۹ نزدیک به ۶۳ هزار دستگاه بوده است.\nهمچنین در بخش محصولات لوازم خانگی نیز نزدیک به ۲۱ هزار دستگاه در سه ماه گذشته تولید شده که از این تعداد بیش از ۱۷ هزار دستگاه به فروش رفته است. در این بخش نیز در بهار سال ۹۹ بیش از ۵ هزار و ۶۰۰ دستگاه تولید شده است. مادیران در بخش لوازم خانگی هم اکنون با تولید ۱۰ مدل یخچال فریزر، ۱۲ مدل ماشین لباس شویی و ۶ مدل کولر گازی با برندهای ایکس‌ویژن و تی‌سی‌ال فعال است. تولید محصولات نمایشی نسبت به فصل بهار سال گذشته ۳۰ درصد و لوازم خانگی ۲۶۷ درصد رشد داشته است. به این ترتیب و با حساب ۸ ساعت در ۶۰ روز کاری از فصل بهار، مادیران در هر دقیقه نزدیک به ۲۵ میلیون تومان فروش داشته است.\nخاطر نشان می‌شود در یک ماه گذشته و با عرضه سری ۸ تلویزیون‌های ایکس‌ویژن به بازار، این پرچمدار محصولات ایکس‌ویژن با استقبال چشمگیر خریداران روبرو شد.\nاین محصول جدید که اکنون با سه سایز 50، 55 و 65 اینچ به بازار عرضه شده با مجموعه‌ای از قابلیت‌ها و امکانات به همراه قیمتی مناسب و معقول علاوه بر استقبال خریداران، نظر کارشناسان و منتقدان رسانه‌های حوزه فناوری را نیز جلب کرده است.\nهمچنین شرکت فروشگاه‌های زنجیره‌ای مادیران نیز که در زیرمجموعه شرکت صنایع ماشین‌های اداری ایران قرار دارد در سه ماه گذشته با افتتاح ۷ فروشگاه در شهرهای آمل، بابل، لاهیجان، قائمشهر و تبریز و همچنین افتتاح شعبه‌های تهرانپارس و صادقیه تهران، تعداد شعبه‌های خود در سراسر کشور را به ۳۰ فروشگاه رسانده‌ است. براساس برنامه‌ریزی‌های صورت گرفته قرار است این تعداد تا پایان سال ۱۴۰۰ به ۵۰ فروشگاه در سراسر کشور برسد تا دسترسی سریع، آسان و شرایط مناسب خرید محصولات تولیدی مادیران و سایر محصولات لوازم‌خانگی، دیجیتال، موبایل و لوازم جانبی دیگر برندهای مطرح بازار را نیز به فروش ‌رساند.\nگفتنی است مجمع عمومی عادی سالیانه مادیران قرار است در تاریخ ۲۴ تیر ماه ساعت ۱۰ صبح برگزار شود که با توجه به ابلاغیه شماره ۳۱\/ ۱۰۴مورخ 98.12.20 ستاد ملی مدیریت بیماری کرونا و ابلاغیه شماره ۰۵۰\/۴۴۰\/ب\/98 مورخ 98.12.26سازمان بورس و اوراق بهادار، در راستای رعایت بهداشت و حفظ سلامت سهامداران محترم و محدودیت تعیین شده برای برگزاری مجمع ، امکان مشاهده آنلاین و طرح سوالات سهامداران از سامانه آنلاین maadiran.khabaretasviri.ir امکان پذیر است.\n","persian_date":"1400-04-07 08:44:00","date":1624869840000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/219864\/مادیران-در-هر-دقیقه-از-فصل-بهار-۲۵-میلیون-تومان-فروش-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210628041450.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع ماشینهای اداری ایران در ٣ ماهه سال جاری از فروش محصولات خود ٧١٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٠۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١٨٢ درصد رشد داشته است. هم چنین نرخ فروش بیشتر محصولات در خرداد نسبت به میانگین ٣ ماهه رشد قابل توجهی داشت. \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران در 3 ماهه سال جاری از فروش محصولات خود 713 میلیارد تومان درآمد کسب نمود که از این مبلغ 306 میلیارد تومان آن مربوط به همین ماه می\n باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 182 درصد رشد داشته است. هم چنین نرخ فروش بیشتر محصولات در خرداد نسبت به میانگین 3 ماهه رشد قابل توجهی داشت.\n \n","persian_date":"1400-04-06 08:36:00","date":1624782960000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/219717\/«مادیرا»-سه-ماهه-پرفروشی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(77).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت ٢۴ تیر ماه برگزار می شود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. مجمع این شرکت 24 تیر ماه برگزار می شود.\n \n","persian_date":"1400-03-29 10:18:00","date":1624097880000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/219097\/«مادیرا»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(76).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٧۵۶ ریال سود محقق کرد که به نسبت دوره قبل رشد ١٠۴ درصدی داشته است. سود ناخالص در این دوره با ٨٣ درصد رشد به ٩٨۴ میلیارد تومان و سود خالص به ۶٢٠ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٢٨ درصد رسید این در حالی است که این رقم در دوره قبل ٢٣ درصد بود. گفتنی است سود تلفیقی محقق شده به ازای هر سهم در ١٢ ماهه ٨٣٧ ریال اعلام شده است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران در 12 ماهه منتهی به اسفند 99 برای هر سهم 756 ریال سود محقق کرد که به نسبت دوره قبل رشد 104 درصدی داشته است. سود ناخالص در این دوره با 83\n درصد رشد به 984 میلیارد تومان و سود خالص به 620 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 28 درصد رسید این در حالی است که این رقم در دوره قبل 23 درصد بود. گفتنی\n است سود تلفیقی محقق شده به ازای هر سهم در 12 ماهه 837 ریال اعلام شده است.\n \n","persian_date":"1400-03-25 15:44:00","date":1623771840000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/218911\/جهش-١٠۴-درصدی-سود-«مادیرا»-در-سال-٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع ماشین های اداری ایران در ٢ ماهه سال جاری از فروش محصولات خود ۴٠٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢١٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٢٣٩ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشین های اداری ایران در 2 ماهه سال جاری از فروش محصولات خود 407 میلیارد تومان درآمد کسب نمود که از این مبلغ 218 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 239 درصد رشد داشته است.\n \n","persian_date":"1400-03-04 08:52:00","date":1621932720000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/217660\/رشد-٢٣٩-درصدی-فروش-«مادیرا»-در-دو-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(73).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع ماشین های اداری ایران در فروردین سال جاری از فروش محصولات خود ١٨٩ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٨٠٠ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع ماشین های اداری ایران در فروردین سال جاری از فروش محصولات خود 189 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 800 درصد رشد داشته است.\n\n","persian_date":"1400-02-06 08:55:00","date":1619427300000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/215705\/ثبت-رکورد-فروش-١٨٩-میلیارد-تومانی-در-«مادیرا»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود امکان افزایش ظرفیت محصولات خود را با بهره برداری از طرح کولرگازی اسپیلت فراهم نموده است. در این خصوص موارد ذیل را به استحضار می رساند : ١- فرآیند ساخت طرح مزبور از اواخر سال ١٣٩٨ آغاز شد که مدت اجرای آن حدود ١۴ ماه بوده است .٢- ظرفیت اسمی طرح مزبور ، ٧۵٠٠٠ دستگاه و ظرفیت عملی آن برای سال مالی ١۴٠٠ معادل ٣٠٠٠٠ دستگاه (با توجه به معرفی جدید این محصول به بازار و میزان سفارش مشتریان) می باشد. بر این اساس پیش بینی می شود ۶ درصد فروش محصولات شرکت از محل فروش محصولات این طرح باشد. ۴- آثار مالی ناشی از راه اندازی طرح مزبور به میزان سفارشات دریافتی از مشتریان بستگی دارد. ۵- شایان ذکر است با راه اندازی طرح تولید انواع کولر گازی اسپیلت، ضمن تقویت توان تامین نیاز مشتریان، از خروج ارز کشور نیز جلوگیری خواهد شد.  \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران اعلام نمود امکان افزایش ظرفیت محصولات خود را با بهره برداری از طرح کولرگازی اسپیلت فراهم نموده است. در این خصوص موارد ذیل را\n به استحضار می رساند : 1- فرآیند ساخت طرح مزبور از اواخر سال 1398 آغاز شد که مدت اجرای آن حدود 14 ماه بوده است .2- ظرفیت اسمی طرح مزبور ، 75000 دستگاه و ظرفیت عملی آن برای سال مالی 1400 معادل 30000\n دستگاه (با توجه به معرفی جدید این محصول به بازار و میزان سفارش مشتریان) می باشد. بر این اساس پیش بینی می شود 6 درصد فروش محصولات شرکت از محل فروش محصولات این طرح باشد. 4- آثار مالی ناشی از راه\n اندازی طرح مزبور به میزان سفارشات دریافتی از مشتریان بستگی دارد. 5- شایان ذکر است با راه اندازی طرح تولید انواع کولر گازی اسپیلت، ضمن تقویت توان تامین نیاز مشتریان، از خروج ارز کشور نیز\n جلوگیری خواهد شد.\n \n","persian_date":"1400-02-04 13:43:00","date":1619271780000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/215438\/«مادیرا»-از-محصولات-جدید-رونمایی--کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع ماشینهای اداری ایران در ١٢ ماهه منتهی به اسفند سال جاری از فروش محصولات خود ٢٢٢٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۵۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ۶٧ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 12:49:00","date":1617454140000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/214262\/رکورد-شکنی-«مادیرا»-در-سال-٩٩--ثبت-فروش-٢٢٢٧-میلیارد-تومانی-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران اعلام نمود جهت تفکیک و تمرکز فعالیتها و تخصیص منابع لازم برای فعالیت های صوتی و تصویری ، لوازم خانگی و پشتیبانی و سرویس خدماتی قصد دارد اموال و مواد اولیه شرکت را به شرکتهای زیر مجموعه برای جداسازی تولید، فروش و پشتیبانی آنها منتقل نماید. \n \n","persian_date":"1399-12-25 16:51:00","date":1615827060000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/213739\/«مادیرا»-از-انتقال-مواد-اولیه-به-شرکت-های-زیرمجموعه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع ماشینهای اداری ایران در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ٢٠٧٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ۶٨ درصد رشد داشته است. متوسط نرخ های فروش محصولات نیز رشد قابل توجهی در بهمن نسبت به میانگین ١١ ماهه داشت. \n \n","persian_date":"1399-12-05 08:06:00","date":1614067560000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/212763\/یک-گزارش-خوب-دیگر-از-«مادیرا»-و-ثبت-فروش-بیش-از-٢٠٠٠-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت صنایع ماشین های اداری ایران افزایش سرمایه ١٣٢ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را مورد تصویب قرار داد. \n \n","persian_date":"1399-11-28 12:15:00","date":1613477700000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/212433\/«مادیرا»-افزایش-سرمایه-١٣٢-درصدی-را-تصویب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران در ١٠ ماهه منتهی به دی ١٣٩٩ حدود ١٨٢۴ میلیارد تومان فروش داشته است که با رشد عالی ۶۶ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است فروش دی ماه ٢۶٩ میلیارد تومان می باشد. شایان ذکر است نرخ های فروش محصولات لوازم خانگی ماه نسبت به میانگین ٩ماهه گذشته بالاتر می باشد. \n \n","persian_date":"1399-11-04 09:04:00","date":1611392640000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/211054\/روند-فروش-ماهانه-«مادیرا»-صعودی-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود افزایش سرمایۀ شرکت از مبلغ ٣,٢٠٠,٠٠٠ میلیون ریال به‌مبلغ ٨,٢٠٠,٠٠٠ میلیون ریال ( از محل سود انباشته مبلغ ٢١٣٣٣٨۶ میلیون ریال ، از محل مازاد تجدید ارزیابی دارایی ها مبلغ ٢٨۶۶۶١۴ میلیون ریال ) در تاریخ ١٣٩٩.١٠.٣٠ در مرجع ثبت شرکت ها به ثبت رسیده است.  \n \n","persian_date":"1399-10-30 11:58:00","date":1611057480000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/210818\/«مادیرا»-افزایش-سرمایه-را-ثبت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع عمومی فوق العاده صنایع ماشینهای اداری ایران با افزایش سرمایه ۴٩۴ درصدی این شرکت از محل سود انباشته و مازاد تجدید ارزیابی دارایی ها موافقت نمود. \n \n","persian_date":"1399-10-13 12:17:00","date":1609589820000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/209928\/رای-مثبت-مجمع-به-افزایش-سرمایه-«مادیرا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران در گزارش تفسیری اعلام نمود، تاریخ برآوردی بهره برداری از طرح فاز اول تولید، یخچال CKD بهمن ٩٩ برآورد شده است. گفتنی است پیش بینی شده است با راه اندازی خط تولید جدید ماشین لباس شویی و یخچال درآمد عملیاتی پایان سال ١٣٩٩ بالغ بر ٢۴٩٣ میلیارد تومان باشد. \n \n","persian_date":"1399-10-13 10:19:00","date":1609582740000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/209909\/پیش-بینی-درآمد-عملیاتی-٢۴٩٣-میلیاردی-«مادیرا»-با-راه-اندازی-خط-جدید-تولید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A72(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ١۶۶٠ ریال سود محقق کرد که نسبت به دوره قبل رشد ١١٩ درصدی داشته است. سود ناخالص بارشد ٨٩ درصدی به ٧۵٩ میلیارد تومان و سود خالص به ۵٣١ میلیارد تومان رسید. سود تلفیقی محقق شده به ازای هر سهم نیز ١٧۶۶ ریال اعلام شد. گفتنی است حاشیه سود خالص این شرکت در دوره اید شده به ٣۴ درصد رسید این در حالی است که این رقم در دوره قبا ٢۶ درصد بود. \n \n","persian_date":"1399-10-13 09:53:00","date":1609581180000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/209906\/جهش-١١٩-درصدی-سود-«مادیرا»-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت ماشین های اداری ایران در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ١۵۵۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶۵ درصد رشد داشته است. هم چنین نرخ های فروش آذر نیز نسبت به میانگین ٩ ماهه رشد قابل توجهی داشته است. \n \n","persian_date":"1399-10-02 10:38:00","date":1608633480000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/209299\/فروش-خوب-«مادیرا»-در-آذر-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران برای تصمیم گیری در خصوص افزایش سرمایه مجمع تشکیل می دهد. این مجمع در روز ١٣ دی ماه برگزار خواهد شد. \n \n","persian_date":"1399-09-30 10:40:00","date":1608460800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/209190\/«مادیرا»-برای-افزایش-سرمایه-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١۵۶ درصدی شرکت صنایع ماشین های اداری ایران از محل سود انباشته و مازاد تجدیدارزیابی دارایی ها را صادر کرد. \n \n","persian_date":"1399-09-26 18:21:00","date":1608142860000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/209086\/افزایش-سرمایه-جذاب-«مادیرا»-به-تایید-سازمان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٩۶٧ ریال سود حسابرسی شده محقق کرد. سود ناخالص شرکت در این دوره با رشد ۶١ درصدی به ۴٣۵ میلیارد تومان و سود خالص با رشد ٨۵ درصدی به ٣٠٩ میلیارد تومان رسید. گفتنی است سود تلفیقی محقق شده به ازای هر سهم ٩٩٩ ریال بوده است. \n \n","persian_date":"1399-09-19 17:06:00","date":1607533560000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/208740\/رشد-٨۵-درصدی-سود-«مادیرا»-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ١٣٢٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٠۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧٢ درصد رشد داشته است. \n \n","persian_date":"1399-09-03 09:08:00","date":1606122480000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/207809\/جهش-٧٢-درصدی-فروش-«مادیرا»-در-٨-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع ماشین های اداری ایران در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١١٢۴ میلیارد تومان درآمد کسب نمود که از این مبلغ حدود ٢١٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶٧ درصد رشد داشته است. گفتنی است نرخ فروش محصولات در مهر ماه نسبت به میانگین ٧ماهه رشد قابل توجهی داشته است. \n \n","persian_date":"1399-08-05 09:44:00","date":1603705440000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/206448\/رشد-۶٧-درصدی-فروش-«مادیرا»-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران در گزارش تفسیری اعلام داشت، کسب ٣٢ درصد سهم بازار تلوزیون، کسب ١۵ درصد سهم بازار ماشین لباس شویی ، کسب ١۵ درصد سهم بازار یخچال از اهداف راهبردی در چشم انداز سال ١۴٠٢ می باشد. گفتنی است فاز دو خط یخچال CKD در دی ١٣٩٩ به بهره برداری می رسد. \n \n","persian_date":"1399-07-29 18:14:00","date":1603217640000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/206169\/فاز-دو-خط-یخچال-CKD-«مادیرا»-در-دی-ماه-به-بهره-برداری-می-رسد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشین های اداری ایران در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٩٩٨ ریال سود محقق کرد که نسبت به مدت مشابه قبل ٩١ درصد رشد را تجربه نموده است. رقم سود ناخالص این شرکت در مدت یاد شده با ۶١ درصد رشد به ۴٣۵ میلیارد تومان و رقم سود خالص با افزایش ٩١ درصدی به ٣١٩ میلیارد تومان رسید. لازم به ذکر است حاشیه سود خالص شرکت در ۶ ماهه ٣۵ درصد می باشد؛ این در حالی است که این رقم در مدت مشابه قبل ٢٩ درصد بود. هم چنین مادیرا ١٠۴١ ریال سود تلفیقی در ۶ ماهه شناسایی نمود. \n \n","persian_date":"1399-07-29 17:52:00","date":1603216320000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/206167\/۶-ماهه-پر-سود-برای-صنایع-ماشین-های-اداری-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(55).jpg","img_text":""},{"text":" بورس ٢۴ : این شرکت اقدام به واردات و خدمات پس از فروش گوشی های موبایل با برند LG در ایران کرده است.\nشرکت صنایع الکترونیک مادیران با تمرکز بر محصولات الکترونیکی تحت گروه بزرگ مادیران شروع به فعالیت کرده است و محصولات این شرکت شامل انواع تلویزیون با برندهای ایکس ویژن و تی سی ال و مانیتور های ال جی و ایکس ویژن می شود. این شرکت جهت توسعه سبد محصولات الکترونیکی و ارائه خدمات بیشتر به مصرف کنندگان ایرانی اقدام به واردات و گارانتی گوشی های موبایل با برند LG کرده است. \n بورس24 : این شرکت اقدام به واردات و خدمات پس از فروش گوشی های موبایل با برند LG در ایران کرده است.\nشرکت صنایع الکترونیک مادیران با تمرکز بر محصولات الکترونیکی تحت گروه بزرگ مادیران شروع به فعالیت کرده است و محصولات این شرکت شامل انواع تلویزیون با برندهای ایکس ویژن و تی سی ال و مانیتور های ال جی و ایکس ویژن می شود. این شرکت جهت توسعه سبد محصولات الکترونیکی و ارائه خدمات بیشتر به مصرف کنندگان ایرانی اقدام به واردات و گارانتی گوشی های موبایل با برند LG کرده است.\nامیرحسین مرتضائیان مدیر عامل شرکت صنایع الکترونیک مادیران، در خصوص این همکاری گفت: ما در شرکت صنایع الکترونیک بر تولید و توسعه محصولات الکترونیکی گروه مادیران تمرکز میکنیم و در حالی که همواره در تلاش برای ارتقا و پیشرفت در تولید تلویزیون هستیم ، گسترش تنوع محصولات را نیز در دستور کار قرار داده ایم. همکاری جدید ما برای فروش و خدمات پس از فروش گوشی های موبایل  LG ،گامی مهم در این راستا به شمار می آید و تلاش می‎کنیم در آینده با رفع موانع ، این محصول را در ایران تولید کنیم.  \nدر سال های اخیر و  با خروج رسمی شرکت های خارجی از ایران و محدودیت های وضع شده جهت مبارزه با قاچاق گوشی ، خرید این محصول با گارانتی معتبر و رجیستری آن،  به عنوان دغدغه ای برای مصرف کنندگان ایرانی به شمار می رود، مادیران با عرضه گوشی های موبایل ال جی به صورت قانونی و با ارائه گارانتی معتبر و خوشنام در بازار ایران، سعی در رفع نیاز مشتریان در بازار این محصول را دارد  . شرکت ال جی پس از همکاری موفق قبلی خود  با مادیران جهت تولید، عرضه و گارانتی گروه محصولات مانیتور ، اکنون از شروع این همکاری ابراز خوشحالی کرده و پیش بینی می‌کند که موبایل نیز همانند سایر محصولات این شرکت بتواند با همکاری مادیران در بازار ایران موفق ظاهر شود.\nپیرو توافق انجام شده، به روز ترین گوشی های موبایل محصول سال 2020 و 2021 شرکت ال جی همزمان با سایر کشورهای دنیا ، با گارانتی مادیران ، درایران عرضه می شود.\nمنبع : روابط عمومی مادیران\n","persian_date":"1399-07-02 12:19:00","date":1600863540000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/204912\/مادیران-نماینده-واردات-گوشی-های-ال-جی-در-ایران","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200923084947.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ٩١٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٨ درصد رشد داشته است. نرخ های فروش محصولات نمایشی در شهریور نسبت به میانگین ۶ ماهه با رشد مواجه بود. \n \n","persian_date":"1399-07-01 12:08:00","date":1600776480000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/204859\/رشد-۵٨-درصدی-درآمد-فروش-در-«مایرا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود در راستای موضوع فعالیت این شرکت مندرج در اساسنامه و نیز پتانسیل های موجود، شرکت صنایع ماشینهای اداری ایران اقدام به انعقاد قرارداد خرید محصولی جدید تحت عنوان موبایل و تبلت با برند LG نموده است.  \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران اعلام نمود در راستای موضوع فعالیت این شرکت مندرج در اساسنامه و نیز پتانسیل های موجود، شرکت صنایع ماشینهای اداری ایران اقدام به\n انعقاد قرارداد خرید محصولی جدید تحت عنوان موبایل و تبلت با برند LG نموده است. در این خصوص موارد ذیل را به استحضار می رساند : در فاز اول مبلغ مربوط به خرید موبایل، بیش از 400 میلیارد ریال می باشد که\n فرآیند و مراحل مربوط به واردات آن در جریان می باشد. مزید استحضار با توجه به شرایط تحریم و همچنین وجود رقبا، امکان درج کشور مبدا خرید محصول فوق الذکر وجود ندارد. نحوه خرید محصول فوق الذکر بصورت نقدی\n و با نرخ دلار سامانه نیما می باشد. فاز اول قرارداد خرید این محصول به منظور بررسی بازار این نوع محصول می باشد و انتظار می رود با توجه به سابقه درخشان این شرکت، کیفیت بالا و خدمات پس از فروش محصولات\n این شرکت، خرید این محصول ادامه و یا پس از انجام تحقیقات و بررسی های لازم، در صورت امکان تولید این محصول در دستور کار قرار گیرد. آثار مالی ناشی از خرید و فروش محصول مزبور به میزان سفارشات دریافتی از\n مشتریان بستگی دارد. بنابراین در این خصوص مقدار فروش، نرخ فروش و ... در صورتهای مالی و همچنین گزارشات فعالیت ماهانه مربوطه درج و در سامانه کدال منتشر خواهد شد.\n \n","persian_date":"1399-06-29 16:17:00","date":1600532220000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/204698\/«مادیرا»-تب-لت-و-موبایل-می-خرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر افزایش سرمایه این شرکت به استحضار می رساند مطابق اظهارنظر حسابرس این شرکت در خصوص گزارش توجیهی افزایش سرمایه از مبلغ ٣٢٠٠ میلیارد ریال به ١٩٠٠٠ میلیارد ریال (۴٩۴ درصد) و پیرو گزارش بیانیه ثبت افزایش سرمایه این شرکت(ارسال شده برای سازمان بورس) به استحضار می رساند، افزایش سرمایه طی دو مرحله انجام خواهد شد که مرحله اول آن از محل سود انباشته و مازاد تجدید ارزیابی (جمعا به مبلغ ۵٠٠٠ میلیارد ریال) و مرحله دوم آن پس از ثبت مرحله اول، از محل مطالبات و آورده نقدی (جمعا به مبلغ ١٠٨٠٠ میلیارد ریال) می‌باشد. مزید استحضار فرآیند افزایش سرمایه این شرکت منوط به اخذ مجوز از سازمان بورس است که پیگیری های لازم جهت اخذ آن در دست اقدام می باشد. \n \n","persian_date":"1399-06-26 12:42:00","date":1600260120000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/204561\/توضیحات-«مادیرا»-در-خصوص-فرآیند-افزایش-سرمایه-از-تجدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی شرکت صنایع ماشین های اداری ایران افزایش سرمایه ۴٩۴ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ,سود انباشته ,مازاد تجدید ارزیابی دارایی ها را تایید نمود. \n \n","persian_date":"1399-06-23 10:38:00","date":1599993480000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/204375\/مهر-تایید-حسابرس-بر-افزایش-سرمایه-۴٩۴-درصدی-«مادیرا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع ماشینهای اداری ایران افزایش سرمایه ۴٩۴ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-06-16 16:48:00","date":1599410880000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/204040\/تصویب-افزایش-سرمایه-جذاب-و-سنگین-«مادیرا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود پیرو اطلاعیه های افشای اطلاعات با اهمیت گروه ب-تفاهم نامه در خصوص تأمین مالی و تأمین مواد اولیه منتشر شده در سامانه کدال در تاریخ های ٩٨.١٠.١٠ و ٩٩.٠۵.٠۵ در خصوص تأمین مالی توسط سهامداران عمده به اطلاع جنابعالی و سهامداران محترم می‌رساند که سهامداران عمده این شرکت به تعهدات خود عمل و مبالغ مندرج در دو اطلاعیه فوق الذکر (جمعا به مبلغ ٨٠٠٠ میلیارد ریال) تأمین و به حساب این شرکت واریز نموده اند.  \n \n","persian_date":"1399-06-04 13:40:00","date":1598362800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/203560\/«مادیرا»-از-واریز-مبالغ-تأمین-مالی-توسط-سهامدار-عمده-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(48).jpg","img_text":""},{"text":" مادیرا گزارش مرداد ماه متفاوتی داشت؛ رشد فروش و به همراه رشد نرخ ها سبب شد تا عملکرد عالی از مرداد ماه رقم زده شود. \n بورس24 : مادیرا گزارش مرداد ماه متفاوتی داشت؛ رشد فروش و به همراه رشد نرخ ها سبب شد تا عملکرد عالی از مرداد ماه رقم زده شود.\n \n مادیرا در مرداد ماه به فروش بیش از 228 میلیاردی رسیده و بدین ترتیب جمع فروش شرکت را در 5 ماهه به بیش از 667 میلیارد تومان رسانده است.\n \n هم چنین رشد فروش 37 درصدی را در 5 ماهه امسال به نسبت دوره مشابه سال قبل شاهد هستیم.\n \n همانطور که مشاهده می شود متوسط نرخ فروش محصولات شرکت در مرداد ماه رشد خوبی داشته و نشان می دهد روند رو به رشد فروش در ماه های پیش رو نیز کماکان ادامه خواهد داشت.\n \n همانطور که مشاهده می شود مادیرا در بازار منفی اصلاح قیمتی چندانی نداشته و توان برگشت خوبی با مثبت شدن روند بازار خواهد داشت.\n","persian_date":"1399-06-03 22:11:00","date":1598307060000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/203515\/مرداد‌-متفاوت-مادیران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(596).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشین های اداری ایران در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ۶۶٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٢٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٣٧ درصد رشد داشته است. \n \n","persian_date":"1399-06-01 16:36:00","date":1598114160000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/203366\/رشد-٣٧-درصدی-فروش-«مادیرا»-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(47).jpg","img_text":""},{"text":" شرکت صنایع ماشین های اداری ایران که در سال ٩٧ با نماد مادیرا عرضه اولیه شد و در بازار سرمایه حضور دارد که در هفته گذشته نیز با بیش از ٢۴ درصد رشد مورد توجه بسیاری از فعالان بازار قرار گرفت.\nشرکت مادیران یکی از شرکت های با سابقه در ایران می باشد که بیش از ۵۵ سال در ایران فعالیت می کند . این شرکت با در اختیار داشتن یکی از بزرگترین و مجهز ترین کارخانجات الکترونیکی در خاورمیانه در سال ١٣٨۵ برند ایکس ویژن را معرفی کرد و اقدام به تولید محصولات صوتی و تصویری از جمله تلویزیون و مانیتور کرده است و طی این سال ها هم اکنون با در اختیار داشتن ٣٠ درصد از سهم بازار ، برند اول تلویزیون در ایران می باشد. این شرکت در جهت توسعه و گسترش سبد محصولات خود در سال ٩٧ اقدام به ساخت و راه اندازی کارخانه بزرگ لوازم خانگی کرد و محصولات ماشین لباسشویی، یخچال فریزر و کولر گازی را روانه بازار کرده است. \n بورس24 : شرکت صنایع ماشین های اداری ایران که در سال 97 با نماد \"مادیرا\" عرضه اولیه شد و در بازار سرمایه حضور دارد که در هفته گذشته نیز با بیش از 24 درصد رشد مورد توجه بسیاری از فعالان بازار قرار گرفت.\nشرکت مادیران یکی از شرکت های با سابقه در ایران می باشد که بیش از 55 سال در ایران فعالیت می کند . این شرکت با در اختیار داشتن یکی از بزرگترین و مجهز ترین کارخانجات الکترونیکی در خاورمیانه در سال 1385 برند ایکس ویژن را معرفی کرد و اقدام به تولید محصولات صوتی و تصویری از جمله تلویزیون و مانیتور کرده است و طی این سال ها هم اکنون با در اختیار داشتن 30 درصد از سهم بازار ، برند اول تلویزیون در ایران می باشد. این شرکت در جهت توسعه و گسترش سبد محصولات خود در سال 97 اقدام به ساخت و راه اندازی کارخانه بزرگ لوازم خانگی کرد و محصولات ماشین لباسشویی، یخچال فریزر و کولر گازی را روانه بازار کرده است. همچنین این شرکت در حال همکاری با برند بزرگ TCL بوده و نمایندگی انحصاری تولید و عرضه محصولات این برند را در ایران در اختیار دارد.\nثبت رکورد جدیدی از فروش در تیر ماه\nمادیران با انتشار گزارش فروش تیر ماه خود خبر از فروش 186 میلیارد تومان فروش محصول داد که با این میزان فروش ، رکورد فروش سه ماه گذشته خود را زد و همچنین 12 درصد نسبت به گزارش دوره مشابه سال قبل خود نیز رشد داشته است. با توجه به شیوع ویروس کرونا و محدودیت هایی که در فعالیت واحد های تولیدی ایجاد کرد قابل درک است که شرکت مادیران نیز همچون بسیاری از شرکت های دیگر با حداکثر ظرفیت خود تولید و عرضه نکرده و همین عامل باعث شده فروش در سه ماه گذشته طبق انتظارات نباشد.\n800 میلیارد وام بدون بهره تضمینی برا تولید و سودآوری شرکت\nدر هفته گذشته شرکت مادیران با ارائه اطلاعیه ای به سازمان بود از تزریق 400 میلیارد تومان نقدینگی به شرکت خبر داد. به گفته بابک ثقفی مدیر عامل شرکت مادیران، این میزان نقدینگی توسط سهامدارن عمده بخشی به صورت نقدی و بخشی از محل فروش سهام تامین خواهد شد. این در حالی است که سال گذشته نیز همین میزان نقدینگی از محل فروش سهام توسط سهامدارن عمده تامین شده و تماما در شرکت هزینه شده است.\nاین 800 میلیارد تامین مالی به منزله یک وام بدون بهره برای شرکت بوده و اثار مثبتی در صورت های مالی شرکت خواهد داشت . از جمله حذف حداقل 160 میلیارد تومان بهره که یکی از این آثار مثبت خواهد بود.\nدر شرایط کنونی با توجه به شیوع ویروس کرونا و همچنین افزایش نرخ ارز و در کنار آنها تحریم های آمریکا که شرایط را برای تولید کنندگان بسیار سخت کرده است، پیش بینی می شود این میزان تامین مالی در جهت پیشبرد اهداف توسعه این شرکت و تامین قطعات و مواد اولیه بسیار مفید و موثر باشد.\nانتطار می رود این تزریق نقدینگی همچون خونی تازه در رگ های شرکت طرح های توسعه که وعده آن در مجمع عمومی سالیانه مادیران داده شد از جمله راه اندازی خط تولید کولر گازی و همچنین تکمیل و بهره برداری از فاز 2 خط تولید یخچال فریزر، را با شتاب و سرعت بیشتری به پیش ببرد و آثار سودآوری آن در ماههای آتی ملموس تر گردد.\nبرنامه های افزایش سرمایه\nدر خرداد ماه سال 99 خبر افزایش سرمایه از محل تجدید ارزیابی دارایی ها و سود انباشه منتشر شد. این شرکت با در اختیار داشتن یکی از بزرگترین کارخانه های صنایع الکترونیک در ایران از بیش از 55 سال پیش در حال فعالیت می باشد، که انتظار می رود تعداد ماشین آلات و دارایی های این شرکت بسیار زیاد بوده و مدت زمان زیادی نیز تجدید ارزیابی نشده باشند. همین امر موجب خواهد شد کارشناسی آن بسیار پیچیده و زمان بر گردد. با تکمیل فرایند کارشناسی و مراحل قانونی ، طبق گفته مدیر عامل این شرکت باید شهریور ماه امسال منتظر تشکیل مجمع افزایش سرمایه این شرکت باشیم.\nدرباره شرکت های زیر مجموعه مادیران\nجداسازی و تفکیک وظایف دپارتمان های مختلف یکی از مراحل رشد و توسعه شرکت هاست. شرکت صنایع ماشین های اداری ایران نیز در این مسیر رشد و توسعه، لاجرم اقدام به تفکیک وظایف دپارتمان های مختلف خواهد کرد و هر دپارتمان در قالب یک شرکت جداگانه مشغول به فعالیت در جهت توسعه شرکت اصلی خواهد نمود. گزارشات ارائه شده از سوی شرکت حاکی از آن است که پس از تفکیک فروشگاههای زنجیره ای مادیران در سال گذشته، این شرکت مشغول رایزنی و مذاکره با نهاد های ذیربط جهت تفکیک کارخانه لوازم خانگی و الکترونیک و فعالیت آنها به صورت دو شرکت مجزا می باشد.\nشاید در آینده شاهد ورود هر کدام از این شرکت ها در بازار بورس و فرابورس ایران باشیم که این خود نوید سودآوری بیشتر برای شرکت اصلی هولدینگ می باشد.\nآنچه از این اخبار و گزارشات اسنباط می شود همگی مهر تایید بر صعودی بودن روند حرکت این شرکت و سودآوری آن است و انتطار می رود گاهی تند و گاهی آهسته به سمت اهداف بالایی حرکت خواهد کرد.\n","persian_date":"1399-05-19 10:26:00","date":1596968760000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/202772\/درباره-«مادیرا»-،-یکی-از-سهم-های-پر-بازده-هفته-گذشته-چه-می-دانید؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200809055625.jpg","img_text":""},{"text":" مدیرعامل مادیران: این ٨٠٠ میلیارد که از سهامداران عمده گرفته شده در واقع بدهی شرکت به آنهاست که باید پرداخت شود . این پرداخت ممکن است به صورت نقدی انجام شود یا از طریق افزایش سرمایه. ما در تلاش هستیم بتوانیم مجوز های لازم برای افزایش سرمایه را اخذ کنیم و اگر این افتاق بیوفتد ممکن است ظرف چند ماه آینده افزایش سرمایه داشته باشیم . \n بورس24 : آنچه باید سهامداران شرکت مادیران بدانند، بابک ثقفی، مدیر عامل مادیران، از استراتژی ها و برنامه های مهم و اثر گذار این شرکت در گفت و گوی اختصاصی با خبرنگار بورس24 توضیح می دهد.\n*طی چند روز گذشته شفاف سازی در خصوص تامین مالی شرکت توسط سهامدار عمده منتشر شد، در این خصوص بیشتر توضیح می دهید؟\nدر مورد این موضوع باید بگوییم که از روز اول ورود به بورس تا کنون سهامداران عمده هر میزان سهمی را که فروخته اند، تا ریال آخر به شرکت پرداخت کردند و هیچ برداشتی از شرکت انجام نشده است. ما برای طرح های توسعه نیاز به ورود به بورس داشتیم تا منابع بدون بهره در اختیار شرکت قرار بگیرد. در دی ماه ۹۸ هم ۴۰۰ میلیارد تومان سهامدار عمده از محل نقدی و از فروش سهم طبق تعهدات خود، به شرکت کمک کرد، در سال ۹۹ هم طی شفاف سازی که انجام شده، سهامدار عمده تامین مالی ۴۰۰ میلیارد تومان را برعهده دارد، که بخشی از آن را نقدی و بخشی را از محل فروش سهم به شرکت می دهند ، نکته اول این است که این پول بدون بهره است و عملا شرکت به جای پرداخت ۱۶۰ میلیارد تومان بهره ، تامین مالی می کند.\n*این تامین مالی صرف خرید مواد اولیه خواهد شد؟\nدر دی ماه مبالغ را صرف خرید مواد اولیه کردیم و می دانستیم که در بهار با توجه به تحریم های آمریکا تامین کالا سخت خواهد شد و به همین دلیل حجم زیادی کالا خریداری شد، که در حال حاضر مشکلی بابت مواد اولیه نداریم. در حال حاضر با توجه به کمبود کالا در کشور و افزایش نرخ ارز ، برای اینکه بتوانیم کارخانه لوازم خانگی را هر چه سریعتر به ظرفیت کامل برسانیم با سهامداران عمده توافق کردیم که بار دیگر ۴۰۰ میلیارد تومان به ترتیب نقدی یا از محل فروش سهم تامین مالی انجام شود.\n* نحوه بازپرداخت آن به چه صورت خواهد بود؟\nاین 800 میلیارد که از سهامداران عمده گرفته شده در واقع بدهی شرکت به آنهاست که باید پرداخت شود . این پرداخت ممکن است به صورت نقدی انجام شود یا از طریق افزایش سرمایه. ما در تلاش هستیم بتوانیم مجوز های لازم برای افزایش سرمایه را اخذ کنیم و اگر این افتاق بیوفتد ممکن است ظرف چند ماه آینده افزایش سرمایهداشته باشیم .\n*در بحث فروش سهام، توسط سهامدار عمده توضیح دهید که این سهام به صورت بلوکی و تکی فروخته می‌شود ؟ از چه طریقی و چند مرحله است؟\nرایزنی ها برای نحوه فروش آغاز شده ، در تلاشیم که سهام را بلوکی بفروشیم تا بازار دچار تلاطم نشود، اگر هم لازم باشد مقداری سهم خرد هم خواهیم فروخت. ولی باز هم تاکید می‌کنم که بخش قابل توجهی از تامین مالی احتمالا از محل وجوه نقد توسط سهامداران عمده پرداخت می شود. یعنی اینگونه نیست که همه آن از محل فروش سهم باشد.\n*اثرات نرخ ارز روی شرکت چگونه است؟ آثار ناشی از خرید و فروش مواد اولیه را بگویید؟\nما نوسان ارز نداریم ولی بالا رفتن ارز داریم. با توجه به اینکه در زمستان خرید مواد اولیه انجام شد، مشکلی در خصوص تولید نداریم. واقعیت این است که افزایش نرخ ارز، نکته قابل توجهی است و صد در صد روی سودآوری ما تاثیر مثبت دارد.\n*در مورد طرح توسعه فاز ۲ تولید یخچال فریزر و طرح تولید کولر گازی توضیح می دهید؟ برآورد سودآوری برای شرکت چه میزان است؟\nخط کولر گازی به ایران رسیده است گرچه به دلیل وجود کرونا با سرعت کمتری این راه اندازی طول کشیده، اما امیدواریم در مهر یا آبان ماه قطعات برسد و خط تولید کولر گازی را به بهره برداری CKD برسانیم.\n*در مورد طرح توسعه یخچال چطور؟\nدر مورد طرح توسعه فاز دوم، اولین ماشین آلات مرداد ماه و مابقی ماشین آلات تا آخر تابستان به مرحله راه اندازی می رسند. . اما با توجه به تعهدی که در مجمع قبل داده ایم تا اوایل زمستان امیدوارم این خط به بهره برداری کامل برسد.\n*برآوردی از تاثیری که بر سودآوری شرکت دارد؟\nدر سال ۹۹ خط تولید یخچال طبیعتاً بر سودآوری تاثیر به سزایی نخواهد داشت. چرا که در زمستان راه اندازی می شود، ولی در ۱۴۰۰ شاهد سود آوری آن خواهیم بود.\n*پیش بینی تولید محصولات دیگری در آینده غیر از یخچال فریزر و کولر گازی دارید؟\nتمرکز اصلی ما روی توسعه بازار و توسعه فروش محصولات کارخانه فعلی است. امیدوارم با این شرایط بتوانیم به جایگاهی برسیم که الان در تلویزیون هستیم یعنی شماره یک بازار، چراکه تا به اکنون ۳۰ درصد بازار تولید تلویزیون بازار در اختیار شرکت است ، در این شرایط تحریم هم نهایت استفاده را کرده ایم که شرایط خود را تثبیت کنیم و همین کار را برای لوازم خانگی هم خواهیم کرد. برای افزایش محصولات دیگر هم حتماً برنامه ریزی خواهیم داشت، ولی فعلاً تمام تمرکز روی همین محصولات تولیدی است.\n*برنامه ای برای تامین مالی از طریق انتشار اوراق دارید؟\nبا توجه به هزینه بهره بانکی و حتی انتشار اوراق ، یشتر به دنبال این هستیم که بتوانم از سهامدار عمده وام بدون بهره بگیرم که این کار را انجام داده ایم و همانطور که عنوان شد باز هم این نوع تامین مالی از سوی سهامدار عمده در دستور کار است.\n*فعالیت شرکت‌های زیرمجموعه در راستا و موازی با تولیدات شرکت اصلی بوده است یا فعالیت‌های دیگری دارند؟\nما سال گذشته تصمیم گرفتیم که شرکت را تقسیم وظایف کنیم تا شرکت ها بتوانند کار خودشان را به صورت مستقل انجام دهند، قدم بعدی این بود که این دپارتمان های مستقل به شرکت های مستقل تبدیل شوند، امسال در تکاپو هستیم که مذاکرات را با نهادهای ذی ربط همچون بورس ادامه دهیم تا شرکت لوازم خانگی و شرکت الکترونیکی و خدماتمان را به صورت دو شرکت مستقل در بیاوریم . این شرکت‌ها اگر به مرحله پختگی برسند طی سال‌های آینده توسط بورس عرضه خواهیم کرد و یکی از راه های تامین مالی برای توسعه های آتی، عرضه این شرکت خواهد بود.\n*با سهامدار عمده در خصوص بحث تجدید ارزیابی دارایی ها به کجا رسیده اید؟\nبحث افزایش سرمایه از طریق تجدید ارزیابی دارایی ها در خرداد ماه منتشر شد و در حال حاضر در حال اجرا است، ولی با توجه به تعدد ماشین آلات جزئیات شامل نواقصی است که حسابرس و کارشناسان در حال رفع نواقص هستند، که به محض تکمیل، کارهای افزایش سرمایه از محل تجدید ارزیابی دارایی انجام می شود. به نظر می رسد که این پروسه در مراحل پایانی است و امیدوارم که بتوانیم تا شهریور ماه این افزایش سرمایه را به سرانجام برسانیم.\n*در مورد قیمت سهم توضیح می دهید، بازار و شاخص در سال ۹۹ رشد داشته است و ما شاهد رشد همه سهام بوده ایم. سهم مادیران هم رشد داشته، ولی خیلی صعودی نبوده است، چرا؟\nاز یک سال و نیم پیش که وارد بورس شده ایم، یعنی از ۵ آذر ۹۷ ، تعدادی از سهامداران با ما همراه بودند، برخی دیگر قبل از افزایش سرمایه و تعدادی هم بعد از آن سهامدار شرکت شده اند . من به طور قطع می‌توانم به شما بگویم سهامدارانی که از ابتدا با ما بودند، بالغ بر ۳۰ برابر سود شناسایی کرده اند، یکی از عواملی که موجب کاهش روند رشد قیمتی سهم شده است، همین موضوع است که با آزاد سازی سهام حق تقدم ،افراد با سود های قابل توجهی اقدام به شناسایی سود و فروش سهام خودکرده اند و عده ای نیز با پیش بینی این موضوع اقدام به عرضه سهام کردند، این عرضه بسیار سنگین از سوی سهامداران، موجب شد، با افزایش عرضه ، قیمت سهم آنطور که باید و شاید رشد نکند. اما طی یک ماه گذشته نزدیک به ۵۰۰ میلیون سهم بالای ۴۰۰۰ تومان معامله شده است که این عدد بسیار قابل توجه است، یعنی بالای ۲۵۰۰ میلیارد تومان در سهم معامله شده است و انتظار می رود با توجه به اخبار مثبت در ماه های آینده اقبال به سهم افزایش یابد.\nدلیل دیگری که باعث کاهش سرعت رشد این سهم شد این بود که از ابتدای سال توجه سهامداران به سهم های بزرگی مانند گروه خودرویی، بانکی و صندوق های ETF جلب شد و توجه به سهام شرکتهایی همچون مادیران کمتر بوده.\nولی با توجه به اینکه گزارشات فروش تیر ماه بسیار قابل توجه و خوب بوده و این اطمینیان را داریم در مرداد و شهریور این رقم بهتر نیز خواهد شد، پیش بینی میکنیم مجدد سهام مادیران با اقبال روبه رو شود.\n*بحث کاهش درآمد در سه ماهه امسال نسبت به مدت مشابه سال قبل را توضیح می دهید؟\nشرکت در فروردین ماه فقط ۲۰ میلیارد تومان فروش داشته که دلیل اصلی آن مشکلات ناشی از کرونا بوده است. ولی اگر راندمان واقعی شرکت را در تیرماه و مرداد ببینید ، خواهید دید یک بار دیگر رکورد تولید را از نظر تعداد می شکنیم، که این جایجایی، نه فقط رشد مبلغی بلکه تعدادی خواهد بود.\n*با توحه به افزایش نرخ محصولات شرکت در هفته های اخیر، به نظر شما باز هم افزایش نرخ محصولات در برنامه است؟\nافزایش قیمت محصولات لوازم خانگی طبق مصوبات سازمان حمایت و اتحادیه هست که اخیرا نیز افزایش نرخ محصولات اعلام شده. ممکن است باز هم با توجه به افزایش نرخ ارز ممکن است نرخ بالاتری توسط این سازمان ها تصویب و ابلاغ شود.\n","persian_date":"1399-05-07 10:45:00","date":1595933100000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/202241\/پروسه-تجدید-ارزیابی-دارایی-های-مادیران-به-مراحل-پایانی-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200728061519.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود اعضای هیئت مدیره به منظور افزایش میزان تولیدات خود و گسترش حوزه فعالیت خود با توجه به خروج برخی از رقبا از بازار و همچنین مسائل مربوط به تحریم و نوسانات موجود در بازار ارز و عدم تخصیص به موقع ارز از سوی بانک مرکزی، تصمیمات لازم را در خصوص تامین به موقع مواد اولیه اتخاذ نموده است.  \n به گزارش کدال نگر بورس24 ، شرکت صنایع ماشینهای اداری ایران اعلام نمود اعضای هیئت مدیره به منظور افزایش میزان تولیدات خود و گسترش حوزه فعالیت خود با توجه به خروج برخی از رقبا از بازار و همچنین\n مسائل مربوط به تحریم و نوسانات موجود در بازار ارز و عدم تخصیص به موقع ارز از سوی بانک مرکزی، تصمیمات لازم را در خصوص تامین به موقع مواد اولیه اتخاذ نموده است. در این خصوص موارد ذیل را به استحضار می\n رساند : 1- تامین مالی مورد نیاز برای خرید مواد اولیه به مبلغ 4.000 میلیارد ریال توسط سهامداران عمده 2- سهامداران مذکور هیچ گونه هزینه و یا بهره ای از این بابت از شرکت دریافت نخواهد کرد. 3- در\n خصوص تامین مواد اولیه به منظور افزایش میزان تولید و نیل به اهداف شرکت، این شرکت تاکنون و طی دو مرحله جمعأ مبلغ 8.000 میلیارد ریال از سهامداران خود تامین مالی کرده است. 4- آثار مالی ناشی از خریداری\n مواد مزبور به میزان سفارشات دریافتی از مشتریان بستگی دارد اما پیش بینی می شود حجم فروش محصولات این شرکت افزایش یابد که با توجه به خرید زود هنگام مواد اولیه مورد نیاز محصولات، آثار مثبت این قرارداد\n بسیار مشهود خواهد بود. مزید استحضار این شرکت در مورخ 1398.09.10 مبلغ 4.000 میلیارد ریال از سهامداران عمده خود تامین مالی نموده است شایان ذکر است کلیه مبالغ ناشی از عرضه اولیه سهام این شرکت در\n فرابورس ایران در سال 1397، توسط سهامداران عمده مجددأ به شرکت بازگردانده شده است که این امر منجر به بهره برداری به موقع طرح های این شرکت گردیده است و از این بابت هیچ گونه هزینه بهره ای به شرکت تحمیل\n نگردیده است.\n \n","persian_date":"1399-05-05 14:48:00","date":1595774880000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/202088\/تصمیمات-«مادیرا»-در-خصوص-تامین-مواد-اولیه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران در تیر ماه فروش عالی داشته و بالغ بر ١٨۶ میلیارد تومان محصول فروخته است و جمع فروش ۴ ماهه منتهی به تیر ١٣٩٩ را به ۴٣٩ میلیارد تومان رسانده است که با رشد ١٢ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد. گفتنی است فروش تیر ماه از میانگین فروش ٣ماهه گذشته بسیار بالاتر است. گزارش بسیار خوبی است. \n \n","persian_date":"1399-05-04 11:48:00","date":1595677680000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/201985\/«مادیرا»-رکورد-فروش-در-سال-جاری-را-شکست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران در گزارش تفسیری اعلام داشت، فاز دوم خط تولید یخچال از آبان ماه سال جاری راه اندازی خواهد شد که منجر به افزایش درآمد های عملیاتی شرکت خواهد شد. همچنین پیش بینی شده است با توجه به پروژه راه اندازی خط تولید جدید ماشین لباس شویی و یخچال روند ایجاد درآمد عملیاتی در پایان سال صعودی باشد. \n \n","persian_date":"1399-04-29 13:30:00","date":1595165400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/201576\/پیش-بینی-افزایش-درآمدهای-عملیاتی-در-صنایع-ماشین-های-اداری-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A71(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشین های اداری ایران در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ١٧٠ ریال سود با سرمایه٣٢٠ میلیارد تومانی محقق کرد. مادیرا در مدت یاد شده سود خالصی معادل ۵۴٣ میلیارد ریال محقق نمود. کاهش مالیات شرکت در سال ٩٩ نسبت به مدت مشابه سال قبل در گزارش این شرکت قابل توجه بود. سود تلفیقی محقق شده به ازای هر سهم در مدت ٣ ماهه ١٨٠ ریال اعلام شده است. \n \n","persian_date":"1399-04-29 13:16:00","date":1595164560000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/201573\/شناسایی-سود-١٧-تومانی-«مادیرا»-در-سه-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران خلاصه تصمیمات اخذ شده در مجمع عمومی عادی سالیانه خود را منتشر نمود. \n \n","persian_date":"1399-04-15 09:21:00","date":1593940860000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/200777\/تقسیم-سود-٢۵-تومانی-در-مجمع-«مادیرا»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران از ادریافت مجوز فزایش نرخ ٢٠ تا ٢۵ درصدی فروش محصولات خبر داد. \n \n","persian_date":"1399-04-03 12:00:00","date":1592913600000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/199970\/«مادیرا»-مجوز-افزایش-نرخ--فروش-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A71(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنایع ماشین های اداری ایران که در اردیبهشت ماه ٩٩ میلیارد تومان فروش داشت در خرداد با رشد فروش همراه شده و ١٣٢ میلیارد تومان محصول فروخته است. مجموع فروش ٣ماهه منتهی به خرداد ١٣٩٩ حدود ٢۵٣ میلیارد تومان می باشد. فروش خرداد از کل فروش ٢ماهه قبل بالاتر است. \n \n","persian_date":"1399-04-03 10:23:00","date":1592907780000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/199962\/جهش-فروش-«مادیرا»-در-خرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشین های اداری ایران در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٩۶٠ ریال سود حسابرسی شده محقق کرد. هم چنین سود تلفیقی محقق شده در ١٢ ماهه به ازای هر سهم ٩٧٨ ریال اعلام شده است. رشد ٩٣ درصدی درآمدهای عملیاتی، ١۶٧ درصدی سایر درآمدها و ۵٧ درصدی درآمد سرمایه گذاری ها در ١٢ ماهه منتهی به اسفند ٩٨ نسبت به مدت مشابه قبل نیز از نکات مثبت در گزارش حسابرسی شده این شرکت بود. \n \n","persian_date":"1399-03-28 23:47:00","date":1592437620000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/199688\/حسابرس-سود-«مادیرا»-را-تغییر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران سهامداران خود را برای شرکت در مجمع عمومی عادی سالیانه فراخواند. \n \n","persian_date":"1399-03-27 10:04:00","date":1592301840000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/199592\/«مادیرا»-در-تدارک-برگزاری-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،هیئت مدیره شرکت صنایع ماشین های اداری ایران افزایش سرمایه از محل سود انباشته و تجدیدارزیابی دارایی ها را تصویب نمود، و قرار شد اقدامات لازم از سوی مدیرعامل شرکت انجام پذیرد. \n \n","persian_date":"1399-03-20 18:30:00","date":1591727400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/199177\/افزایش-سرمایه-از-محل-سودانباشته-و-تجدیدارزیابی-در-«مادیرا»-به-تصویب-هیئت-مدیره-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A71(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشین های اداری ایران در ١٢ ماهه منتهی به اسفند ١٣٩٨ مبلغ ٩۶۵ ریال سود برای هر سهم با سرمایه ٣٢٠ میلیارد تومانی محقق کرده است که با رشد چشمگیر ٩٩ درصدی نسبت به دوره مشابه سال گذشته همراه است. در این دوره درآمد های عملیاتی ٩٣ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است سود عملیاتی نیز ٩٧ درصد رشد داشته است.شرکت در سال ٩٨ حدود ٣٠٩میلیارد تومان سود خالص داشته است که رقم قابل توجهی است. سود تلفیقی هر سهم نیز در سال ٩٨ مبلغ ٩٨٩ ریال می باشد که با رشد ١٠٣ درصدی نسبت به سال ٩٧ همراه است.گزارش بسیار خوبی برای «مادیرا» می باشد. \n \n","persian_date":"1399-03-19 20:21:00","date":1591647660000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/199117\/جهش-سود-«مادیرا»-در-سال-٩٨","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود افزایش سرمایۀ شرکت از مبلغ ١,٢٠٠,٠٠٠ میلیون ریال به‌مبلغ ٣,٢٠٠,٠٠٠ میلیون ریال ( از محل مطالبات و آورده نقدی مبلغ ١٠٠٠٠٠٠ میلیون ریال ، از محل سود انباشته مبلغ ١٠٠٠٠٠٠ میلیون ریال ، ) در تاریخ ١٣٩٩.٠٣.١٧ در مرجع ثبت شرکت ها به ثبت رسیده است. \n \n","persian_date":"1399-03-17 15:44:00","date":1591458240000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/198946\/افزایش-سرمایه-«مادیرا»-ثبت-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت ماشین های اداری ایران در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ١٢٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٩ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-03-10 08:24:00","date":1590827040000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/198464\/فروش-«مادیرا»-به-١٢٠-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود این شرکت از ابتدای سال مالی ۱۳۹۹ تا تاریخ ۲۲ فروردین ماه ۱۳۹۹ به دلیل شیوع ویروس کرونا و دستور ستاد مقابله با کرونا تعطیل بوده است و از تاریخ ١٣٩٩.٠١.٢٣ فعالیت خود را همانند قبل و به صورت قدرتمندتر آغاز نموده است و گزارش فعالیتهای ماهانه آتی این شرکت موید این موضوع خواهد بود. بنابراین با توجه به موارد فوق الذکر و پیرو برنامه ریزی به موقع و مناسب هیئت مدیره این شرکت در خصوص تامین مواد اولیه و تولید محصولات و همچنین حضور پرسنل، شیوع ویروس کرونا تاثیر بااهمیتی در روند فعالیت، تولید و فروش این شرکت در سال ١٣٩٩ نخواهد داشت. مزید استحضار شیوع ویروس کرونا بر میزان تولید و فروش اسفند ماه ١٣٩٨ تاثیر با اهمیتی نداشته است. \n \n","persian_date":"1399-02-13 13:40:00","date":1588426800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/196720\/ماشینهای-اداری-ایران-کرونا-را-شکست-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ١ ماهه منتهی به فروردین ١٣٩٩ از فروش محصولات خود ٢١ میلیارد تومان درآمد کسب نمود.شرکت توضیح داده است از ابتدای سال مالی ۱۳۹۹ تا تاریخ ۲۲ فروردین ماه ۱۳۹۹ به دلیل شیوع ویروس کرونا و دستور ستاد مقابله با کرونا تعطیل بوده است و مبلغ فروش مندرج در جدول از تاریخ ۲۳ فروردین ۱۳۹۹ محقق گردیده است. مزید استحضار این شرکت از تاریخ ۲۳ .۱۳۹۹.۰۱ فعالیت خود را همانند قبل و به صورت قدرتمندتر آغاز نموده است و از هیچ تلاشی به منظور تحقق جهش تولید دریغ نخواهد کرد و گزارش فعالیتهای ماهانه آتی این شرکت موید این موضوع خواهد بود. \n \n","persian_date":"1399-02-07 01:20:00","date":1587864000000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/196301\/فروش-٢١-میلیارد-تومانی-«مادیرا»-تنها-در-چند-روز","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود ١٣٣٣ میلیارد تومان درآمد کسب نمود که حدود ١٠۴ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٩٣ درصد رشد داشته است. هم چنین رشد نرخ فروش محصولات شرکت به ویژه محصولات کامپیوتری در اسفند نسبت به میانگین ١٢ ماهه قابل توجه بود. \n \n","persian_date":"1399-01-16 01:20:00","date":1585963200000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/195056\/جهش-٩٣-درصدی-فروش-«مادیرا»-در-سال-٩٨","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود از طرح تولید یخچال فریزر SKD بهره برداری نموده است. با توجه به تاریخ شروع تولید حدود ١۵ درصد از کل فروش پیش بینی شده سال مالی ١٣٩٩ از محل فروش یخچال فریزر در نظر گرفته شده است. \n \n","persian_date":"1398-12-17 01:20:00","date":1583544000000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/193864\/بهره-برداری-ماشینهای-اداری-ایران-از-یک-پروژه-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشین های اداری ایران در ١١ ماهه منتهی به بهمن ١٣٩٨ از فروش محصولات خود ١٢٢٩ میلیارد تومان درآمد کسب نمود که حدود ١٣١ میلیارد تومان آن مربوط به فروش بهمن ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١٠٢ درصد رشد داشته است. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/193068\/رشد-١٠٢-درصدی-فروش-مادیران-در-عملکرد-١١-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنایع ماشین های اداری ایران اقدام به انعقاد تفاهم نامه با شرکت TCL در خصوص تولید،فروش خدمات پس از فروش،و اعطای نمایندگی محصولات کولر گازی اسپلیت پنجره ای و ایستاده نموده است.مبلغ تفاهم نامه اعطای نمایندگی از بابت ماشین آلات و خط تولید ٣۵٠،٠٠٠ دلار و از بابت تجهیزات آزمایشگاهی برای تست محصول ١٠٠،٠٠٠دلار بوده است. \n \n","persian_date":"1398-11-26 01:20:00","date":1581729600000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/192648\/صنایع-ماشین-های-اداری-از-انعقاد-قراردادی-مهم-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع ماشین های اداری ایران اهم مطالب مربوط به کنفرانس اطلاع رسانی را منتشر نمود.در این کنفرانس اعلام شد در صورت بهره برداری کامل از خط تولید لباس شویی و یخچال ،شرکت بتواند در سال های اولیه ٨الی١٠ درصد بازار را تصاحب کند. \n \n","persian_date":"1398-11-05 01:20:00","date":1579915200000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/191661\/در-کنفرانس-اطلاع-رسانی-صنایع-ماشین-های-اداری-ایران-چه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A73(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع ماشین های اداری ایران در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ١٠٩٨ میلیارد تومان فروش داشته است که حدود ١۵۶ میلیارد تومان متعلق به فروش دی ماه می باشد.گفتنی است فروش ١٠ ماهه سال جاری در مقایسه با دوره مشابه سال قبل ١١٠ درصد رشد داشته است. \n \n","persian_date":"1398-11-05 01:20:00","date":1579915200000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/191654\/فروش-١٠ماهه-صنایع-ماشین-های-اداری-ایران-جهش-١١٠درصدی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A71(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود این شرکت در راستای فعالیت های خود در عرصه محصولات خود و لوازم خانگی، اقدام به انعقاد قرارداد پخش آگهی تلویزیون و رادیو با سازمان صدا و سیمای جمهوری اسلامی ایران نموده است. \n \n","persian_date":"1398-10-15 01:20:00","date":1578187200000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/190729\/صنایع-ماشینهای-اداری-ایران-از-انعقاد-قراردادی-مهم-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ماشینهای اداری ایران در خصوص قرارداد تأمین مواد اولیه توضیحات تکمیلی ارائه نمود. \n \n","persian_date":"1398-10-10 01:20:00","date":1577755200000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/190476\/توضیحات-ماشینهای-اداری-ایران-در-خصوص-قرارداد-تامین-مواد-اولیه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود محصولات این شرکت در حال حاضر به شرح جدول ذیل می باشد: محصول برند تلویزیون X.VISION TCL مانیتور X.VISION LG یخچال X.VISION TCL ماشین لباسشویی X.VISION TCL همچنین در راستای فعالیت های خود در عرصه محصولات و لوازم خانگی فوق، جلسه هیئت مدیره این شرکت در مورخ ٠٩\/١٠\/١٣٩٨ برگزار گردید و اعضای هیئت مدیره شرکت صنایع ماشین های اداری ایران تصمیم به انعقاد قرارداد با شرکت های تامین کننده مواد اولیه در خصوص تهیه مواد اولیه محصولات فوق نموده است. \n \n","persian_date":"1398-10-09 01:20:00","date":1577668800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/190421\/ماشینهای-اداری-ایران-قرارداد-تامین-مواد-اولیه-منعقد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران به پرسش های مطرح شده در کنفرانس اطلاع رسانی در خصوص موارد مختلفی از جمله فروش شرکت، نرخ گذاری و سهم بازار از ماشین لباسشویی و یخچال فریزر پاسخ داد. \n \n","persian_date":"1398-10-09 01:20:00","date":1577668800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/190420\/در-کنفرانس-خبری-ماشین-های-اداری-ایران-چه-گذشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A71(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ٩ ماهه منتهی به آذر ١٣٩٨ از فروش محصولات خود ٩۴٣ میلیارد تومان درآمد کسب نمود که حدود ١٧١ میلیارد تومان آن مربوط به فروش آذر ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١١١ درصد رشد داشته است. \n \n","persian_date":"1398-10-07 01:20:00","date":1577496000000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/190273\/فروش-ماشین-های-اداری-ایران-به-١٠٠٠-میلیارد-تومان-نزدیک-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام داشت از تاریخ گزارشگری قبلی تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر ناشی از تحلیل و تصمیم سرمایه گذاران و عرضه و تقاضای سهام در بازار می باشد. \n \n","persian_date":"1398-09-27 01:20:00","date":1576632000000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/189782\/شفاف-سازی-ماشینهای-اداری-ایران-در-پی-نوسان-قیمت-سهام","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(22).jpg","img_text":""},{"text":" با انتشار گزارش نیمسال اول ۹۸ از سوی دیجی کالا ایکس ویژن پرفروش ترین برتد تلویزیون ایران معرفی شد...\nطی این گزارش پس از ایکس ویژن برندهای سامسونگ و تی سی ال در رتبه های دوم و سوم قرار گرفتند... \n بورس24 : با انتشار گزارش نیمسال اول ۹۸ از سوی دیجی کالا ایکس ویژن پرفروش ترین برتد تلویزیون ایران معرفی شد.\n طی این گزارش پس از ایکس ویژن برندهای سامسونگ و تی سی ال در رتبه های دوم و سوم قرار گرفتند.\n این برند که طبق گزارش دیجیکالا بیشترین سهم فروش تلویزیون را به خود اختصاص داده است از سال گذشته فعالیت تبلیغاتی گسترده‌ای را شروع کرده که تاثیر مثبت این اقدام را می‌توان مشاهده کرد. برند\n ایکس ویژن از سال 1385 در کارخانه الکترونیک شرکت مادیران تولید شده و تحت گارانتی و خدمات پس از فروش مادیران به بازار عرضه می‌شود، در چند سال اخیر با افزایش تولید و تنوع در طیف محصولات صوتی و\n تصویری خود توانست اعتماد مشتریان را به تولید داخلی افزایش داده و سهم بازار خود را افزایش دهد.\n در پاییز 98 شرکت مادیران اقدام به راه اندازی خط تولید ماشین لباسشویی و یخچال با برند ایکس ویژن نموده و سعی دارد در بازار لوازم خانگی نیز محصولات خود را به مشتریان معرفی و عرضه نماید.\n \n","persian_date":"1398-09-23 01:20:00","date":1576286400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/189559\/ایکس-ویژن-پرفروش-ترین-برند-تلویزیون-ایران-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%DB%8C%DA%A9%D8%B3%20%D9%88%DB%8C%DA%98%D9%86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع ماشین های اداری ایران در گزارش تفسیری اعلام نمود،کسب سهم بازار تلوزیون ٣٢درصد،کسب سهم بازار ماشین لباس شویی ١۵ درصد،کسب سهم بازار یخچال ١۵ درصد از اهداف و چشم انداز سال ١۴٠٢ می باشد.تولید و فروش ٢٨درصد از سهم بازار تلوزیون از اهداف این شرکت تا سال ١٣٩٨ می باشد.لازم به ذکر است فاز دوم تولید یخچال SKD در اردیبهشت سال ١٣٩٩ به بهره برداری خواهد رسید. \n \n","persian_date":"1398-09-13 01:20:00","date":1575422400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/189110\/شرکت-صنایع-ماشین-های-اداری-ایران-از-فاز-دوم-تولید-یخچال-SKD-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ۶ ماهه منتهی به شهریور ٩٨ برای هر سهم ١٣٩٢ ریال سود حسابرسی شده محقق کرد. این رقم در گزارش حسابرسی نشده ١۴١٩ ریال اعلام شده بود. مادیرا در مدت مشابه سال قبل ٢۵١ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۴۵۴ درصدی سود در ۶ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٢٩ درصدی درآمدهای عملیاتی و ۴۵۶ درصدی سایر درآمدها دانست. \n \n","persian_date":"1398-09-13 01:20:00","date":1575422400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/189109\/رشد-۴۵۴-درصدی-سود-در-ماشین-های-اداری-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت ماشینهای اداری ایران اعلام نمود از تاریخ گزارشگری قبلی تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. لذا به نظر می رسد نوسان قیمت سهام شرکت طی روزهای معاملاتی اخیر ناشی از تحلیل و تصمیم سرمایه گذاران و عرضه و تقاضای سهام در بازار می باشد. \n \n","persian_date":"1398-09-10 01:20:00","date":1575163200000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/188924\/شفاف-سازی-ماشینهای-اداری-ایران-در-خصوص-نوسان-قیمت-سهم","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشین های اداری ایران در ٨ ماهه منتهی به آبان ١٣٩٨ از فروش محصولات خود ٧٧١ میلیارد تومان درآمد کسب نمود که حدود ١٠٠ میلیارد تومان آن مربوط به فروش آبان ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١٠٣ درصد رشد داشته است. \n \n","persian_date":"1398-09-05 01:20:00","date":1574731200000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/188636\/آبان-ماه-پر-فروش-برای-ماشین-های-اداری-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ٧ ماهه منتهی به مهر ١٣٩٨ از خدمات خود ۶٧٢ میلیارد تومان درآمد کسب نمود که حدود ٩٣ میلیارد تومان آن مربوط به مهر ماه می باشد. گفتنی است مبلغ درآمد این شرکت در مدت ٧ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١٠٨ درصد رشد داشته است. \n \n","persian_date":"1398-08-04 01:20:00","date":1572052800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/187273\/جهش-چشمگیر-درآمد-مادیران-در-در-٧-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجمع عمومی فوق العاده شرکت صنایع ماشین های اداری ایران با افزایش سرمایه ١۶٧ درصدی این شرکت از محل مطالبات و اوردۀ نقدی، سود انباشته موافقت نمود. \n \n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/186917\/رای-مثبت-مجمع-به-افزایش-سرمایه-مادیران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(14).jpg","img_text":""},{"text":" مجمع فوق العاده شرکت صنایع ماشین های اداری ایران به منظور تصویب افزایش سرمایه امروز برگزار شد... \n بورس24 : مجمع فوق العاده شرکت صنایع ماشین های اداری ایران به منظور تصویب افزایش سرمایه امروز برگزار شد.\nاین مجمع افزایش سرمایه ۲۰۰۰ میلیارد ریالی شرکت را تصویب کرد. افزایش سرمایه از محل آورده نقدی و مطالبات سهامداران و سود انباشته است. با این افزایش سرمایه، سرمایه شرکت از ۱۲۰۰ میلیارد ریال به ۳۲۰۰ میلیارد ریال رسید.\nفرخ امیری نائب رئیس هیئت مدیره در این مجمع گفت: شرایط سخت تحریمی و واردات مواد اولیه، کار را برای تولیدکنندگان و مادیران دشوار کرده است. ما معتقدیم در هر تهدیدی فرصتی وجود دارد. ما به دنبال یک برند ایرانی جدید به جای برندهای خارجی هستیم. این محصولات جدید منجر به صادرات خواهد شد.\nوی ادامه داد: اضافه کردن سبد کالای جدید به تولید منجر به رشد و سودآوری خواهد شد. ما به دنبال رشد حاشیه سود شرکت هستیم.\nهمچنین ثقفی مدیرعامل شرکت گفت: پروژه لوازم خانگی تا مهر ماه سال جدید به طور کامل به بهره برداری می رسد. عایدات حاصل از عرضه اولیه عینا به شرکت بازگردانده شد و در پروژه لوازم خانگی هزینه شده است.\nدر این مجمع اعلام شد پروژه لوازم خانگی ( ماشین لباسشویی و یخچال ) تا بهار به بهره برداری می رسد. یخچال دو فاز دارد که فاز ۱ راه اندازی شده و فاز ۲ ( که تمام ماشین آلات اروپایی است) نیز به زودی به پایان می رسد. همچنین تا پایان شهریور ۱۳۷ میلیارد تومان برای پروژه هزینه شده و در مهرماه ۲۰ میلیارد تومان دیگر به آن اضافه شده است و تنها ۲۰ میلیارد دیگر باقی مانده است که قطعا تا بهار به پایان می رسد.\nاین شرکت توانسته افزایش ۶۰ درصدی فروش تلویزیون در نیمه اول سال نسبت به سال قبل را ثبت کند. سود ۶ ماهه اول شرکت هم ۱۷۰ میلیارد تومان است. فروش شرکت در ۶ ماهه ۶۰۰ میلیارد تومان بوده است.\nتولید لباسشویی از مهرماه آغاز شده و یخچال از ماه آینده تولید خود را آغاز خواهد کرد. فروش شرکت عموما در نیمه دوم سال بیشتر از نیمه اول سال است.\nخبر تکمیلی...\nجلسه مجمع عمومی فوق العاده شرکت صنایع ماشین های اداری ایران برای افزایش سرمایه با حضور 82.66 درصدی سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی تشکیل شد.\nنائب رئیس هیئت مدیره: برند تماما ایرانی روانه بازار می‌شود\nدر ابتدای این جلسه فرخ امیری نائب رئیس هیئت مدیره، به عنوان رئیس مجمع خطاب به سهامداران بیان داشت: شرایط تحریمی و اقتصادی کشور بسیار دشوار است، واردات به سختی صورت می گیرد و این موضوع کار را برای تولید کننده سخت و دشوار کرده، اما ما معتقدیم در هر تهدیدی فرصتی نهفته است که مادیران در استفاده از فرصت ها به خوبی خود را اثبات کرده است.\nوی ادامه داد: شرکت مادیرا در نظر  دارد تا به زودی برندهای جدیدی را روانه بازار کند، به زودی برند کاملا ایرانی به جای برندهای خارجی وارد بازار خواهد شد. این تولیدات جدید در نهایت منجر به صادرات خواهد شد و بازار این شرکت روز به روز گسترده تر می شود. اضافه کردن کالاهای جدید به سبد و رشد تولید منجر به رشد سودآوری مجموعه خواهد شد.\n\nوی تاکید کرد: متاسفانه قاچاق کالاها در کشور بسیار زیاد است و ما باید در مقابل قاچاق نیز مقاومت کنیم. به همین دلیل تولیدکنندگان کشور و از جمله مادیرا نیاز به بسته حمایتی دارد تا پروسه طولانی شدن واردات کمتر شود. همچنین بهره بانکی برای کالاهای وارداتی کاهش یابد. ضمن اینکه سوبسیدهای مالیاتی نیز باید اصلاح شود تا تولید کنندگان داخلی بتوانند قوی تر در بازار فروش محصولات گام بردارند.\nچه خبر از آخرین وضعیت طرح توسعه شرکت؟\nدر ادامه جلسه بابک ثقفی مدیرعامل شرکت در خصوص دلیل افزایش سرمایه و همچنین برنامه های توسعه ای مجموعه بیان داشت:  شرکت مادیران آذر ماه سال گذشته به بازار سرمایه وارد شد که عرضه بسیار موفقی نیز بود، حدود 84 میلیارد تومان از این عرضه عاید سهامدار عمده شد که تماما به شرکت وارد و صرف طرح های توسعه شد. به گونه ای که ما امروز کارخانه جدیدمان را بدون وام و هزینه مالی ساخته ایم.\nوی ادامه داد: 180 میلیارد تومان پروژه جدید شرکت هزینه داشته که 84 میلیارد تومان از محل عرضه اولیه و مابقی از محل سودآوری شرکت تامین شد. پروژه لوازم خانگی تا بهار سال جدید به بهره برداری کامل می رسد. شرکت در 6 ماهه ابتدای سال 98 توانسته بیش از 60 درصد رشد فروش تلویزیون را نسبت به 6 ماهه اول سال گذشته ثبت نماید به گونه ای که در نیمه اول سال 170 میلیارد سوآوری نصیب مجموعه مادیران شد.\nمدیرعامل شرکت صنایع ماشین های اداری ایران در ادامه خبر داد: تولید اولیه ماشین لباس شویی از مهرماه آغاز شده و یخچال نیز ماه آتی کار خود را آغاز خواهد کرد. تولید یخچال دو فاز دارد، فاز اول آن راه اندازی شده و فاز دوم که ماشین آلات تماما اروپایی است، به زودی راه اندازی می شود. دو سوم  از مبلغ ارز برای تامین مالی فاز دوم این پروژه پرداخت شده و حدود 1.5 میلیون یورو از آن باقی مانده است.\nرشد فروش 65 درصدی در 6 ماهه اول سال در مقایسه با 6 ماهه 97\nوی خبر داد: تا پایان شهریور 137 میلیارد تومان برای طرح توسعه هزینه شده و تا پایان مهر 20 میلیارد تومان دیگر به آن افزوده شده است. شرکت حدود 25 درصد سهم بازار دارد که تلاش زیادی در جهت زیادتر کردن سهم بازار شده اما همانطور که گفته شد قاچاق و برندهای خارجی حدود 55 درصد از سهم بازار کشور را در اختیار گرفته اند.\nدر ادامه جلسه ثقفی مدیرعامل شرکت در پاسخ به سوالات سهامداران در خصوص مقدار فروش تلویزیون در 6 ماهه گفت: فروش تلویزیون شرکت در 6 ماهه 150 هزار عدد بوده، البته در نیمه اول سال عموما خرید خانوارها کم می شود و نیمه دوم فروش بیشتری را در شرکت شاهد هستیم. عموما میزان فروش کل در سال مالی مادیران 40 درصد در نیمه اول و 60 درصد در نیمه دوم روی می‌دهد.\n\nوی در پاسخ به این سوال که چرا در شهریور و مرداد فروش شرکت کم شده بیان داشت: عموما در شهریور و مرداد ماه تمایل به خرید در خانوارها کم می شود. مهر ماه هم فصل خرید مناسبی تلقی نمی شود به همین دلیل رشد فروش در ماه های پس از مهر ماه بیشتر خواهد بود.\nوی در مورد بازار لوازم خانگی جدید شرکت بیان داشت: شرکت حدود 1400 نمایندگی در سطح کشور دارد و در نظر داریم تا بتوانیم فروش خوبی را از هرکدام از نمایندگی ها در محصولات جدید و محصولات فعلی داشته باشیم.\nدر پایان نیز به با افزایش سرمایه 2000 میلیارد ریالی شرکت که 1000 میلیارد ریال آن از محل آورده نقدی و مطالبات سهامداران و 1000 میلیارد آن از محل سود انباشته خواهد بود، موافقت شد و این موضوع به تصویب مجمع فوق العاده شرکت رسید.\n","persian_date":"1398-07-28 01:20:00","date":1571534400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/186907\/تصویب-افزایش-سرمایه-٢٠٠-میلیارد-تومانی-«مادیرا»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191020065502.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ۶ ماهه منتهی به شهریور ٩٨ برای هر سهم ١٣٩٢ ریال سود محقق کرد. مادیرا در مدت مشابه سال قبل ٢۵١ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ۴۵۵ درصدی سود در ۶ ماهه سال ٩٨ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١٢٩ درصدی درآمدهای عملیاتی و ١٧٢ درصدی درآمدهای غیر عملیاتی دانست. \n \n","persian_date":"1398-07-21 01:20:00","date":1570929600000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/186656\/سود-چشمگیر-ماشین-های-اداری-ایران-در-۶-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(13).jpg","img_text":""},{"text":" شرکت صنایع ماشین‌های ایران با نماد بورسی مادیرا، گزارش متفاوت و مثبتی را در شهریور ماه منتشر کرد. گزارشی که نشان داد روند رو به رشد در این شرکت کماکان ادامه داشته و شاهد ثبت فروش های قابل توجهی در شرکت هستیم. \n بورس24 : شرکت صنایع ماشین‌های ایران با نماد بورسی مادیرا، گزارش متفاوت و مثبتی را در شهریور ماه منتشر کرد. گزارشی که نشان داد روند رو به رشد در این شرکت کماکان ادامه داشته و شاهد ثبت فروش های قابل توجهی در شرکت هستیم.\n\nفروش این شرکت در شهریور گذشته نزدیک به 92 میلیارد تومان بوده که جمع فروش 6 ماهه ابتدای سال 98 را به 579 میلیارد تومان رسانده است .\n\nطبق جدول مقایسه ای نیز، فروش تفکیکی ماهانه سال 98 با جهش خوبی نسبت به سال گذشته همراه بوده به طوری که فروش نیمه اول سال 98 با رشد مناسب 130 درصدی نسبت به نیمه اول سال 97 مواجه شده است.\n\nحال این شرکت طی شفاف سازی، بهره‌برداری از طرح تولید ماشین لباسشویی را در مهر ماه اعلام و ظرفیت کل این طرح را برای یک سال 300 هزار دستگاه و برای سال مالی 98 معادل 17500 دستگاه عنوان کرده است که امکان افزایش تا 25 هزار دستگاه را نیز دارا می باشد.\nبه نظر می رسد این طرح طی ماه های آتی سبب رشد فروش شرکت شده و شاهد رکوردهای جدیدی از فروش در نیمه دوم سال نسبت به نیمه اول سال باشیم.\nبا توجه به افزایش ظرفیت این طرح در سال مالی آتی تاثیرات خوبی بر مادیران از این طرح ایجاد خواهد شد و همچنان آن را بر مدار رشد قرار خواهد داد .\n","persian_date":"1398-07-09 01:20:00","date":1569892800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/186166\/مادیران-بر-مدار-رشد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20191001150034.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران از بهره برداری از طرح ماشین لباسشویی خبر داد.  \n \n","persian_date":"1398-07-07 01:20:00","date":1569720000000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/186019\/ماشینهای-اداری-ایران-از-پروژه-ماشین-لباسشویی-بهره-برداری-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران سهامداران خود را برای شرکت در مجمع فراخواند. \n \n","persian_date":"1398-07-07 01:20:00","date":1569720000000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/186005\/ماشینهای-اداری-ایران-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع ماشینهای اداری ایران افزایش سرمایه ١۶٧ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی، سود انباشته را به تصویب رساند. \n \n","persian_date":"1398-07-06 01:20:00","date":1569633600000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/185926\/افزایش-سرمایه-ماشین-های-اداری-ایران-مجوز-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران سهامداران خود را به مجمع دعوت نمود. \n \n","persian_date":"1398-07-03 01:20:00","date":1569374400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/185829\/ماشینهای-اداری-ایران-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع ماشینهای اداری ایران در ۶ ماهه منتهی به شهریور ١٣٩٨ از فروش محصولات خود ۵٧٩ میلیارد تومان درآمد کسب نمود که مبلغ ٩٢ میلیارد تومان آن مربوط به فروش شهریور ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١٢٩ درصد رشد داشته است. \n \n","persian_date":"1398-07-03 01:20:00","date":1569374400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/185811\/افزایش-١٢٩-درصدی-فروش-در-ماشین-های-اداری-ایران","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع ماشین های اداری ایران افزایش سرمایه ١۶۶ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \n\n","persian_date":"1398-05-15 01:20:00","date":1565054400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/183813\/افزایش-سرمایه-ماشین-های-اداری-ایران-تصویب-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20190806120634.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام داشت با توجه به پتانسیل های موجود در شرکت صنایع ماشینهای اداری ایران، مدتی است بررسی جهت تفکیک و متمرکزسازی فعالیت شرکت در صنعت لوازم خانگی، صنعت الکترونیک و ... توسط این شرکت شروع و پس از انجام بررسی ها و تحقیقات لازم در این خصوص؛ هیئت مدیره محترم این شرکت خود تصمیم به تاسیس ٣ شرکت به نام های شرکت صنایع لوازم خانگی، شرکت صنایع الکترونیک مادیران و شرکت پشتیبانی فروش مادیران گرفته است. در این راستا اقدامات لازم در خصوص کسب مجوزهای مربوط به تاسیس، ثبت و ... مربوط به شرکتهای مزبور به مدیر عامل شرکت تفویض شده است. مزید استحضار اقدامات و فعالیتهای مربوط به تاسیس، ثبت و شروع عملیات شرکتهای مورد اشاره به محض مشخص شدن افشا و نیز صورتهای مالی شرکت های فوق الذکر مطابق مفاد ماده ٧ دستورالعمل افشاء در سامانه کدال و در موعد مقرر منتشر خواهد شد. همچنین اقدامات و فعالیتهای مربوط به موضوع مزبور نیز در گزارش تفسیری مدیریت درج خواهد شد. شایان ذکر است شرکت صنایع ماشینهای اداری ایران تا کنون در خصوص تاسیس ٣ شرکت مزبور اقدامی نداشته است فلذا اثر سود و زیانی مربوط به موضوع فوق با اهمیت نمی باشد.  \n \n","persian_date":"1398-05-15 01:20:00","date":1565054400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/183812\/صنایع-ماشینهای-اداری-ایران-از-تصمیم-خود-مبنی-بر-تاسیس-چند-شرکت-جدید-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام نمود در راستای متمرکز سازی، چابک سازی، پوشش بهتر بازار و ارتباط مستقیم با مصرف کننده و حذف واسطه گری در جهت کسب عایدی مناسب برای سهامداران و امکان حضور فعال تر در حوزه صنایع لوازم خانگی، صنعت الکترونیک و خدمات پس از فروش اقدام به تأسیس شرکت سهامی خاص فروشگاههای زنجیره ای مادیران نموده است. این شرکت در زمینه فروش مستقیم و اقساطی محصولات شرکت صنایع ماشینهای اداری ایران فعالیت خود را از ابتدای اردیبهشت ماه سال ١٣٩٨ آغاز نموده است و تا قبل از این تاریخ بخشی از واحد فروش شرکت صنایع ماشینهای اداری ایران بوده است که از ابتدای اردیبهشت ماه از شرکت اصلی جدا شده است. شایان ذکر است فروش محصولات در شرکت سهامی خاص فروشگاههای زنجیره ای مادیران بر اساس قیمت های مصوب شرکت اصلی صورت می پذیرد فلذا فعالیت شرکت سهامی خاص فروشگاههای زنجیره ای مادیران اثر با اهمیتی در سود و زیان شرکت اصلی نخواهد داشت. مزید استحضار، صورتهای مالی شرکت سهامی خاص فروشگاههای زنجیره ای مادیران مطابق مفاد ماده ٧ دستورالعمل افشاء در سامانه کدال در موعد مقرر منتشر خواهد شد. شایان ذکر است با توجه به پتانسیل های موجود در شرکت صنایع ماشینهای اداری ایران، بررسی جهت تفکیک و متمرکزسازی فعالیت شرکت در صنعت لوازم خانگی، صنعت الکترونیک و خدمات پس از فروش توسط این شرکت شروع و در صورت اتمام بررسی ها و به نتیجه رسیدن آن و همچنین کسب مجوز های لازم در خصوص موضوع مزبور، در اسرع وقت اطلاع رسانی مناسب در سامانه کدال مطابق مفاد ماده ١٣ دستورالعمل اجرای افشای اطلاعات انجام خواهد شد. در این خصوص تا کنون شرکت در این حوزه فعالیتی نداشته و آثار مالی آن در فعالیتهای شرکت مشاهده نمی گردد. \n \n","persian_date":"1398-05-01 01:20:00","date":1563844800000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/183231\/صنایع-ماشینهای-اداری-ایران-از-تاسیس-فروشگاه-های-زنجیره-ای-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع ماشینهای اداری ایران افزایش سرمایه ٨٣ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1397-12-12 15:20:00","date":1551626400000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/177611\/افزایش-سرمایه-صنایع-ماشین-های-اداری-ایران-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران از دریافت مجوز افزایش نرخ محصولات خبر داد. \n \n","persian_date":"1397-10-18 17:39:00","date":1546969140000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/175583\/صنایع-ماشینهای-اداری-ایران-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع ماشینهای اداری ایران اعلام داشت تا کنون تغییر بااهمیتی در وضعیت مالی و یا عملکرد شرکت رخ نداده است. \n \n","persian_date":"1397-09-19 10:09:00","date":1544436540000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/174292\/شفاف-سازی-مادیران-پس-از-رشد-قیمتی-سنگین","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%D8%A7%D8%AF%DB%8C%D8%B1%D8%A7(1).jpg","img_text":""},{"text":" نشست خبری «یک دیدار، یک عرضه» در خصوص تشریح ظرفیت‌ های شرکت صنایع ماشین‌ های اداری ایران برگزار شد...  \n بورس24 : مدیران شرکت صنایع ماشین‌ های صنعتی ایران (مادیران)، روز جاری در جریان چهل‌ و پنجمین نشست خبری یک دیدار، یک عرضه مواردی همچون حوزه‌ های تخصصی فعالیت، وضعیت مالی، مزیت‌ های رقابتی و سایر اطلاعات با اهمیت مربوط به این شرکت را در جمع خبرنگاران بازگو کردند. \nبه گزارش خبرنگار بورس24 ، در آغاز این نشست خبری مؤسس و بنیان‌ گذار شرکت صنایع ماشین‌ های اداری ایران این شرکت را مجموعه‌ای با قدمت ۵۲ ساله معرفی کرد که با هدف ایجاد اشتغال و نوآوری در عرصه اقتصادی کشور به فعالیت می‌ پردازد. \nمحمود امیری، هدف از ورود به بازار سرمایه و فرابورس را شفافیت، ادامه بقا و پایداری شرکت، ورود سهامداران جدید و بهره‌مندی از تمامی مزایای حضور در این بازار رسمی دانست.\nامیری از دقت نظر بورس و فرابورس در بررسی شرکت‌ها برای اعطای مجوز ورود به بازار سرمایه ابراز خوشحالی کرد و افزود: بعد از ورود به این بازار دو وظیفه مهم برای ما ایجاد می‌شود که نخست جلب اعتماد و رضایت سهامداران است و دوم نیز وظیفه اجتماعی یعنی ایجاد اشتغال است.\nدر ادامه بابک ثقفی، مدیرعامل و عضو هیات‌مدیره شرکت صنایع ماشین‌های اداری ایران در خصوص تاریخچه این شرکت گفت: کارخانه تولیدی شرکت مادیران از سال ۱۳۷۳ در هشتگرد تولید مانیتورهای گلدستار که بعدا به LG کنونی تبدیل شد را آغاز و در سال نخست 3000 مانیتور تولید کرد. به گفته وی تولید مانیتورها به مرور افزایش یافت و در سال 86 این رقم به 900 هزار رسید.\nثقفی با بیان اینکه مادیران در ادامه با توجه به تکنولوژی‌هایی که در اختیار دارد، تولید تلویزیون‌های CRT شارپ را در دستور کار قرار داده است، افزود: بلافاصله برای دوام در بازارهای داخلی و رسیدن به توان صادراتی، مادیران در سال 1385 با راه‌اندازی خط تولید تلویزیون‌های X.Vision وارد بازار تجهیزات صوتی و تصویری شد که در سال اول دو هزار و در سال گذشته 165 هزار تلویزیون تولید کرد.\nوی ورود به بازار ایران، تولید تلویزیون تخت LCD، LED و DLED، عرضه محصولات لوازم خانگی X.Vision به بازار، همکاری با برند TCL و عرضه محصولات صوتی-تصویری و لوازم خانگی TCL به بازار مصرف را از جمله دستاوردهای مادیران در طول سال‌های اخیر تا سال ۱۳۹۶ عنوان کرد.\nمادیران 1000 نماینده فروش فعال در کشور دارد\nمدیرعامل مادیران با بیان اینکه این مجموعه هزار نماینده فروش فعال در ایران دارد که از این تعداد 800 نماینده در حوزه کالاهای صوتی_تصویری و 200 نماینده نیز در حوزه فناوری اطلاعات فعالیت می‌کنند، گفت: این شرکت دارای یک هزار عامل فروش، ۷ مرکز توزیع استانی، ۶۷۵ نماینده خدمات و ۸ مرکز خدمات ویژه استانی در سراسر کشور ‌است.\nثقفی به این نکته که مصرف‌کنندگان مهم‌ترین دارایی مجموعه مادیران به شمار می‌روند و این شرکت با پوشش گسترده خدمات در سراسر کشور در تلاش است این دارایی را حفظ کند، اعلام کرد: در حال حاضر 4 میلیون قطعه در بخش خدمات پس از فروش مادیران وجود دارد تا سرویس‌دهی بهتری ارائه کند.\nوی در ادامه به اشاره به اینکه مادیران کارخانه تولید قطعات پلاستیک دارد که قطعات مورد نیاز شرکت را تولید می‌کند، گفت: همچنین این مجموعه 3 دستگاه تمام اتوماتیک تولید برد الکترونیک دارد که نشانگر عدم وابستگی این مجموعه است.\nبه گفته مدیرعامل مادیران تکنولوژی‌ این مجموعه با شرکت‌های تولیدکننده تلویزیون در دنیا برابری می‌کند در حال حاضر رتبه سوم را از نظر تعداد و مبلغ دارد؛ از همین رو در آینده امکان صادرات تلویزیون در سایر کشورها وجود دارد.\nعرضه سایر لوازم خانگی علاوه بر تلویزیون\nثقفی در بخش دیگری از نشست خبری یک دیدار، یک عرضه اظهار کرد: با توجه به درخواست مشتریان مادیران، علاوه بر تولید تلویزیون این شرکت در ادامه برنامه‌های روبه رشد خود، فعالیت در عرصه لوازم خانگی را آغاز کرده و هم‌اکنون محصولاتی همچون یخچال فریزر و لباسشویی با برند X.Vision و گارانتی مادیران در بازار عرضه می‌شود.\nوی از اخذ مجوز از هیات مدیره مادیران برای ساخت یک کارخانه در شهر صنعتی پیام خبر داد و افزود: در حال حاضر این کارخانه در حال ساخت است و با توجه به اینکه زمین‌های این شهرک قابل واگذاری نیست و احتمالا در ماه‌های آتی شرایط واگذاری آن فراهم شود، 72 هزار متر مربع زمین را به مدت 25 سال اجاره کرده‌ایم که 25 سال نیز قابلیت تمدید دارد.\nمدیرعامل شرکت صنایع ماشین‌های صنعتی ایران در خصوص قیمت‌گذاری محصولات این مجموعه گفت که قیمت‌ها کاملا متناسب با کیفیت ارائه شده تعیین می‌شود و تلاش کرده‌ایم محصولات باکیفیت و قیمت مناسب را به بازار عرضه کنیم.\nیک‌ هزار و ۲۰۰ میلیارد ریال؛ سرمایه ثبتی مادیران\nثقفی به صورت‌های مالی شرکت اشاره کرد و گفت: سرمایه ثبتی مادیران یک‌هزار و ۲۰۰ میلیارد ریال است و نسبت حاشیه سود ناخالص مادیران در شش‌ماهه منتهی به ۳۱ شهریور ۱۳۹۷ رقم ۳۹ درصد که در سال مالی منتهی به ۲۹ اسفند ۱۳۹۶ این رقم ۲۷ درصد بوده است.\nوی حجم سفارش‌ها و موجودی مادیران در پایان شهریور را نزدیک به 260 میلیارد تومان اعلام کرد که به گفته وی رقم قابل توجهی است.\nمدیرعامل شرکت صنایع ماشین‌های صنعتی ایران در نهایت در خصوص تخصیص ارز از سوی دولت به این شرکت اظهار داشت: با توجه به اینکه بعد از مواد اولیه غذا و دارو، لوازم خانگی یکی از کالاهایی است که دولت تعهد دارد به آن ارز اختصاص دهد، مادیران نیز در زمره دریافت‌کنندگان ارز قرار می‌گیرد که پیش از این ارز مبادله‌ای به آن تعلق می‌گرفت و در حال حاضر نیز ارز نیمایی دریافت می‌کند.\nشایان ذکر است، 10 درصد از سهام این شرکت که در گروه محصولات کامپیوتری الکترونیکی و نوری و زیرگروه تولید رایانه و تجهیزات جانبی در بازار دوم فرابورس درج نماد شده است، دوشنبه آتی یعنی 5 آذرماه به روش ثبت سفارش به عموم عرضه می‌ شود. \n","persian_date":"1397-08-29 12:02:00","date":1542715320000,"key":"مادیرا","url":"https:\/\/www.bourse24.ir\/news\/173431\/مادیران-به-اهالی-بازار-سهام-معرفی-شد---شرکتی-با-سهم-قابل-توجه-در-بازار-تلویزیون-و...-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20181120083255.jpg","img_text":""}]