[{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 11 ماهه منتهی به مرداد 1403 را منتشر کرد. این شرکت در بازه زمانی مذکور به درآمد حدود 4593 میلیارد تومانی رسید. در مرداد ماه نیز فروش شرکت 502 میلیارد تومان بود \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 11 ماهه منتهی به مرداد 1403 را منتشر کرد. این شرکت در بازه زمانی مذکور به درآمد حدود 4593 میلیارد تومانی رسید. در مرداد ماه نیز فروش شرکت 502 میلیارد تومان بود\n\n","persian_date":"1403-06-06 14:54:00","date":1724770440000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/298517\/آیا-از-فروش-این-شرکت-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cdb752ad4e6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 4 ماهه منتهی به تیر 1403 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 4 ماهه منتهی به تیر 1403 را منتشر کرد. این شرکت در 10 ماهه ابتدای سال مالی خود به درآمد 4091 میلیارد تومانی رسید. فروش 10 ماهه شرکت حاکی از 51% رشد نسبت به دوره مشابه قبل است. فروش تیر ماه نیز معادل 510 میلیارد تومان گزارش شد که پایین تر از ماه قبل بود.\n\n","persian_date":"1403-05-03 16:41:00","date":1721839260000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/296304\/«شجم»-در-10-ماهه-رشد-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a0fd65f2224.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی تخت جمشید بیان داشت صورتحساب های صادره شرکت ملی گاز در 5 ماهه ابتدایی سال 1402 بر مبنای قیمت هر متر مکعب گاز خوراک و سوخت به ترتیب 70،000 و 40،000 ریال مغایر با قانون تشخیص داده شد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید بیان داشت صورتحساب های صادره شرکت ملی گاز در 5 ماهه ابتدایی سال 1402 بر مبنای قیمت هر متر مکعب گاز خوراک و سوخت به ترتیب 70،000 و 40،000 ریال مغایر با قانون تشخیص داده شد. لازم بذکر است این شرکت طی دوره فوق الذکر مقدار 23،593،904 متر مکعب گاز سوخت مصرف نموده است که پس از دریافت صورتحساب های اصلاحی، اثرات مالی آن از طریق سامانه کدال اطلاع رسانی خواهد شد.\n\n","persian_date":"1403-05-02 15:01:00","date":1721746860000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/296080\/«شجم»-نیز-ابطال-مصوبه-نرخ-گاز-خوراک-و-سوخت-را-تایید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669f9435eee1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی تخت جمشید در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 3580 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در  3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 3580 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 48 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 98 درصد افزایش به 622 میلیارد تومان رسید.\n","persian_date":"1403-04-06 18:06:00","date":1719425160000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/294136\/آیا-از-فروش-پتروشیمی-تخت-جمشید-در-خرداد-ماه-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c274c25e97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنایع پتروشیمی تخت جمشید در خصوص رای دیوان عدالت اداری مبنی بر دستور موقت اجرای مصوبه 621 شورای رقابت در مورد عدم پذیرش نرخ های جدید سرویس های جانبی سال 1401شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید  در خصوص  رای دیوان عدالت اداری مبنی بر دستور موقت اجرای مصوبه 621 شورای رقابت در مورد عدم پذیرش نرخ های جدید سرویس های جانبی سال 1401شفاف سازی نمود. شجم بیان داشت آثار مالی برای برای بازه زمانی 1401.01.01 تا زمان تصویب مصوبه فوق به تاریخ 1402.08.30 برای این شرکت، تعدیل مبلغ 1،293،375 میلیون ریال از ذخایر منظور شده در حساب ها می‌باشد.\n\n","persian_date":"1403-03-23 09:50:00","date":1718185800000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/293001\/«شجم»-از-اثرات-مالی-رای-دیوان-عدالت-اداری-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66693dfc46a73.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی تخت جمشید در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2959 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2959 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 41 درصد افزایش داشته است و در اردیبهشت ماه نیز با  120 درصد افزایش به 509 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اردیبهشت ماه مربوط به SBR به مبلغ 198 میلیارد تومان بوده است.\n","persian_date":"1403-03-06 19:27:00","date":1716751620000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/292228\/\"شجم\"-در-اردیبهشت--ماه-پرفروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66532aa58bac0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع پتروشیمی تخت جمشید در خصوص رشد سود عملیاتی دوره 6 ماهه منتهی به پایان اسفند 1402 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،  صنایع پتروشیمی تخت جمشید در خصوص رشد سود عملیاتی دوره 6 ماهه منتهی به پایان اسفند 1402 شفاف سازی کرد. شجم رشد سود را ناشی از فروش 10 هزار تن موجودی محصول ابتدای دوره در 6 ماهه ابتدایی سال مالی با میانگین بهای تمام شده (خوراک) با نرخ ارز 285000 ریال و همچنین تغییرات نرخ ارز در سامانه نیما عنوان نمود.\n\n","persian_date":"1403-02-12 18:49:00","date":1714589340000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/290739\/«شجم»-از-دلیل-رشد-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66322c2e8755e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 7 ماهه منتهی به فروردین 1403 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 7 ماهه منتهی به فروردین 1403 را منتشر کرد. این شرکت در بازه زمانی مذکور به درآمد حدود 2450 میلیارد تومانی رسید. در فروردین ماه نیز فروش شرکت 182 میلیارد تومان بود که کمترین میزان فروش در سال مالی جاری بوده است.\n\n","persian_date":"1403-02-04 19:07:00","date":1713899220000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/290029\/«شجم»-تا-پایان-فروردین-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627a4609608e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در 6 ماهه منتهی به اسفند 1402 سود خالصی معادل 271 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در  6 ماهه منتهی به اسفند 1402 سود خالصی معادل 271 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 201 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 35 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. شجم به ازای هر سهم نیز 417 ریال سود شناسایی کرد.  درآمد عملیاتی 6 ماهه 33% رشد داشت و با رشدکمتر و معادل 25% در بهای تمام شده، سود عملیاتی با رشد 56 درصدی به 348 میلیارد تومان رسید.\n\n","persian_date":"1403-01-29 20:20:00","date":1713385200000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/289404\/سهامداران-«شجم»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/661fcc770879e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در خصوص آثار تغییر نرخ سرویس های جانبی توضیحاتی بیان داشت \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در خصوص آثار تغییر  نرخ سرویس های جانبی بیان داشت آثار مالی ناشی از افزایش 46 درصدی نرخ فروش سرویس های جانبی بر بهای تمام شده محصولات این شرکت، برای سال های مالی 1401و 1402 به ترتیب 379،464 و 794،928 میلیون ریال برآورد می گردد. لذا جهت جلوگیری از تضییع حقوق سهامداران و تا تعیین تکلیف موضوع مطروحه، نرخ های اعلامی برای این شرکت قابل پذیرش نمی باشد.\n\n","persian_date":"1403-01-15 17:57:00","date":1712167020000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/288879\/اعلام-آثار-مالی-تغییر-نرخ-سرویس-های-جانبی-بر-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/660d361376eac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع پتروشیمی تخت جمشید عملکرد 6 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 2268 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید عملکرد  6 ماهه منتهی به اسفند 1402 از فروش محصولات و خدمات خود 2268 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 6 ماهه در مقایسه با سال قبل 32 درصد افزایش داشته است و در اسفند ماه نیز با  39 درصد افزایش به 400 میلیارد تومان رسید.\n","persian_date":"1403-01-06 16:56:00","date":1711385760000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/288365\/سهامداران-این-پتروشیمی-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66014a20cae0e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشیددر خصوص اعلام نرخ گاز خوراک شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید بیان داشت عطف به نامه شرکت ملی صنایع پتروشیمی در خصوص تغییرات نرخ گاز خوراک و سوخت و پیرو صورت حسابهای گاز مصرفی واصله از سازمان منطقه ویژه اقتصادی پتروشیمی، نرخ خرید گاز این شرکت از ابتدای سال مالی (ابتدای مهر ماه 1402) ، هر متر مکعب با نرخ‌های مندرج در نامه مذکور، در دفاتر این شرکت محاسبه و ثبت گردیده است. لذا اعلام نرخ های منتشره تاثیر با اهمیتی در صورت های مالی منتهی به 1403.06.31 ندارد.\n\n","persian_date":"1402-12-16 20:26:00","date":1709756760000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/287501\/نرخ-های-اعلام-شده-گاز-بر-«شجم»-اثری-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e86eec85320.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 1 ماهه منتهی به بهمن 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 1 ماهه منتهی به بهمن 1402 را منتشر کرد. این شرکت در 5 ماهه ابتدای سال مالی خود به درآمد 1868 میلیارد تومانی رسید. فروش 5 ماهه شرکت حاکی از 31% رشد نسبت به دوره مشابه قبل است. در مدت مذکور مقدار فروش صادراتی با کاهش همراه بود و رشد فروش عمدتا از محل رشد نرخ فروش و همچنین مقدار فروش داخلی بوده است.\n\n","persian_date":"1402-12-03 16:10:00","date":1708618200000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/286457\/فروش-5-ماهه-«شجم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d70f781bf8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید بیان داشت بروز آلودگی در حلال واحدPBR باعث عدم واکنش در فرآیند و گرفتگی لاین‌های این خط گردید که با جت کاری به موقع ، تعویض توری ها و تلاش مستمر کارکنان مشکل واحد مرتفع و خط مذکور در طی روزهای آتی به ظرفیت کامل تولید باز می‌گردد \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید بیان داشت بروز آلودگی در حلال واحدPBR باعث عدم واکنش در فرآیند و گرفتگی لاین‌های این خط گردید که با جت کاری به موقع ، تعویض توری ها و تلاش مستمر کارکنان مشکل واحد مرتفع و خط مذکور در طی روزهای آتی به ظرفیت کامل تولید باز می‌گردد\n\n","persian_date":"1402-11-28 18:50:00","date":1708195800000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/286078\/خط-تولید-PBR--«شجم»-دچار-اختلال-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d09d91d664e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 1 ماهه منتهی به دی 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 1 ماهه منتهی به دی 1402 را منتشر کرد. این شرکت در 4 ماهه ابتدای سال مالی خود به درآمد 1490 میلیارد تومانی رسید. فروش 4 ماهه شرکت حاکی از 32% رشد نسبت به دوره مشابه قبل است. شرکت در دی ماه 426 میلیارد تومان فروش داشت که بالاترین میزان فروش ماهانه بوده است. در مدت مذکور مقدار فروش صادراتی با کاهش همراه بود و رشد فروش عمدتا از محل رشد نرخ فروش و همچنین مقدار فروش داخلی بوده است.\n\n","persian_date":"1402-11-03 15:49:00","date":1706024940000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/284522\/«شجم»-4-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af7d89a02e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید پیرو انتشار گزارش میاندوره ای 3 ماهه منتهی به 1402.09.30 در خصوص دلایل تغییرات بیش از 30 درصدی سود (زیان) عملیاتی شرکت در دوره جاری نسبت به دوره مشابه قبل توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید پیرو انتشار گزارش میاندوره ای 3 ماهه منتهی به 1402.09.30 در خصوص دلایل تغییرات بیش از 30 درصدی سود (زیان) عملیاتی شرکت در دوره جاری نسبت به دوره مشابه قبل اظهار داشت: تغییر شیوه قیمت گذاری مواد اولیه و محصولات پتروشیمی در نیمه اول شهریور ماه از نرخ ارز تسعیر 285,000 ریال به 375,000 ریال توسط دفتر صنایع پایین دستی پتروشیمی که باعث بهبود حاشیه سود گردید و همچنین فروش 10,000 تن  موجودی محصول ابتدای دوره در 3 ماهه اول سال مالی با میانگین بهای تمام شده (خوراک) خریداری شده با نرخ ارز 285,000 ریال ، از عمده دلایل تغییرات بیش از 30 درصدی سود عملیاتی دوره 3 ماهه جاری نسبت به دوره مشابه سال گذشته بوده است.\n","persian_date":"1402-10-30 12:28:00","date":1705753680000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/283922\/علت-تغییرات-سود-عملیاتی-\"شجم\"-چه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab59bc21fcd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در 3 ماهه منتهی به آذر سود خالصی معادل 223 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در 3  ماهه منتهی به آذر سود خالصی معادل 223 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 87 درصدی سود در 3ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشجم به ازای هر سهم نیز 343 ریال سود شناسایی کرد. سودناخالص به 282 میلیارد تومان رسید.\n\n","persian_date":"1402-10-27 18:09:00","date":1705514940000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/283708\/«شجم»-تا-پایان-آذر-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65a7b54d74b96.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه منتهی به آذر 1402 حدود 1064 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه منتهی به آذر 1402 حدود 1064 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در مدت 3 ماهه نسبت به سال گذشته 41 درصد رشد داشت.  گفتنی است فروش آذر ماه این شرکت 380 میلیارد تومان بود.\n","persian_date":"1402-10-03 20:08:00","date":1703448480000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/282210\/پتروشیمی-تخت-جمشید-آذر-ماه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65882d25aba4b.jpg","img_text":""},{"text":" مجمع شرکت صنایع پتروشیمی تخت جمشید با تقسیم سود 450 ریالی به ازای هر سهم به پایان رسید. \n بورس24 : مجمع شرکت صنایع پتروشیمی تخت جمشید با تقسیم سود 450 ریالی به ازای هر سهم به پایان رسید.\nاصغر صالحی رئیس این مجمع توانست جلسه را به خوبی مدیریت کند. در این مجمع آخرین خبرها از پتروشیمی تخت جمشید به اطلاع سهامداران رسید.\nمدیرعامل شرکت در این مجمع گفت: تکمیل پروژه ساخت 70 هزار تنی تولید بوتادین و رافینین و همچنین دستیابی به تولید با ظرفیت اسمی و همچنین کشف بازارهای صادراتی از جمله برنامه های شرکت است.\nهمچنین مدیرمالی شرکت به سهامداران در مرد نرخ حمل شرکت گفت: نرخ حمل صادراتی در سال ۱۴۰۱، ۴۴ دلار بوده و در سال مالی مورد گزارش با کاهش مواجه شده و به ۱۲ دلار رسیده است.\nوی در خصوص برنامه بوتادین به سهامداران تصریح کرد: همانطور که گفته شد اخذ موافقت اصولی از صنایع ملی پتروشیمی، تحویل زمین از سازمان منطقه ویژه اقتصادی، دریافت پروانه ساخت و دریافت جواز تأسیس از اقدامات انجام‌شده برای پروژه ۷۰هزار تنی بوتادین است. برای این پروژه، تفاهنامه ۵ ساله با شرکت پتروشیمی آریاساسول جهت تأمین ۱۰۰هزار تن ماده اولیه C4  برای خوراک این واحد تنظیم شده است.\n","persian_date":"1402-09-20 13:33:00","date":1702301580000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/281624\/مجمع-پتروشیمی-تخت-جمشید---فیلم","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711HvGk-1702276403.jpg","img_text":""},{"text":" جلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی تخت جمشید با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد. \n بورس24 : جلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی تخت جمشید با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nپروژه تولید بوتادین در دستور کار است\nدر ابتدای جلسه مدیر عامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت پتروشیمی تخت جمشید در سالی که گذشت تلاش کرد تا اقداماتی مثبت برای سهامداران فراهم آورد.\nوی ادامه داد: خوراک اصلی مجتمع بوتادین است که عمدتا از شرکت های پتروشیمی امیرکبیر و پتروشیمی جم تامین می شود. بخشی دیگر از مواد اولیه شرکت نیز از شرکتهای پتروشیمی پارس و نفت ایرانول تامین می شود، همچنین این شرکت در راستای تامین پایدار خوراک واحدهای خود، پروژه تولید بوتادین 1.3 را در دستور کار دارد که از واحد پتروشیمی ایلام تامین خواهد شد.\nمدیرعامل شرکت عنوان کرد: طرح توجیهی و موافقت اصولی پروژه مورد تصویب شرکت ملی صنایع پتروشیمی NPC و معاونت برنامه ریزی وزارت نفت قرار گرفته است.\nتغییرات فصلی تاثیری بر تولید شرکت ندارد\nوی خاطر نشان کرد: زنجیره تولید محصولات شرکت به صورت پیوسته بوده و تغییرات فصلی اثر با اهمیتی بر میزان تولید شرکت ندارد، هر چند با شروع فصل تابستان و افزایش دما مصرف انرژی افزایش می یابد، به همین دلیل تاثیر با اهمیتی بر میزان تولید  روند سودآوری ندارد.\nاین مقام مسئول در پاسخ به سوال سهامداران در خصوص قیمت فروش محصولات عنوان کرد: قیمت فروش محصولات داخلی در بورس کالا بر پایه نرخ های اعلامی دفتر صنایع پایین دستی پتروشیمی تعیین می شود و فروش خارج از بروس کالا عمدت مربوط به فروش محصول OFF بوده است.\nوی افزود: در سال مالی مورد گزارش نه تنها افزایش نرخ نداشتیم، بلکه با کاهش نرخ ۴ میلیون و ۱۰۰هزار تومان در هر تن هم مواجه شدیم. اگر می‌توانستیم محصولات را با نرخ‌های سال گذشته به فروش برسانیم (متوسط نرخ فروش ۴۴۱ میلیون ریال بود)، ۳۲۶ میلیارد تومان به سود عملیاتی شرکت اضافه می‌شد.\nاقدامات شرکت در سال مورد گزارش\nوی با اشاره به اهم اقدامات انجام شده شرکت گفت: دستیابی به رکورد تولید روزانه 318 تن و ماهیانه 7701 تن و سالیانه 83375 تن، دستیابی به رکورد تولید فروش سالیانه 79675 تن، تکمیل و راه اندازی مخازن کروی 2 و 3، پیشرفت 90 درصد در ساخت برح های خنک کننده واحد PBR 2 به منظور افزایش ظرفیت خط تولید و ساخت و راه اندازی مخزن متانول از جمله اقدامات شرکت در سال مورد گزارش است.\nوی افزود: تمدید 5 ساله قرارداد تامین خوراک با شرکت پتروشیمی امیرکبیر، تکمیل و راه اندازی مخازن کروی به منظور ذخیره سازی خوراک بوتادین و C4 و همچنین ساخت و راه اندازی مخزن متانول از دیگر برنامه های راهبردی شرکت است.\nبرنامه های آتی شرکت\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه کرد و رئیس مجمع دستور پیگیری به بندهای حسابرسی را به شرکت داد.\nمدیرعامل شرکت در پاسخ به سوال سهامداران در مورد برنامه های آتی نیز عنوان کرد: تکمیل پروژه ساخت 70 هزار تنی تولید بوتادین و رافینین و همچنین دستیابی به تولید با ظرفیت اسمی و همچنین کشف بازارهای صادراتی از جمله برنامه های شرکت است.\nنرخ حمل چقدر است؟\nمدیرمالی شرکت به سهامداران در مرد نرخ حمل شرکت گفت: نرخ حمل صادراتی در سال ۱۴۰۱، ۴۴ دلار بوده و در سال مالی مورد گزارش با کاهش مواجه شده و به ۱۲ دلار رسیده است.\nوی در خصوص برنامه بوتادین به سهامداران تصریح کرد: همانطور که گفته شد اخذ موافقت اصولی از صنایع ملی پتروشیمی، تحویل زمین از سازمان منطقه ویژه اقتصادی، دریافت پروانه ساخت و دریافت جواز تأسیس از اقدامات انجام‌شده برای پروژه ۷۰هزار تنی بوتادین است. برای این پروژه، تفاهنامه ۵ ساله با شرکت پتروشیمی آریاساسول جهت تأمین ۱۰۰هزار تن ماده اولیه C4  برای خوراک این واحد تنظیم شده است.\nوی در مورد قرارداد پتروشیمی صدف پاسخ داد: قرارداد پتروشیمی صدف با پتروشیمی جم، ۶۰ هزار تنی است.\nدر پایان نیز به ازای هر سهم 450 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1402-09-15 16:00:00","date":1701878400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/281446\/مجمع-«شجم»-450-ریال-سود-بین-سهامداران-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711fOwu-1701853241.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع پتروشیمی تخت جمشید در آبان ماه 336 میلیارد تومان و در دو ماهه ابتدای سال مالی خود 684 میلیارد تومان فروش ثبت کرد. \nبه گزارش کدال نگر بورس24 ،  صنایع پتروشیمی تخت جمشید در آبان ماه 336 میلیارد تومان و در دو ماهه ابتدای سال مالی خود 684 میلیارد تومان فروش ثبت کرد. فروش شجم در این دو ماه نسبت به دوره مشابه سال قبل 28% رشد داشته است. رشد فروش هم عمدتا از محل افزایش نرخ SBR بوده است. بهای خوراک مصرفی نیز 38% رشد داشته و به 295 میلیارد تومان رسیده است.\n","persian_date":"1402-09-02 16:19:00","date":1700756340000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/280393\/«شجم»-در-آبان-ماه-چقدر-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655f1910725ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع پتروشیمی تخت جمشید با کاهش 40 درصدی در سود عملیاتی سال مالی منتهی به پایان شهریور 1402، دلیل این رشد منفی را افت قیمت های جهانی و کاهش 9.3 درصدی نرخ فروش هر تن محصول و افزایش 5 درصدی بهای تمام شده هر تن محصول به دلیل افزایش قیمت نهاده های تولید عنوان نمود. \nبه گزارش کدال نگر بورس24 ، صنایع پتروشیمی تخت جمشید با کاهش 40 درصدی در سود عملیاتی سال مالی منتهی به پایان شهریور 1402، دلیل این رشد منفی را افت قیمت های جهانی و کاهش 9.3 درصدی نرخ فروش هر تن محصول و افزایش 5 درصدی بهای تمام شده هر تن محصول به دلیل افزایش قیمت نهاده های تولید عنوان نمود.\n","persian_date":"1402-08-22 17:40:00","date":1699897200000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/279836\/نگاهی-به-عملکرد-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551fd148d8d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در 6ماهه منتهی به شهریور سود خالصی معادل 347 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در  6ماهه منتهی به شهریور سود خالصی معادل 347 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش39 درصدی سود در  6 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nصنایع پتروشیمی تخت جمشید به ازای هر سهم نیز سود 534 ریالی ساخت. سود ناخالص نیز با کاهش 35 درصدی همراه شد و به 452 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده بیش از 650 میلیارد تومانی ، 17 درصد افزایش داشت و به 3189 میلیارد تومان رسید.\n","persian_date":"1402-08-21 21:45:00","date":1699825500000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/279790\/سهامداران-\"شجم\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6550e4e645848.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 1 ماهه منتهی به مهر 1402 حدود 348 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 1 ماهه منتهی به مهر 1402 حدود 348 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در مدت 12 ماهه نسبت به سال گذشته 30 درصد رشد داشت.\n","persian_date":"1402-08-03 14:12:00","date":1698243120000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/278631\/بررسی-روند-فروش-صنایع-پتروشیمی-تخت-جمشید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538f10808fa5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید از تغییر گرید و تمیز کاری خطوط تولید خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید بیان داشت این شرکت پس از ثبت رکورد تولید 83،375 تن در سال مالی منتهی به 1402.06.31 ، در راستای پاسخگویی به نیاز بازار داخلی در تولید گرید خاصی از محصول SBR و رفع اشکال در واحد PBR2 به منظور حفظ روند یکنواختی تولید در ماه های آتی ، از تاریخ 1402.07.25 اقدام به تغییر گرید و تمیزکاری خطوط تولید می نماید. پیش بینی می گردد عملیات فوق حداکثر به مدت 10 روز و تا تاریخ 1402.08.04 انجام و متعاقب آن واحد با ظرفیت کامل به مدار تولید باز گردد.\n\n","persian_date":"1402-07-24 14:28:00","date":1697466480000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/277625\/«شجم»-از-تغییر-گرید-و-تمیز-کاری-خطوط-تولید-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/652d17280ef1a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 12 ماهه منتهی به شهریور 1402 حدود 3189 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 12 ماهه منتهی به شهریور 1402 حدود 3189 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nاین شرکت در مدت 12 ماهه نسبت به سال گذشته 17 درصد رشد داشت.  گفتنی است فروش شهریور ماه این شرکت 251 میلیارد تومان بود.\n","persian_date":"1402-07-04 14:58:00","date":1695740280000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/276518\/پتروشیمی-تخت-جمشید-12-ماهه-خود-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6512c021efe9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 11 ماهه منتهی به مرداد 1402 حدود 2938 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 11 ماهه منتهی به مرداد 1402 حدود 2938 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-06-05 18:50:00","date":1693162200000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/275167\/بررسی-فروش-«شجم»-در-ماه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb77d1c2d88.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید بیان داشت نرخ خرید گاز طبیعی از ابتدای تیرماه از مبلغ 20،000 ریال به ازای هر متر مکعب به 40،000 ریال افزایش یافته است که این افزایش صد در صدی در نرخ سوخت مصرفی باعث افزایش تقریبی 800،000 میلیون ریالی در هزینه بهای تمام شده خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید بیان داشت نرخ خرید گاز طبیعی از ابتدای تیرماه از مبلغ 20،000 ریال به ازای هر متر مکعب به 40،000 ریال افزایش یافته است که این افزایش صد در صدی در نرخ سوخت مصرفی باعث افزایش تقریبی 800،000 میلیون ریالی در هزینه بهای تمام شده خواهد شد.\n","persian_date":"1402-06-01 13:20:00","date":1692796800000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/274765\/«شجم»-از-تغییر-نرخ-گاز-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e5e46dddd99.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید از پروژه مخازن کروی بهره برداری کرد. این پروژه جهت ذخیره سازی و تامین خوراک اصلی در فرآیند تولید در مقطع قیمت بهینه خوراک و نتیجتاً تولید مستمر، افزایش ظرفیت و سود آوری شرکت راه اندازی شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید از  پروژه مخازن کروی بهره برداری کرد. این پروژه جهت  ذخیره سازی و تامین خوراک اصلی در فرآیند تولید در مقطع قیمت بهینه خوراک و نتیجتاً تولید مستمر، افزایش ظرفیت و سود آوری شرکت راه اندازی شده است.\n","persian_date":"1402-05-25 13:39:00","date":1692193140000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/274462\/بهره-برداری-از-طرح-جدید-در-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64dcae36edc67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 10 ماهه منتهی به تیر 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید گزارش عملکرد 10 ماهه منتهی به تیر 1402 را منتشر کرد. این شرکت در بازه زمانی مذکور به درآمد بیش از 2704 میلیارد تومانی رسید.\n\n","persian_date":"1402-05-04 10:16:00","date":1690366560000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/273382\/«شجم»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c0cf41299f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در 9 ماهه منتهی به خرداد سود خالصی معادل 304 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 29 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در 9 ماهه منتهی به خرداد سود خالصی معادل 304 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 29 درصدی سود در 9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-04-28 13:34:00","date":1689773640000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/272534\/نگاهی-به-سود-3-ماهه-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b7c3170f94f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کارگزاری اقتصاد بیدار در نظر دارد 3.29 درصد از سهام شرکت صنایع پتروشیمی تخت جمشید را به طور عمده و نقد یا شرایطی از طریق بازار دوم فرابورس ایران به فروش رساند. \nبه گزارش کدال نگر بورس24 ، شرکت کارگزاری اقتصاد بیدار تعداد 214,147,723 سهم معادل 3.29 درصد از سهام شرکت صنایع پتروشیمی تخت جمشید را به طور عمده و نقد یا شرایطی به قیمت پایه هر سهم 10500 ریال روز دوشنبه مورخ 1402.04.26 از طریق بازار دوم فرابورس ایران به فروش رساند.\n","persian_date":"1402-04-18 19:16:00","date":1688930160000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/272003\/عرضه-عمده-سهام-شرکت-صنایع-پتروشیمی-تخت-جمشید-در-بازار-دوم-فرابورس-ایران","img":"https:\/\/static.bourse24.ir\/editor\/images\/64aae44aa47b3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 9 ماهه منتهی به خرداد 1402 حدود 2415 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 9 ماهه منتهی به خرداد 1402 حدود 2415 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. این شرکت در مدت 9 ماهه نسبت به سال گذشته 26 درصد رشد داشت.  گفتنی است فروش خرداد ماه این شرکت 314 میلیارد تومان بود.\n","persian_date":"1402-04-04 12:19:00","date":1687695540000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/270859\/فروش-9-ماهه-\"شجم\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64980d9fdbb86.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید بیان داشت به منظور حفظ روند یکنواختی تولید خود در ماه های آتی ، از تاریخ 1402.03.27 اقدام به تمیز کاری و تعمیرات دوره ایی واحد PBR2 نموده است. پیش بینی می گردد عملیات فوق حداکثر به مدت 10 روز و تا تاریخ 1402.04.05 انجام و متعاقب آن واحد های عملیاتی با ظرفیت کامل به مدار تولید باز گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید بیان داشت به منظور حفظ روند یکنواختی تولید خود در ماه های آتی ، از تاریخ 1402.03.27 اقدام به تمیز کاری و تعمیرات دوره ایی واحد PBR2 نموده است. پیش بینی می گردد عملیات فوق حداکثر به مدت 10 روز و تا تاریخ 1402.04.05 انجام و متعاقب آن واحد های عملیاتی با ظرفیت کامل به مدار تولید باز گردد.     \n\n","persian_date":"1402-03-27 13:15:00","date":1687007700000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/270300\/آغاز-تعمیرات-دوره-ای-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/648d8ec7a2d65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در 8 ماهه منتهی به اردیبهشت 1402 مبلغ 2101 میلیارد تومان درآمد از فروش کسب کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید  در 8 ماهه منتهی به اردیبهشت 1402 مبلغ 2101  میلیارد تومان درآمد از فروش کسب کرد که از این مبلغ 231 میلیارد تومان آن مربوط به ماه اردیبهشت می باشد. گفتنی است فروش 8 ماهه این شرکت نسبت به دوره مشابه سال قبل 28 درصد افزایش داشت.\n","persian_date":"1402-03-04 13:53:00","date":1685022780000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/269069\/بررسی-روند-فروش-8-ماهه-\"شجم\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f3709115c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 7 ماهه منتهی به فروردین 1402 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 1870 میلیارد تومانی رسید. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 7 ماهه منتهی به فروردین 1402 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 1870 میلیارد تومانی رسید.\n\n","persian_date":"1402-02-06 15:34:00","date":1682523240000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/267165\/«شجم»-7-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/644913477bc01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنایع پتروشیمی تخت جمشیدصورت های مالی حسابرسی نشده 6 ماهه منتهی به اسفند 1401 منتشر شد. \nبه گزارش کدال نگر بورس24 ، صنایع پتروشیمی تخت جمشید در 6 ماهه منتهی به اسفند 1401 سود خالصی معادل 207 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 50 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.صنایع پتروشیمی تخت جمشید همچنین به ازای هر سهم نیز سود 319 ریالی ساخت. سود ناخالص نیز با کاهش 51 درصدی همراه شد و به 223 میلیارد تومان رسید.\n\n","persian_date":"1402-01-29 18:43:00","date":1681843380000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/266546\/عملکرد-صنایع-پتروشیمی-تخت-جمشید-در-6-ماهه-دوم-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/643eb3844decd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 6 ماهه منتهی به اسفند 1401 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 1711 میلیارد تومانی رسید که 36 درصد نسبت به دوره مشابه قبل رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 6 ماهه منتهی به اسفند 1401 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 1711 میلیارد تومانی رسید که 36 درصد نسبت به دوره مشابه قبل رشد داشته است.\n\n","persian_date":"1402-01-06 15:19:00","date":1679843940000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/265626\/رشد-36-درصد-فروش-در-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64203122ecf89.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید اعلام نمود به منظور حفظ روند یکنواختی تولید خود در ماه های آتی ، در اسفندماه اقدام به اورهال دوره ای واحدSBR و تمیزکاری واحدهای PBR1 و PBR2 نموده است. پیش بینی می گردد عملیات فوق حداکثر ظرف مدت یک هفته انجام و متعاقب آن واحد های عملیاتی با ظرفیت کامل به مدار تولید باز گردد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید اعلام نمود  به منظور حفظ روند یکنواختی تولید خود در ماه های آتی ، در اسفندماه اقدام به اورهال دوره ای واحدSBR و تمیزکاری واحدهای PBR1 و PBR2 نموده است. پیش بینی می گردد عملیات فوق حداکثر ظرف مدت یک هفته انجام و متعاقب آن واحد های عملیاتی با ظرفیت کامل به مدار تولید باز گردد.\n","persian_date":"1401-12-16 08:32:00","date":1678177920000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/264769\/«شجم»-اقدام-به-اورهال-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6406c52dba297.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید اظهار نمود پیرو سیاستهای جدید دولت و انک مرکزی در خصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا ، از تاریخ 1401.12.02 مبادلات ارزی شرکت های پتروشیمی به عنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مذکور (بانک ها و صرافی های مجاز بانکی) از طریق سامانه نیما و تالار دوم مرکز مبادله ارز و طلا انجام می پذیرد و به جای اعمال نرخ ثابت 285،000 ریال به ازاء هر دلار ، بهای ارز روزانه بر اساس میزان عرضه و تقاضای آن در بازار مذکور تعیین و معامله خواهد شد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید اظهار نمود  پیرو سیاستهای جدید دولت و انک مرکزی در خصوص عرضه ارز شرکتهای پتروشیمی در بازار متشکل ارز و طلا ، از تاریخ 1401.12.02 مبادلات ارزی شرکت های پتروشیمی به عنوان عرضه کنندگان ارزهای صادراتی و متقاضیان ارزهای مذکور (بانک ها و صرافی های مجاز بانکی) از طریق سامانه نیما و تالار دوم مرکز مبادله ارز و طلا انجام می پذیرد و به جای اعمال نرخ ثابت 285،000 ریال به ازاء هر دلار ، بهای ارز روزانه بر اساس میزان عرضه و تقاضای آن در بازار مذکور تعیین و معامله خواهد شد.\n","persian_date":"1401-12-11 12:42:00","date":1677760920000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/264564\/«شجم»-ارزهای-خود-را-بر-اساس-عرضه-و-تقاضا-می--فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64006864b45e3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 4 ماهه منتهی به دی 1401 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 1179 میلیارد تومانی رسید که 28 درصد نسبت به دوره مشابه قبل رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 4 ماهه منتهی به دی 1401 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 1179 میلیارد تومانی رسید که 28 درصد نسبت به دوره مشابه قبل رشد داشته است.\n\n","persian_date":"1401-11-03 13:31:00","date":1674480660000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/261930\/«شجم»-در-10-ماهه-فروش-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce5ad849efc.jpg","img_text":""},{"text":" ارزش درآمد های تجمیعی پتروشیمی تخت جمشید در فصل پاییز بالغ بر 754 میلیارد تومان گردیده است. پاییز مقایسه ای ، درآمدی معادل 695 میلیارد تومان برای شرکت به همراه داشت ( تقریبا 8% افزایش درآمد ). \n بورس24 : ارزش درآمد های تجمیعی پتروشیمی تخت جمشید در فصل پاییز بالغ بر 754 میلیارد تومان گردیده است. پاییز مقایسه ای ، درآمدی معادل 695 میلیارد تومان برای شرکت به همراه داشت ( تقریبا 8% افزایش درآمد ).  سهم دو محصول SBR  و PBR  در سبد درآمدی پاییز شرکت به ترتیب  75% و 25% محاسبه شده است. ( منظور از SBR : Styrene Butadiene Rubber  و PBR : Poly Butadiene Rubber  است )\nدر سه ماهه ابتدایی سال مالی 1402 ، تناژ تولیدی محصولات شرکت از 16.345 تن با رشد 28% به 20.932 تن رسیده است. مقدار SBR  تولید شده نسبت به مقطع مقایسه ای تغییر چندانی نداشته اما تناژ تولیدی PBR   با افزایش 4 هزار تنی از 8 هزار تن به 12 هزار تن رسیده است. هم چنین تناژ فروش شرکت در بازار های داخلی و صادراتی از 17 هزار تن با افزایش 10% به 19 هزار تن رسیده است.\nدر سه ماهه ابتدایی سال مالی 1401 ، SBR  تولیدی در بازارهای داخلی و صادراتی به ترتیب با نرخ 41.3 و 40.6 میلیون تومان به ازای هر تن معامله می شد. در فصل پاییز نرخ میانگین موزون فروش محصول فوق در بازار های داخلی و صادراتی به ترتیب به 39 و 38.3 میلیون تومان کاهش یافته است. ( کاهش نرخ 5% و 6% در بازار های داخلی و بین المللی )\nدر مقابل نرخ فروش PBR  در بازار داخلی با افزایش 5% از 38.2 به 40.2 میلیون تومان به ازای هر تن رسیده است. نرخ فروش صادراتی محصول فوق تغییری نداشته است.\nمدیریت شرکت تولید و فروش 80.400 تن محصول را در بودجه سال مالی 1402 پیش بینی کرده که در صورت تحقق ، مجموع تناژ تولیدی نسبت به سال مالی 1401 ، 26% افزایش پیدا خواهد کرد. اطلاعات بودجه تولیدی به شرح زیراست:\n\nعملکرد شرکت در سال مالی 1401 ، 2.7 همت درآمد به همراه داشته است. در سه ماهه ابتدایی 1402 با کسب 754 میلیارد تومان درآمد ، 28% درآمد سال مالی قبلی پوشش داده شده است. در این بودجه مجموع درآمد فروش شرکت با در نظر گرفتن 30% رشد نسبت به درآمد سال مالی 1401 ،  3.5 همت پیش بینی شده است. در صورت تحقق ، حاصل عملیات شرکت به ازای هر 100 ریال درآمد عملیاتی ، 25 ریال سود ناخالص خواهد بود. ( در دوره مالی 1401 ، حاشیه سود ناخالص 26% محاسبه شده است. ).\nشرکت در دو ماه گذشته به طور میانگین 266 میلیارد تومان محصول فروخته است. درآمد آذر ماه که معادل 221 میلیارد تومان است ، بیانگر کاهش 46 میلیاردی درآمد ماهانه نسبت به میانگین دوماه قبلی است ( کاهش 17% )\nلازم به ذکر است که در سه ماهه ابتدایی 1402 ، نرخ مصرف خوراک نفتی مجموعه با افزایش 8% نسبت به مقطع مقاسیه ای از 1.48 به 1.61 میلیون تومان به ازای هر تن رسیده است. تقریبا 2.600 تن خوراک بیشتری در این مصرف شده است.\nنکات حائز اهمیت صورت های مالی سال 1401 :\n افزایش 200 میلیاردی درآمد عملیاتی در مقابل رشد 400 میلیاردی بهای تمام شده سبب کاهش 17% سود ناخالص از 840 میلیارد به 700 میلیارد شده است.\nدر سال مالی 1401 به ازای هر 100 ریال درآمد عملیاتی  به ترتیب 22 ریال سود عملیاتی و 21 ریال سود خالص ایجاد شده است. اعداد مذکور در دوره مقایسه ای 30 و 28 ثبت شده اند.\nشرکت به ازای هر 100 ریال منابع به کار گرفته شده در عملیات اصلی سال مالی 1401 ، 28 ریال سود عملیاتی کسب کرده است. رقم مذکور در دوره مشابه ، 41 ریال بوده است. ( Return on capital employed  )\nسهم بدهی ها در ساختار مالی شرکت 40% بوده که معادل 880 میلیارد تومان است. 98% آن معادل 863 میلیارد تومان ، بدهی های کونتاه مدت بوده که نسبت به دوره مقایسه ای  93% رشد داشته که علت اصلی آن رشد 234% سود سهام پرداختی از 65 به 218 میلیارد تومان است.\n نسبت جاری که بیانگر توانایی واحد تجاری در ایفای تعهدات کوتاه مدت است ، عدد 1.63 محاسبه شده است. سرمایه در گردش نیز با کاهش 180 میلیاردی به 543 میلیارد تومان رسیده است.\nوجوه نقد حاصل از فعالیت های عملیاتی نسبت به مقطع مقایسه ای تغییری نداشته است و شرکت همانند دوره گذشته ، 110 میلیارد تومان جهت تحصیل دارایی های ثابت مشهود پرداخته است.\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهام به شرح زیر است:\nقیمت پایانی : 869 تومان\nارزش بازار : 56 هزار میلیارد\nنسبت P\/E : 9.92\nنسبت P\/E  گروه : 10.93\n نسبت P\/S  : 2.02\n\n","persian_date":"1401-10-28 08:19:00","date":1674029940000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/261221\/نکات-بنیادی-مهم-درباره-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c77a219702c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 119 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در 3 ماهه منتهی به آذر سال جاری سود خالصی معادل 119 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 54 درصدی سود در 9 ماهه سال جاری نسبت به دوره مشابه قبل می باشد.\nشجم به ازای هر سهم نیز سود 187 ریالی ساخت. سود ناخالص نیز با کاهش 45 درصدی همراه شد و به 153 میلیارد تومان رسید.\n\n","persian_date":"1401-10-27 16:04:00","date":1673971440000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/261174\/افت-سود-«شجم»-در-فصل-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c695c352f59.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه منتهی به آذر 1401 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 754 میلیارد تومانی رسید . \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه منتهی به آذر 1401 عملکرد خوبی از خود بر جای گذاشت. این شرکت در بازه زمانی مذکور به درآمد بیش از 754 میلیارد تومانی رسید که 8 درصد نسبت به دوره مشابه قبل رشد داشته است.\nبررسی نمودار تولید شجم نشان می هد در آذر ماه امسال این شرکت با تولید 7701 تن محصول موفق به شکستن رکورد قبلی تولید خود که 7030 تن بوده است، شد. هم چنین نسبت به آذر ماه سال قبل نیز رشد 66 درصدی مقدار تولید  را تجربه نمود.\nمقدار تولید و فروش در عملکرد 3 ماهه نسبت به دوره مشابه قبل به ترتیب با 28% و 10% افزایش همراه بوده است.\n\n","persian_date":"1401-10-04 09:39:00","date":1671961140000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/259674\/«شجم»-رکورد-تولید-خود-را-شکست","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a7e9080b835.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه منتهی به آذر 1401 حدود 754 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه منتهی به آذر 1401 حدود 754 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-10-03 16:01:00","date":1671897660000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/259630\/عملکرد-3-ماهه-منتهی-به-آذر-\"شجم\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a6f12ab4b44.jpg","img_text":""},{"text":" دکتر علی اصغر صالحی رئییس مجمع و نماینده سهامدار عمده :\nدکتر صالحی گفت: در حال حاضر سه شرکت عمده در داخل کشور تولید کننده محصولات لاستیک مصنوعی استایرن بوتادین رابر (SBR) و پلی بوتادین رابر (PBR) هستند این سه شرکت عبارتند از شرکت صنایع پتروشیمی تخت جمشید، پتروشیمی شازند و پتروشیمی بندر امام در پتروشیمی های بندر امام صرفا گروه محصولات SBR و در پتروشیمی شازند نیز تنها گروه محصولات PBR تولید و به فروش می‌رسد ولی در شرکت صنایع پتروشیمی تخت جمشید هر دو گروه محصولات فوق تولید و عرضه می‌شوند... \n بورس24 : مجامع عمومی عادی سالانه و عادی به طور فوق العاده پتروشیمی تخت جمشید با حضور حدود ۸۰ درصد سهامداران تشکیل شد.\nدر مجمع عمومی عادی سالانه پتروشیمی تخت جمشید ۸۰۰ ریال معادل ۹۰ درصد سود تحقق یافته بین سهامداران تقسیم شد.\nریاست مجمع شرکت بر عهده دکتر علی اصغر صالحی مدیر باتجربه بازارسرمایه و مدیر عامل اسپک بود.\nدر این جلسه عباس کریمی مدیر عامل پتروشیمی تخت جمشید در این مجمع گفت: بر اساس عملیات جاری شرکت، تخت جمشید در نیمه اول سال ١٣٩٤ به بهره برداری رسیده و پروانه تولیدی را در مرحله اول در تاریخ ١٣٩٤.٠٤.۲۰ در خصوص تولید محصولات لاستیک مصنوعی استایرن بوتادین رابر و پلی بوتادین رابر اخذ نموده است. همچنین با راه اندازی خط جدید واحد PBR به ظرفیت اسمی ۵۰.۰۰۰تن در اسفند ماه سال ۱۳۹۸ به توان تولید شرکت افزوده شده به طوری که در مجموع ظرفیت اسمی PBR به ۱۲۰۰۰۰ تن در سال رسید که علاوه بر ارتقاء جایگاه شرکت در منطقه و جهان موجب رشد صادرات محصولات پتروشیمی کشور شد.کریمی گفت: در خصوص تکمیل\" مخازن کروی ، مخزن شماره ۱ در اسفند ماه ۱۴۰۱ به بهره برداری می رسد. تکمیل مخازن ۲ و ۳ نیازمند خرید و نصب ۱۰ عدد پمپ با مبلغ برآوردی ۱۰۰۰۰۰ میلیون ریال ، ۲ عدد کمپرسور به مبلغ ۱۶۰۰۰۰ میلیون ریال و سایر تجهیزات ابزار دقیق است. نصب پمپ ها برای راه اندازی مخازن ضروری بوده و عدم نصب کمپرسورها تاثیری در راه اندازی اولیه مخازن ندارد و هنگام راه اندازی پروژه بوتادین مورد استفاده قرار می گیرد.\nبه گفته وی،  در خصوص سالن چند منظوره مجتمع توضیح این که این سالن ابتدا برای سالن اجتماعات پیش بینی شده بود که پس از بررسی مجدد و شناخت نیازمندی های مجتمع نسبت به تغییر کاربری و طراحی مجدد نقشه ها اقدام و به سالن چند منظوره تبدیل شد.\nمدیر عامل شرکت گفت:  در خصوص ساخت برج خنک کننده ، مخارج انجام شده تا تاریخ ۱۴۰۱.۰۶.۳۱ صرفا مربوط به سازه بتنی (سیویل) بوده و مبلغ مخارج تکمیل پیش بینی شده برای خرید تجهیزات برج می باشد.میزان  تولید شرکت از زمان بهره برداری عمدتا دارای رشد نسبت به سال قبل بوده و تولید از حدود ۲۹۰۰۰تن در سال اول بهره برداری بیش از ۶۰۰۰۰تن در سال مالی قبل بوده است.\nوی در مورد برخی از اهم برنامه های آینده شرکت گفت: دست‌یابی به ظرفیت اسمی،دستیابی به بازار های جدید صادراتی تولید گرید خاص محصولات، بهره برداری مخزن کروی شماره ۱ تا اخر سال، تولید بوتادین _رافینت با ظرفیت ۷۰ هزار تن در سال ۱۴۰۲  مهمترین برنامه‌های توسعه شرکت است.\nبه گفته وی، در اسرع وقت دو مخزن در ۲۲ اسفند امسال به نتیجه می رسد و افزایش طرفیت از ۶۲۰۰ تا ۷۰۰۰ تن تا آذر انجام می شود.\nدکتر علی اصغر صالحی رئیس مجمع در پاسخ به سوالی در مورد خوراک و سوخت این پتروشیمی در روزهای سرد سال گفت: پتروشیمی تخت جمشید از قطعی گاز تاثیر نمی پذیرد و  هیچ گونه مشکلی بابت خرید استایرن منومر ندارد و تا کنون هم از پتروشیمی پارس خرید لازم را انجام داده است.فقط یک هفته  کاهش تولید داشتیم و الان مشکلی نداریم، پارس هم یک ماه آینده وارد مدار می شود.\nدکتر صالحی در خصوص مالیات عملکرد شرکت گفت:مالیات بر عملکرد شرکت برای کلیه سال های قبل از ۹۸.۰۶.۳۱ قطعی و تسویه شده است.مالیات سال ۹۷ - ۹۸ بنا به نظر کارشناس به میزان ۵۰ میلیارد ریال تعدیل و فاقد کسری ذخیره می باشد. همچنین برای سال ۹۸-۹۹ به میزان ۴۳۳۷۸۲ میلیون ریال مطابق ماده ۲۳۸ مالیات تعیین نموده که ۳۹۰۶۶۸ میلیون ریال ذخیره در نظر گرفته شده وهمچنین برای سال مالی ۱۴۰۰ -۱۴۰۱ مبلغ ۵۲۳۸۱۰ میلیون ریال ذخیره منظور گردیده که کاملا تسویه شده و تا کنون توسط سازمان امور مالیاتی مورد رسیدگی قرار نگرفته است.\nوی در ادامه در مورد مالیات بر ارزش افزوده شرکت گفت: مالیات بر ارزش افزوده مالیات بر ارزش افزوده شرکت تا پایان سال ۹۸ تسویه شده است ، در خصوص فصول بهار و تابستان سال ۹۹ برگ مطالبه صادر، در نتیجه شرکت به آن اعتراض  و در مرحله هیات بدوی اداره دارایی اهواز است. همچنین  از فصل پاییز سال ۹۹ تاکنون مورد رسیدگی اداره دارایی قرار نگرفته است.\nدکتر صالحی گفت:  در حال حاضر سه شرکت عمده در داخل کشور تولید کننده محصولات لاستیک مصنوعی استایرن بوتادین رابر (SBR) و پلی بوتادین رابر (PBR) هستند این سه شرکت عبارتند از شرکت صنایع پتروشیمی تخت جمشید، پتروشیمی شازند و پتروشیمی بندر امام در پتروشیمی های بندر امام صرفا گروه محصولات SBR و در پتروشیمی شازند نیز تنها گروه محصولات PBR تولید و به فروش می‌رسد ولی در شرکت صنایع پتروشیمی تخت جمشید هر دو گروه محصولات فوق تولید و عرضه می‌شوند.\nگفتنی است که با توجه به تغییرات مدیریتی که پس از حضور مدیر عامل اسپک در مجموعه و زیر مجموعه های این شرکت رخ داد،انتظار سود آوری بیشتر  برای پتروشیمی تخت جمشید پس از تحولات اخیر محتمل تر شده است.همچنین با توجه به سقف تولید ، انچه طی مدت چند ماه پس از تغییرات مدیریتی توسط مدیرعامل اسپک اتفاق افتاده، در افزایش تولید و فروش شرکت ، بارز است.\nحمایت سهامدار عمده  و علی الخصوص این مدیر با تجربه در این چند ماه، موجب شده ، قیمت سهم از حرکت نزولی به ثبات قیمتی برسد و با وجود دکتر علی اصغر صالحی،  ریسک های ناشی از افت قیمت با توجه به ارزندگی سهم به حداقل خواهد رسید. ضمن این که  به نظر می رسد،مشکلات شرکت از دو بعد فرایندی وبازار سرمایه با توجه به ترکیب جدید حل شده است.\n","persian_date":"1401-09-17 21:00:00","date":1670533200000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/258944\/تغییر-و-تحول-بنیادی-در-پتروشیمی-تخت-جمشید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849hh59-1670520675.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 2 ماهه منتهی به آبان 1401 حدود 534 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 2 ماهه منتهی به آبان 1401 حدود 534 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-09-03 18:02:00","date":1669312920000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/258010\/بررسی-فروش-«شجم»-در-2-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/637f806236afb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 1 ماهه منتهی به مهر 1401 حدود 268 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 1 ماهه منتهی به مهر 1401 حدود 268 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1401-08-04 11:58:00","date":1666785480000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/256241\/بررسی-فروش-«شجم»-در-ماه-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6358ef98b780a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 12 ماهه منتهی به شهریور 1401 حدود 2733 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 12 ماهه منتهی به شهریور 1401 حدود 2733 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد شهریور ماه این شرکت 250 میلیارد تومان بود.\n\n","persian_date":"1401-07-07 11:08:00","date":1664449680000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/254412\/نگاهی-به-عملکرد-یک-ساله-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63354b4bb41ad.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، نماد معاملاتی »شجم» از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی بازارگردانی اتحاد بازار سرمایه حذف شد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، نماد معاملاتی »شجم» از موضوع بازارگردانی صندوق سرمایه گذاری اختصاصی بازارگردانی اتحاد بازارسرمایه حذف شد.\n\n","persian_date":"1401-06-19 17:20:00","date":1662830400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/253408\/اتمام-فعالیت-بازارگردان-در-نماد-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/631c87d764f2b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 11 ماهه منتهی به مرداد 1401 حدود 2483 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 11 ماهه منتهی به مرداد 1401 حدود 2483 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد مرداد ماه این شرکت 238 میلیارد تومان بود.\n\n","persian_date":"1401-06-02 14:51:00","date":1661352660000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/252116\/مروری-بر-روند-فروش-در-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6305fb9d4a2d5.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران، بازارگردانی نماد «شجم»از روز دوشنبه 24 مرداد ماه آغاز می شود. \nمطابق اطلاعیه فرابورس ایران، بازارگردانی نماد «شجم»از روز دوشنبه 24 مرداد ماه آغاز می شود. \nحداقل معاملات روزانه 1میلیون سهم است و دامنه مظنه 3 درصد می باشد.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-22 21:50:00","date":1660427400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/251548\/فرابورس-از-زمان-بازارگردانی-«شجم»خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f7dd315e212.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 10 ماهه منتهی به تیر 1401 حدود 2245 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد تیر ماه این شرکت 339 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 10 ماهه منتهی به تیر 1401 حدود 2245 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد تیر ماه این شرکت 339 میلیارد تومان بود.\n\n","persian_date":"1401-05-04 14:52:00","date":1658847120000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/250359\/بررسی-گزارش-تیر-ماه-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfc03d333b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع پتروشیمی تخت جمشید در 9 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 427 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 21 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی تخت جمشید در 9 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 427 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با افت 21 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 657 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 2 درصدی به 1906 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 574 میلیارد تومانی شد.\nبرای اطلاع از رشد بورس فردا روی لینک کلیک کنید.↪️\nبرای اطلاع از بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از علت افزایش قیمت دلار و سکه روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 08:43:00","date":1658392980000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/249538\/ارزیابی-عملکرد-3-ماهه-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8d24bd66b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 9 ماهه منتهی به خرداد 1401 حدود 1907 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 9 ماهه منتهی به خرداد 1401 حدود 1907 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. درآمد خرداد ماه این شرکت 271 میلیارد تومان بود.\n\n","persian_date":"1401-04-06 15:27:00","date":1656343620000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/247691\/مروری-بر-عملکرد-«شجم»-در-یک-قاب","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b98cf25f0e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در خصوص آثار مالی ناشی از تعدیل نرخ سرویس های جانبی بر صورت های مالی سالانه شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع پتروشیمی تخت جمشید بیان داشت آثار مالی ناشی از تعدیل نرخ سرویس های جانبی بر صورت های مالی سالانه منتهی به 1400.06.31  صورت های مالی شش ماهه منتهی به 1400.12.29 منجر به افزایش قیمت تمام شده تولید و نهایتاً کاهش سود خالص شرکت جمعاً به مبلغ 889،736 میلیون ریال خواهد شد، لیکن این شرکت مشابه سایر شرکت های پتروشیمی اقدامات و پیگیری های لازم را در خصوص تجدید نظر خواهی تا حصول نتیجه مطلوب برای خود و سهامداران  را محفوظ می داند. \n","persian_date":"1401-03-16 08:57:00","date":1654505820000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/246028\/«شجم»-از-آثار-افزایش-نرخ-سرویس-های-جانبی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/629d821d99d9f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در خصوص دلایل کاهش تعداد فروش محصولات صادراتی گزارش ماهانه اردیبهشت ماه این شرکت شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،  شرکت صنایع پتروشیمی تخت جمشید  در خصوص دلایل کاهش تعداد فروش محصولات صادراتی گزارش ماهانه اردیبهشت ماه این شرکت شفاف سازی کرده و اعلام کرد  علت کاهش تعدادی محصولات صادراتی طی آخرین گزارش ارسالی، اولویت و الزام شرکت به تامین نیاز داخلی از طریق بورس کالا و نتیجتاً روند صعودی تناژ فروش داخلی محصولات می باشد.\n\n","persian_date":"1401-03-11 10:28:00","date":1654079280000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/245877\/شفاف-سازی-\"شجم\"-در-خصوص-علت-کاهش-تعدادی-محصولات-صادراتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62970000df95d.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید از بهره برداری از طرح ها و پروژه های جدید خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید از بهره برداری از طرح ها و پروژه های جدید خبر داد.شرکت اعلام نمود پروژه مخازن کروی ذخیره سازی باعث  تامین خوراک اصلی در فرآیند تولید در مقطع قیمت بهینه خوراک و نتیجتا تولید مستمر، افزایش ظرفیت و سود آوری شرکت می باشد.\n\n","persian_date":"1401-03-03 09:02:00","date":1653382920000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/244888\/«شجم»از-پروژه-جدیدش-بهره-برداری-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628c5fc5315a4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 8 ماهه نخست 1401 حدود 1635 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 8 ماهه نخست 1401 حدود 1635 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 223 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-02 10:29:00","date":1653301740000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/244742\/بررسی-روند-فروش-در«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b229106a94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 7 ماهه نخست 1401 حدود 1412 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 7 ماهه نخست 1401 حدود 1412 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 152 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-02-05 16:19:00","date":1650903540000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/242643\/بررسی-روند-فروش-در«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62668a9b19312.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع پتروشیمی تخت جمشید صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی تخت جمشید صورت های مالی حسابرسی نشده 6 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع پتروشیمی تخت جمشید  در پروسه زمانی ذکر شده برای هر سهم 642 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل رشد 1 درصدی داشته است .مجموع سود خالص این شرکت به 417 میلیارد تومان رسید.این در حالیست که 460 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 9 درصد کاهش  پیدا کرده است.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n","persian_date":"1401-01-31 12:21:00","date":1650457260000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/242259\/«شجم»در-6-ماهه-642-ریال-سود-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/625fbb699e9a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش اسفند ماه شرکت صنایع پتروشیمی تخت جمشید منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، گزارش فروش اسفند ماه شرکت صنایع پتروشیمی تخت جمشید منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است.شرکت صنایع پتروشیمی تخت جمشید در مدت 6 ماهه منتهی به اسفند ماه 1400 حدود 1260 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 199 میلیارد تومان در اسفند ماه محقق شده است.\n\n","persian_date":"1401-01-09 14:03:00","date":1648562580000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/240944\/«شجم»-در-6--ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6242d268b0a32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت صنایع پتروشیمی تخت جمشید منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 5 ماهه منتهی به بهمن ماه 1400 حدود 1061 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 178 میلیارد تومان در بهمن ماه محقق شده است.\n\n","persian_date":"1400-12-04 16:01:00","date":1645632060000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/238845\/بررسی-روند-فروش-در«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/621628ff28f43.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 4 ماهه منتهی به دی ماه 1400 حدود 883 میلیارد تومان درآمدداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 4 ماهه منتهی به دی ماه 1400 حدود 883 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 188 میلیارد تومان در دی ماه محقق شده است.\n\n","persian_date":"1400-11-05 14:50:00","date":1643122200000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/236798\/فروش-4-ماهه-«شجم»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61efdcdc401d0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع پتروشیمی تخت جمشید در 3 ماهه منتهی به آذر برای هر سهم 403 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی تخت جمشید در 3 ماهه منتهی به آذر برای هر سهم 403 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 268 درصدی داشته است. سود ناخالص با افزایش 251 درصدی به 276 میلیارد تومان و سود خالص به 264 میلیارد تومان رسید.\n","persian_date":"1400-10-30 21:00:00","date":1642712400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/236101\/تحقق-سود-403-ریالی-در-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e99c36de49c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n","persian_date":"1400-10-11 15:03:00","date":1641049380000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/234360\/«شجم»-از-هزینه-های-انرژی-مصرفی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d03c0f1584a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه نخست 1400 حدود 695 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 3 ماهه نخست 1400 حدود 695 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-10-04 17:22:00","date":1640452920000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/233496\/روند-رو-به-رشد-فروش-«شجم»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c72202afa18.jpg","img_text":""},{"text":" مطابق اطلاعیه فرابورس ایران،صندوق سرمایه گذاری اختصاصی بازارگردانی اکسیر سودا قصد دارد نماد معاملاتی «شجم»و فرابورس»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج در روز سه شنبه 23 آذر عرضه کند \nمطابق اطلاعیه فرابورس ایران،صندوق سرمایه گذاری اختصاصی بازارگردانی اکسیر سودا قصد دارد نماد معاملاتی «شجم»و فرابورس»را در بازار اول فرابورس ایران با استفاده از روش مبتنی بر حراج در روز سه شنبه 23 آذر عرضه کند\n","persian_date":"1400-09-21 17:50:00","date":1639331400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/232662\/اطلاعیه-آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج--در-نمادهای-معاملاتی-«شجم1»و-«فرابورس1»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b6052374f90.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت پتروشیمی تخت جمشید امروز برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت پتروشیمی تخت جمشید امروز برگزار شد. این مجمع 90 تومان سود به ازای هر سهم تقسیم کرد که این رقم معادل 85 درصد سود محقق شده هر سهم است.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*یکی از موفقیت های بزرگ شرکت ورود از بازار پایه به بازار اصلی فرابورس است که این موضوع حدود 5 ماه پیش روی داد .\n*پروژه ها و طرح های توسعه جهت افزایش تولید و همچنین کاهش بهای تمام شده خطوط فعلی است. این طرح ها حدود 19 پروژه است.\n*پتروشیمی جم همکاری بسیار خوبی داشته است، خوراک اصلی ما 1 و 3 بوتادین است اما بوتادین 1 و 2 نیز را نیز نیاز داریم (برای خط تولید 2) این طرح در بهمن ماه به بهره برداری می رسد تا این ماده را با خط لوله دریافت کنیم.\n*در نظر داریم تا در خط pbr2 تولید خود را از 25 هزار تن به 50 هزار تن برسانیم.\n*تولید بوتادین را در برنامه داریم.\n*عمده صادرات به چین است و اخیرا هندوستان به آن افزوده شده است.\n*خط pbr جدید از سال 98 به مدت 5 سال به علاوه 2 سال مشمول معافیت مالیاتی هستیم.\n*پروژه تولید بوتادین با ظرفیت تولید ۵۰ هزار تن در سال، مطالعه و تحقیق زنجیره ارزش شرکت از قبیل تولید مواد اولیه صنایع تایرسازی، تولید گریدهای خاص محصولات، دستیابی به بازارهای جدید صادراتی و دستیابی به ظرفیت اسمی و حفظ آن در طی سال های آتی از برنامه های مهم شرکت است.\nخبر تکمیلی...\nجلسه مجمع عمومی عادی سالیانه شرکت پتروشیمی تخت جمشید با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nقرائت گزارش هیئت مدیره به مجمع\nدر ابتدای این جلسه مدیرعامل شرکت گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت پتروشیمی تخت جمشید در سالی که گذشت توانست سود خود را نسبت به سالهای قبل رشد دهد، این شرکت برنامه های توسعه ای زیادی دارد. در نظر داریم تا در خط تولید 2 شرکت افزایش ظرفیت دهیم.\nوی ادامه داد: انواع محصولات جدید نیز به چرخه تولید شرکت افزوده می شود، فروش شرکت در سال 1400 با رشد رو به رو شد، این شرکت موظف است ابتدا برای تولید داخل تامین را تکمیل کرده و سپس به صادرات بپردازد، فروش ما حدود 2500 میلیارد تومان بوده است.\nورود به بازار اصلی فرابورس\nاین مقام مسئول خاطر نشان کرد: یکی از موفقیت های بزرگ شرکت ورود از بازار پایه به بازار اصلی فرابورس است که این موضوع حدود 5 ماه پیش روی داد . پروژه ها و طرحهای توسعه جهت افزایش تولید و همچنین کاهش بهای تمام شده خطوط فعلی است این شرکت حدود 19 طرح توسعه یا بازسازی دارد.\nمدیرعامل شرکت پتروشیمی تخت جمشید خاطر نشان کرد: پتروشیمی جم همکاری بسیار خوبی داشته است، خوراک اصلی ما 1 و 3 بوتادین است اما بوتادین 1 و 2 نیز را نیز نیاز داریم( برای خط تولید 2) این طرح در بهمن ماه به بهره برداری می رسد تا این ماده را با خط لوله دریافت کنیم.\nخط تولید جدید راه اندازی می شود\nوی گفت: در نظر داریم تا در خط PBR2 تولید خود را از 25 هزار تن به 50 هزار تن برسانیم.  علاوه بر آن تولید بوتادین را نیز در برنامه داریم.\nوی تصریح کرد: پروژه تولید بوتادین با ظرفیت تولید ۵۰ هزار تن در سال، مطالعه و تحقیق زنجیره ارزش شرکت از قبیل تولید مواد اولیه صنایع تایرسازی، تولید گریدهای خاص محصولات، دستیابی به بازارهای جدید صادراتی و دستیابی به ظرفیت اسمی و حفظ آن در طی سال های آتی از برنامه های مهم شرکت است.\nقرائت گزارش حسابرسی به مجمع\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول را نسبت به صورت های مالی ارائه کرد.\nپرسش و پاسخ سهامداران\nدر ادامه مدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص صادرات شرکت گفت: عمده صادرات پتروشیمی تخت جمشید به چین بوده و اخیرا هندوستان به آن افزوده شده است.\nوی در خصوص معافیت مالیاتی خطوط تولیدی به سهامداران پاسخ داد: خط pbr جدید از سال 98 به مدت 5 سال به علاوه 2 سال مشمول معافیت مالیاتی داریم.\nصادرات شرکت توسعه می یابد\nوی در مورد مزیت صادراتی شرکت بیان داشت: شرکت پتروشیمی جم در نظر دارد تا با توسعه صادرات خود میزان درآمد ارزی خود را افزایش دهد و درآمد شرکت نیز از این محل رشد داشته باشد.\nمدیرعامل شرکت پتروشیمی تخت جمشید بیان داشت: با توجه به رکودی که اقتصاد ایران در حال حاضر درگیر آن می باشد، یکی از مهمتریم ریسک ها و مخاطراتی که شرکت ها را تهدید می کند، تهیه نهاده های تولیدی و اقلام مصرفی با قیمت و کیفیت مناسب و متعادل می باشد. در این خصوص شرکت ضمن مذاکره با تامین کننده های متعدد اقدام به تامین نهاده های تولید از چند منبع نموده و میزان انبارش مواد شیمیایی مصرفی از سه ماه به دو سال تغییر یافته است.\nوی در مورد واحد کمپاند نیز پاسخ داد: این واحد در حال مطالعه است. مخازن کروی با ظرفیت 17000 متر مکعب در پاییز 1400 به بهره برداری می رسد و احداث ایستگاه بارگیری BD1,2 از جم نیز در حال اجرا بوده و در بهمن 1400 به بهره برداری می رسد.\nدر پایان نیز به ازای هر سهم 90 تومان سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید.\n","persian_date":"1400-09-17 12:36:00","date":1638966960000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/232460\/مجمع-«شجم»-85-درصد-سود-شرکت-را-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711KOi6-1638956156.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع پتروشیمی تخت جمشید در مدت 2 ماهه نخست 1400 حدود 436 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 247 میلیارد تومان ان در آبان کسب شده که نسبت به ماه قبل رشد قابل توجهی را داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 2 ماهه نخست 1400 حدود 436 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که 247 میلیارد تومان ان در آبان کسب شده که نسبت به ماه قبل رشد قابل توجهی را داشته است.\n\n","persian_date":"1400-09-03 09:20:00","date":1637745600000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/231193\/عملکرد-«شجم»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619dd27bc2985.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ۲۴، شرکت صنایع پتروشیمی تخت جمشید دلیل تغییر سود عملیاتی این شرکت افزایش ۲۵ درصدی تولید گروه محصولات و همچنین افزایش حجم و نرخ های فروش محصولات شرکت نسبت به سال مالی قبل بوده است \nبه گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید دلیل تغییر سود عملیاتی این شرکت افزایش ۲۵ درصدی تولید گروه محصولات و همچنین افزایش حجم و نرخ های فروش محصولات شرکت نسبت به سال مالی قبل بوده است\n\n","persian_date":"1400-08-23 22:07:00","date":1636927620000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/230457\/«شجم»-توضیحات-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/61915747a7025.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24, شرکت صنایع پتروشیمی تخت جمشید در 12 ماهه منتهی به شهریور 1400 برای هر سهم 1078 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 176 درصدی داشته است و سود ناخالص 840 میلیون تومان داشته که نسبت به دوره مشابه رشد 227 درصدی داشته است \nبه گزارش کدال نگر بورس24 , شرکت صنایع پتروشیمی تخت جمشید در 12 ماهه منتهی به شهریور 1400 برای هر سهم 1078 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 176 درصدی داشته است و سود ناخالص 840 میلیون تومان داشته که نسبت به دوره مشابه رشد 227 درصدی داشته است\n\n","persian_date":"1400-08-23 21:59:00","date":1636927140000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/230456\/عملکرد-12-ماهه-منتهی-به-شهریور-1400-«شجم»-برسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6191555ea7e65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تخت جمشید فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، شرکت پتروشیمی تخت جمشید فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-12 19:55:00","date":1633377300000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/227275\/«شجم»-از-املاک-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید در مدت ١٢ ماهه نخست ١۴٠٠ حدود ٢۵٢٢ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 12 ماهه نخست 1400 حدود 2522 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-04 18:03:00","date":1632679380000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/226215\/«شجم»-سال-مالی-١۴٠٠-را-با-فروش-٢۵٢٢-میلیارد-تومانی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(22).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد معاملاتی شرکت صنایع پتروشیمی تخت جمشید در بازار دوم فرابورس ایران روز یکشنبه ٢١ شهریور ماه گشایش می یابد. \n به گزارش بورس24 ، نماد معاملاتی شرکت صنایع پتروشیمی تخت جمشید در بازار دوم فرابورس ایران روز یکشنبه 21 شهریور ماه گشایش می یابد.\n \n","persian_date":"1400-06-16 21:13:00","date":1631049180000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/224729\/«شجم»-یکشنبه-گشایش-می-یابد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید در مدت ١١ ماهه نخست ١۴٠٠ حدود ٢٣۵٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 11 ماهه نخست 1400 حدود 2358 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-04 15:34:00","date":1629992040000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/223772\/بررسی-روند-فروش-در-«شجم»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید اعلام نمود پیرو اعلامیه این شرکت در سامانه کدال مبنی بر درخواست پذیرش در بازار بالاتر فرابورس همچنین اطلاعیه مورخ ١۴٠٠.٠۶.٠١ فرابورس ایران مبنی بر درج نماد شرکت در فهرست نرخ های فرابورس ایران- بازار دوم از تاریخ ١۴٠٠.٠۶.٠١ در راستای ماده ۴۵ قانون بازار اوراق بهادار و ماده ١٣ دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس و اوراق بهادار جهت اطلاع سهامداران تقدیم می شود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید اعلام نمود پیرو اعلامیه این شرکت در سامانه کدال مبنی بر درخواست پذیرش در بازار بالاتر فرابورس همچنین اطلاعیه مورخ 1400.06.01 فرابورس\n ایران مبنی بر \"درج نماد شرکت در فهرست نرخ های فرابورس ایران- بازار دوم از تاریخ 1400.06.01\" در راستای ماده 45 قانون بازار اوراق بهادار و ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های\n ثبت شده نزد سازمان بورس و اوراق بهادار جهت اطلاع سهامداران تقدیم می شود.\n \n","persian_date":"1400-06-01 16:42:00","date":1629736920000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/223402\/«شجم»-در-بازار-دوم--فرابورس-درج-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(19).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید در فهرست نرخ های بازار دوم فرابورس ایران درج نماد شد. \n به گزارش بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در فهرست نرخ های بازار دوم فرابورس ایران درج نماد شد.\n \n","persian_date":"1400-06-01 14:58:00","date":1629730680000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/223387\/صنایع-پتروشیمی-تخت-جمشید-در-بازار-دوم-فرابورس-ایران-درج-نماد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید در مدت ١٠ ماهه نخست ١۴٠٠ حدود ٢١٣٧ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 10 ماهه نخست 1400 حدود 2137 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-04 17:57:00","date":1627322220000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/221888\/فروش-١٠-ماهه-«شجم»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنایع پتروشیمی تخت جمشید در ٩ ماهه منتهی به خرداد برای هر سهم ٨٣٢ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٢۵٠ درصدی داشته است.  \n به گزارش کدال نگر بورس24 شرکت صنایع پتروشیمی تخت جمشید در 9 ماهه منتهی به خرداد برای هر سهم 832 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 250 درصدی داشته است.\n \n","persian_date":"1400-04-29 17:52:00","date":1626803520000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/221380\/«شجم»-در-٩-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید در مدت ٩ ماهه نخست ١۴٠٠ حدود ١٨۶۴ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در مدت 9 ماهه نخست 1400 حدود 1864 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-03 16:47:00","date":1624553220000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/219483\/«شجم»-در-٩-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(15).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد پتروشیمی تخت جمشید از تاریخ ١٠ خرداد بازارگردانی می شود. \nبه گزارش بورس24 ، نماد پتروشیمی تخت جمشید از تاریخ 10 خرداد بازارگردانی می شود.\n\n","persian_date":"1400-03-08 18:15:00","date":1622312100000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/218150\/نماد-پتروشیمی-تخت-جمشید-بازارگردانی-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210529134520.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنایع پتروشیمی تخت جمشید در ٢ ماهه منتهی به اردیبهشت ١۴٠٠ حدود ١۶۶۴ میلیارد تومان فروش داشت. \n به گزارش کدال نگر بورس24 ،شرکت صنایع پتروشیمی تخت جمشید در 2 ماهه منتهی به اردیبهشت 1400 حدود 1664 میلیارد تومان فروش داشت.\n \n","persian_date":"1400-03-04 15:21:00","date":1621956060000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/217750\/فروش-٢ماهه-«شجم»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید در ٧ ماهه منتهی به فروردین ١۴٠٠ حدود ١۴٨٧ میلیارد تومان فروش داشته است، که ١٩٨ میلیارد تومان متعلق به ماه فروردین می باشد.گفتنی است فروش ٧ ماهه در مقایسه با دوره مشابه سال گذشته رشد ٢٣۶ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در 7 ماهه منتهی به فروردین 1400 حدود 1487 میلیارد تومان فروش داشته است، که 198 میلیارد تومان متعلق به ماه فروردین می باشد.گفتنی است فروش 7\n ماهه در مقایسه با دوره مشابه سال گذشته رشد 236 درصدی داشته است.\n","persian_date":"1400-02-04 16:55:00","date":1619283300000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/215495\/«شجم»-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید در ١٢ماهه منتهی به اسفند ١٣٩٩ مبلغ ۶۵٠ ریال سود محقق کرده است که ۴٨١ درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در این دوره درآمدهای عملیاتی ٢۴٨ درصد و سود عملیاتی ۴٠٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع پتروشیمی تخت جمشید در 12ماهه منتهی به اسفند 1399 مبلغ 650 ریال سود محقق کرده است که 481 درصد نسبت به دوره مشابه سال گذشته رشد داشته است.گفتنی است در این\n دوره درآمدهای عملیاتی 248 درصد و سود عملیاتی 408 درصد رشد داشته است.\n","persian_date":"1400-01-30 20:50:00","date":1618865400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/215116\/تحقق-سود-هر-سهم-۶۵٠-ریالی-«شجم»-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی تخت جمشید در ۶ ماهه نخست از سال مالی ١۴٠٠ منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ١٢٨٩ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه در مقایسه با مدت مشابه سال قبل ٢۴٧ درصد رشد داشته است. \n \n","persian_date":"1400-01-07 16:38:00","date":1616863080000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/213998\/«شجم»-نیمه-نخست-را-چگونه-به-پایان-برد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع پتروشیمی تخت جمشید در ١١ ماهه منتهی به بهمن سال ١٣٩٩ از فروش محصولات خود ١٠١۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٨۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٢٣٨ درصد رشد داشته است. \n \n","persian_date":"1399-12-04 18:31:00","date":1614018660000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/212750\/پتروشیمی-تخت-جمشید-در-١١ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید اعلام نمود مبلغ فروش محصولات شرکت کاملا منطبق با دفاتر بوده و دلایل اختلاف مقدار فروش داخلی محصولات در گزارش فعالیت ماهانه دی ماه ١٣٩٩ نسبت به آمار معاملات در بورس کالا ارائه می گردد. \n \n","persian_date":"1399-11-15 11:31:00","date":1612351860000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/211821\/شفاف-سازی-صنایع-پتروشیمی-تخت-جمشید-در-خصوص-مبلغ-فروش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%851(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت پتروشیمی تخت جمشید در خصوص صورت های مالی منتشر شده توضیح داد. \n\n","persian_date":"1399-09-08 19:38:00","date":1606592280000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/208161\/توضیحات-پتروشیمی-تخت-جمشید-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201128160855.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت پتروشیمی جم از روز چهارشنبه ٧ آبان به روش مبتنی بر حراج بازار گردانی خواهد شد. \n \n","persian_date":"1399-08-05 17:40:00","date":1603734000000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/206508\/پتروشیمی-جم-بازارگردانی-خواهد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سهام مدیریتی غیر کنترلی شرکت صنایع پتروشیمی تخت جمشید در تاریخ ٢مهر به قیمت پایه هر سهم ١٨،۵٠٠ ریال عرضه عمده می شود. \n \n","persian_date":"1399-06-01 22:16:00","date":1598134560000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/203384\/سهام-غیر-مدیریتی-صنایع-پتروشیمی-تخت-جمشید-عرضه-عمده-خواهد-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%851.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار با افزایش سرمایه ۴۴ درصدی شرکت صنایع پتروشیمی تخت جمشید از محل مطالبات حال شده سهامداران و آورده نقدی موافقت نمود.  \n \n","persian_date":"1399-03-07 14:23:00","date":1590589380000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/198347\/صدور-مجوز-افزایش-سرمایه-پتروشیمی-تخت-جمشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،صنایع پتروشیمی تخت جمشید در ٨ ماهه منتهی به اردیبهشت ١٣٩٩ حدود ۴٨٠ میلیارد تومان فروش داشته است که حدود ٣٧ میلیارد تومان متعلق به اردیبهشت ماه می باشد. گفتنی است مبلغ فروش شرکت در ٨ماهه منتهی به اردیبهشت سال ١٣٩٩ در مقایسه با دوره مشابه سال گذشته رشد خوب ٣٢ درصدی داشت. \n \n","persian_date":"1399-03-06 23:40:00","date":1590536400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/198299\/رشد-٣٢-درصدی-فروش-«شجم»-در-٨ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(3).jpg","img_text":""},{"text":" پتروشیمی تخت جمشید جز پتروشیمی های بازار پایه این روزها با صعود و رشد قیمتی خوبی همراه شده که این صعود به واسطه تغییرات بنیادی و پتانسیل های درونی این شرکت روی داده است. \n بورس24 : پتروشیمی تخت جمشید جز پتروشیمی های بازار پایه این روزها با صعود و رشد قیمتی خوبی همراه شده که این صعود به واسطه تغییرات بنیادی و پتانسیل های درونی این شرکت روی داده است.\n\nپتروشیمی تخت جمشید برنامه افزایش سرمایه 200 میلیاردی را در دستور کار دارد که در این خصوص موفق به اخذ تاییدیه حسابرس شده و در انتظار صدور مجوز از سوی سازمان بورس می باشد.\nاما این افزایش سرمایه قرار است صرف طرح توسعه مهمی در شرکت شود که باعث تحولات بنیادی در شجم خواهد شد.\n\nشرکت اعلام نموده در دی ماه سال 98 اقدام به بهره برداری از طرح توسعه مهم واحد دوم خود نموده که ظرفیت تولید شرکت را به 2 برابر افزایش می دهد.\nاین افزایش سرمایه صرف سرمایه گذاری های انجام شده در این خصوص خواهد شد.\n\nهمانطور که مشخص است روند صعودی خوبی با افتتاح طرح افزایش ظرفیت در شرکت ایجاد و تولید امسال به 79 هزار تن و تولید در سال 1401 به ظرفیت نهایی 101 هزار تن خواهد رسید.\n\nاما شرکت پیشبینی نموده با اجرای این افزایش سرمایه در سال مالی جاری به سود خالص 242 میلیاردی، در سال مالی 1400 به سود خالص 291 میلیاردی اما در سال 1401 با به ظرفیت رسیدن کامل خط تولید دوم سود خالص شرکت به بیش از 418 میلیارد تومان افزایش داشته باشد.\nبه عبارتی سود شجم در سال های پیش رو روند صعودی داشته و تنها با رشد تولید و فروش شاهد جهش سود این شرکت خواهیم بود.\nاز سوی دیگر روند رو به رشد دلار روند سود سازی شرکت را تقویت و سبب رشد بیش از پیش سود پیشبینی شده خواهد شد.\n\nاین چشم انداز بنیادی سبب شده تا سهام شجم از ابتدای سال بازدهی بسیار عالی 56 درصدی را برای سهامداران خود به ارمغان بیاورد.\n","persian_date":"1399-02-16 09:20:00","date":1588670400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/197024\/دلایل-اقبال-به-سهام-پتروشیمی-تخت-جمشید-در-بازار-سهام","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200505045032.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع پتروشیمی تخت جمشید افزایش سرمایه ۴۴ درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1398-11-29 01:20:00","date":1581988800000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/192799\/تصویب-افزایش-سرمایه-در-پتروشیمی-تخت-جمشید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع پتروشیمی تخت جمشید از بهره برداری از واحد ۵۵،٠٠٠ تنی PBR خبر داد و اعلام نمود ظرفیت تولید واحد PBR شرکت قبل از بهره برداری این واحد ٢٠ هزار تن بوده که با راه اندازی واحد ۵۵ هزار تنی ظرفیت کل PBR به ٧۵ هزار تن و ظرفیت تولید کلیه محصولات شرکت شامل SBR و PBR و STP به ١١٠ هزار تن خواهد رسید. و برنامه ریزی فروش محصولات واحد جدید برای صادرات می باشد. \n \n","persian_date":"1398-10-14 01:20:00","date":1578100800000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/190647\/پتروشیمی-تخت-جمشید-از-یک-پروژه-بهره-برداری-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B4%D8%AC%D9%85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع پتروشیمی تخت جمشید اعلام نمود،بادرخواست پذیرش سهام صنایع پتروشیمی تخت جمشید در بازار دوم فرابورس ایران به صورت مشروط موافقت به عمل آمده است. \n \n","persian_date":"1398-07-23 01:20:00","date":1571102400000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/186783\/پتروشیمی-تخت-جمشید-و-یک-خبر-خوب","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/IMG_20191015_183013_508.jpg","img_text":""},{"text":" حسابرس شجم برای سال مالی منتهی به شهریور ٩۵ شرکت ٢ ریال سود شناسایی کرد. \n بورس24 : شرکت صنایع پتروشیمی تخت جمشید (شجم) سال مالی منتهی به شهریور 95 را در حالی به پایان رساند که برای هر سهم 2 ریال سود به صورت حسابرسی شده محقق کرد.گفتنی است در گزارش حسابرسی نشده برای هر سهم\n سودی در نظر گرفته نشده بود. کاهش بهای تمام شده از 1075 به 1,063 میلیارد ریال از دلایل اصلی شناسایی 2 ریال سود می باشد. در مدت مشابه سال قبل شجم فعالیتی نداشته است.\n \n","persian_date":"1395-09-23 17:05:00","date":1481648700000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/145073\/«شجم»-به-سود-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%20%D8%B4%2012%20%D9%85%D8%A7%D9%87%D9%87(6).jpg","img_text":""},{"text":" هیأت مدیره شجم از برنامه های سال مالی آتی خود خبر داد. \n \n","persian_date":"1395-09-23 10:19:00","date":1481624340000,"key":"شجم","url":"https:\/\/www.bourse24.ir\/news\/145030\/«شجم»-در-فکر-یافتن-بازارهای-جدید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%AF%D8%B2%D8%A7%D8%B1%D8%B4%20%D9%87%DB%8C%D8%A3%D8%AA%20%D9%85%D8%AF%DB%8C%D8%B1%D9%87(8).jpg","img_text":""}]