[{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 5 ماهه منتهی به مرداد 1403 حدود 106 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 5 ماهه منتهی به مرداد 1403 حدود 106 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 23 میلیارد تومان آن مربوط به مرداد ماه می باشد. فروش 5 ماهه نسبت به دوره مشابه قبل 43% کاهش نشان می دهد.\n\n\n","persian_date":"1403-06-01 15:19:00","date":1724339940000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/298124\/افت-درآمد-«چکاوه»-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c725ac3f103.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 4 ماهه منتهی به تیر 1403 حدود 150 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 4 ماهه منتهی به تیر 1403 حدود 150 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1403-05-01 15:50:00","date":1721663400000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/295962\/«چکاوه»-در-4-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e4e7f7b7f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع کاغذ سازی کاوه در 3 ماهه منتهی به خرداد 1403 سود(زیان) خالصی معادل (19) میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع کاغذ سازی کاوه در 3 ماهه منتهی به خرداد 1403 سود(زیان)  خالصی معادل (19) میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از کاهش سود در 3 ماهه جاری نسبت به دوره مشابه قبل می باشد.\n صنایع کاغذ سازی کاوه به ازای هر سهم نیز زیان  266 ریالی ساخت.\nسود ناخالص نیز با کاهش همراه شد و به (14-) میلیارد تومان رسید.\nدرآمدهای عملیاتی این شرکت با سرمایه ثبت شده حدود 70 میلیارد تومانی  46 درصد کاهش داشت و به 61 تومان رسید.\n","persian_date":"1403-05-01 15:38:00","date":1721662680000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/295960\/\"چکاوه\"-فصل-اول-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669e4bb49108d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه از توقف بخشی از فعالیت های شرکت با توجه به برنامه قطع برق تا پایان شهریور ماه سال جاری خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه از توقف بخشی از فعالیت های شرکت با توجه به برنامه قطع برق تا پایان شهریور ماه سال جاری،ابلاغی از طریق وب گاه شرکت توزیع برق استان مرکزی(www.mpedc.ir) خبر داد.\n\n\n","persian_date":"1403-04-18 14:07:00","date":1720447620000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/294830\/بخشی-از-تولید-«چکاوه»-متوقف-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668bc12b24170.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنایع کاغذ سازی کاوه افزایش سرمایه 640 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنایع کاغذ سازی کاوه افزایش سرمایه 640 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n","persian_date":"1403-04-12 17:22:00","date":1719940920000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/294595\/«چکاوه»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66840603bde08.jpg","img_text":""},{"text":" امروز مجمع‌‌ عمومی عادی سالیانه چکاوه با حضور حداکثری سهامداران رسمیت یافت . \n بورس24 : امروز مجمع‌‌ عمومی عادی سالیانه چکاوه با حضور حداکثری سهامداران رسمیت یافت .\nاین مجمع به علت ‌زیانی که امسال شناسایی کرده است، سودی تقسیم نکرد.\nاسکندری مدیر عامل شرکت صنایع کاغذ سازی کاوه علت زیانی که شرکت در سال گذشته متحمل شد را به چند بخش تقسیم کرد و گفت:  28 روز قطعی برق و ۵ روز قطعی گاز در سال گذشته دشتیم که ۲.۰۴۹ تن عدم النفع برای شرکت داشته است که این میزان کاهش تولید برای شرکتی که حاشیه سود 3 تا 4 درصدی دارد قطعا زیان ایجاد می کند. او افزود : بعد از هر قطعی 8 ساعت زمان لازم است تا دوباره بتوانیم تولید کنیم که 9 روز هم به قطعی ها اضافه کنید که متاسفانه امسال قطعی برق بیشتر هم خواهد بود .\nوی گفت : هر سال صادرات داشتیم که سال گذشته به علت رفع تعهد ارزی که بانک مرکزی اعمال کرده بود از صادرات محروم شدیم و در بازار داخلی به دلیل اینکه سهم 2 درصدی از بازار را داریم تقریبا توان افزایش نرخ وجود ندارد. او افزود : از طرفی دیگر روند قیمت در بازار کاغذ بسته بندی از سال 1400 کاهشی بوده است و علاوه بر آن میزان تقاضا نیز کاهش داشته است و همچنین میزان آخال داخلی نیز کم شده است که این آیتم ها برای شرکت زیان به همراه داشته است .\nاو گفت : ما به فکر آن هستیم تا به افزایش سهم بازار در تولید محصولات و تمرکز بر تولید کاغذهایی با ارزش افزوده بالاتر و همچنین به نوسازی و بازسازی ماشین آلات و تجهیزاتی که برای سال 1960  است، بپردازیم تا بتوانیم به افزایش تولید شرکت کمک کنیم .\nاسکندری در ارتباط با پروژه بیستون گفت : سه بار مناقصه برای بیستون برگزار کردیم که برنده مناقصه سابقه خوبی در بازار نداشت به همین دلیل قرار بر آن شد تا دوباره مناقصه ای بین ‌المللی برگزار کنیم. او اضافه کرد : مجوز ترک تشریفات برای بیستون را از ریاست‌ جمهوری گرفته ایم و اقداماتی برای اخذ سند زمین آن انجام گرفته است و به‌ محض گرفتن سند فیزیکی در کدال افشا خواهد شد . او افزود : تمامی این موارد بسیار سخت و زمان بر است ولی در تلاش برای رفع آن هستیم .\nوی گفت : تأمین مالی با استفاده از ابزارهای نوین بازار سرمایه مثل اوراق تبعی برای شرکت از طریق بالا دستی ها مورد بررسی قرار گرفت ولی در این شرایط بازار توجیهی برای شرکت ندارد.\nاو در ارتباط با افزایش سرمایه برای چکاوه گفت : افزایش سرمایه از محل تجدید ارزیابی در حال پیگیری است که به احتمال زیاد طی دو مرحله انجام بگیرد . مرحله اول از محل تجدید و دومی از محل آورده نقدی احتمالا باشد.  او افزود : برای بیستون هم به دنبال افزایش سرمایه هستیم .\n","persian_date":"1403-04-04 12:30:00","date":1719232200000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/293796\/مجمع-«چکاوه»-سود-تقسیم-نکرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711qLAD-1719219652.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 3 ماهه منتهی به خرداد 1403 حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 3 ماهه منتهی به خرداد 1403 حدود 61 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 18 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل حدود 45 درصد کاهش داشته است.\n","persian_date":"1403-04-02 10:54:00","date":1719053640000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/293553\/نگاهی-به-فروش-3-ماهه-نخست-\"چکاوه\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/66767bf50d086.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در 12 ماهه منتهی به اسفند 1402 زیان خالصی حدود 36 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در  12 ماهه منتهی به اسفند 1402 زیان خالصی حدود 36 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 16 میلیارد تومان داشته است. چکاوه به ازای هر سهم نیز 514 ریال زیان شناسایی کرد.  درآمد عملیاتی 12 ماهه 3% رشد داشت و با افزایش معادل 17% در بهای تمام شده، زیان عملیاتی به حدود 34 میلیارد تومان رسید. زیان خالص نیز به 37 میلیارد تومان رسید.\n\n","persian_date":"1403-03-24 10:00:00","date":1718272800000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/293053\/«چکاوه»-در-سال-قبل-افت-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666a91cc303dc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه از درج آگهی نوبت دوم شناسایی سرمایه گذار برای مشارکت در راه اندازی و بهره برداری از پروژه شرکت صنایع کاغذ بسته بندی بیستون تامین خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه از درج آگهی نوبت دوم شناسایی سرمایه گذار برای مشارکت در راه اندازی و بهره برداری از پروژه شرکت صنایع کاغذ بسته بندی بیستون تامین (سهامی خاص) کرمانشاه در روزنامه های همشهری - اطلاعات - دنیای اقتصاد خبر داد.\n\n","persian_date":"1403-03-07 16:18:00","date":1716826680000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/292362\/«چکاوه»-در-جست-و-جوی-سرمایه-گذار","img":"https:\/\/static.bourse24.ir\/editor\/images\/66544fe98a97f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 43 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 2 ماهه منتهی به اردیبهشت 1403 حدود 43 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 30 میلیارد تومان آن مربوط به اردیبهشت ماه می باشد. فروش 2 ماهه نسبت به دوره مشابه قبل 41% کاهش نشان می دهد. کاهش فروش ناشی از کاهش مقدار و نرخ فروش بوده است.\n\n\n","persian_date":"1403-03-03 11:36:00","date":1716464160000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/291899\/«چکاوه»-در-دو-ماهه-ابتدایی-کاهشی-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/664ec7c283c8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه برای شناسایی سرمایه گذار برای مشارکت در راه اندازی و بهره برداری از پروژه شرکت صنایع کاغذ بسته بندی بیستون تامین (سهامی خاص) فراخوان داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه برای شناسایی سرمایه گذار برای مشارکت در راه اندازی و بهره برداری از پروژه شرکت صنایع کاغذ بسته بندی بیستون تامین (سهامی خاص) فراخوان داد.\n\n","persian_date":"1403-02-16 15:55:00","date":1714924500000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/290810\/«چکاوه»-برای-جذب-سرمایه-گذار-فراخوان-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6637495593059.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1403 حدود 13 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1403 حدود 13 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nگفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل حدود 53 درصد کاهش داشته است.\n\n","persian_date":"1403-02-04 23:51:00","date":1713916260000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/290088\/عملکرد-\"چکاوه\"-در-فروردین-ماه-چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627e6f3727ca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 12 ماهه منتهی به اسفند 1402 حدود 426 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 12 ماهه منتهی به اسفند 1402 حدود 426 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 38 میلیارد تومان آن مربوط به اسفند ماه می باشد. فروش 12 ماهه نسبت به دوره مشابه قبل تنها 3% رشد نشان می دهد.\n\n\n","persian_date":"1403-01-05 11:40:00","date":1711280400000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/288220\/«چکاوه»-تقریبا-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ffaeaf34a74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه که به اشتباه فروش 11 ماهه را در ستون بهمن ماه گزارش داده بود، گزارش عملکرد خود را اصلاح کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه که به اشتباه فروش 11 ماهه را در ستون بهمن ماه گزارش داده بود، گزارش عملکرد خود را اصلاح کرد. شرکت در مدت 11 ماهه منتهی به بهمن 1402 حدود 388 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 39 میلیارد تومان آن مربوط به همین ماه می باشد. فروش 11 ماهه تقریبا معادل مدت مشابه قبل بود و تنها 4% رشد داشت.\n\n\n","persian_date":"1402-12-02 15:03:00","date":1708527780000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/286347\/«چکاوه»-فروش-ماهانه-را-اصلاح-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5ae46a39e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 11 ماهه منتهی به بهمن 1402 حدود 737 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 11 ماهه منتهی به بهمن 1402 حدود 737 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 388 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 98% رشد داشته است. فروش بهمن ماه بالاترین میزان فروش ماهانه شرکت بوده که بیش از مجموع فروش 11 ماهه شرکت بوده است.\n\n\n","persian_date":"1402-12-01 23:27:00","date":1708471620000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/286314\/فروش-بهمن-ماه-«چکاوه»-رکورد-زد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d4d2b9b6a84.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 10 ماهه منتهی به دی 1402 حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 10 ماهه منتهی به دی 1402 حدود 349 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 34 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 3.4% رشد داشته است.\n\n\n","persian_date":"1402-11-03 16:44:00","date":1706028240000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/284532\/نگاهی-به-روند-فروش-«چکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65af8a6eebe99.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت  کاغذ سازی کاوه در مدت 9 ماهه منتهی به آذر 1402 حدود 315 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 26 میلیارد تومان آن در آذر ماه محقق شد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 9 ماهه منتهی به آذر 1402 حدود 315 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که 26 میلیارد تومان آن در آذر ماه محقق شد. فروش ماهانه آذر کمترین میزان فروش سال جاری بود. فروش 9 ماهه نسبت به دوره مشابه قبل 4% رشد داشته است.\n\n","persian_date":"1402-10-02 21:38:00","date":1703367480000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/282128\/«چکاوه»-از-فروش-آذر-ماه-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6586f0b1757b7.jpg","img_text":""},{"text":" صنایع کاغذ سازی کاوه گزارش فعالیت ماهانه آبان را منتشر نمود. \nبه گزارش کدال نگر بورس24 ،  صنایع کاغذ سازی کاوه در آبان ماه 34 میلیارد تومان فروش داشت. فروش 8 ماهه شرکت نیز 289 میلیارد تومان و نسبت به دوره مشابه قبل تنها 7% رشد نشان می دهد. فروش شرکت از نظر مقدار و نرخ، رشد چندانی نداشته است.\n","persian_date":"1402-09-02 00:08:00","date":1700698080000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/280383\/عملکرد-آبان-«چکاوه»-چگونه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/655e356e0dc0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 7 ماهه منتهی به مهر 1402 حدود 255 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 7 ماهه منتهی به مهر 1402 حدود 255 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1402-08-01 20:58:00","date":1698094680000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/278432\/سهامداران-«چکاوه»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6536ad32e5b9e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در 6 ماهه منتهی به شهریور سود خالصی معادل 3 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 6  ماهه منتهی به شهریور سود خالصی معادل 3 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 84 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-08-01 17:14:00","date":1698081240000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/278413\/«چکاوه»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653678803037d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 6 ماهه منتهی به شهریور 1402 حدود 218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 6 ماهه منتهی به شهریور 1402 حدود 218 میلیارد تومان درآمد از فروش محصولات خود به دست آورد که از این مبلغ 36 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل حدود 8 درصد رشد داشته است.\n","persian_date":"1402-07-03 08:19:00","date":1695629940000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/276384\/فروش-6-ماهه-\"چکاوه\"-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65111128c3cfa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 5 ماهه منتهی به مرداد 1402 حدود 182 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 5 ماهه منتهی به مرداد 1402 حدود 182 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل حدود 3 درصد رشد داشته است.\n","persian_date":"1402-06-01 11:08:00","date":1692788880000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/274751\/بررسی-فروش-5-ماهه-\"چکاوه\"-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e5c56c9cfe0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 4 ماهه منتهی به تیر 1402 حدود 150 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 4 ماهه منتهی به تیر 1402 حدود 150 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1402-05-01 11:04:00","date":1690110240000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/273000\/بررسی-روند-فروش-در-«چکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bce60414ad1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 7 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 3 ماهه منتهی به خرداد 1402 سود خالصی معادل 7 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 32 درصدی سود در  3 ماهه منتهی به خرداد سال 1402  نسبت به دوره مشابه قبل می باشد.شرکت صنایع کاغذ سازی کاوه همچنین به ازای هر سهم نیز سود 95 ریالی ساخت. سود ناخالص نیز با کاهش 16 درصدی همراه شد و به 14 میلیارد تومان رسید.گفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده  70 میلیارد تومانی ، با افزایش 1 درصدی همراه شد و به 112 میلیارد تومان رسید.\n","persian_date":"1402-04-31 15:19:00","date":1690039140000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/272915\/\"چکاوه-3-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bbd04275169.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 3 ماهه منتهی به خرداد 1402 حدود 119 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 3 ماهه منتهی به خرداد 1402 حدود 119 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n\n","persian_date":"1402-04-03 13:54:00","date":1687614840000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/270763\/مروری-بر-عملکرد-«چکاوه»-در-فصل-نخست","img":"https:\/\/static.bourse24.ir\/editor\/images\/6496d25abc78a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در خصوص دلایل کاهش سود در سال 1401 توضیحات مبسوط ارائه داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع کاغذ سازی کاوه در خصوص دلایل کاهش سود در سال 1401 توضیحات مبسوط ارائه داشت.\n\n\n\n","persian_date":"1402-03-11 09:43:00","date":1685612580000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/269707\/«چکاوه»--از-دلایل-کاهش-سود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/647836f8056d6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 2 ماهه منتهی به اردیبهشت 1402 حدود 73 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش شرکت حدود 45 میلیارد تومان بود.\n","persian_date":"1402-03-01 19:50:00","date":1684785000000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/268745\/«چکاوه»-از-عملکرد-2-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646b96500ae1b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در 12 ماهه منتهی به اسفند سود خالصی معادل 16 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 12 ماهه منتهی به اسفند سود خالصی معادل 16 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 51 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-02-16 16:18:00","date":1683389880000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/267796\/سود-12-ماهه-«چکاوه»-کم-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64564c8b2604e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1402 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1402 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1402-02-04 16:57:00","date":1682355420000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/266864\/«چکاوه»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644683c77cd6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 12 ماهه منتهی به اسفند 1401 حدود 412 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 12 ماهه منتهی به اسفند 1401 حدود 412 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 39 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل حدود 23 درصد رشد داشته است.\n\n","persian_date":"1402-01-06 13:32:00","date":1679837520000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/265618\/بررسی-روند-فروش-\"چکاوه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6420183e2e7a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت گروه صنایع کاغذ پارس به سوالات کنفرانس خبری پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت  گروه صنایع کاغذ پارس به سوالات کنفرانس خبری پاسخ داد.\n\n","persian_date":"1401-12-28 10:02:00","date":1679220120000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/265321\/«چکاوه»-به-سوالات-کنفرانس-خبری-پاسخ-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6416ac5f65b3e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 11 ماهه منتهی به بهمن 1401 حدود 373 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش شرکت حدود 36 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 11 ماهه منتهی به بهمن 1401 حدود 373 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در بهمن ماه فروش شرکت حدود 36 میلیارد تومان بود.\n\n","persian_date":"1401-12-03 09:51:00","date":1677059460000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/263748\/سهامداران-در-جریان-فروش-«چکاوه»-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5b45f982e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 10 ماهه منتهی به دی 1401 حدود 337 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش شرکت حدود 32 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 10 ماهه منتهی به دی 1401 حدود 337 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش شرکت حدود 32 میلیارد تومان بود.\n\n","persian_date":"1401-11-01 15:03:00","date":1674313380000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/261733\/بررسی-روند-فروش-در-«چکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63cbcd4aee627.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع کاغذ سازی کاوه در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 16 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 7 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع کاغذ سازی کاوه  در 9 ماهه منتهی به آذر حسابرسی نشده به سود خالص 16 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 7 درصدی همراه بود. \nگفتنی است درآمد های عملیاتی این شرکت با رشد 31 درصدی به 304 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 30 میلیارد تومانی شد.\n","persian_date":"1401-10-29 19:31:00","date":1674156660000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/261595\/«چکاوه»از-عملکرد-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c9695e1f5ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 9 ماهه منتهی به آذر 1401 حدود 304 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش شرکت حدود 35 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 9 ماهه منتهی به آذر 1401 حدود 304 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش شرکت حدود 35 میلیارد تومان بود.\n","persian_date":"1401-10-03 17:43:00","date":1671903780000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/259644\/ارزیابی-عملکرد-\"چکاوه\"-در-آذرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a708d91ea35.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 8 ماهه منتهی به آبان 1401 حدود 269 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش شرکت حدود 32 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 8 ماهه منتهی به آبان 1401 حدود 269 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آبان ماه فروش شرکت حدود 32 میلیارد تومان بود.\n\n","persian_date":"1401-09-02 11:02:00","date":1669201320000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/257905\/«چکاوه»-از-فروش-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637dcc6ca9ffc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در خصوص علت افزایش سود در دوره 6 ماهه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع کاغذ سازی کاوه در خصوص علت افزایش سود در دوره 6 ماهه شفاف سازی کرد.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-24 10:49:00","date":1668509340000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/257476\/بیان-علت-رشد-سود-از-زبان-«چکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63733d54286ac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 7 ماهه منتهی به مهر 1401 حدود 237 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه فروش شرکت حدود 35 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 7 ماهه منتهی به مهر 1401 حدود 237 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مهر ماه فروش شرکت حدود 35 میلیارد تومان بود.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n\n","persian_date":"1401-08-02 12:52:00","date":1666615920000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/256047\/آیا-از-آخرین-وضعیت-فروش-«چکاوه»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/635659317b1f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 21 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 21 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 223 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nبرای اطلاع از اخبار بازار بورس امروز تهران روی لینک کلیک کنید↪️\nافزایش قیمت دلار تا کی ادامه دارد؟... برای ادامه اخبار دلار روی لینک کلیک کنید. ↪️\nافت شاخص بورس تا کی ادامه دارد ؟....برای اطلاع دقیق از روند شاخص روی لینک کلیک کنید↪️\nبرای مشاهده جدید ترین اخبار ارز دیجیتال امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-07-30 21:57:00","date":1666475820000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/255832\/«چکاوه»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354361674da8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 6 ماهه منتهی به شهریور 1401 حدود 202 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 6 ماهه منتهی به شهریور 1401 حدود 202 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 27 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-02 12:09:00","date":1664021340000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/254016\/«چکاوه»-از-عملکرد-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/632ec2186c465.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 5 ماهه منتهی به مرداد 1401 حدود 176 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 5 ماهه منتهی به مرداد 1401 حدود 176 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در مرداد ماه سال جاری فروش شرکت حدود 33 میلیارد تومان بوده است.\n\n\n","persian_date":"1401-06-01 12:20:00","date":1661257200000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/252014\/مروری-بر-چگونگی-روند-فروش-«چکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63048674e03f0.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در خصوص رشد بیش از 30 درصدی سود عملیاتی در صورت های مالی دوره میانی 1401.3.31 نسبت به دوره مشابه قبل شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در خصوص رشد بیش از 30 درصدی سود عملیاتی در صورت های مالی دوره میانی 1401.3.31 نسبت به دوره مشابه قبل شفاف سازی نمود.\nشرکت بیان کرد در سه ماهه ابتدای سال جاری نسبت به مدت مشابه قبل 747 تن محصول بیشتر تولید شده است و این افزایش تنها در تولید کاغذ تست لاینر بوده که بالاترین ارزش افزوده را برای شرکت ایجاد می نماید.\n\n","persian_date":"1401-05-08 21:04:00","date":1659215040000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/250926\/دلیل-رشد-سود-عملیاتی-«چکاوه»افشا-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e55d797455e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 4 ماهه منتهی به تیر 1401 حدود 142 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 4 ماهه منتهی به تیر 1401 حدود 142 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-01 18:08:00","date":1658599680000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/249908\/«چکاوه»-از-عملکرد-4-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dbf9acbb630.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنایع کاغذ سازی کاوه در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 10 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 198 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع کاغذ سازی کاوه در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 10 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 198 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 145 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 69 درصدی به 110 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 17 میلیارد تومانی شد.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-22 18:12:00","date":1657735920000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/248823\/عملکرد-3-ماهه-«چکاوه»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cecb9bc113a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 3 ماهه منتهی به خرداد 1401 حدود 110 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش شرکت حدود 42 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 3 ماهه منتهی به خرداد 1401 حدود 110 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در خرداد ماه فروش شرکت حدود 42 میلیارد تومان بود.\n\n","persian_date":"1401-04-01 15:45:00","date":1655912700000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/247102\/سهامداران-«چکاوه»-در-جریان-عملکرد-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b2f9c6b41a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه در خصوص انتقال سند 6 واحد مسکونی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع کاغذ سازی کاوه در خصوص انتقال سند 6 واحد مسکونی شفاف سازی کرد.\n","persian_date":"1401-03-28 16:25:00","date":1655569500000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/246786\/توضیحات-«چکاوه»-در-خصوص-انتقال-سند-واحد-مسکونی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adbd0f4e1fc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی در خصوص گزارش حسابرس شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع کاغذ سازی در خصوص گزارش حسابرس شفاف سازی نمود.\n","persian_date":"1401-03-09 12:38:00","date":1653914280000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/245714\/توضیحات-«چکاوه»-در-خصوص-گزارش-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62947b894533e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 69 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 2 ماهه منتهی به اردیبهشت 1401 حدود 69 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در اردیبهشت ماه فروش شرکت حدود41  میلیارد تومان بود.\n\n","persian_date":"1401-03-01 21:46:00","date":1653255960000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/244711\/درآمد-69-میلیارد-تومانی-در-«چکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/628a6fe7632d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنایع کاغذ سازی کاوه صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنایع کاغذ سازی کاوه صورت های مالی حسابرسی نشده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنایع کاغذ سازی کاوه در پروسه زمانی ذکر شده برای هر سهم 470 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 3 درصد افزایش داشته است .مجموع سود خالص این شرکت به 33 میلیارد تومان رسید.این در حالیست که 47 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 4 درصد کاهش پیدا کرده است.\n\n","persian_date":"1401-03-01 20:07:00","date":1653250020000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/244705\/سهامداران-«چکاوه»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/628a58acd2af3.jpg","img_text":""},{"text":" بورس 24 : شرکت کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1401 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nحال آن که در فروردین ماه سال قبل فروش شرکت حدود 14 میلیارد تومان بود.\nامیر سامان اسفندیاری مدیر عامل شرکت کاغذ سازی کاوه در خصوص آخرین وضعیت سودآوری و درآمد شرکت گفت: تغییر ترکیب تولید موجب افزایش سودآوری شرکت شده است، این شرکت در گذشته فقط کاغد لاینر تولید میکرد ولی در حال حاضر بیشترین تمرکز خود را روی تولید کاغد فلوتینگ و تس لاینر قرار داده است. \n بورس24 : شرکت  کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1401 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nحال آن که در فروردین ماه سال قبل فروش شرکت حدود 14 میلیارد تومان بود.\nامیر سامان اسفندیاری  مدیر عامل شرکت کاغذ سازی کاوه در خصوص آخرین  وضعیت سودآوری و درآمد شرکت گفت: تغییر ترکیب تولید موجب افزایش سودآوری شرکت شده است، این شرکت در گذشته فقط کاغد لاینر تولید میکرد ولی در حال حاضر بیشترین تمرکز خود را روی تولید کاغد فلوتینگ و تس لاینر  قرار داده است.\nوی گفت:  این دو کاغذ ، ارزش افزوده بالاتری دارند.به همین دلیل ۸۴ درصد سهم سبد محصولی که فروخته شده، مربوط به این نوع کاغذ ها است و دلیل سودآوری بالای شرکت این بوده که،  کاغذ را با قیمت و ارزش افزوده بالاتری فروخته ایم.\nاسفندیاری گفت: در کنار  تغییر سبد تولید،  افزایش نرخ  حدود ۱۵ درصدی هم در سال ۱۴۰۰ روی هر دو محصول دریافت کرده ایم، که روی سودآوری شرکت تاثیر گذار بوده است.\nدرباره افزایش نرخ کاغذ\nوی در خصوص افزایش نرخ کاغذ در سال گذشته و احتمال افزایش نرخ در سال جاری گفت: روند افزایش قیمت های کاغذ در نیمه دوم هر سال اتفاق خواهد افتاد و هماهنگی در مورد قیمت بین تولید کنندگان اتفاق می افتد و نیازی به دستور انجمن یا سندیکا نیست.\nوی با اشاره به این که افزایش نرخ  با توحه به افزایش بهای تمام شده مواد اولیه نیاز است گفت: جنگ روسیه و اوکراین به شدت بر قیمت نشاسته تاثیر گذار بوده است، نشاسته مصرفی از گندم و ذرت استفاده می شود و قیمت آن در دنیا  افزایش قابل توجهی داشته است که  البته در فرودین ماه برای تولید کاغذ از خرید های سال گذشته استفاده شده است  و برای جبران هزینه ها ، تنها راه افزایش نرخ است.\nچکاوه به چکاپا می رسد؟\nوی در پاسخ به این سوال که آیا با راه اندازی کارخانه ارزش شرکت به چکاپا خواهد رسید؟ گفت:  قائدتا کارخانه ای با ظرفیت ۷۵ هزار تن ، به نظر می‌رسد حد اقل مارکتی به اندازه چکاپا داشته باشد.\nاو در خصوص بنیاد این سهم گفت: سهم چکاوه برای سهامداران بنیادی که با علم و اطلاع وارد این سهم شده اند،  بسیار مناسب است، نه برای افرادی که قصد نوسان‌گیری دارند.\nوی در خصوص حاشیه سود شرکت با توجه به ارزش افزوده بالای محصولات گفت: در سال ۱۴۰۰اگر قطع برق ۲۴ روزه نداشتیم قطعا شرایط بسیار مطلوب تری نسبت به سال ۹۹ داشتیم ، اما باز هم شرایط خوب بوده و  سال ۱۴۰۰ ، شرایط مشابهی مانند سال ۹۹ خواهد داشت.\nاسفندیاری در خصوص پروژه کاغد سازی بیستون گفت:  ما مالکیت ۱۰۰ پروژه صنایع کاغذ بیستون به ظرفیت ۷۵ هزار تن  کاغذ بسته بندی را در اختیار داریم. که در حال حاضر ۹۵ درصد پیشرفت ماشین آلات بخش کاغذ به اتمام رسیده و بخش خمیر سازی در مرحله برگزاری مناقصه است.\nبیستون سه برابر چکاوه\nبه گفته وی، کل پروژه  ۵۰ درصد پیشرفت فیزیکی داشته و با توجه به این که سرمایه گذار پروژه شستا است، کارهای خوبی در حال انجام است،  همچنین در مرحله اجرای پروژه برق و ساخت پست برق  برای تامین ۶۳ کیلو وات برق مصرفی شرکت هستیم.\nوی در خصوص مناقصه خمیر سازی شرکت که بخش مهم راه اندازی پروژه محسوب می ‌شود گفت: مناقصه خمیر سازی  تا سه مرحله پیش رفته و در مراحل اجرا است  و منتظر پاسخ برخی مناقصه گران خارجی هستیم ،  در حال حاضر هم مناقصه مهندسی در حال انجام است و هم بحث خمیر سازی. که ابتدا باید بحث مشاور مهندسی انجام شود و سپس مناقصه خمیر سازی انجام می شود.\nگفتنی است ، فروش 3 ماهه زمستان چکاوه متحول شده و در حالی که در 9 ماهه فروش 231 میلیاردی داشته است ، در 3 ماهه آخر سال به فروش 104 میلیاردی رسیده است.\nهمچنین برای سال جاری شرکت با رشد خوبی فروش457 میلیاردی را پیش بینی کرده که ازاین فروش انتظار سود ناخالص 73 میلیاردی دارد.\nکاغذ بیستون در حالی به آستانه افتتاح می رسد که ظرفیت این شرکت 2 تا 3 برابر ظرفیت چکاوه بوده و با توجه به مالکیت 100 درصدی چکاوه در این طرح و حمایت های هلدینگ سلولوزی به منظور افتتاح سریع تر بیستون می تواند ارزش بازار چکاوه را شدیدا بالا برده و سهم هم راستای وضعیت بنیادی تا قیمت های حداقل 1200 تومان رشد داشته باشد.\n","persian_date":"1401-02-06 10:47:00","date":1650970020000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/242745\/«چکاوه»-شرکتی-که-سه-برابر-خود-ظرفیت-دارد-را-بلعید","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849RrNj-1650953854.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1401 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1401 حدود 28 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در فروردین ماه سال قبل فروش شرکت حدود 14 میلیارد تومان بود.\n\n\n","persian_date":"1401-02-04 17:21:00","date":1650820860000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/242496\/«چکاوه»-از-عملکرد-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/626547a6ac05f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 12 ماهه منتهی به اسفند 1400 حدود 335 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 12 ماهه منتهی به اسفند 1400 حدود 335 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\nدر اسفند ماه فروش شرکت حدود 34 میلیارد تومان بود.\n\n","persian_date":"1401-01-06 13:16:00","date":1648300560000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/240654\/روند-فروش-یکنواخت-«چکاوه»-در-ماه-های-آخر","img":"https:\/\/static.bourse24.ir\/editor\/images\/623ed2cd6bf6e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، گزارش فروش بهمن ماه شرکت کاغذ سازی کاوه منتشر شده که در ادامه فروش ماهانه و تجمعی افشا شده است. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 11 ماهه منتهی به بهمن ماه 1400 حدود 301 میلیارد تومان درآمد از فروش محصولات خود به دست آورده که نسبت به دوره مشابه سال قبل 57 درصد افزایش داشته است.\nلذا فروش بهمن ماه 36 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل 57 درصد افزایش داشته است.\n\n","persian_date":"1400-12-01 15:45:00","date":1645371900000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/238421\/عملکرد-«چکاوه»-در-11-ماهه-منتهی-به-بهمن-ماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/621230ca55ee3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه به سوالات کنفرانس اطلاع رسانی پاسخ داد. چکاوه اعلام داشت در مقایسه با صنعت پتروشیمی که به صورت منطقه ای قیمت محصولات اعلام می گردد در این صنعت این گونه نیست و ما با انجام تبادلات با شرکت های دیگر و بر اساس قیمت های جهانی سعی بر صادرات کالا بر اساس این قیمت ها داریم. \nبه گزارش کدال نگر بورس24 ، شرکت  صنایع کاغذ سازی کاوه به سوالات کنفرانس اطلاع رسانی پاسخ داد. چکاوه اعلام داشت در مقایسه با صنعت پتروشیمی که به صورت منطقه ای قیمت محصولات اعلام می گردد در این صنعت این گونه نیست و ما با انجام تبادلات با شرکت های دیگر و بر اساس قیمت های جهانی سعی بر صادرات کالا بر اساس این قیمت ها داریم. در خصوص بازارهای صادراتی، علت افت حاشیه سود کاغذ قهوه ای در 9 ماهه ، کاهش نرخ مصرف آخال قهوه ای، امکان تولید کاغذ سفید برای شرکت و ... توضیحات کاملی ارائه نمود.\nبرای دیدن رتبه بندی کارگزاری های ایران روی لینک کلیک کنید.\n\n","persian_date":"1400-11-13 14:26:00","date":1643811960000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/237569\/پاسخ--صنایع-کاغذ-سازی-کاوه-به-سوالات-کنفرانس-خبری","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fa633d3e96a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه  توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود. لذا  سود خالص محقق شده در عملکرد واقعی 9 ماهه منتشر شده دارای تغییر با اهمیت نسبت به سود خالص دوره 6 ماهه سال جاری و همچنین دارای تغییر با اهمیت نسبت به دوره مشابه سال قبل می باشد.\n\n","persian_date":"1400-11-02 17:33:00","date":1642872780000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/236250\/توضیحات-«چکاوه»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ec0e8583a0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 10 ماهه منتهی به دی 1400 حدود 266 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 10 ماهه منتهی به دی 1400 حدود 266 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در دی ماه فروش شرکت حدود 34 میلیارد تومان بود.\n","persian_date":"1400-11-02 12:47:00","date":1642855620000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/236178\/فروش-34-میلیارد-تومانی-«چکاوه»-در-دی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebcb73a2e52.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنایع کاغذ سازی کاوه در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 212ریال سود محقق کرد. که نسبت به مدت مشابه قبل رشد کاهش9درصدی داشته است. سود ناخالص با افزایش 2 درصدی به 25میلیارد تومان وسود خالص به 15 میلیارد تومان رسید \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 9 ماهه منتهی به آذر حسابرسی نشده برای هر سهم 212ریال سود محقق کرد. که نسبت به مدت مشابه قبل رشد کاهش9درصدی داشته است. سود ناخالص با افزایش  2 درصدی به 25میلیارد تومان وسود خالص به 15 میلیارد تومان رسید\n","persian_date":"1400-10-29 19:33:00","date":1642620780000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/235824\/تحقق-سود-212-ریالی-«چکاوه»در-9-ماهه-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e8362b7ccf7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنایع کاغذ سازی کاوه جزئیات هزینه های مصرف انرژی خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه جزئیات هزینه های مصرف انرژی خود را منتشر کرد.\n","persian_date":"1400-10-11 16:36:00","date":1641054960000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/234371\/نگاهی-به-هزینه-انرژی-مصرفی-«چکاوه»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d051d1dc875.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 9 ماهه منتهی به آذر 1400 حدود 231 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 9 ماهه منتهی به آذر 1400 حدود 231 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. در آذر ماه فروش شرکت حدود 38 میلیارد تومان بود.\n\n","persian_date":"1400-10-01 10:57:00","date":1640170620000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/233232\/«چکاوه»-از-علمکرد-9-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c2d35dc570b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،شرکت صنایع کاغذ سازی کاوه توضیحاتی در خصوص افزایش 35درصدی سود عملیاتی ارائه داد و اعلام نمود دلیل افزایش تمرکز بر تولید کاغذهای با ارزش افزوده بالاتر از جمله کاغذ های تست لاینر و فلوتینگ و افزایش شاخصهای کیفی کاغذ های تست و فلوت براساس سفارش مشتریان و فروش آن ها باقیمت بالاتر،استفاده از موجودی اول دوره آخال شرکت که قیمت آن به نسبت قیمت روز آخال پائین تر بود و کنترل و نظارت بر مصرف آب و گاز با اجرای طرحهای در خصوص استفاده مجدد از پساب کارخانه و تصفیه آن و همچنین بهبود وضعیت سیستم بخار و بویلر ها می باشد \nبه گزارش کدال نگر بورس24 ،شرکت صنایع کاغذ سازی کاوه توضیحاتی در خصوص افزایش 35درصدی سود عملیاتی ارائه داد و اعلام نمود دلیل افزایش تمرکز بر تولید کاغذهای با ارزش افزوده بالاتر از جمله کاغذ های تست لاینر و فلوتینگ و افزایش شاخصهای کیفی کاغذ های تست و فلوت براساس سفارش مشتریان و فروش آن ها باقیمت بالاتر،استفاده از موجودی اول دوره آخال شرکت که قیمت آن به نسبت قیمت روز آخال پائین تر بود و کنترل و نظارت بر مصرف آب و گاز با اجرای طرحهای در خصوص استفاده مجدد از پساب کارخانه و تصفیه آن و همچنین بهبود وضعیت سیستم بخار و بویلر ها می باشد\n\n","persian_date":"1400-09-01 18:28:00","date":1637605680000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/231027\/«چکاه»-توضیحاتی-در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده-ارائه-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619bb017a5feb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 8 ماهه منتهی به آبان 1400 حدود 194 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 8 ماهه منتهی به آبان 1400 حدود 194 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n","persian_date":"1400-09-01 18:09:00","date":1637604540000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/231023\/فروش-8-ماهه-«چکاوه»چقدر-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/619bab8463ff5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت کاغذ سازی کاوه در مدت 7 ماهه منتهی به مهر 1400 حدود 161 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت  کاغذ سازی کاوه در مدت 7 ماهه منتهی به مهر 1400 حدود 161 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-08-01 11:31:00","date":1634988660000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/228663\/عملکرد-7-ماهه-«چکاوه»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6173c1360ef2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه در ۶ماهه منتهی به شهریور ٢۶٣ ریال برای هر سهم سود محقق کرده است که ١١١درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 6ماهه منتهی به شهریور 263 ریال برای هر سهم سود محقق کرده است که 111درصد نسبت به دوره مشابه سال گذشته رشد داشته است.\n \n","persian_date":"1400-07-21 18:37:00","date":1634150220000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/227763\/۶ماهه-«چکاوه»-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه در مدت ۶ماهه منتهی به شهریور١۴٠٠ حدود ١٣۶میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کاغذ سازی کاوه در مدت 6ماهه منتهی به شهریور1400 حدود 136میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-07-03 11:01:00","date":1632567660000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/225872\/فروش-١٣۶میلیارد-تومانی-«چکاوه»در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، صنایع کاغذ سازی کاوه لیست زمین و ساختمان خود را منتشر کرد. \n به گزارش کدال نگر بورس24 ، صنایع کاغذ سازی کاوه لیست زمین و ساختمان خود را منتشر کرد.\n \n","persian_date":"1400-06-27 20:18:00","date":1631996280000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/225404\/می-دانید-«چکاوه»-چقدر-زمین-و-ساختمان-دارد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه در مدت ۵ ماهه منتهی به مرداد ١۴٠٠ حدود ١٠٨ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کاغذ سازی کاوه در مدت 5 ماهه منتهی به مرداد 1400 حدود 108 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-01 15:38:00","date":1629733080000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/223391\/«چکاوه»-در-۵-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه در ٣ ماهه منتهی به خرداد برای هر سهم ۴٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ١۵٧ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 3 ماهه منتهی به خرداد برای هر سهم 48 ریال سود محقق کرد که به نسبت دوره قبل رشد 157 درصدی داشته است.\n \n","persian_date":"1400-04-22 16:09:00","date":1626192540000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/220693\/«چکاوه»-در-٣-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه در مدت ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ۶۵ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کاغذ سازی کاوه در مدت 3 ماهه منتهی به خرداد 1400 حدود 65 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-04-02 08:06:00","date":1624435560000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/219334\/کاغذ-سازی-کاوه-در-٣-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه در ١٢ ماهه منتهی به اسفند ٩٩ با سرمایه ٢۵ میلیارد تومان برای هر سهم ١٢۵٠ ریال سود تلفیقی محقق کرد .شود هر سهم شرکت اصلی ١٢٧۴ ریال با سرمایه ٢۵ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 12 ماهه منتهی به اسفند 99 با سرمایه 25 میلیارد تومان برای هر سهم 1250 ریال سود تلفیقی محقق کرد .شود هر سهم شرکت اصلی 1274 ریال با سرمایه 25\n میلیارد تومان می باشد.\n \n","persian_date":"1400-03-04 08:42:00","date":1621932120000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/217658\/١٢ماهه-صنایع-کاغذ-سازی-کاوه-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت صنایع کاغذ سازی کاوه در ٢ماهه منتهی به سال ١۴٠٠ از فروش محصولات خود ۴٢ میلیارد تومان درآمد کسب نمود که ٢٨ میلیارد تومان متعلق به ماه اردیبهشت می باشد . \n به گزارش کدال نگر بورس24 ، شرکت صنایع کاغذ سازی کاوه در 2ماهه منتهی به سال 1400 از فروش محصولات خود 42 میلیارد تومان درآمد کسب نمود که 28 میلیارد تومان متعلق به ماه اردیبهشت می باشد .\n \n","persian_date":"1400-03-02 20:17:00","date":1621801020000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/217506\/فروش-٢ماهه-کاغذسازی-کاوه-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه در مدت ١ ماهه منتهی به فروردین ١۴٠٠ حدود ١۴ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n به گزارش کدال نگر بورس24 ، شرکت کاغذ سازی کاوه در مدت 1 ماهه منتهی به فروردین 1400 حدود 14 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-05 12:13:00","date":1619352780000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/215569\/«چکاوه»-در-فروردین-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه اعلام نمود پیش بینی سود خالص شرکت در سال جاری مبلغ ٢٠١.۶٢٨ میلیون ریال بوده و همچنین پیش بینی درآمد هر سهم (بر مبنای سرمایه ٢۵٠ میلیارد ریال) در سال مذبور به مبلغ ٨٠٧ ریال می باشد. جهت استحضار سهامداران محترم منتشر میگردد. \n \n","persian_date":"1399-11-14 11:59:00","date":1612267140000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/211727\/صنایع-کاغذ-سازی-کاوه-از-سود-سال-جاری-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنایع کاغذ سازی کاوه در ٩ ماهه منتهی به آذر ٩٩ با سرمایه ٧٠ میلیارد تومان برای هر سهم ٢٣٢ ریال سود محقق کرد که با احتساب افزایش سرمایه ،نسبت به دوره مشابه قبل ١٠۶٣ درصد رشد داشته است. در این دوره درآمد های عملیاتی ٧٩ درصد و سود عملیاتی ١١٣٨ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. \n \n","persian_date":"1399-10-24 20:47:00","date":1610570820000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/210584\/٩ماهه-«چکاوه»-در-کدال-نشست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٨٠ درصدی شرکت صنایع کاغذ سازی کاوه از محل مطالبات حال شده سهامداران و آورده نقدی را صادر نمود. \n \n","persian_date":"1399-09-02 15:11:00","date":1606057860000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/207774\/افزایش-سرمایه-صنایع-کاغذ-سازی-کاوه-به-تایید-سازمان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه اعلام نمود باتوجه به افزایش نرخ انواع مواد اولیه ، افزایش حدود ١٢ درصدی میانگین نرخ فروش محصولات تولیدی این شرکت مورد تصویب کمیسیون معاملات و نهایتاً هیات مدیره شرکت قرار گرفت  \n \n","persian_date":"1399-08-27 09:55:00","date":1605606900000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/207454\/افزایش-١٢-درصدی-نرخ-های-فروش-در-کاغذ-سازی-کاوه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه اعلام نمود باتوجه به افزایش نرخ مواد اولیه ، حداقل افزایش ١۴درصدی نرخ فروش محصولات تولیدی این شرکت مورد تصویب کمیسیون معاملات و نهایتاً هیات مدیره شرکت قرار گرفت.  \n \n","persian_date":"1399-08-06 17:39:00","date":1603820340000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/206581\/افزایش-قیمت-محصولات-در--کاغذ-سازی-کاوه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره صنایع کاغذ سازی کاوه افزایش سرمایه ١٨٠درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی را به تصویب رساند. \n \n","persian_date":"1399-04-14 15:47:00","date":1593877620000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/200748\/تصویب-افزایش-سرمایه-در-کاغذ-سازی-کاوه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه در خصوص اثرات ناشی از شیوع بیماری کرونا شفاف سازی نمود. \n \n","persian_date":"1399-02-22 17:23:00","date":1589217780000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/197417\/کاغذ-کاوه-از-اثرات-ناشی-از-کرونا-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنایع کاغذ سازی کاوه اعلام نمود ،مبلغ اعلامی افزایش سرمایه قبل از گزارش کارشناسان دادگستری بوده و بعد از دریافت گزارش کارشناسان دادگستری مبلغ افزایش سرمایه به صورت جامع و کامل منتشر خواهد شد. \n \n","persian_date":"1399-01-20 01:20:00","date":1586308800000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/195318\/نتیجه-کنفرانس-خبری-«چکاوه»-منتشر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/1(638).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنایع کاغذ سازی کاوه در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود ٩٨ میلیارد تومان از فروش محصولات خود درآمد کسب نمود. \n \n","persian_date":"1398-12-27 01:20:00","date":1584408000000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/194493\/پرونده-١١ماهه-صنایع-کاغذ-سازی-کاوه-با-فروش-٩٨-میلیارد-تومانی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنایع کاغذسازی کاوه در گزارش تفسیری اعلام نمود،مانده تسهیلات مالی شرکت در سال مالی آتی در همین سطح باقی خواهد ماند.گفتنی است تحقق سود خالص حداقل ١٢درصد ،انجام سرمایه گذاری جدید تا سقف ٢٠ میلیارد تومان در راستای نوسازی و باز سازی بخش خمیر سازی و نوسازی خط یک،فروش اموال مازاد غیر مولد از مهمترین برنامه های آتی شرکت می باشد. \n \n","persian_date":"1398-10-21 01:20:00","date":1578705600000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/191010\/«چکاوه»-از-برنامه-های-آتی-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87%201.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه اعلام نمود در نظر دارد ملک استان گیلان شهرستان سیاهکل را از طریق مزایده عمومی به فروش برساند. \n \n","persian_date":"1398-10-01 01:20:00","date":1576977600000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/189978\/-کاغذ-سازی-کاوه-ملک-گیلان-را-به-مزایده-گذاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه اعلام نمود در نظر دارد املاک و مستغلات شرکت هاى تابعه شرکت سرمایه گذارى تامین اجتماعى (شستا) - (مرحله اول) را از طریق مزایده واگذار نماید. \n \n","persian_date":"1398-10-01 01:20:00","date":1576977600000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/189975\/کاغذ-سازی-کاوه-در-تدارک-برگزاری-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه به سوالات مربوط به افزایش سرمایه شرکت پاسخ داد. \n \n","persian_date":"1398-09-16 01:20:00","date":1575681600000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/189202\/کاغذ-سازی-کاوه-از-وضعیت-افزایش-سرمایه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت صنایع کاغذ سازی کاوه در ٧ماهه منتهی به مهر ١٣٩٨ حدود ۶١میلیارد تومان فروش داشته است که حدود ٨میلیارد تومان متعلق به مهر ماه می باشد. \n \n","persian_date":"1398-08-23 01:20:00","date":1573694400000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/188108\/صنایع-کاغذ-سازی-کاوه-در-٧ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه اهم مطالب مطرح شده در کنفرانس اطلاع رسانی را منتشر نمود. \n \n","persian_date":"1398-07-20 01:20:00","date":1570843200000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/186586\/کاغذ-سازی-کاوه-از-نتیجه-کنفرانس-اطلاع-رسانی-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%873.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذسازی کاوه سه ماهه منتهی به خرداد ١٣٩٨ از فروش محصولات خود٢٣ میلیارد تومان درآمد کسب نمود که مبلغ ١٠ میلیارد تومان آن مربوط به فروش خرداد ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل١٨٧درصد رشد داشته است.شایان ذکر است فروش شرکت در خرداد ماه٩٧مبلغ٣میلیارد تومان بود. \n \n","persian_date":"1398-04-06 01:20:00","date":1561598400000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/181873\/خرداد-ماه-پرفروش-برای-شرکت-صنایع-کاغذ-سازی-کاوه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس و اوراق بهادار تهران اعلام داشت به اطلاع می‌رساند با توجه به عدم رعایت دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان، شرکت بورس اوراق بهادار تهران ، طی نامه شماره ۴٩٨٠٧٨ مورخ ١٣٩٧\/٠٩\/٢۵ ضرورت رعایت موارد فوق ظرف مهلت ١ ماه را به شرکت کاغذ سازی کاوه تاکید نمود. لکن به رغم پیگیری‌های انجام شده، ناشر موارد فوق را برطرف ننموده است. با توجه به اتمام مهلت ١ ماهه ناشر به علت عدم رعایت دستورالعمل های مصوب سازمان، نماد معاملاتی ناشر تعلیق می گردد. \n \n","persian_date":"1397-10-16 09:02:00","date":1546765320000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/175459\/ورقه-بهادار-کاغذ-سازی-کاوه-تعلیق-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه اهم مطالب مطرح شده در کنفرانس اطلاع رسانی خود را منتشر کرد. \n \n","persian_date":"1397-07-03 13:07:00","date":1537880820000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/170938\/پاسخ--صنایع-کاغذ-سازی-کاوه-به-سوالات-مطرح-شده-در-کنفرانس-اطلاع-رسانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع کاغذ سازی کاوه در خصوص تعدیل منفی ٩٣ درصدی و کاهش زیان هر سهم به ١۶١ ریال توضیحاتی ارائه نمود. \n \n","persian_date":"1397-03-05 11:31:00","date":1527334260000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/165690\/کاغذ-کاوه-از-افزایش-زیان-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%871.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کاغذ سازی کاوه اعلام داشت از تاریخ گزارشگری قبلی (صورت های مالی و گزارش تفسیری مدیریت دوره مالی ١٢\/٩\/۶\/٣ ماهه منتهی به ١٣٩۶\/١٢\/٢٩ ) تا مقطع فعلی تغییر با اهمیتی در وضعیت مالی یا عملکرد شرکت رخ نداده است. \n \n","persian_date":"1397-01-27 11:26:00","date":1523877960000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/164046\/یک-شفاف-سازی-از-کاغذ-سازی-کاوه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بورس اوراق بهادار اعلام داشت به منظور شفاف سازی علت نوسان قیمت سهام، از شرکت صنایع کاغذ سازی کاوه درخواست ارایه اطلاعیه شفاف سازی نموده است. لکن به رغم پیگیری های انجام شده اطلاعات درخواست شده ظرف مهلت مقرر ارایه نشده است. از این رو به استفاده کنندگان توصیه می شود این موضوع را در تصمیم گیری های خود لحاظ نمایند. \n \n","persian_date":"1397-01-27 09:45:00","date":1523871900000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/164041\/کاغذ-سازی-کاوه-پاسخگو-نبود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت کاغذ سازی کاوه (چکاوه) در اصلاحیه ای سود ۴۵ ریالی پیش بینی شده برای هر سهم را به زیان ٧٨ ریالی مبدل ساخت. کاهش ٣۴ میلیارد ریالی فروش و هم زمان افزایش ٧ میلیارد ریالی بهای تمام شده را می توان عامل اصلی این تعدیل منفی ٢٧٣ درصدی دانست. گفتنی است این شرکت در مدت ۶ ماهه برای هر سهم ٧۵ ریال زیان شناسایی نموده است. \n \n","persian_date":"1396-09-22 09:32:00","date":1513157520000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/159635\/سودی-که-به-زیان-مبدل-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%86%DA%A9%D8%A7%D9%88%D9%87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، رشد شدید قیمتی سهام کاغذ سازی کاوه و بازدهی سنگین و قابل توجه دو رقمی باعث واکنش شرکت شد. \n \n","persian_date":"1396-02-16 09:39:00","date":1494063540000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/152528\/«کاغذ-سازی-کاوه»-تکذیب-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%A7%D9%88%D9%87(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،کاغذ سازی کاوه هم تغییر با اهمیت بودجه خود را رد و بر عدم تغییر سود خود تاکید کرد. \n \n","persian_date":"1396-01-28 11:45:00","date":1492429500000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/151742\/یک-شفاف-سازی-از-«کاغذ-سازی-کاوه»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D8%A7%D9%88%D9%87.jpg","img_text":""},{"text":" صنایع کاغذ سازی کاوه در رابطه با ابهامات بودجه شفاف سازی کرد. \n \n","persian_date":"1395-12-04 08:44:00","date":1487753040000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/149373\/«چکاوه»-رفع-ابهاد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%B42(13).jpg","img_text":""},{"text":"  صنایع کاغذ سازی کاوه و کارخانجات تولیدی شیشه دارویی رازی آمار تولید ١١ ماهه منتهی به بهمن ٩۵ خود را منتشر کردند. \n بورس24 : شرکت صنایع کاغذ سازی کاوه (چکاوه) در 11 ماهه منتهی به بهمن، 87 درصد از مقدار تولید و 89 درصد از مقدار فروش بودجه شده را محقق کرد. نکته جالب این گزارش اینجاست که نرخ فروش تمام محصولات در بهمن ماه از میانگین 11 ماهه بیشتر بوده است. چکاوه از فروش محصولات 25 میلیارد تومان درآمد کسب نمود که معادل 84 درصد مبلغ فروش پیش بینی شده می باشد.\nهم چنین کارخانجات تولیدی شیشه دارویی رازی (کرازی) نیز در 11 ماهه ،96 درصد از مقدار تولید و 90 درصد از مقدار فروش بودجه شده را محقق کرد. گفتنی است نرخ فروش تمام محصولات در بهمن ماه از میانگین 11 ماهه بیشتر بوده است. کرازی از فروش محصولات 39 میلیارد تومان درآمد کسب نمود که معادل 90 درصد مبلغ فروش پیش بینی شده می باشد.\n","persian_date":"1395-12-01 16:35:00","date":1487522100000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/149236\/گزارشی-از-فعالیت-١١-ماهه-٢-شرکت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170219163541.jpg","img_text":""},{"text":" صنایع کاغذ سازی کاوه مهلت استفاده از حق تقدم های خود را اعلام کرد. \n\n","persian_date":"1395-11-05 12:36:00","date":1485261360000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/147717\/قابل-توجه-علاقه-مندان-به-«چکاوه»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170124133616.jpg","img_text":""},{"text":" چکاوه از مفروضات بودجه خود گفت. \n \n","persian_date":"1395-11-02 09:02:00","date":1484989320000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/147462\/بودجه-به-روایت-«چکاوه»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA2(11).jpg","img_text":""},{"text":" بودجه بر اساس عملکرد ۶ ماهه صنایع کاغذ سازی کاوه توسط حسابرس تایید شد. \n بورس24 : شرکت صنایع کاغذ سازی کاوه (چکاوه) در پیش بینی بر اساس عملکرد 6 ماهه برای هر سهم 440 ریال زیان به صورت حسابرسی شده برآورد کرد که تغییری نسبت به گزارش حسابرسی نشده نشان نمی دهد. چکاوه در 6 ماهه برای هر سهم 240 ریال زیان محقق نمود، در حالی که این رقم در مدت مشابه سال قبل 97 ریال سود شناسایی شده بود.\nبودجه بر اساس\n","persian_date":"1395-10-14 15:59:00","date":1483459140000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/146446\/تایید-تعدیل-منفی-«چکاوه»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170103165955.jpg","img_text":""},{"text":" هیأت مدیره چکاوه برای تصمیم گیری در خصوص افزایش سرمایه تشکیل جلسه می دهد. \n\n","persian_date":"1395-10-13 10:04:00","date":1483351440000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/146331\/«چکاوه»-آماده-افزایش-سرمایه-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20170102110420.jpg","img_text":""},{"text":" چکاوه از دریافت مجوز افزایش سرمایه خود از سوی سازمان خبر داد. \n\n","persian_date":"1395-10-08 16:04:00","date":1482941040000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/146072\/«چکاوه»-یک-گام-نزدیک-تر-به-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161228170447.jpg","img_text":""},{"text":" چکاوه مقدار تولید ٧ ماهه خود را اصلاح کرد. \n بورس24 : شرکت صنایع کاغذ سازی کاوه (چکاوه) دراصلاحیه ای مقدار تولید فلوتینگ را از 5,952 به 9,031 تن تغییر داد. به این ترتیب چکاوه در 7 ماهه 38 درصد از مقدار تولید و34 درصد از مقدار فروش خود را محقق\n ساخته است.\n \n","persian_date":"1395-09-17 12:40:00","date":1481114400000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/144689\/اصلاحیه-ای-پس-از-چند-دقیقه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D9%85%D8%A7%D8%B1%207%20%D9%85%D8%A7%D9%87%D9%87(53).jpg","img_text":""},{"text":" چکاوه در نیمه نخست سال مالی منتهی به اسفند ماه برای هر سهم زیان شناسایی نمود. \n بورس24 : صنایع کاغذ سازی کاوه (چکاوه) در نیمه نخست سال مالی منتهی به اسفند 95 برای هر سهم 251 ریال زیان تلفیقی به صورت حسابرسی شده محقق کرد. در مدت مشابه سال قبل چکاوه برای هر سهم 86 ریال سود\n شناسایی کرده بود . دلیل این چرخش سود به زیان را می توان افزایش بهای تمام شده از 94 به 119 میلیارد ریال دانست. چکاوه در مدت یاد شده برای هر سهم 240 ریال زیان شاسایی نمود.\n \n","persian_date":"1395-09-15 17:12:00","date":1480957920000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/144578\/«چکاوه»-به-زیان-تلفیقی-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AA%D9%84%D9%81%DB%8C%D9%82%DB%8C%206%20%D9%85%D8%A7%D9%87%D9%87(18).jpg","img_text":""},{"text":" یک سرمایه گذار عربی برای خرید سهام کاغذسازی کاوه به هلدینگ سلولزی تامین گستر نوین درخواست رسمی داده است... \nشرکت عمانی تجارت آسیا که در حوزه سرمایه گذاری و تامین مالی فعالیت می کند در نامه ای به شرکت هلدینگ سلولزی تامین گستر نوین کاغذ سازی کاوه را از سهامدار عمده 70 درصدی خواستگاری کرده است.\nبه گزارش خبرنگار بورس24 ،این شرکت در این نامه اعلام کرده که به دلیل رفع موانع سیاسی انگیزه سرمایه گذاری در ایران را در دوران پساتحریم پیدا کرده است و قصد ورود به صنایع کاغذ سازی ایران را دارد.\nدر این نامه از تامین گستر نوین خواسته شده با توجه به برنامه فروش سهام کاغذسازی کاوه اطلاعات مورد نیازبه ویژه صورت های مالی دو سال گذشته این شرکت در اختیار کمپانی تجارت آسیا با فرمت انگلیسی قرار گیرد تا فرآیند خرید سهام کاغذ سازی کاوه استارت بخورد.\nگفتنی است،کاغذ سازی کاوه در هفته های اخیر در بازار سهام مورد توجه قرار گرفته و یکی از دلایل رشد سهم وجود خریدار خارجی برای این شرکت بود که رسما امروز تایید شد.\n","persian_date":"1395-02-29 11:11:00","date":1463569860000,"key":"چکاوه","url":"https:\/\/www.bourse24.ir\/news\/132619\/چکاوه-خریدار-عمانی-پیدا-کرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20160518121127.jpg","img_text":""}]