[{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری بیان داشت در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام و املاک خود از طریق مزایده اقدام نماید. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری بیان داشت در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام و املاک خود از طریق مزایده اقدام نماید.\n\n","persian_date":"1403-06-10 14:52:00","date":1725115920000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/298918\/بانک-گردشگری-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d2fcd2cae28.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 5 ماهه منتهی به مرداد، حدود 8942 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری  در عملکرد 5 ماهه منتهی به مرداد، حدود 8942 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 15273  میلیارد تومان رسید.\n\n","persian_date":"1403-06-06 17:53:00","date":1724781180000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/298570\/«وگردش»-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cde1366a9eb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص افزایش سرمایه انجام شده بیان داشت نتایج حاصل از فروش حق تقدم های استفاده نشده در تاریخ 26 خرداد ماه به اطلاع عموم رسیده است. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص افزایش سرمایه انجام شده بیان داشت نتایج حاصل از فروش حق تقدم های استفاده نشده در تاریخ 26 خرداد ماه به اطلاع عموم رسیده است. پیرو پیگیری صورت گرفته بررسی پرونده افزایش سرمایه این بانک در بانک مرکزی در حال انجام است ککه به مجرد ارسال محوز افزایش سرمایه، اقدامات لازم برای ثبت آن صورت خواهد گرفت.\n\n","persian_date":"1403-05-24 13:49:00","date":1723643340000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/297726\/«وگردش»-در-خصوص-ثبت-افزایش-سرمایه-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66bc847c9b31c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک گردشگری تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بانک گردشگری تصمیمات اخذ شده در مجمع خود را منتشر نمود.  \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت.\nبر اساس مصوبات مجمع سود(زیان)  خالص  ۱۲,۶۲۹,۸۵۶ میلیون ریال و سود(زیان) قابل تخصیص  ۲۷,۵۳۷,۱۰۴  میلیون ریال می باشد، همچنین سود(زیان) خالص هر سهم ۸۴۲ ریال و سود نقدی هر سهم   0 ریال تصویب شد.\nبهمند  به‌عنوان بازرس قانونی و حسابرس شرکت و   آزمون پرداز  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار ایران و اطلاعات جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره   صفر تعیین گردید.\nگفتنی است محمدرضا فهمی به عنوان مدیرعامل ، محسن خدابخش به عنوان رییس کمیته حسابرسی، حسین آریان به عنوان نماینده حسابرس مستقل و بازرس قانونی فرهاد نیلی به عنوان بالاترین مقام مالی منصوب گردید.\n","persian_date":"1403-05-14 23:26:00","date":1722813960000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/297247\/\"وگردش\"-در-مجمع-چه-تصمیماتی-گرفت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66afdcc35a90d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، درخواست مجوز برگزاری مجمع عمومی عادی سالیانه بانک گردشگری برای تصویب صورت های مالی سال 1402 مورد تایید بانک مرکزی جمهوری اسلامی ایران قرار گرفت. \nبه گزارش کدال نگر بورس24 ، درخواست مجوز برگزاری مجمع عمومی عادی سالیانه بانک گردشگری برای تصویب صورت های مالی سال 1402 مورد تایید بانک مرکزی جمهوری اسلامی ایران قرار گرفت.\n","persian_date":"1403-05-13 23:06:00","date":1722726360000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/297167\/\"وگردش\"-مجوز-برگزاری-مجمع-را-از-بانک-مرکزی-دریافت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ae86c4aa01d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 4 ماهه منتهی به تیر، حدود 8787 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری  در عملکرد 4 ماهه منتهی به تیر، حدود 8787 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9045  میلیارد تومان رسید. گفتنی است تراز این بانک در تیر ماه 1928 میلیارد تومان و در 4 ماهه 3233 میلیارد تومان منفی بود.\n\n","persian_date":"1403-05-06 13:59:00","date":1722088740000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/296588\/تراز-«وگردش»-در-4-ماهه-منفی-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4cbd85b4a5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در خصوص موارد مطروحه پیرامون ملک وزرا و انتقال آن شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص موارد مطروحه پیرامون ملک وزرا و انتقال آن شفاف سازی نمود.\n\n\n","persian_date":"1403-05-03 09:10:00","date":1721812200000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/296151\/شفاف-سازی-«وگردش»-در-خصوص-یک-واگذاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a093ca28029.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در 3 ماهه منتهی به خرداد به سود خالصی معادل 46 میلیارد تومان دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 3 ماهه منتهی به خرداد به سود خالصی معادل 46 میلیارد تومان دست یافت. سود هر سهم نیز در این دوره به 30 ریال رسید. درآمد تسهیلات و سپرده گذاری با 55 درصد رشد نسبت به مدت مشابه سال 1402 همراه شد و به حدود 6861  میلیارد تومان رسید. جمع درآمدهای عملیاتی این بانک با رشد 53 درصدی، حدود 972 میلیارد تومان ثبت شد. بانک 794 میلیارد تومان از محل خالص درآمد کارمزد و 1102 میلیارد تومان از محل سایر درامد های عملیاتی درامد داشته است.\n\n","persian_date":"1403-04-31 08:28:00","date":1721550480000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/295743\/«وگردش»-بهار-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c95782ef90.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری پیرو افشای واگذاری ملک وزراء2 در صورت های مالی حسابرسی نشده شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری پیرو افشای واگذاری ملک وزراء2 در صورت های مالی حسابرسی نشده اظهار داشت: با عنایت به اینکه در فرایند واگذاری املاک تملیکی ، علاوه بر رعایت الزامات قوانین و مقررات مدنی ، استانداردها و اصول پذیرفته شده حسابداری و ... می بایست الزامات ابلاغی مقام محترم ناظر بازار پول را رعایت نمود و از طرفی برخورداری بانک ها از منابع مشاع و غیر مشاع و بالطبع کسب و تسهیم منافع ناشی از بکارگیری هر یک از سرفصل های فوق از اصولی تبعیت می نماید که نحوه گزارشگری بانک ها را در قیاس با سایر اشخاص حقوقی سهامی هام متفاوت می نماید.\nاز آنجائیکه شناسایی درآمد مشاع و غیر مشاع نیازمند الزاماتی برای تحقق می باشد و بر اساس دستورالعمل واگذاری دارایی های مازاد بانک ها می بایست حداقل 10 درصد مبلغ ثمن معامله را وصول نمایند و فرایند واریز بخش نقدی معامله مذکور تا تاریخ تهیه صورت های مالی بطور کامل محقق نگردیده است، لذا تکمیل فرایند فروش ملک مذکور و شناسایی سود ناشی از آن عملا در سال مالی 1403 محقق خواهد شد.\n","persian_date":"1403-04-27 22:39:00","date":1721255940000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/295273\/\"وگردش-در-خصوص-اخبار-مبنی-بر-فروش-ملک-وزرا-در-سال-1402-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669816e34498e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص اخبار منتشر شده در پایگاه خبری کدال مبنی بر معاملات پایان سال 1402 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص  اخبار منتشر شده در پایگاه خبری کدال مبنی بر معاملات پایان سال 1402اظهار داشت: این بانک به منظور رعایت الزامات مفاد ماده 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشو، در راستای مفاد دستورالعمل واگذاری املاک مازاد مصوب 1399.03.27 شورای محترم پول و اعتبار بانک مرکزی جمهوری اسلامی ایران و همچنین  دستورالعمل اصلاحی مورخ 1400.03.10 سیاست و الزامات آن بانک محرتم در خصوص فروش املاک تملیکی به منظور مولد زایی در ترکیب سرفصل های صورت وضعیت مالی بانک ، پیشگیری از تحمیل هزینههای مضاعف ناشی از جرایم مالیاتی ، بهبود نسبت ها و قابل محاسبه بر اساس ارقام سرفصل های مرتبط صورت های مالی اساسی بانک ، بهره برداری مناسب از یک پروژه نیمه تمام از باب رعایت محدودیت ها و الزامات سازمان نظام مهندسی کشور در خصوص موضوع واگذاری اموال مازاد خود از طریق انتشار آگهی مزایده اقدام و اما متاسفانه بدلیل رکود حال حاضر اقتصاد مسکن در خصوص دو پروژه بزرگ تا اواخر سال 1402 موفق به یافتن مشتری نقد نگردید که حسب این پیش بینی ها ادامه این مسیر و عدم اقدام به واگذاری آن، محدودیتها، ویژگی ها و پیامدهایی را برای این بانک در پی خواهد داشت.\nدر چنین شرایطی که این بانک مصمم به واگذاری املاک بزرگ خود گردیده و برای دو دارایی فروش رفته در پایان سال 1402 بدون آنکه در ارقام معامله تغییری حاصل نماید از بین متقاضیان تسویه ثمن این معاملات (مالکین تایید شده) برای برخورداری از اعتبار سنجی های مناسب اقدام مقتضی توسط این بانک انجام و اشخاص دارای صلاحیت لازم را انتخاب و با در نظر داشتن توصیه ها و رهنمودهای حوزه ها و افزاد متخصص  با شرایط ذیل و حتی در پاره ای از موارد با مساعدت و کمک از طریق خرید دارایی توسط شرکت های گروه مالی گردشگری (صاحب منابع) به همراه استفاده از خدمات کارگزاران توانمند، با هدف برقراری شرایط خروج قطعی از این دو پروژه بزرگ که هر یک می تواند در شرایط متعارف یک ثروت ملی قابل ملاحظه تلقی گردد و اما نگهداری در سبد دارایی های بانک منجر به تحمیل هزینه های مضاعف به شرح این شفاف سازی می تواند بشود در اختیار مجریان صاحب دانش و تجربه ، دارای صلاحیت و برخورداری از منابع لازم به شرح ذیل قرار گرفته است:\nدر خصوص پروژه وزراء: در مورد ثمن این معامله مقرر گردید از خدمات کارگزار فعالی در حوزه املاک استفاده تا ایشان در مقام متعهد جایگزین نسبت به تسویه ثمن معامله در یک دوره زمانی مشخص اقدام نماید.\nپیش بینی این بانک، واگذاری مجدد حدود 35 درصد املاک تملیک شده تا پایان پاییز سال جاری و باقیمانده آن که می تواند مستعد بارگذاری برای ایجاد ارزش افزوده باشد که در سه ماهه پایان سال جاری و بخشی از آن در شش ماهه اول سال مالی بعد واگذار خواهد گردید.\nدر خصوص پروژه سیف: به منظور مشارکت این بانک در بحث نهضت ملی مسکن ، مطالعات متعددی انجام که فعالیت در این حوزه در محدوده جغرافیایی تهران دارای محدودیت هایی بود که حسب درخوات های صورت پذیرفته و از طرفی الزام شبکه بانکی کشور برای در اختیار داشتن این نوع املاک جهت واگذاری و یا تامین مالی به این گروه از سازندگان از اهم مواردی بود که می بایست شرایط اجرایی آن مهیا می گردید.\nخوشبختانه طی توافق صورت پذیرفته با سهامداران یک شخصیت حقوقی فعال که در سنوات قبل در توسعه یکی از کلان شهر های کشور و حتی از طریق این بانک پیگیری های موثری داشته علاوه بر دریافت 5500 میلیارد ریال وجه نقد، قطعات زمینی در مقیاس متوسط به مساحت 1 تا 10 هزار متر مربع به همراه پروانه ساخت با کاربری مسکونی به تعداد حدود 30 قطعه در قبال تسویه بخشی زا مطالبات ثمن پروژه حسن سیف  در اختیار این بانک قرار گرفت که با دو هدف اقتصادی و همچنین انجام مسئولیت اجتماعی این قرارداد منعقد و برنامه واگذاری حدود 70 درصد آن در سال جاری و مابقی با اخذ مجوز و عمدتا مشارکت در یک دوره 18 ماهه توسط این بانک انجام خواهد پذیرفت.\nاز آنجا که در این مرحله معاملات فوق آثار ریالی در دفاتر بانک و اما با هدف تسویه مطالبات بانک در خصوص واگذاری دو پروژه بزرگ بوده و تحقیقا تنها راه نزدیک نمودن ارزش واقعی (کارشناسی) این دو دارایی به وجه نقد در شرایط فعلی اقتصد کشور از این مسیر امکان پذیر بوده و اما از باب تحقق نوع رویداد ، با اهمیت تلقی می گردد و چون از حیث دارایی های در اختیار و همچنین آگهی های مزایده ای که برای فروش بزودی منتشر خواهد گردید می توانند موجب ایجاد شایعاتی پیرامون معاملاتی سهام این بانک گردد، بدین وسیله مراتب از طریق سامانه کدال به اطلاع سهامداران محترم تقدیم می گردد.\n\n","persian_date":"1403-04-20 22:17:00","date":1720649820000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/294989\/شفاف-سازی-\"وگردش\"-در-خصوص-اخبار-مبنی-بر-معاملات-پایان-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/668ed72a4cf8b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 3 ماهه منتهی به خرداد 1403، حدود 6483 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 3 ماهه منتهی به خرداد 1403، حدود 6483 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2636 میلیارد تومان از این درآمد در خرداد ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 7788 میلیارد تومان رسید که 2546 میلیارد تومان آن مربوط به خرداد ماه می باشد.\nگفتنی است تراز این بانک در خرداد ماه 90 میلیارد تومان مثبت بود.\n","persian_date":"1403-04-06 14:31:00","date":1719412260000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/294057\/تراز-مثبت-\"وگردش\"-در-خرداد-ماه-1403","img":"https:\/\/static.bourse24.ir\/editor\/images\/667bf4ffc6a8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از عدم وجود متقاضی در واگذاری بخشی از سرمایه گذاریها از طریق مزایده خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری از  عدم وجود متقاضی در واگذاری بخشی از سرمایه گذاریها از طریق مزایده خبر داد.\n\n","persian_date":"1403-04-04 14:42:00","date":1719240120000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/293834\/مزایده--بانک-گردشگری-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/667954636250f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از برگزاری مزایده فروش اموال مازاد به دلیل عدم وجود متقاضی نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری از برگزاری مزایده فروش اموال مازاد به دلیل عدم وجود متقاضی نتیجه نگرفت.\n\n","persian_date":"1403-03-24 12:29:00","date":1718281740000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/293057\/مزایده-«وگردش»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/666ab4c5783e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک گردشگری در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بانک گردشگری در خصوص تعیین تکلیف تعهدات ارزی موضوع ماده 46 قانون رفع موانع تولید رقابت پذیر بیان داشت که مطالباتی در خصوص موضوع موصوف از بانک مرکزی نداشته است. فلذا آثار مالی در این بانک مترتب نمی باشد.\n\n","persian_date":"1403-03-21 11:27:00","date":1718018820000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/292883\/شفاف-سازی-«وگردش»-در-خصوص-تعیین-تکلیف-تعهدات-ارزی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6666b1d32242a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری جهت شفاف سازی در خصوص نتایج برگزاری مزایده فروش دارایی مازاد خود توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری جهت شفاف سازی در خصوص نتایج برگزاری مزایده فروش دارایی مازاد خود اظهار داشت:  شرکت آگهی مزایده  در تاریخ های 1402.02.12 و 1402.06.26 و 1402.09.05 و 1402.12.23 جهت فروش دارایی های مازاد خود در روزنامه های اطلاعات و دنیای اقتصاد منتشر نمود.\nبر این اساس درخواست هایی متفاوت از شرایط مزایده از اشخاص حقوقی و بعضا اشخاص حقیقی به بانک واصل شد که در مقاطع تصمیم گیری، نظر بانک تامین نگردیده تادر نهایت و استناد به اختیار ترک تشریفات مزایده دو درخواست از سوی دو شرکت دارای صلاحیت و تجربه در موارد مشابه مورد قبول واقع و نسبت به واگذاری دو پروژه حسن سیف و وزراء به ایشان اقدام گردید.\nاین در شرایطی بود که در خصوص پروژه وزراء دو پیشنهاد دیگر مطرح گردید که نهایتا از دستور کار خارج گردید.\n یکی از موسسات مالی و اعتباری (بانک) با هدف متمرکز نمودن دفتر مرکزی به همراه محل استقرار شرکت های فرعی خود متقاضی خرید ملک وزراء با ترجیح خرید از این بانک به عنوان مجموعه ای معتبر طی سال 1402 بوده که به دلیل تطویل زمان اخذ مجوز از نهاد ناظر بازار پول (بانک مرکزی ج.ا.ا ) موضوع از نگاه این بانک برای دوره مالی منتهی به پایان اسفند ماه سال 1402 منفی و معامله انجام شده قطعی می باشد.\nخریدار پروژه وزراء در مقطع مزایده سوم، موضوع پیشنهاد خرید طبقات پارکینگ مورد نیاز برای واحدهای تجاری و اداری وزراء برابر مقررات و رعایت الزامات لازم جهت اخذ پایان کار ساختمان را برگرفته از مطالعه ساختمان های مشابه برون مرزی مطرح که از باب انجام دو مسئولیت اقتصادی و اجتماعی و برقراری شرایط مناسب در مرکز پر تردد کلانشهر تهران (دارای محدودیت اساسی در موضوع پارکینگ) موضوع مورد مطالعه قرار گرفت و با در نظر گرفتن این احتمال ، نسبت به ارزیابی و کارشناسی مستقل طبقات اداری و تجاری به همراه پارکینگ اقدام شد و در نهایت به دلیل نگرانی از محدودیت احتمالی در زمان اخذ پایان کار بدلیل عدم وجود تجربه مشابه به رقم اقتصادی بودن با واگذاری آن به طور یکجا مواقت شد.\nنهایتا واگذاری دو ملک فوق که در مقیاس املاک بزرگ طبقه بندی می شوند در جلسه هیئت مدیره بانک مطرح و با فروش اموال یاد شده به شرح متن موصبات موافقت گردید.\nبر این اساس اقدامات لازم جهت انعقاد قرارداد فروش با شرکت های مذکور صورت پذیرفت که منجر به انعقاد قرارداد شماره 1402\/29376 مورخ 1402.12.27 بابت فروش پروژه حسن سیف (به همراه انعقاد متمم قرارداد به شماره 1403\/34532 مورخ 1403.01.19 فی ما بین طرفین در خصوص شیوه پرداخت) و قرارداد شماره 1402\/33674 مورخ 1402.12.28 بابت فروش وزراء گردید.\nبا توجه به فروش های انجام شده توسط این بانک، سود و زیان شناسایی شده در دفاتر بانک قبل از احتساب ذخابر محدود بابت هزینه های مالیات نقل و انتقال و همچنین هزینه های انتقال سند مالکیت بدین شرح اعلام می گردد:\n\nگفتنی است مقرر گردیده است که بخش مربوط به تهاتر املاک، با حق انتخاب بانک در خصوص واحدهای قابل معرفی از سوی خریداران و با مشخصات املاک کوچک و سهل البیع و با قیمت تعیین شده توسط هیئت کارشناسی مرضی الطرفین اقدام و املاکی از سوی بانک انتخاب گردد که با رعایت الزامات ابلاغی مقام محترم بازار پول، امکان استفاده از محصولات بانکی با هدف تسهیل در فرایند فروش برای واگذاری آن ها مهیا و این بانک در راستای موضوع فعالیت خود بخشی از ثمن معامله را در قالب محصولات اعتباری و با برخورداری از سود معمول دریافت نماید.\n","persian_date":"1403-03-06 01:49:00","date":1716688140000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/292111\/شفاف-سازی-\"وگردش\"-در-خصوص-نتایج-برگزاری-مزایده-فروش-دارایی-های-مازاد-شرکت","img":"https:\/\/static.bourse24.ir\/editor\/images\/665232a31dc32.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 2 ماهه منتهی به اردیبهشت، حدود 3847 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 2  ماهه منتهی به اردیبهشت، حدود 3847 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 5242 میلیارد تومان رسید. درآمد تسهیلات اردیبهشت ماه نیز معادل 2191 میلیارد تومان و سود سپرده پرداختی نیز به میزان 2196 میلیارد تومان ثبت شد.   گفتنی است تراز این بانک در اردیبهشت ماه 5 میلیارد تومان و در 2 ماهه حدود 1395میلیارد تومان منفی بود.\n\n","persian_date":"1403-03-03 17:59:00","date":1716487140000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/291906\/نگاهی-به-عملکرد-دو-ماهه-یک-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/664f21824c69c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 1 ماهه منتهی به فروردین، حدود 1656 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 1  ماهه منتهی به فروردین، حدود 1656 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به حدود 3046 میلیارد تومان رسید.    گفتنی است تراز این بانک در فروردین ماه 1390 میلیارد تومان منفی بود.\n\n","persian_date":"1403-02-05 17:55:00","date":1713981300000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/290239\/چه-خبر-از-عملکرد-«وگردش»-در-این-ماه؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6628e4eb7e7f7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری نتیجه مزایده فروش اموال مازاد خود را اعلام نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری نتیجه مزایده فروش اموال مازاد خود را اعلام نمود. وگردش بیان داشت  تا تاریخ 1402.12.27 که پایان مهلت خرید اسناد توسط متقاضیان بود 1 نفر شرکت کننده نسبت به خرید اسناد اقدام نموده که هیچ پیشنهادی از سوی ایشان تا پایان مهلت مقرر 1402.12.28 ارایه نگردید و دو شرکت نیز درخواست خرید اموال را ارایه نموده که براساس آن پروژه وزرا و حسن سیف واگذار گردید. مبلغ واگذاری 120,000 میلیارد ریال بوده و سودی معادل 74,602 میلیارد ریال برای بانک رقم زده است.\n\n","persian_date":"1403-01-28 12:27:00","date":1713270420000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/289275\/مزایده-«وگردش»-چه-مقدار-سود-برای-بانک-رقم-زد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/661e0c2e1f985.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری بیان داشت با توجه به بخشنامه بانک مرکزی و وضعیت باز ارزی این بانک، اعمال نرخ تسعیر ارز منجر به شناسایی مبلغ خالص تقریبی 2450 میلیارد ریال سود تسعیر ارز پس از کسر مالیات در گزارشات مالی خواهد شد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری بیان داشت با توجه به بخشنامه بانک مرکزی و وضعیت باز ارزی این بانک، اعمال نرخ تسعیر ارز منجر به شناسایی مبلغ خالص تقریبی 2450 میلیارد ریال سود تسعیر ارز پس از کسر مالیات در گزارشات مالی خواهد شد.\n\n","persian_date":"1403-01-27 12:58:00","date":1713185880000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/289206\/بانک-گردشگری-از-اثرات-تسعیر-ارز-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/661cc1e7d495a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام داشت در مزایده واگذاری بخشی از سرمایه گذاریها متقاضی وجود نداشت. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری اعلام داشت در مزایده  واگذاری بخشی از سرمایه گذاریها متقاضی وجود نداشت.\n\n","persian_date":"1403-01-20 19:47:00","date":1712605620000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/289041\/مزایده--بانک-گردشگری-نتیجه-بخش-نبود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6613e75b10340.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 12 ماهه منتهی به بهمن 1402، حدود 21095 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2941 میلیارد تومان از این درآمد در اسفند ماه محقق شد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 12 ماهه منتهی به بهمن 1402، حدود 21095 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 2941 میلیارد تومان از این درآمد در اسفند ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 23770 میلیارد تومان رسید که 5598 میلیارد تومان آن مربوط به اسفند ماه می باشد.\nگفتنی است تراز این بانک در اسفند ماه 2657 میلیارد تومان و در 12 ماهه 2675 میلیارد تومان منفی بود.\n","persian_date":"1403-01-07 17:12:00","date":1711473120000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/288446\/درآمد-\"وگردش\"-در-اسفندماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66029f917060d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد نسبت به واگذاری اموال مازاد و بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید.\n\n\n","persian_date":"1402-12-23 18:34:00","date":1710354840000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/287810\/«وگردش»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f18f3dac043.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 11 ماهه منتهی به بهمن، حدود 18154 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 11  ماهه منتهی به بهمن، حدود 18154 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 18172 میلیارد تومان رسید. همچنین بانک در 11 ماهه 245 میلیارد تومان از محل سپرده گذاری و سرمایه گذاری ها درآمد داشت. اوراق بدهی نیز با هزینه ای معادل 831 میلیارد تومان برای بانک همراه بود.\n\n","persian_date":"1402-12-01 21:17:00","date":1708463820000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/286302\/نگاهی-به-عملکرد-11-ماهه-یک-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d4b4501b4ad.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری پیرو شایعه منتشر شده در پایگاه خبری بانک مرکزی مبنی بر انتشار گواهی سپرده خاص با نرخ سود %30 علی الحساب توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری پیرو شایعه منتشر شده در پایگاه خبری بانک مرکزی مبنی بر انتشار گواهی سپرده خاص با نرخ سود %30 علی الحساب بیان داشت باعنایت به مجوز مورخ 142.11.10 بانک مرکزی جمهوری اسلامی ایران مبنی بر انتشار گواهی سپرده خاص با نرخ سود علی الحساب 30 درصد (بازخرید قبل از سررسید با نرخ 12 درصد) با هدف تامین سرمایه در گردش طرح های با بازدهی بالای واحدهای تولیدی، به استحضار می رساند، سقف انتشار گواهی مذکور برای این بانک به میزان 60,000 میلیارد ریال با نرخ سپرده قانونی 10 درصد تخصیص یافته و طی بازه زمانی 1402.11.11 الی 1402.11.18 به مشتریان عرضه گردیده است.\n\n","persian_date":"1402-11-29 21:29:00","date":1708291740000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/286162\/شفاف-سازی-«وگردش»-در-خصوص-گواهی-سپرده-30-درصدی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d2144b03c70.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 10  ماهه منتهی به دی، حدود 16.5 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 10  ماهه منتهی به دی، حدود 16.5 هزار میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 16.4 هزار میلیارد تومان رسید. گفتنی است تراز این بانک در دی ماه 29 میلیارد تومان  و در 10 ماهه 961 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-11-04 19:42:00","date":1706125320000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/284779\/مروری-بر-گزارش-10-ماهه-یک-بانکی","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b1058aa6921.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در 9 ماهه منتهی به آذر 1402 به سود خالص 555 میلیارد تومانی دست یافت. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 9 ماهه منتهی به آذر 1402 به سود خالص 555 میلیارد تومانی دست یافت که با افزایش 14 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 370 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری با 81 درصد کاهش نسبت به مدت مشابه در سال 1401 به 1097- میلیارد تومان رسید و خالص درآمد کارمزد رشد 202 درصدی داشت.\nبه این ترتیب جمع درآمدهای عملیاتی بانک گردشگری با افزایش 35 درصدی به حدود 148 میلیارد تومان رسید.\n","persian_date":"1402-11-01 00:15:00","date":1705796100000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/284233\/\"-وگردش\"-در--9-ماهه-چقدر-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abffb42a1ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 9  ماهه منتهی به آذر، حدود 13761 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 9  ماهه منتهی به آذر، حدود 13761 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 14693  میلیارد تومان رسید. گفتنی است تراز این بانک در آذر ماه 873 میلیارد تومان مثبت بود.\n\n","persian_date":"1402-10-05 23:10:00","date":1703632200000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/282620\/نگاهی-به-عملیات-«وگردش»-در-آذر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/658afafc9455c.jpg","img_text":""},{"text":" امروز مجمع عمومی فوق العاده بانک گردشگری  با نماد وگردش با حضور بیش از  ۵۴ درصد سهامداران و با هدف افزایش سرمایه ۱۰۰ درصدی و بر اساس اهداف اصلاح در ساختار مالی و بهبود نسبت کفایت سرمایه و افرایش و توسعه خدمات بانکی تشکیل شد . \n بورس24 : امروز مجمع عمومی فوق العاده بانک گردشگری  با نماد وگردش با حضور بیش از  ۵۴ درصد سهامداران و با هدف افزایش سرمایه ۱۰۰ درصدی و بر اساس اهداف اصلاح در ساختار مالی و بهبود نسبت کفایت سرمایه و افرایش و توسعه خدمات بانکی تشکیل شد .\nوگردش با رای مثبت سهامداران سرمایه خود را از مبلغ ۱۵.۰۰۰.۰۰۰  میلیون ریال به مبلغ ۳۰.۰۰۰.۰۰۰ میلیون ریال که  ۵.۰۰۰.۰۰۰ ریال   از محل آورده نقدی و مطالبات حل شده سهامداران (معادل ۳۳ درصد سرمایه فعلی ) و ۱۰.۰۰۰.۰۰۰ میلیون ریال ( معادل ۶۶ درصد سرمایه فعلی ) آن از محل سود انباشته است افزایش داد.\nمدیرعامل در این مجمع گفت : ما بهبود در نسبت کفایت سرمایه را داشته ایم که از منفی به مثبت رسیده ایم.\nدر طول جلسه ، بحث جریمه بانک ها به دلیل عدم پرداخت تسهیلات مسکن مطرح شد که مدیر عامل گفت : تمام بانک ها (30 بانک کشور ، دولتی و خصوصی) باید در جهت جهش در تولید مسکن این مبلغ را پرداخت کنند که سامانه ای هست که وزارت راه و شهرسازی این سیستم را به راه انداخته است و بانک ها ، همین طور بانک ما اعلام آمادگی کرده است تا با سیاست های دولت همگام شود و جلساتی با وزارت راه و شهر سازی در بانک مرکزی در این خصوص داشته ایم .\nمدیر عامل گفت : قسمتی از افزایش سرمایه که از محل سود انباشته است از قسمت سود جداگانه و بر مبنای عملیات بانکی است نه از محل سود معاملات با شرکت های درون گروهی .\n","persian_date":"1402-09-18 15:43:00","date":1702136580000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/281525\/رای-مثبت-سهامداران-«وگردش»-به-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711L2iI-1702111384.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری به دلیل عدم وجود متقاضی از مزایده واگذاری بخشی از سرمایه گذاری های خود نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری به دلیل عدم وجود متقاضی از مزایده واگذاری بخشی از سرمایه گذاری های خود نتیجه نگرفت.\n\n","persian_date":"1402-09-18 15:42:00","date":1702136520000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/281524\/«وگردش»-از-برگزاری-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6574287653add.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری بیان داشت مزایده فروش اموال مازاد متقاضی نداشت. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری بیان داشت مزایده  فروش اموال مازاد متقاضی نداشت.\n","persian_date":"1402-09-15 12:36:00","date":1701866160000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/281422\/بانک-گردشگری-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6570083ac5ae4.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، نماد بانک گردشگری «وگردش» در روز دوشنبه 13 آذر ماه در بازار دوم فرابورس گشایش خواهد یافت. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، نماد بانک گردشگری «وگردش» در روز دوشنبه 13 آذر ماه در بازار دوم فرابورس گشایش خواهد یافت.\n","persian_date":"1402-09-08 19:51:00","date":1701287460000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/281145\/اعلام-زمان-گشایش-«وگردش»-در-بازار-دوم-فرابورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/656733dab736c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سرمایه گذاری خود اقدام می نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام خود در شرکت نگین افق نیایش، سرمایه گذاری و انبوه سازی پارس میکا کیش، مجتمع فولاد صنعت بناب، پرستیژ لند ایران و فراگستر فدک اسپادان اقدام می نماید.\n\n","persian_date":"1402-09-08 14:42:00","date":1701268920000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/281119\/«وگردش»-بخشی-از-سرمایه-گذاری-هایش-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6566eb39475c3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در نظر دارد در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید.\n","persian_date":"1402-09-06 12:47:00","date":1701089220000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/280727\/بانک-گردشگری-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/65642d4b785b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک بانک گردشگری در عملکرد 8 ماهه منتهی به آبان 1402، حدود 11499 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک بانک گردشگری در عملکرد 8 ماهه منتهی به آبان 1402، حدود 11499 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 1171 میلیارد تومان از این درآمد در آبان ماه محقق شد.\nجمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 13304میلیارد تومان رسید که 1943 میلیارد تومان آن مربوط به آبان ماه می باشد.\nگفتنی است تراز این بانک در آبان ماه 772 میلیارد تومان و در 8 ماهه 1805 میلیارد تومان منفی بود.\nگفتنی است درآمدهای تسهیلات اعطایی بانک گردشگری با سرمایه ثبت شده حدود 1500 میلیارد تومان در آبان ماه بالغ بر 1171 میلیارد تومان رسید و در 8 ماهه 11499 میلیارد تومان شد.\n","persian_date":"1402-09-05 20:03:00","date":1701028980000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/280646\/\"وگردش\"-در-آبان-ماه-چقدر-از-تسهیلات-اعطایی-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6563420ab46e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مجوز افزایش سرمایه 100 درصدی بانگ گردشگری از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته صادر شد. \nبه گزارش کدال نگر بورس24 ، مجوز افزایش سرمایه 100 درصدی بانگ گردشگری از محل مطالبات حال شده سهامداران و آورده نقدی و سود انباشته صادر شد.\n","persian_date":"1402-09-04 17:49:00","date":1700934540000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/280467\/مجوز-افزایش-سرمایه-«وگردش»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6561d115eed50.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در 6 ماهه منتهی به شهریور به سود خالص 550 میلیارد تومانی دست یافت . \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 6  ماهه منتهی به شهریور به سود خالص 550 میلیارد تومانی دست یافت که با رشد 16 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 366 ریال رسید.\nخالص درآمد تسهیلات و سپرده گذاری به منفی 512 میلیارد تومان رسید در حالی که این رقم در دوره مشابه قبل 288 میلیارد تومان بود. خالص درآمد کارمزد رشد 4 برابریداشت. جمع درآمدهای عملیاتی این بانک که در دوره قبل 411 میلیارد تومان بود به منفی 902 میلیارد تومان رسید.\n\n","persian_date":"1402-08-30 17:36:00","date":1700588160000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/280239\/«وگردش»-در-نیمه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c881995f1c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری بیان داشت مزایده واگذاری 7% از سهام متعلق به بانک گردشگری در شرکت اقتصادی نگین گردشگری ایرانیان متقاضی نداشت. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری بیان داشت مزایده  واگذاری 7% از سهام متعلق به بانک گردشگری در شرکت اقتصادی نگین گردشگری ایرانیان متقاضی نداشت.\n","persian_date":"1402-08-22 12:22:00","date":1699878120000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/279803\/مزایده-«وگردش»-بی-حاصل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/6551b265d1730.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام داشت در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 7% از سهام شرکت اقتصادی نگین گردشگری ایرانیان را واگذار نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام داشت در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 7% از سهام شرکت اقتصادی نگین گردشگری ایرانیان را واگذار نماید.\n","persian_date":"1402-08-14 09:07:00","date":1699175220000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/279447\/بانک-گردشگری-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65472a10e5e08.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری جزئیات املاک و مستغلات خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری جزئیات املاک و مستغلات خود را منتشر کرد.\n\n","persian_date":"1402-08-10 11:27:00","date":1698838020000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/279303\/انتشار-جزئیات-املاک-در--بانک-گردشگری","img":"https:\/\/static.bourse24.ir\/editor\/images\/654204f51d0a7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در عملکرد 7 ماهه منتهی به مهر 1402، حدود 10124میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در عملکرد 7 ماهه منتهی به مهر 1402، حدود 10124میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود که 1337 میلیارد تومان از این درآمد در مهر ماه محقق شد.جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 10892 میلیارد تومان رسید که 1846 میلیارد تومان آن مربوط به مهر ماه می باشد.گفتنی است تراز این بانک در مهر ماه 509 میلیارد تومان و در 7 ماهه 768 میلیارد تومان منفی بود.\n","persian_date":"1402-08-03 14:24:00","date":1698243840000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/278635\/سهامداران-\"وگردش\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6538f3c38b411.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک در عملکرد 6 ماهه منتهی به شهریور، حدود 8787 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. \nبه گزارش کدال نگر بورس24 ، بانک در عملکرد 6  ماهه منتهی به شهریور، حدود 8787 میلیارد تومان درآمد از تسهیلات اعطایی خود کسب نمود. هم چنین جمع سود اعطا شده به سپرده های سرمایه گذاری شده در این بانک به 9045  میلیارد تومان رسید. گفتنی است تراز این بانک در شهریور ماه 303 میلیارد تومان مثبت و در 6  ماهه 259  میلیارد تومان منفی بود.\n\n","persian_date":"1402-07-29 15:32:00","date":1697902320000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/277900\/بانک-گردشگری-از-عملکرد-نیمه-نخست-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533bdb2bbe5b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از عدم وجود متقاضی جهت فروش اموال مازاد خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری از  عدم وجود متقاضی جهت  فروش اموال مازاد خبر داد.\n\n","persian_date":"1402-07-23 16:17:00","date":1697386620000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/277567\/بانک-گردشگری-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/652bdf6a0a91f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از عدم حصول نتیجه از فراخوان مزایده فروش سهام شرکت اقتصادی نگین گردشگری ایرانیان خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری از عدم حصول نتیجه از فراخوان مزایده فروش سهام شرکت اقتصادی نگین گردشگری ایرانیان خبر داد.\n","persian_date":"1402-07-10 09:18:00","date":1696238280000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/277135\/بانک-گردشگری-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/651a599ab2b94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24،بانک گردشگری از مزایده واگذاری بخشی از سرمایه گذاری ها خبر داد. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری از مزایده واگذاری بخشی از سرمایه گذاری ها خبر داد.شرکت اعلام کرد  به دلیل  عدم وجود متقاضی بی نتیجه ماند.\n","persian_date":"1402-07-09 08:36:00","date":1696149360000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/277082\/مزایده-«وگردش»-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6518fe44bc49f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستور العمل نحوه واگذاری اموال مازاد بانکها شورای پول و اعتبار بانک مرکزی نسبت به فروش و واگذاری املاک با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستور العمل نحوه واگذاری اموال مازاد بانکها  شورای پول و اعتبار بانک مرکزی نسبت به فروش و واگذاری املاک با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید\n","persian_date":"1402-06-26 13:18:00","date":1694956680000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/276080\/بانک-گردشگری-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6506d9621276f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 7% از سهام شرکت اقتصادی نگین گردشگری ایرانیان را واگذار نماید. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری  در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 7% از سهام شرکت اقتصادی نگین گردشگری ایرانیان را واگذار نماید.\n\n","persian_date":"1402-06-26 12:40:00","date":1694954400000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/276078\/بانک-گردشگری-سهام-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6506d0954aa01.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد نسبت به واگذاری بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری  در نظر دارد نسبت به واگذاری بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید.\n","persian_date":"1402-06-26 11:26:00","date":1694949960000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/276076\/«وگردش»-در-تدارک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/6506bf148c339.jpg","img_text":""},{"text":" هیئت مدیره شرکت بانک گردشگری پیشنهاد افزایش سرمایه 100 درصدی این شرکت از محل آورده نقدی سهامداران ،مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را تایید کرد. \nهیئت مدیره شرکت بانک گردشگری پیشنهاد افزایش سرمایه 100 درصدی این شرکت از مبلغ 1500 میلیارد تومان به 3000 میلیارد تومان از محل آورده نقدی سهامداران ،مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته به منظور بهبود نسبت کفایت سرمایه و نسبتهای مالی بانک بر اساس دستورالعمل های سرمایه نظارتی و کفایت سرمایه موسسات اعتباری که در تاریخ 1402.06.12 به تصویب هیئت مدیره رسیده و جهت اظهارنظر به حسابرس و بازرس قانونی ارسال شده را  تایید کرد.\n","persian_date":"1402-06-12 17:58:00","date":1693763880000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/275702\/بانک-گردشگری-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f4a60f3af7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از عدم وجود متقاضی در مزایده واگذاری بخشی از سرمایه گذاریها خبر داد \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری از  عدم وجود متقاضی در مزایده  واگذاری بخشی از سرمایه گذاریها خبر داد\n","persian_date":"1402-05-31 07:26:00","date":1692689160000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/274670\/بانک-گردشگری-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64e43feac31ce.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص دلایل افزایش درآمد سپرده گذاری و تسهیلات، افزایش زیان سرمایه گذاری ها و برخی دیگر از سرفصل های صورت های مالی توضیح داد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص دلایل افزایش درآمد سپرده گذاری و تسهیلات، افزایش زیان سرمایه گذاری ها و برخی دیگر از سرفصل های صورت های مالی توضیح داد.\n","persian_date":"1402-05-18 09:45:00","date":1691574300000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/274163\/توضیحات-بانک-گردشگری-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d33ceda3ce3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص عملکرد شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری در خصوص عملکرد شفاف سازی کرد.\n","persian_date":"1402-05-18 08:37:00","date":1691570220000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/274159\/بانک-گردشگری-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d32d266973e.jpg","img_text":""},{"text":" به گزارش کدال نگر بوری 24، بانک گردشگری در نظر دارد نسبت به واگذاری بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید. \nبه گزارش کدال نگر بوری 24، بانک گردشگری در نظر دارد نسبت به واگذاری بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید.\n","persian_date":"1402-05-17 14:15:00","date":1691504100000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/274129\/«وگردش»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d22ace6d460.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره بانک گردشگری افزایش سرمایه 100 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره بانک گردشگری افزایش سرمایه 100 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-05-09 15:20:00","date":1690816800000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/273826\/تصویب-افزایش-سرمایه-در-«وگردش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c7adf32875e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از عدم وجود متقاضی در واگذاری 7% از سهام متعلق به بانک در شرکت اقتصادی نگین گردشگری ایرانیان خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری از  عدم وجود متقاضی در  واگذاری 7% از سهام متعلق به بانک در شرکت اقتصادی نگین گردشگری ایرانیان خبر داد.\n","persian_date":"1402-05-02 17:04:00","date":1690218240000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/273153\/«وگردش»-از-مزایده-نتیجه-نگرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64be8bd126806.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری صورت های مالی حسابرسی نشده 3ماهه منتهی به خرداد 1402 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری صورت های مالی حسابرسی نشده 3ماهه منتهی به خرداد 1402 خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک گردشگری در پروسه زمانی ذکر شده برای هر سهم 71 ریال سود شناسایی کرده است. که با افزایش 32 درصدی همراه بوده است.مجموع سود خالص به 106 میلیارد تومان رسید.\n","persian_date":"1402-04-29 18:35:00","date":1689878100000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/272749\/آیا-از-عملکرد-3--ماهه-1402-«وگردش»-اطلاع-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b95b1b447bb.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس، سهام مدیریتی غیر کنترلی بانک گردشگری در تاریخ چهار شنبه 11 مرداد ماه به صورت عمده عرضه می شود. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس، سهام مدیریتی غیر کنترلی بانک گردشگری در تاریخ چهار شنبه 11  مرداد ماه به صورت عمده عرضه می شود.\nتعداد سهام قابل عرضه 1.445  میلیون سهم، به قیمت پایه کل 15.895 میلیارد ریال می باشد.\n","persian_date":"1402-04-13 14:16:00","date":1688480160000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/271775\/سهام-«وگردش»-عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a40686ae32d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در 12 ماهه منتهی به اسفند به سود خالص 1815 میلیارد تومانی دست یافت که با رشد 235 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 1210 ریال رسید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 12 ماهه منتهی به اسفند به سود خالص 1815 میلیارد تومانی دست یافت که با رشد 235 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 1210 ریال رسید.\n\n","persian_date":"1402-03-28 07:17:00","date":1687072620000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/270338\/نگاهی-به-وضعیت-سودآوری-بانک-گردشگری","img":"https:\/\/static.bourse24.ir\/editor\/images\/648e8c66977c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از عدم وجود متقاضی در مزایده فروش اموال مازاد خبر داد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری از  عدم وجود متقاضی در مزایده فروش اموال مازاد خبر داد.\n\n","persian_date":"1402-02-21 11:30:00","date":1683804600000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/268069\/«وگردش»-نتیجه-مزایده-را-اعلام-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/645ca06fca1a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد اموال مازاد خود را به مزایده بگذارد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری در نظر دارد اموال مازاد خود را به مزایده بگذارد.\n","persian_date":"1402-02-16 13:22:00","date":1683379320000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/267786\/بانک-گردشگری-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6456232a9e1ea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود درخواست پذیرش سهام در فرابورس ایران طی جلسه مورخ 1401.12.09 هیات محترم پذیرس فرابورس مطرح و با پذیرش در بازار دوم فرابورس به صورت مشروط موافقت به عمل آمد، شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات اطلاعات لازم و تهیه شده توسط این بانک ارائه گردد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود درخواست پذیرش سهام در فرابورس ایران طی جلسه مورخ 1401.12.09 هیات محترم پذیرس فرابورس مطرح و با پذیرش در بازار دوم فرابورس به صورت مشروط موافقت به عمل آمد، شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات اطلاعات لازم و تهیه شده توسط این بانک ارائه گردد.\n\n","persian_date":"1401-12-27 17:10:00","date":1679159400000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/265293\/«وگردش»-از-موافقت-فرابورس-جهت-پذیرش-در-بازار-دوم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6415bf29b3d94.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود درخواست پذیرش سهام شرکت بانک گردشگری (سهامی عام) در فرابورس ایران طی جلسه مورخ 1401.12.09 هیات محترم پذیرس فرابورس مطرح و با پذیرش در بازار دوم فرابورس موافقت به عمل آمد، \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود درخواست پذیرش سهام شرکت بانک گردشگری (سهامی عام) در فرابورس ایران طی جلسه مورخ 1401.12.09 هیات محترم پذیرس فرابورس مطرح و با پذیرش در بازار دوم فرابورس موافقت به عمل آمد،\n شایان ذکر است مقرر گردید قبل از درج نام شرکت در فهرست نرخ های فرابورس و آغاز معاملات اطلاعات لازم و تهیه شده توسط این بانک ارائه گردد.\n","persian_date":"1401-12-09 19:35:00","date":1677612900000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/264478\/موافقت-هیات-محترم-فرابورس-به-پذیرش-سهام-شرکت-بانک-گردشگری--در-بازار-دوم-فرابورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fe264257456.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود واگذاری بخشی از سرمایه گذاریها از طریق مزایده به دلیل عدم وجود متقاضی منجر به نتیجه نشد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود  واگذاری بخشی از سرمایه گذاریها از طریق مزایده به دلیل  عدم وجود متقاضی منجر به نتیجه نشد.\n","persian_date":"1401-12-03 16:41:00","date":1677084060000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/263847\/مزایده-«وگردش»-نتیجه-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f61466a9bb0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری بیان نمود مزایده اموال مازاد فاقد متقاضی بوده است. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری بیان نمود  مزایده اموال مازاد فاقد متقاضی بوده است.\n","persian_date":"1401-11-17 18:01:00","date":1675706460000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/263035\/مزایده-بانک-گردشگری-متقاضی-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63e10f403b8f8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری از واگذاری بخشی از سرمایه گذاریها از طریق مزایده خبر داد. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری از  واگذاری بخشی از سرمایه گذاریها از طریق مزایده خبر داد.\n","persian_date":"1401-11-16 15:55:00","date":1675612500000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/262962\/مزایده--بانک-گردشگری-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/63dfa01d17e7d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در نظر دارد در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری در نظر دارد در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید.\n","persian_date":"1401-11-11 13:43:00","date":1675172580000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/262774\/بانک-گردشگری-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d8e9a3afd67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در 9 ماهه منتهی به آذر به سود خالص 488 میلیارد تومانی دست یافت که با رشد 38 درصدی نسبت به دوره مشابه قبل همراه شد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 9 ماهه منتهی به آذر به سود خالص 488 میلیارد تومانی دست یافت که با رشد 38 درصدی نسبت به دوره مشابه قبل همراه شد. سود هر سهم نیز در این دوره به 325 ریال رسید.خالص درآمد تسهیلات و سپرده گذاری با 72 درصد افزایش نسبت به مدت مشابه در سال 1400 همراه شد و خالص درآمد کارمزد رشد 101 درصدی داشت. به این ترتیب جمع درآمدهای عملیاتی بانک گردشگری با کاهش 170درصدی به حدود 226 میلیارد تومان رسید.\n","persian_date":"1401-10-28 15:50:00","date":1674057000000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/261320\/بررسی-عملکرد-بانک-گردشگری","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7e4144e2e2.jpg","img_text":""},{"text":" بورس 24: بانک گردشگری جز سهامی است که هم در گروه بانکداری و هم در بازار سرمایه عملکرد نامطلوبی را داشته است به طوری که طی یک ماهه اخیر که هم شاخص و هم کل گروه بانکی با روند مثبت همراه شده اند این سهم با بازدهی منفی و بر خلاف روند کل بازار مواجه شده است. \n بورس24 : بانک گردشگری جز سهامی است که هم در گروه بانکداری و هم در بازار سرمایه عملکرد نامطلوبی را داشته است به طوری که طی یک ماهه اخیر که هم شاخص و هم کل گروه بانکی با روند مثبت همراه شده اند این سهم با بازدهی منفی و بر خلاف روند کل بازار مواجه شده است.\n\nدر حالی که تورم و دلار از ابتدای سال روند صعودی داشته و حتی کلیت بازار نیز صعودی بوده است روند منفی و افت قیمتی را در سهام وگردش شاهد بودیم؛ به طوری که بازدهی منفی 35 درصدی حاصل کار این بانک از ابتدای سال جاری تاکنون بوده است.\n\nروند بانک گردشگری در اکثر روزهای معاملاتی منفی بوده به طوری که بازدهی یک ماهه اخیر این سهم منفی 12درصد و زیان سنگینی را به سهامداران خود تحمیل کرده است.\nبازارگردانی نامطلوب در این سهم و فروش توسط سهامداران حقوقی در هر شرایطی سبب شده تا اعتمادها به نسبت این سهم بانکی کاهش یابد.\nنکته مهم این که طی یک ماهه اخیر شاخص گروه بانکی روند مثبت را طی کرده و اکثر بانکها با نوسانات مثبت 5 الی 10 درصدی همراه شده اند.\n\nرشد هزینه های بانک به خصوص هزینه های اداری و مشکوک الوصول چندان برای بازارخوشایند نیست؛ به طوری که هزینه های عمومی و اداری بانک در 6 ماهه امسال به بیش از 635 میلیارد تومان رسیده و با رشد 82 درصدی به نسبت دوره مشابه سال قبل همراه شده است.\nهمچنین هزینه های مشکوک الوصول این بانک نیز با جهش 298 درصدی به نسبت دوره مشابه سال قبل به بیش از 1084 میلیارد تومان در عملکرد 6 ماهه رسیده است .گفتنی است مطالبات مشکوک الوصول بانک در 6 ماهه امسال از کل سال 1400 نیز بیشتر شده است!!!\n\nنسبت کفایت سرمایه منفی بانک از دیگر نکات نه چندان مطلوب محسوب می شود به طوری که بانک گردشگری را در زمره بانک های ریسک دار دسته بندی می کند.\nدر نهایت رویه فعلی سبب شده از ابتدای سال شاهد بازدهی منفی 35 درصدی و طی یک ماهه اخیر بازدهی منفی 12 درصدی در سهام این بانک باشیم و سهامداران بانک گردشگری زیان دو جانبه را شاهد بوده اند؛ از یک سو ارزش سرمایه آن ها به دلیل افزایش تورم و نرخ ارز با کاهش همراه شده و از سوی دیگر افت قیمتی سهام بانک گردشگری به دلیل عواملی که عنوان شد سبب شده تا زیان مضاعفی را شاهد باشند.\n","persian_date":"1401-09-26 10:01:00","date":1671271260000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/259274\/زیان-تلخ-سهامداران-بانک-گردشگری-؛-بدون-تورم-40-درصد-خالص!!","img":"https:\/\/static.bourse24.ir\/editor\/images\/639d5d6bbac0f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص برخی سرفصل های صورت های مالی توضیحاتی بیان نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص برخی سرفصل های صورت های مالی توضیحاتی بیان نمود.\n\n","persian_date":"1401-09-26 08:24:00","date":1671265440000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/259266\/توضیحات-«وگردش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/639d4b7e961ff.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،بانک گردشگری از آگهی فراخوان عمومی مزایده اموال مازاد خبر داد که نتیجه ای حاصل نشد. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری از   آگهی فراخوان عمومی مزایده اموال مازاد خبر داد که نتیجه ای حاصل نشد.\nبانک گردشگری در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستور العمل نحوه واگذاری اموال مازاد بانکها مصوب 1399.03.27 شورای پول و اعتبار بانک مرکزی و همچنین دستورالعمل اصلاحی مورخ 1400.03.10،سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک به شرح زیر با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط مطابق شرایط و جدول پیوست اسناد مزایده اقدام نماید.لذا از متقاضیان خرید درخواست می گردد طی 4 روز از تاریخ درج آگهی جهت کسب اطلاعات بیشتر با شماره 23953161 تماس حاصل نموده و به منظور دریافت اسناد به نشانی تهران سعادت آباد بلوار فرهنگ کوچه نور ساختمان مرکزی بانک گردشگری طبقه همکف دبیرخانه مراجعه نمایند. ضمناً تاریخ بازگشایی پاکات در تاریخ 1401.09.20 می باشد.\nشرکت بیان کرد در تاریخ 1401.09.12 آگهی فروش اموال مازاد بانک در روزنامه های اطلاعات و دنیای اقتصاد و سامانه فام منتشر گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید.لذا در صورت وجود برنامه فروش متعاقبا از طریق سامانه کدال اعلام می گردد.\n","persian_date":"1401-09-21 18:44:00","date":1670870640000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/259109\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وگردش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6397454bdc384.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اموال مازاد خود را از طریق مزایده به فروش برساند. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری اموال مازاد خود را از طریق مزایده به فروش برساند.\n\n","persian_date":"1401-09-16 15:09:00","date":1670425740000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/258888\/بانک-گردشگری-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63907b7e5be4a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص عملکرد و برخی موارد صورت های مالی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص عملکرد و برخی موارد صورت های مالی شفاف سازی نمود.\n","persian_date":"1401-08-10 10:08:00","date":1667297280000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/256816\/«وگردش»-در-خصوص-عملکرد-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6360beea61abc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک گردشگری در اصلاحیه ای افزایش سرمایه 200 درصدی خود را به 100 درصد کاهش داد. به این ترتیب سرمایه بانک از 1500 میلیارد تومان به 3000 میلیارد تومان افزایش خواهد یافت. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری در اصلاحیه ای افزایش سرمایه 200 درصدی خود را به 100 درصد کاهش داد. به این ترتیب سرمایه بانک از 1500 میلیارد تومان به 3000 میلیارد تومان افزایش خواهد یافت.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-09 08:20:00","date":1667204400000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/256756\/اصلاح-درصد-افزایش-سرمایه-در-بانک-گردشگری","img":"https:\/\/static.bourse24.ir\/editor\/images\/635f53ebe5f38.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود در مزایده فروش سرمایه گذاری ها به دلیل عدم دریافت پیشنهاد در مهلت مقرر نتیجه ای حاصل نشد.لذا در صورت وجود برنامه فروش، متعاقبا از طریق سامانه کدال اعلام می گردد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود در مزایده فروش سرمایه گذاری ها به دلیل عدم دریافت پیشنهاد در مهلت مقرر نتیجه ای حاصل نشد.لذا در صورت وجود برنامه فروش، متعاقبا از طریق سامانه کدال اعلام می گردد. \n\n","persian_date":"1401-07-25 10:03:00","date":1666000980000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/255220\/مزایده-بانک-گردشگری-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/634cf719d81d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود  در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام خود در شرکتها  از طریق مزایده اقدام نماید.\n","persian_date":"1401-07-20 09:59:00","date":1665568740000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/255052\/بانک-گردشگری-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/63465e9cd2ea3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود در نظر دارد نسبت به فروش و واگذاری املاک به شرح زیر با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستور العمل نحوه واگذاری اموال مازاد بانکها مصوب شورای پول و اعتبار بانک مرکزی و همچنین دستورالعمل اصلاحی،سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک به شرح زیر با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط اقدام نماید.\n","persian_date":"1401-06-22 16:53:00","date":1663087980000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/253581\/بانک-گردشگری-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63207644586b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری پیرو اعلام نتیجه واگذاری بخشی از سرمایه گذاریها از طریق مزایده اعلام نمود به دلیل عدم دریافت پیشنهاد در مهلت مقرر نتیجه ای حاصل نشده است. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری پیرو اعلام نتیجه واگذاری بخشی از سرمایه گذاریها از طریق مزایده اعلام نمود به دلیل عدم دریافت پیشنهاد در مهلت مقرر نتیجه ای حاصل نشده است.\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-05-22 15:58:00","date":1660406280000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/251531\/مزایده-«وگردش»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f78a9648f40.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص نتیجه مزایده فروش اموال مازاد خود شفاف سازی نمود و اعلام کرد در تاریخ 1401.05.10 آگهی فروش اموال مازاد بانک در روزنامه های اطلاعات و دنیای اقتصاد و سامانه فام منتشر گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص نتیجه مزایده فروش اموال مازاد خود شفاف سازی نمود و اعلام کرد در تاریخ 1401.05.10 آگهی فروش اموال مازاد بانک در روزنامه های اطلاعات و دنیای اقتصاد و سامانه فام منتشر گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید.\n\n","persian_date":"1401-05-22 15:32:00","date":1660404720000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/251529\/مزایده-«وگردش»-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f784ac316d5.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام کرد مزایده فروش سهام بیمه آرمان از طریق فرابورس انجام شده و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردیده است. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام کرد مزایده فروش سهام بیمه آرمان از طریق فرابورس انجام شده  و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردیده است. لذا در صورت وجود برنامه فروش  متعاقبا از طریق سامانه کدال اعلام می گردد.\n\n","persian_date":"1401-05-19 17:47:00","date":1660153620000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/251450\/مزایده-«وگردش»-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62f3afc3a7b7c.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستور العمل نحوه واگذاری اموال مازاد بانکها شورای پول و اعتبار بانک مرکزی سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک به شرح زیر با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط (دارای متصرف و یا تخلیه) اقدام نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستور العمل نحوه واگذاری اموال مازاد بانکها شورای پول و اعتبار بانک مرکزی سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک به شرح زیر با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط (دارای متصرف و یا تخلیه)  اقدام نماید.\n","persian_date":"1401-05-13 11:30:00","date":1659612600000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/251263\/«وگردش»-مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/62eb6e712e75a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بانک گردشگری در خصوص دلایل تغییرات در صورت های مالی سه ماهه منتهی به 1401.03.31 این بانک در مقایسه با مدت مشابه سال گذشته توضیحاتی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،  شرکت بانک گردشگری در خصوص دلایل تغییرات در صورت های مالی سه ماهه منتهی به 1401.03.31 این بانک در مقایسه با مدت مشابه سال گذشته توضیحاتی را منتشر کرد.\n\n","persian_date":"1401-05-11 08:32:00","date":1659429120000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/251093\/توضیحات-تکمیلی-«وگردش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8a1a66201d.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری صورت های مالی حسابرسی نشده 3 ماهه منتهی به خرداد 1401 خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری صورت های مالی حسابرسی نشده 3 ماهه منتهی به خرداد 1401 خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک گردشگری در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 54 ریال شناسایی کرده است. که با کاهش 40 درصدی همراه بوده است.مجموع سود خالص به 80 میلیارد تومان رسید.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 20:32:00","date":1658349120000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/249478\/عملکرد-3-ماهه-«وگردش»چگونه-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d8271ccf6f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال بانک گردشگری در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر 362 ریال شناسایی کرده است. که با سود 148 درصدی همراه بوده است.مجموع سود خالص به 542 میلیارد تومان رسید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-22 23:31:00","date":1657755060000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/248846\/بانک-گردشگری-در-12-ماهه-حسابرسی-شده-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cf1687c45b9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک گردشگری توضیحاتی در خصوص صورت های مالی حسابرسی نشده سال مالی منتهی به 1400.12.29 ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک گردشگری توضیحاتی در خصوص صورت های مالی حسابرسی نشده سال مالی منتهی به 1400.12.29 ارائه داد.شرکت اعلام نمود دلیل افزایش سرفصل فروش کالا و درآمد حاصل از خدمات در صورت های مالی تلفیقی نسبت به دوره مشابه سال قبل عمدتا ناشی از افزایش فروش کالا در شرکت های زیر مجموعه شرکت اقتصادی نگین گردشگری و نیز درآمد ارائه خدمات در شرکت های فرعی صرافی گردشگری و شرکت های زیر مجموعه شرکت توسعه فناوری اطلاعات گردشگری می باشد.\n\n","persian_date":"1401-04-18 19:38:00","date":1657395480000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/248558\/توضیحات-«وگردش»در-خصوص-صورت-های-مالی-حسابرسی-نشده-سال-مالی-منتهی-به-1400.12.29","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c999dadb375.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 بانک گردشگری در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 16.89% از سهام شرکت بیمه آرمان را واگذار نماید. \nبه گزارش کدال نگر بورس24   بانک گردشگری در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 16.89% از سهام شرکت بیمه آرمان را با قیمت پایه هر سهم 8.368 ریال ارزش پایه کل 3.534.31 میلیون ریال واگذار نماید.\n","persian_date":"1401-04-06 15:31:00","date":1656343860000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/247693\/بانک-گردشگری-سهام-بیمه-آرمان-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b98dfcc6d22.jpg","img_text":""},{"text":" آیین معارفه مدیرعامل جدید بانک گردشگری برگزار شد\nمدیرعامل جدید بانک گردشگری اعلام کرد: خدمات غیرحضوری بانک باید با تعریف خدمات جدید تا حدممکن بر اساس نیاز مشتریان حقیقی و حقوقی گسترش یابد. \n بورس24 : مدیرعامل جدید بانک گردشگری اعلام کرد: خدمات غیرحضوری بانک باید با تعریف خدمات جدید تا حدممکن بر اساس نیاز مشتریان حقیقی و حقوقی گسترش یابد.\n \n محمدرضا فهمی در آیین معارفه اش که با حضور اعضای هیات مدیره گروه مالی گردشگری و بانک گردشگری و همچنین جمعی از مدیران گروه و بانک برگزار شد، گفت: صنعت بانکداری در جهان امروز با معیشت مردم پیوندی تنگاتنگ پیدا کرده و هیچ دسته و رسته ای از زندگی روزمره را نمی‌توان یافت که نیاز به خدمات بانکی نداشته باشد.\nوی افزود: توسعه خدمات دیجیتالی در دو دهه اخیر هر روز آدمی را به سمت سهولت بیشتر امور سوق می دهد و موسسات پولی و مالی از این خدمات جدا نیستند. زمان بانکداری سنتی سپری شده است از این رو همان‌گونه که از یک سال گذشته به سمت توسعه خدمات الکترونیکی گام برداشته ایم، ضمن تداوم و توسعه این خدمات، با مختصات نوین و ارائه خدمات جدید را تا حدممکن بر اساس نیاز مشتریان به صورت جدی مورد توجه قرار دهیم.\nفهمی ادامه داد: هر چه خدمات بر بستر سامانه های غیرحضوری بخصوص tobank حرکت کنیم، مسیر را کوتاه کرده ایم و در کنار آن خدمت رسانی به تجار و ارائه خدمات ارزی و بین‌المللی، توسعه سرمایه گذاری در عرصه‌های مولد، مشارکت در پروژه های بزرگ ملی از اهداف مهمی است که با اهداف و برنامه های کوتاه، میان و بلندمدت درصدد میل به آن خواهیم بود.\nوی با بیان اینکه توسعه خدمات بانکی با نگاه جامع نگر لازم است مورد توجه همه حوزه های فنی، مطالعاتی و عملیاتی باشد، تاکید کرد: باید با تسهیل شرایط برای خدماتی نظیر صدور ضمانت نامه‌ها، اعتبارات اسنادی و توسعه تسهیلات خرد، سهم خود را از سهم دایره شبکه بانکی بزرگتر کنیم.\nفهمی گفت: اگر میخواهیم بانک را ارزانتر اداره کنیم، باید در یک سری از شاخص ها در نقطه مطلوب باشیم که از جمله آنها کاهش قیمت تمام شده پول، بهبود کفایت سرمایه، افزایش منابع ارزان قیمت و کاهش منابع بین بانکی است.\nوی افزود: در کنار ارائه خدمات نوین، سرلوحه قرار دادن اصول بانکداری نوین و اجرایی نمودن روش های سرمایه گذاری جدیدتر که بازدهی بالاتری را دارد، بسیار مطلوب خواهد بود که از جمله اینها انواع مختلف سرمایه گذاری در بازار سرمایه است.\nفهمی ادامه داد: از آنجا که گروه مالی گردشگری به عنوان مجموعه بالنده، که حوزه های مختلف تولیدی، صنعتی، سرمایه گذاری و کارآفرینی را شامل می شود، شرکت ها و پروژه های فاخر و بزرگی در سطح ملی و منطقه ای را داراست که با حمایت مناسب بانک و ارائه خدمات منطقی می تواند با سرعت مطلوبی به حرکت ادامه دهد.\nوی اظهار کرد: بانک گردشگری اکنون در دومین دهه از فعالیت به میزانی از بلوغ و کارآمدی رسیده که بتواند کادرسازی و توسعه منابع انسانی را بیش از گذشته در دستور کار قرار دهد.\nقائم مقام بانک گردشگری خبر داد؛ رشد چشمگیر منابع بانک گردشگری\/ افزایش شمار مشتریان به حدود یک میلیون نفر\nعضو هیات مدیره و قائم مقام مدیرعامل بانک گردشگری اعلام کرد: منابع این بانک در مقایسه با دو سال گذشته به طور چشمگیری رشد کرده و اکنون به 680 هزار میلیارد ریال رسیده است.\nحسین رحمتی در آیین معارفه محمدرضا فهمی مدیرعامل جدید بانک گردشگری گفت: با تلاش و همکاری همه مدیران و کارکنان بانک، اکنون تعداد مشتریان بانک به حدود یک میلیون نفر رسیده که 70 درصد آنها را مشتریان فعال تشکیل می دهد.\nوی افزود: امروز دیگر بانک گردشگری را به عنوان یک بانک برای جذب منابع نمی شناسند، بلکه این بانک اثرگذاری خود را در فعالیت های اقتصادی کشور نشان داده است.\nرحمتی تصریح کرد: امروز بانک گردشگری با وجود جوان بودن، به همت همه همکاران و خرد جمعی، در شبکه بانکی کشور رقابت می کند و با ایجاد فرهنگ کار و تلاش، دوری از مقررات زائد اداری(بروکراسی) و توسعه خدمات نوین به موفقیت‌های زیادی دست یافته است.\nوی گفت: بانک گردشگری از دو سال پیش در زمینه استفاده از فناوری های نوین گام‌های بلندی برداشته و امروز شعبه مجازی بانک ( tobank) برای ارائه خدمات غیرحضوری به خوبی در حال فعالیت است و به زودی از 15 تیر ماه جاری نیز  خدمات جدیدی به آن افزوده خواهد شد.\nرئیس هیات مدیره بانک گردشگری: ایجاد مزیت های متنوع و جذب مشتریان جدید در دستور کار قرار گیرد\nرئیس هیات مدیره بانک گردشگری نیز در آیین معارفه مدیرعامل جدید این بانک گفت:  تهیه طرح های جدید با هدف جب مشتریان جدید، ایجاد مزیت های متنوع و تکریم مشتریان باید در دستور کار مدیرعامل بانک قرار گیرد.\nمحمد بیگدلی افزود: مدیرعامل جدید بانک از مدیران نام آشنای بانکی است و تجارب و تخصص های لازم را هم در حوزه بانکی و هم بخش سرمایه گذاری دارد.\nوی ادامه داد: ایجد تعامل بین بانک و ذینفعان یک ضرورت است و داشتن تجربه و تخصص یکی از ویژگی های مهم مدیرعامل جدید است که می تواند به موفقیت ها در این زمینه کمک کند.\nبیگدلی اظهار کرد: در شرایط اقتصادی امروز ایجاد رقابت بین بانک گردشگری و دیگر بانکها نیازمند ایجاد مزیت های ویژه است و با توجه به خوشنامی و چابکی بانک گردشگری، سریع تر می توان به این مهم دست یافت.\nنایب رئیس گروه مالی گردشگری: بانک گردشگری به بخش های مختلف اقتصادی کشور کمک کرده است\nنایب رئیس گروه مالی گردشگری هم در آیین معارفه مدیرعامل جدید بانک گردشگری گفت: بانک گردشگری تاکنون در بخش های مختلف اقتصادی کشور از جمله بخش های معدن و هتلداری تاثیرگذار بوده و به این بخش‌ها کمک های شایانی کرده است.\nسیدبهاءالدین حسینی هاشمی افزود: همچنین با رفع محدویت های مرتبط با افزایش گردشگران به کشور، این بانک می تواند بیش از پیش در رونق هر چه بخش صنعت گردشگری موثر باشد.\nوی با بیان اینکه مدیرعامل جدید بانک (محمدرضا فهمی) در بخش‌های سرمایه گذاری و بانکداری دارای تجربه و تخصص است، گفت: در بانکداری آنچه عامل موفقیت خواهد بود، خلاقیت و نوآوری است و آنچه ضربه می زند، مقررات زائد اداری (بروکراسی) است.\nحسینی هاشمی تصریح کرد: مردم اقتدار یک بانک را در شعبه می‌بینند و لذا بانک گردشگری باید با توجه به این مهم، خوشنامی و چابکی خود را حفظ کند.\n","persian_date":"1401-04-05 18:02:00","date":1656266520000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/247547\/مدیرعامل-جدید-بانک-گردشگری:-خدمات-غیرحضوری-با-نگاه-جامع‌نگر-گسترش-می-یابد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711yVah-1656250335.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در 12 ماهه منتهی به اسفند برای هر سهم 595 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 12 ماهه منتهی به اسفند برای هر سهم 595 ریال سود محقق کرد در حالی که در دوره مشابه قبل 748 ریال زیان ساخته بود. درآمد کارمزد با 119 درصدی رشد به 112 میلیارد تومان بالغ گردید.\n","persian_date":"1401-03-28 15:19:00","date":1655565540000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/246776\/بررسی-سود-یک-ساله-بانک-گردشگری","img":"https:\/\/static.bourse24.ir\/editor\/images\/62adadbd804a8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود در نظر دارد اموال تملیکی خود را به فروش برساند. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود  در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستور العمل نحوه واگذاری اموال مازاد بانک ها سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و با استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک به شرح آگهی پیوست با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط(دارای متصرف و یا تخلیه) اقدام نماید\n","persian_date":"1401-03-04 15:41:00","date":1653493260000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/245162\/بانک-گردشگری-مزایده-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628e0ebe287da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت بانک گردشگری افزایش سرمایه 300 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت بانک گردشگری افزایش سرمایه 300 درصدی این شرکت از محل مطالبات حال شده سهامداران و آورده نقدی ،مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\n","persian_date":"1401-03-03 15:01:00","date":1653404460000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/244948\/«وگردش»-افزایش-سرمایه-300-درصدی-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628cb401cdf82.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک گردشگری در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام خود در شرکتها از طریق مزایده اقدام نماید. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری در نظر دارد در راستای رعایت اجرای بندهای 16 و 17 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394 و دستور العمل سرمایه گذاری در اوراق بهادار، نسبت به واگذاری بخشی از سهام خود در شرکتها به شرح جدول درج شده در آگهی پیوست از طریق مزایده اقدام نماید. \n\n","persian_date":"1401-03-02 16:27:00","date":1653323220000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/244825\/«وگردش»از-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628b76a7026db.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام داشت با عنایت به واگذاری سهام سینا سروش اریکه (سهامی خاص) توسط شرکت توسعه پارس گستر نگین گردشگری از زیر مجموعه های شرکت اقتصادی نگین گردشگری ایرانیان و سهامداری حدود 48\/89 درصدی بانک گردشگری در شرکت اقتصادی نگین گردشگری ایرانیان، آثار مالی این واگذاری بر صورتهای مالی تلفیقی شرکت اقتصادی نگین گردشگری ایرانیان بر تصمیم گیری تقسیم سود در مجمع عمومی عادی سالیانه بانک گردشگری تاثیر خواهد داشت. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری اعلام داشت با عنایت به واگذاری سهام سینا سروش اریکه (سهامی خاص) توسط شرکت توسعه پارس گستر نگین گردشگری از زیر مجموعه های شرکت اقتصادی نگین گردشگری ایرانیان و سهامداری حدود 48\/89 درصدی بانک گردشگری در شرکت اقتصادی نگین گردشگری ایرانیان، آثار مالی این واگذاری بر صورتهای مالی تلفیقی شرکت اقتصادی نگین گردشگری ایرانیان بر تصمیم گیری تقسیم سود در مجمع عمومی عادی سالیانه بانک گردشگری تاثیر خواهد داشت.\n\n","persian_date":"1401-02-25 09:36:00","date":1652607360000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/243965\/شفاف-سازی-بانک-گردشگری-در-خصوص-سود-فروش-سهام-در-شرکت-فرعی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62808a4247890.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک گردشگری اعلام نمود اقلام پولی داراییها و بدهی های ارزی برای پایان سال مالی 1400 بر مبنای 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار آمریکا و سایر اسعار بر مبنای نرخ برابری آن ها به یورو تسعیر گردیده است \nبه گزارش کدال نگر بورس24 ،بانک گردشگری اعلام نمود برابر بخشنامه شماره 99\/376983 مورخ 1400.12.24 بانک مرکزی ج.ا.ا، اقلام پولی داراییها و بدهی های ارزی برای پایان سال مالی 1400 بر مبنای 220.000 ریال برای هر یورو و مبلغ 200.000 ریال برای هر دلار آمریکا و سایر اسعار بر مبنای نرخ برابری آن ها به یورو تسعیر گردیده است که با عنایت به نرخ تسعیر در صورت های مالی سال 1399، (مبلغ 190.000 ریال برای هر یورو و مبلغ 159.000 ریال برای هر دلار آمریکا و سایر ارزها بر مبنای نرخ برابری آن ها با یورو)، آثار مالی ناشی از تسعیر در حدود 44 میلیارد ریال برآورد می گردد، که تاثیر با اهمیتی بر صورتهای مالی منتهی به تاریخ 1400.12.29 این بانک نخواهد داشت.\n\n","persian_date":"1401-01-06 13:44:00","date":1648302240000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/240659\/شفاف-سازی-«وگردش»-در-خصوص-تاثیر-تسعیر-ارز","img":"https:\/\/static.bourse24.ir\/editor\/images\/623ed9470e748.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص فروش ملک حکیم اعلام داشت مبلغ خالص ارزش دفتری دارایی انتقالی در اطلاعیه قبلی به اشتباه 26.250.000 میلیون ریال درج گردیده بوده در صورتی که مبلغ صحیح خالص ارزش دفتری 19.250.000 میلیون ریال می باشد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص فروش ملک حکیم اعلام داشت  مبلغ خالص ارزش دفتری دارایی انتقالی در اطلاعیه قبلی به اشتباه 26.250.000 میلیون ریال درج گردیده بوده در صورتی که مبلغ صحیح خالص ارزش دفتری 19.250.000 میلیون ریال می باشد. \n","persian_date":"1401-01-06 12:25:00","date":1648297500000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/240646\/اصلاحیه-«وگردش»-در-خصوص-فروش-ملک","img":"https:\/\/static.bourse24.ir\/editor\/images\/623ec6d5e46da.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک گردشگری خبر از انتقال سه دانگ از شش دانگ ملک حکیم به بانک سامان با مبلغ 2625میلیارد تومان داد. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری اعلام نمود سه دانگ از شش دانگ ملک حکیم را به بانک سامان با مبلغ 2625میلیارد تومان فروخته است.شرکت بیان کرد در جهت کاهش حجم سرمایه گذاری های این بانک و رعایت مواد 16 و 17 قانون رفع موانع تولید و دستورالعمل فروش دارایی های مازاد اقدام به فروش سه دانگ از شش دانگ ملک حکیم کرده است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 21:48:00","date":1647726480000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/240505\/«وگردش»-خبر-از-انتقال-سه-دانگ-از-شش-دانگ-ملک-حکیم-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62361da6212c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک گردشگری خبر از تحصیل شرکت توسعه فناوری اطلاعات گردشگری ایران داد. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری خبر از  تحصیل شرکت توسعه فناوری اطلاعات گردشگری ایران داد.شرکت اعلام نمود شرکت توسعه فناوری اطلاعات گردشگری ایران (سهامی خاص) و غیر بورسی می باشد و فعالیت اصلی شرکت خدمات رایانه ای و خرید و فروش و واردات و صادرات تجهیزات رایانه ای است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-28 21:23:00","date":1647724980000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/240503\/«وگردش»خبر-از-تحصیل-سهام-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/623618639b8a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک گردشگری خبر از واگذاری 20 درصد سهام شرکت اقتصادی نگین گردشگری داد. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری خبر از واگذاری 20 درصد سهام شرکت اقتصادی نگین گردشگری داد.شرکت در نظر دارد سهام شرکت قتصادی نگین گردشگری ایرانیان را به طور عمده و نقد یا شرایطی از طریق بازار پایه فرابورس ایران به فروش برساند.تاریخ عرضه روز سه شنبه مورخ 1400.12.24 تعیین شده است.قیمت واگذاری هر سهم36،000ریال می باشد.\n\n","persian_date":"1400-12-24 18:17:00","date":1647368220000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/240173\/«وگردش»از-واگذاری-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6230a6d98e896.jpg","img_text":""},{"text":" به گزارش کدال نگر بوررس 24، بانک گردشگری در خصوص حکم دیوان عدالت اداری در رابطه با معافیت مالیاتی تسعیر دارایی ها وب دهی های ارزی شفاف سازی نمود. \nبه گزارش کدال نگر بوررس 24، بانک گردشگری در خصوص حکم دیوان عدالت اداری در رابطه با معافیت مالیاتی تسعیر دارایی ها وبدهی های ارزی شفاف سازی نمود.\nاین بانک بیان داشت رای صادره بر مطالبه مالیات بر درآمد از فرآیند تسعیر نرخ ارز درخصوص ارزهای خریداری شده توسط مؤدیان که از موجودیهای فروش نرفته یا مصرف نشده آنها محسوب میشود، دلالت دارد. لذا شمولیت آن بخشنامه به بانکها و تفسیر موجودی ارز فروش نرفته یا مصرف نشده و تعمیم آن به تسعیر داراییها و بدهیهای ارزی دارای ابهام است و تبیین آن در صلاحیت سازمان محترم امور مالیاتی است. در نتیجه تعیین آثار مالی حکم مزبور منوط به صدور بخشنامه توسط آن سازمان محترم در این خصوص است که در صورت رفع ابهام، مراتب سریعا به استحضار فعالان محترم بازار سرمایه خواهد رسید.\n\n","persian_date":"1400-12-03 17:05:00","date":1645549500000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/238659\/بانک-گردشگری-در-خصوص-معافیت-مالیاتی-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6214e67624256.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،بانک گردشگری توضیحاتی را در خصوص موضوع مزایده فروش اموال مازاد خود ارائه داد. \nبه گزارش کدال نگر بورس24 ،بانک گردشگری توضیحاتی را در خصوص موضوع مزایده فروش اموال مازاد خود ارائه داد.بانک گردشگری در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستورالعمل نحوه واگذاری اموال مازاد بانکها مصوب1399.3.27 شورای پول و اعتبار بانک مرکزی و همچنین دستورالعمل اصلاحی مورخ 1400.3.10سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و به استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک به شرح آگهی پیوست با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط (دارای متصرف یا تخلیه) مطابق شرایط مزایده و جدول پیوست اسناد مزایده اقدام نماید.لذا از متقاضیان خرید درخواست می گردد طی 5 روز از تاریخ درج آگهی جهت کسب اطلاعات بیشتر با شماره 23953160 تماس حاصل نموده و جهت دریافت اسناد به نشانی تهران، سعادت آباد، بلوار فرهنگ، کوچه نور، ساختمان مرکزی بانک گردشگری، طبقه همکف، دبیر خانه مراجعه نمایند.ضمناً تاریخ بازگشایی پاکت های مزایده روز یکشنبه مورخ 1400.12.15 می باشد.\n\n","persian_date":"1400-12-01 17:55:00","date":1645379700000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/238429\/«وگردش»در-خصوص-موضوع-مزایده-فروش-اموال-مازاد-خود-توضیحاتی-را-ارائه-نمود","img":"https:\/\/static.bourse24.ir\/editor\/images\/62124f342284e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود که این بانک در نظر دارد 20% از سهام شرکت اقتصادی نگین گردشگری ایرانیان را با شرایط ذکر شده واگذار نماید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که این بانک در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 20% از سهام شرکت اقتصادی نگین گردشگری ایرانیان (سهامی عام) را با شرایط ذیل واگذار نماید.\nبرای اطلاع مجامع بورس این هفته روی لینک کلیک کنید.↪️\nبرای مشاهده بهترین شرکت سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از سیگنال خرید سهام امروز روی لینک کلیک کنید.↪️\nبرای گرفتن سیگنال لحظه ای روی لینک کلیک کنید.↪️\nنام شرکت، شرکت اقتصادی نگین گردشگری ایرانیان نماد معاملاتی گنگین4 بازار معاملات تابلو زرد بازار پایه فرابورس ایران تعداد کل سهام شرکت 3.000.000.000 سهم، تعداد سهام قابل عرضه 600.000.000 سهم، درصد کل واگذاری 20%، قیمت پایه هر سهم 36.000 ریال، ارزش پایه کل 2160 میلیارد تومان، سپرده حضور در رقابت 216 میلیارد تومان،  کد بورسی بانک گردشگری شرکـ 11373 تاریخ عرضه سه شنبه 1400.12.24 شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (2+T)) کارگزار عرضه کننده شرکت کارگزاری آپادانا می باشد.\n\n","persian_date":"1400-11-23 11:24:00","date":1644665040000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/238010\/«وگردش»-از-عرضه-بخشی-از-سهام-شرکت-نگین-گردشگری-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6207677a6dd97.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری توضیحاتی در خصوص اصلاح سال مالی مرتبط به عدم حصول نتیجه از برگزاری مزایده منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که در اطلاعیه قبلی با موضوع عدم حصول نتیجه از برگزاری مزایده اموال مازاد بانک  تاریخ سال مالی 1401.12.29 درج شده بود که به تاریخ سال مالی مورخ 1400.12.29 تغییر می یابد.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 14:25:00","date":1644416700000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/237918\/«وگردش»-از-اصلاح-سال-مالی-در-نتیجه-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62039d481d2e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود که با توجه به عدم وجود متقاضی برای اموال مازاد بانک مزایده نتیجه ای نداشت. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که در تاریخ 1400.10.29 آگهی فروش اموال مازاد بانک در روزنامه های اطلاعات و دنیای اقتصاد منتشر گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید.\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-20 10:22:00","date":1644402120000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/237902\/«وگردش»-از-عدم-حصول-نتیجه-از-برگزاری-مزایده-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6203640a6c7de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت بانک گردشگری توضیحاتی در خصوص صورت های مالی منتهی به 1400.9.30ارائه داد. \nبه گزارش کدال نگر بورس24 ،شرکت بانک گردشگری توضیحاتی در خصوص صورت های مالی منتهی به 1400.9.30ارائه داد.شرکت بیان داشت دلیل کاهش و منفی شدن خالص درآمد تسهیلات و سپرده گذاری با عنایت به اینکه بخشی از تسهیلات اعطایی در طبقات غیر جاری بوده و جهت حفظ منافع سهامداران و سپرده گذاران عمدتا از طریق تملیک دارایی مورد تسویه قرار گرفته اند بنابر این با توجه به کاهش مطالبات به تبع درآمد عملیاتی این بانک نیز کاهش می یابد.قابل ذکر است جایگزین تسهیلات جدید و تسویه تسهیلات غیر جاری که منجر به چنین تغییراتی در صورت سود و زیان بانک ها می شود امری بدیهی و تکرار شدنی است.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-16 19:11:00","date":1644088260000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/237694\/توضیحات-«وگردش»در-خصوص-اطلاعات-و-صورت-های-مالی-منتشر-شده","img":"https:\/\/static.bourse24.ir\/editor\/images\/61fe9a7b2b813.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، مورخ 1400.11.05 شرکت کارگزاری آپادانا 5.01 درصد از سهام بانگ گردشگری را به طوره عمده و نقد عرضه خواهد کرد. \nبه گزارش کدال نگر بورس24 ، مورخ 1400.11.05 شرکت کارگزاری آپادانا تعداد 752094982 سهم معادل 5.01 درصد از سهام بانگ گردشگری به طوره عمده و نقد از طریق تابلو زرد بازار پایه فرابورس ایران عرضه خواهد شد.\n\n","persian_date":"1400-11-05 18:57:00","date":1643137020000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/236902\/عرضه-عمده-سهام-غیر-مدیریتی-شرکت-بانک-گردشگری-در-نماد-«وگردش4»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f016931aecf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود که اموال مازاد بانک به مزایده گذاشته می شود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که  اموال مازاد بانک به مزایده گذاشته می شود. لذا بر این اساس   بانک گردشگری در نظر دارد در راستای اجرای ماده 16 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور و همچنین دستورالعمل نحوه واگذاری اموال مازاد بانکها مصوب 1399.03.27 شورای پول و اعتبار بانک مرکزی و همچنین دستورالعمل اصلاحی مورخ 1400.03.10 سیاست ها و الزامات بانک مرکزی جمهوری اسلامی ایران در خصوص فروش اموال تملیکی و به استناد به آیین نامه معاملات بانک، نسبت به فروش و واگذاری املاک به شرح آگهی پیوست با وضعیت موجود و بر مبنای قیمت پایه مزایده به صورت نقد و یا نقد و اقساط (دارای متصرف یا تخلیه) مطابق شرایط مزایده و جدول پیوست اسناد مزایده اقدام نماید.لذا از متقاضیان خرید درخواست می گردد طی 5 روز از تاریخ درج آگهی جهت کسب اطلاعات بیشتر با شماره 23953161 تماس حاصل نموده و جهت دریافت اسناد به نشانی تهران، سعادت آباد، بلوار فرهنگ، کوچه نور، ساختمان مرکزی بانک گردشگری، طبقه همکف، دبیر خانه مراجعه نمایند.ضمناً تاریخ بازگشایی پاکت های مزایده روز یکشنبه مورخ 1400.11.10 می باشد.\n\n","persian_date":"1400-11-02 10:52:00","date":1642848720000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/236163\/«وگردش»-از-برگزاری-مزایده--خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ebb0abe4e9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری در 9 ماهه منتهی به آذر برای هر سهم 235 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 63 درصدی داشت. جمع درآمدهای عملیاتی نیز به 324 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 9 ماهه منتهی به آذر برای هر سهم 235 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 63 درصدی داشت. جمع درآمدهای عملیاتی نیز به 324 میلیارد تومان رسید.\n","persian_date":"1400-10-29 15:24:00","date":1642605840000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/235714\/بانک-گردشگری-در-9-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e7fbf670faf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در خصوص برخی موارد عملکرد شفاف سازی کرد. وگردش بیان نمود تغییرات بیش از 15 درصد برخی سر فصل های صورت های مالی حسابرس شده مربوط به نحوه شناسایی سود قرارداد موضوع تعدیل ثمن سهام توسعه سیاحان میی باشد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص برخی موارد عملکرد شفاف سازی کرد. وگردش بیان نمود تغییرات بیش از 15 درصد برخی سر فصل های صورت های مالی حسابرس شده مربوط به نحوه شناسایی سود قرارداد موضوع تعدیل ثمن سهام توسعه سیاحان میی باشد. \n","persian_date":"1400-09-21 16:18:00","date":1639325880000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/232654\/توضیحات-«وگردش»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b5ef9d51e97.jpg","img_text":""},{"text":" ه گزارش کدال نگر بورس 24،شرکت بانک گردشگری توضیحاتی در خصوص تغییر بیش از 15 درصد مانده بعضی از سرفصل های صورتهای مالی حسابرسی شده ارائه داد و اعلام نمود تغییرات بیش از 15 درصدبعضی از سرفصل های صورتهای مالی حسابرسی شده شش ماهه اول سال عمدتاً مربوط به شیوه شناسایی سود قرارداد شماره 1400\/83524 مورخ 1400.08.23موضوع تعدیل ثمن 15 درصد سهام توسعه سیاحان سرزمین ایرانیان میباشد که ابتدا در شش ماهه اول سال شناسایی و بنابه نظر مقام محترم ناظر بازار پول به سرفصل سود سال های آتی انتقال و شناسایی آن متناسب با جریانات نقدی و تسویه مطالبات شرکت طرف حساب بانک گردیده است که به تبع کاهش میزان مطالبات بانک، سایر سرفصل های مرتبط تعدیل و در شش ماهه دوم سال متناسب با میزان وصول ثمن معامله، سهم سود مربوطه شناسایی خواهدشد، ولیکن بخشی از درآمد شناسایی شده در صورتهای مالی حسابرسی شده مربوط به تحقق قرارداد نهایی شرکت بام راه عرشیا به شرح یادداشت شماره 40 و طبقه بندی حدود7 درصدسهام گنگین به شرح یادداشت شماره 33 همراه صورتهای مالی بوده است. \nه گزارش کدال نگر بورس24 ،شرکت بانک گردشگری توضیحاتی در خصوص تغییر بیش از 15 درصد مانده بعضی از سرفصل های صورتهای مالی حسابرسی شده ارائه داد و اعلام نمود تغییرات بیش از 15 درصدبعضی از سرفصل های صورتهای مالی حسابرسی شده شش ماهه اول سال عمدتاً مربوط به شیوه شناسایی سود قرارداد شماره 1400\/83524 مورخ 1400.08.23موضوع تعدیل ثمن 15 درصد سهام توسعه سیاحان سرزمین ایرانیان میباشد که ابتدا در شش ماهه اول سال شناسایی و بنابه نظر مقام محترم ناظر بازار پول به سرفصل سود سال های آتی انتقال و شناسایی آن متناسب با جریانات نقدی و تسویه مطالبات شرکت طرف حساب بانک گردیده است که به تبع کاهش میزان مطالبات بانک، سایر سرفصل های مرتبط تعدیل و در شش ماهه دوم سال متناسب با میزان وصول ثمن معامله، سهم سود مربوطه شناسایی خواهدشد، ولیکن بخشی از درآمد شناسایی شده در صورتهای مالی حسابرسی شده مربوط به تحقق قرارداد نهایی شرکت بام راه عرشیا به شرح یادداشت شماره 40 و طبقه بندی حدود7 درصدسهام گنگین به شرح یادداشت شماره 33 همراه صورتهای مالی بوده است.\n","persian_date":"1400-09-20 19:53:00","date":1639252380000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/232608\/توضیحات-«وگردش»در-خصوص-شیوه-شناسایی-سود-15درصد-سهام-شرکت-توسعه-سیاحان-سرزمین-ایرانیان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b4d0590ab39.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری در 6 ماهه منتهی به شهریور برای هر سهم ۱۶۳ ریال سود داشته که نسبت به دوره مشابه قبل روند کاهشی داشته است. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری در 6 ماهه منتهی به شهریور برای هر سهم ۱۶۳ ریال سود داشته که نسبت به دوره مشابه قبل روند کاهشی داشته است.\n\n","persian_date":"1400-09-16 09:45:00","date":1638870300000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/232364\/عملکرد-حسابرسی-شده-6-ماهه-«وگردش»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61aefbf496090.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود که درخصوص فروش واحدهای تجاری پروژه میکامال کیش نظر به اینکه تعداد شرکت کنندگان در مزایده هر واحد به حد نصاب مقرر در آیین نامه معاملات نرسیده است و در خصوص مزایده فروش ملک واقع در خیابان احمدآباد مشهد نیز با توجه به عدم احراز شرایط اولیه و تشریفات مزایده برابر آیین نامه معاملات بانک، کمیسیون نسبت به ابطال مزایده اقدام نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که درخصوص فروش واحدهای تجاری پروژه میکامال کیش نظر به اینکه تعداد شرکت کنندگان در مزایده هر واحد به حد نصاب مقرر در آیین نامه معاملات نرسیده است، لذا به استناد بند 1-1 قسمت ل مفاد آیین نامه معاملات بانک تجدید می گردد. در خصوص مزایده فروش ملک واقع در خیابان احمدآباد مشهد نیز با توجه به عدم احراز شرایط اولیه و تشریفات مزایده برابر آیین نامه معاملات بانک، کمیسیون نسبت به ابطال مزایده اقدام نمود.\n\n","persian_date":"1400-09-01 15:12:00","date":1637593920000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/230989\/«وگردش»-از-عدم-حصول-نتیجه-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b81d3ca85e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود که درخصوص فروش واحدهای تجاری پروژه میکامال کیش نظر به اینکه تعداد شرکت کنندگان در مزایده هر واحد به حد نصاب مقرر در آیین نامه معاملات نرسیده است، لذا به استناد بند 1-1 قسمت ل مفاد آیین نامه معاملات بانک تجدید می گردد. در خصوص مزایده فروش ملک واقع در خیابان احمدآباد مشهد نیز با توجه به عدم احراز شرایط اولیه و تشریفات مزایده برابر آیین نامه معاملات بانک، کمیسیون نسبت به ابطال مزایده اقدام نمود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که درخصوص فروش واحدهای تجاری پروژه میکامال کیش نظر به اینکه تعداد شرکت کنندگان در مزایده هر واحد به حد نصاب مقرر در آیین نامه معاملات نرسیده است، لذا به استناد بند 1-1 قسمت ل مفاد آیین نامه معاملات بانک تجدید می گردد. در خصوص مزایده فروش ملک واقع در خیابان احمدآباد مشهد نیز با توجه به عدم احراز شرایط اولیه و تشریفات مزایده برابر آیین نامه معاملات بانک، کمیسیون نسبت به ابطال مزایده اقدام نمود.\n\n","persian_date":"1400-09-01 10:18:00","date":1637576280000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/230942\/نتایج-برگزاری-مزایده-«وگردش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/619b3d0bc4f5a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود که در تاریخ 1400.08.19 مزایده فروش سهام شرکت اقتصادی نگین گردشگری ایرانیان از طریق فرابورس انجام گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید. لذا در صورت وجود برنامه فروش متعاقبا اطلاع رسانی می شود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که در تاریخ 1400.08.19 مزایده فروش سهام شرکت اقتصادی نگین گردشگری ایرانیان از طریق فرابورس انجام گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید. لذا در صورت وجود برنامه فروش متعاقبا اطلاع رسانی می شود.\n\n","persian_date":"1400-08-26 14:54:00","date":1637160840000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/230672\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وگردش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6194e641ea164.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود سهام شرکت توسعه سیاحان سرزمین ایرانیان را به فروش رسانده است. \nبه گزارش کدال نگر بورس24 ،  بانک گردشگری اعلام نمود سهام  شرکت توسعه سیاحان سرزمین ایرانیان را به فروش رسانده است. بانک اعلام نمود ضمن این که مزایده 15 درصد سهام این شرکت به نتیجه نرسید و بازگشت به نامه تعدیل 15 درصد از سهام شرکت توسعه سیاحان سرزمین ایرانیان به شرکت هولارجی، به اطلاع می رساند از آن جایی که سرمایه شرکت از 1 هزار میلیارد به 3000 میلیارد ریال افزایش یافته و خریدار بدهی خود بابت ثمن را تسویه ننموده و سهام و و متفرعات آن در وثیقه بانک است، و بانک اختیار فسخ قرارداد و اخذ جریمه را داشته، در نهایت با پیگیری های بانک و درخواست خریدار با توافق طرفین مقرر گردید بانک گردشگری ثمن‌ قرارداد را در این مرحله نسبت به 15 درصد از سهام موضوع قرارداد بر اساس گزارش هیأت کارشناسی در قالب الحاقیه ای مستقل تعدیل نماید. در نهایت توافق شد مابقی بدهی تا یک سال آینده تسویه گردد. موضوع در هیأت مدیره مطرح شده و موافقت شد با انعقاد قرارداد جدید به قیمت کارشناسی و یا اعمال ثمن تعدیلی در صورت وجود خریدار شرکت هولارجی قرارداد تعدیلی 15 درصد را فسخ کند. با عنایت به انتشار این آگهی افراد جدیدی در مزایده شرکت نکرده و به روز نمودن 15 درصد قیمت سهام شرکت به طرفیت هولارجی در شهریور سال 1400  مورد تنفیذ قرار گرفت. مبلغ معامله 4200 میلیارد تومان و سود حاصل از فروش 3468 میلیارد تومان ذکر شده است. \n","persian_date":"1400-08-24 14:06:00","date":1636985160000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/230496\/بانک-گردشگری-سهام-فروخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/619238399f1cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری توضیحاتی در خصوص علت عدم نتیجه از برگزاری مزایده فروش اموال مازاد بانک منتشر کرد. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که پیرو آگهی منتشره در تاریخ 1400.08.09 در روزنامه های اطلاعات و دنیای اقتصاد در خصوص مزایده فروش اموال مازاد بانک و نظر به عدم حضور اعضا کمیسیون معاملات و عدم برگزاری جلسه در روز یکشنبه مورخ 1400.08.23، بازگشایی پاکات به مدت 5 روز کاری به تعویق خواهد افتاد و جلسه مذکور روز یکشنبه مورخ 1400.08.30 برگزار خواهد گردید.\n\n","persian_date":"1400-08-24 13:50:00","date":1636984200000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/230494\/عدم-حصول-نتیجه-از-برگزاری-مزایده-«وگردش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6192344e06bd0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بانک گردشگری اعلام نمود که با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر، نماد معاملاتی حداکثر تا تاریخ 1400.09.07 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بانک گردشگری اعلام نمود که به استناد بند 7 ماده 13مکرر 2 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران به اطلاع می‌رساند؛ با توجه به نیاز به بررسی وضعیت شفافیت اطلاعاتی ناشر ، نماد معاملاتی حداکثر تا تاریخ 1400.09.07 تعلیق می گردد.\n\n","persian_date":"1400-08-24 13:15:00","date":1636982100000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/230491\/تعلیق-نماد-معاملاتی-«وگردش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61922c24b1d40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بانک گردشگری نتیجه مزایده فروش 15 درصد سهام شرکت توسعه سیاحان سرزمین ایرانیان را اعلام نمود . \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود  پیرو آگهی منتشره در خصوص مزایده فروش 15 درصد سهام شرکت توسعه سیاحان سرزمین ایرانیان (سهامی خاص)، و پیرو مصوبه هیات مدیره و اجرای الزامات آن مصوبه با توجه به اینکه برای خرید 15% سهام وثیقه مطالبات بانک اعلام آمادگی از طرف مشتری صورت نپذیرفت تصمیمات اتخاذ شده طی مصوبه مذکور تنفیذ و معادل 15% سهام سیاحان به ارزش کارشناسی انجام شده توسط هیات های منتخب کانون کارشناسان رسمی دادگستری تنفیذ گردید .لازم به ذکر است اثار مالی آین رویداد مطابقاً انتشار خواهد گردید . \n","persian_date":"1400-08-22 10:17:00","date":1636798620000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/230309\/نتیجه-مزایده-بانک-گردشگری-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/618f5f3eb4a9d.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/229663\/توضیحات-«وگردش»-در-خصوص-مزایده","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری 15% سهام شرکت توسعه سیاحان سرزمین ایرانیان را از طریق مزایده به فروش می رساند. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری 15% سهام شرکت توسعه سیاحان سرزمین ایرانیان  را از طریق مزایده به فروش می رساند.\n\n","persian_date":"1400-08-03 09:53:00","date":1635155580000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/228791\/بانک-گردشگری-سهام-به-مزایده-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/61764d730fb7a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود که در تاریخ 1400.07.19 مزایده فروش سهام بیمه آرمان از طریق فرابورس انجام گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید لذا در صورت وجود برنامه فروش متعاقبااطلاع رسانی می شود. \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود که در تاریخ 1400.07.19 مزایده فروش سهام بیمه آرمان از طریق فرابورس انجام گردید و با توجه به عدم وجود متقاضی نتیجه ای حاصل نگردید لذا در صورت وجود برنامه فروش متعاقبااطلاع رسانی می شود.\n\n","persian_date":"1400-07-24 12:41:00","date":1634388060000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/227840\/«وگردش»-از-عدم-نتیجه-فروش-سهام-بیمه-آرمان-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/616a9743ecf2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بانک گردشگری اعلام نمود در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 10% از سهام شرکت اقتصادی نگین گردشگری ایرانیان را با شرایط ذیل واگذار نماید. لذا خواهشمند است دستور فرمایید اقدامات لازم جهت انتشار آگهی مزایده و عرضه سهام مذکور صورت پذیرد. نام شرکت اقتصادی نگین گردشگری ایرانیان نماد معاملاتی گنگین4 بازار معاملات تابلو زرد بازار پایه فرابورس ایران تعداد کل سهام شرکت 3.000.000.000 سهام تعداد سهام قابل عرضه 300.000.000 درصد کل واگذاری 10% قیمت پایه هر سهم 36.500 ریال ارزش پایه کل 10.950.000 میلیون ریال سپرده حضور در رقابت 1.095.000 میلیون ریال کد بورسی بانک گردشگری شرکـ 11373 تاریخ عرضه دوشنبه 1400\/08\/19 شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (2+T)) کارگزار عرضه کننده شرکت کارگزاری نگاه نوین (سهامی خاص) \nبه گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 10% از سهام شرکت اقتصادی نگین گردشگری ایرانیان را با شرایط ذیل واگذار نماید. لذا خواهشمند است دستور فرمایید اقدامات لازم جهت انتشار آگهی مزایده و عرضه سهام مذکور صورت پذیرد. نام شرکت اقتصادی نگین گردشگری ایرانیان نماد معاملاتی گنگین4 بازار معاملات تابلو زرد بازار پایه فرابورس ایران تعداد کل سهام شرکت 3.000.000.000 سهام تعداد سهام قابل عرضه 300.000.000 درصد کل واگذاری 10% قیمت پایه هر سهم 36.500 ریال ارزش پایه کل 10.950.000 میلیون ریال سپرده حضور در رقابت 1.095.000 میلیون ریال کد بورسی بانک گردشگری شرکـ 11373 تاریخ عرضه دوشنبه 1400\/08\/19 شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (2+T)) کارگزار عرضه کننده شرکت کارگزاری نگاه نوین (سهامی خاص)\n\n","persian_date":"1400-07-24 10:29:00","date":1634380140000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/227827\/بانک-گردشگری-سهام-نگین-گردشگری-ایرانیان-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/616a783286227.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بانک گردشگری ١٠درصد سهام شرکت اقتصادی نگین گردشگری ایرانیان را به قیمت پایه هر سهم ٣۶۵٠٠ ریال در تاریخ ١٩ آبان عرضه عمده می کند. \n به گزارش بورس24 ، بانک گردشگری 10درصد سهام شرکت اقتصادی نگین گردشگری ایرانیان را به قیمت پایه هر سهم 36500 ریال در تاریخ 19 آبان عرضه عمده می کند.\n \n","persian_date":"1400-07-21 17:36:00","date":1634146560000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/227757\/بانک-گردشگری-١٠-درصد-سهام-«کنگین»-را-آگهی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%86%DA%AF%DB%8C%D9%861.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده ٩.٨٣% از سهام شرکت بیمه آرمان را با شرایط ذیل واگذار نماید. لذا خواهشمند است دستور فرمایید اقدامات لازم جهت انتشار آگهی مزایده و عرضه سهام مذکور صورت پذیرد. نام شرکت شرکت بیمه آرمان نماد معاملاتی آرمان۴ بازار معاملات تابلو زرد بازار پایه فرابورس ایران تعداد کل سهام شرکت ٢.۵٠٠.٠٠٠.٠٠٠ سهام تعداد سهام قابل عرضه ٢۴۵.٧١۴.٨٩٩ درصد کل واگذاری ٩.٨٣% قیمت پایه هر سهم ١١.٧٩٨ ریال ارزش پایه کل ٢.٨٩٨.٩۴۴ میلیون ریال سپرده حضور در رقابت ٢٨٩.٨٩۴ میلیون ریال کد بورسی بانک گردشگری شرکـ ١١٣٧٣ تاریخ عرضه دوشنبه ١۴٠٠.٠٧.١٩ شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (٢+T)) کارگزار عرضه کننده شرکت کارگزاری آگاه (سهامی خاص) می باشد. \n به گزارش کدال نگر بورس24 ، بانک گردشگری در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 9.83% از سهام شرکت بیمه آرمان\n را با شرایط ذیل واگذار نماید. لذا خواهشمند است دستور فرمایید اقدامات لازم جهت انتشار آگهی مزایده و عرضه سهام مذکور صورت پذیرد. نام شرکت شرکت بیمه آرمان نماد معاملاتی آرمان4 بازار معاملات تابلو زرد\n بازار پایه فرابورس ایران تعداد کل سهام شرکت 2.500.000.000 سهام تعداد سهام قابل عرضه 245.714.899 درصد کل واگذاری 9.83% قیمت پایه هر سهم 11.798 ریال ارزش پایه کل 2.898.944 میلیون ریال سپرده حضور در\n رقابت 289.894 میلیون ریال کد بورسی بانک گردشگری شرکـ 11373 تاریخ عرضه دوشنبه 1400.07.19 شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (2+T)) کارگزار عرضه کننده\n شرکت کارگزاری آگاه (سهامی خاص) می باشد.\n \n","persian_date":"1400-07-14 12:52:00","date":1633524720000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/227344\/«وگردش»-سهام-شرکت-بیمه-آرمان-را-واگذار-میکند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری فهرست زمین و ساختمان شرکت را منتشر کرد. \n به گزارش کدال نگر بورس24 ، بانک گردشگری فهرست زمین و ساختمان شرکت را منتشر کرد.\n \n","persian_date":"1400-07-12 16:04:00","date":1633363440000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/227235\/بانک-گردشگری-از-زمین-و-ساختمان-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B41(8).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری در خصوص برخی موارد عملکرد و صورت های مالی شرکت شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص برخی موارد عملکرد و صورت های مالی شرکت شفاف سازی نمود.\n \n","persian_date":"1400-07-12 08:16:00","date":1633335360000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/227142\/توضیحات-بانک-گردشگری-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B41(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت بانک گردشگری اعلام نمود که املاک سئول و ماهتاب در تاریخ ١۴٠٠.٠۵.٣١به مبلغ٧,٧٠٠,٠٠٠ میلیون ریال به شرکت بانک مشترک ایران ونزوئلا واگذار شد. \n به گزارش کدال نگر بورس24 ، شرکت بانک گردشگری اعلام نمود که املاک سئول و ماهتاب در تاریخ 1400.05.31به مبلغ7,700,000 میلیون ریال به شرکت بانک مشترک ایران ونزوئلا واگذار شد.\n \n","persian_date":"1400-06-25 12:49:00","date":1631796540000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/225279\/نقل-و-انتقال-دارایی-های-ثابت-«وگردش»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4%202.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری از دریافت مجوز برگزاری مجمع از سوی بانک مرکزی جمهوری اسلامی ایران خبر داد. \n به گزارش کدال نگر بورس24 ، بانک گردشگری از دریافت مجوز برگزاری مجمع از سوی بانک مرکزی جمهوری اسلامی ایران خبر داد.\n \n","persian_date":"1400-06-17 11:24:00","date":1631100240000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/224752\/بانک-گردشگری-مجوز-برگزاری-مجمع-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(65).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بانک گردشگری در پاسخ به نامه علت عدم افشاء اطلاعات مهم صادره از شرکت فرابورس ایران، توضحیات لازم در خصوص روند ثبت افزایش سرمایه بانک را ارائه داد.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده ١٣ دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود. \n به گزارش کدال نگر بورس24 ، بانک گردشگری در پاسخ به نامه علت عدم افشاء اطلاعات مهم صادره از شرکت فرابورس ایران، توضحیات لازم در خصوص روند ثبت افزایش سرمایه بانک را ارائه داد. بدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n \n","persian_date":"1400-05-23 13:39:00","date":1628948340000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/223059\/شفاف-سازی-«وگردش»-در-خصوص-روند-ثبت-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(64).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری اعلام نمود در نظر دارد در راستای رعایت قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال ١٣٩۴، نسبت به واگذاری بخشی از سرمایه گذاری های خود در شرکتهای نگین افق نیایش ١٠٠%-سرمایه گذاری و انبوه سازی پارس میکا کیش ٧٠%-مجتمع صنعت فولاد بناب۶۶%-نساجی کاشمر ۵٨%-باشگاه گردشگری ایرانیان ۴٩.٣٧%-پرستیژلند ایران٣١.١٢%-تلاشگران اندیشه کاراد٢٠%-تجارت بین الملل هم وطا آریا١۵% را با رعایت تمامی تشریفات و ضوابط و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران ( سهامی عام ) اقدام نماید. \n به گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود در نظر دارد در راستای رعایت قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394، نسبت به واگذاری بخشی از سرمایه گذاری های خود\n در شرکتهای نگین افق نیایش 100%-سرمایه گذاری و انبوه سازی پارس میکا کیش 70%-مجتمع صنعت فولاد بناب66%-نساجی کاشمر 58%-باشگاه گردشگری ایرانیان 49.37%-پرستیژلند ایران31.12%-تلاشگران اندیشه\n کاراد20%-تجارت بین الملل هم وطا آریا15% را با رعایت تمامی تشریفات و ضوابط و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران ( سهامی عام ) اقدام نماید.\n \n","persian_date":"1400-05-13 14:20:00","date":1628086800000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/222623\/بانک-گردشگری-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ بانک گردشگری در ٣ ماهه منتهی به خرداد برای هر سهم ٩٠ ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد ١٩١٠ درصدی داشت. \n به گزارش کدال نگر بورس24 بانک گردشگری در 3 ماهه منتهی به خرداد برای هر سهم 90 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 1910 درصدی داشت.\n \n","persian_date":"1400-04-28 16:29:00","date":1626712140000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/221152\/تحقق-سود-٩٠-ریالی-در-بانک-گردشگری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بانک گردشگری در ١٢ ماهه منتهی به اسفند ١٣٩٩ برای هر سهم ۴٢٠ ریال سود محقق کردکه نسبت به دوره مشابه قبل ٩٣٠ درصد رشد داشته است. خالص درآمد تسهیلات به ٨١۵ میلیارد تومان رسید. هم چنین جمع درآمدهای عملیاتی به ٢٧٧٧ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 ، بانک گردشگری در 12 ماهه منتهی به اسفند 1399 برای هر سهم 420 ریال سود محقق کردکه نسبت به دوره مشابه قبل 930 درصد رشد داشته است. خالص درآمد تسهیلات به 815 میلیارد تومان\n رسید. هم چنین جمع درآمدهای عملیاتی به 2777 میلیارد تومان رسید.\n \n","persian_date":"1400-03-29 08:19:00","date":1624090740000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/219080\/پرش-سنگین-سود-در-بانک-گردشگری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری در خصوص روند ثبت افزایش سرمایه شرکت شفاف سازی نمود. \n به گزارش کدال نگر بورس24 ، بانک گردشگری در خصوص روند ثبت افزایش سرمایه شرکت شفاف سازی نمود.\n \n","persian_date":"1400-03-23 15:39:00","date":1623598740000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/218764\/توضیحات-بانک-گردشگری-در-خصوص-روند-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری از واگذاری شرکت کارگزاری آگاه و شناسایی ۴۵۴ میلیارد تومان سود خبر داد. \n به گزارش کدال نگر بورس24 ، بانک گردشگری از واگذاری شرکت کارگزاری آگاه و شناسایی 454 میلیارد تومان سود خبر داد.\n \n","persian_date":"1400-03-18 08:31:00","date":1623141060000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/218500\/بانک-گرشگری-سهام-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(58).jpg","img_text":""},{"text":" به گزارش مدال نگر بورس ٢۴، بانک گردشگری در خصوص صورت های مالی و عملکرد منتشر شده توضیحات تکمیلی ارائه نمود. \n به گزارش مدال نگر بورس24 ، بانک گردشگری در خصوص صورت های مالی و عملکرد منتشر شده توضیحات تکمیلی ارائه نمود.\n \n","persian_date":"1400-03-08 13:26:00","date":1622294760000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/218136\/توضیحات--بانک-گردشگری-در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری اعلام نمود در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده ٩.٨٣% از سهام شرکت بیمه آرمان را واگذار نماید. کل سهام شرکت ٢.۵٠٠.٠٠٠.٠٠٠ سهام تعداد سهام قابل عرضه ٢۴۵.۶٩٧.۴٠٠ درصد کل واگذاری ٩.٨٣% قیمت پایه هر سهم ١٣.٨٣٧ ریال ارزش پایه کل ٣.٣٩٩.٩۵٧ میلیون ریال سپرده حضور در رقابت ٣٣٩.٩٩۶ میلیون ریال کد بورسی بانک گردشگری شرکـ ١١٣٧٣ تاریخ عرضه شنبه ١۴٠٠\/٠٣\/٣١ شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (٢+T)) کارگزار عرضه کننده شرکت کارگزاری آگاه (سهامی خاص) \n به گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده 9.83% از سهام شرکت بیمه\n آرمان را واگذار نماید. کل سهام شرکت 2.500.000.000 سهام تعداد سهام قابل عرضه 245.697.400 درصد کل واگذاری 9.83% قیمت پایه هر سهم 13.837 ریال ارزش پایه کل 3.399.957 میلیون ریال سپرده حضور در رقابت\n 339.996 میلیون ریال کد بورسی بانک گردشگری شرکـ 11373 تاریخ عرضه شنبه 1400\/03\/31 شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (2+T)) کارگزار عرضه کننده شرکت\n کارگزاری آگاه (سهامی خاص)\n \n","persian_date":"1400-03-04 11:40:00","date":1621942800000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/217698\/بانک-گردشگری-سهام-بیمه-آرمان-را-به-فروش-می-رساند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، بانک گردشگری در ١٢ ماهه منتهی به اسفند ١٣٩٩ برای هر سهم ۴٢٠ ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد ٩٣٠ درصدی داشته است. جمع درآمدهای مشاع با ۵٨ درصد رشد به ٩۶۵٨ میلیارد تومان و جمع کل درآمدها با رشد ۶٢ درصدی به ۴٢٣۵ میلیارد تومان رسید.  \n به گزارش کدال نگر بورس24 ، بانک گردشگری در 12 ماهه منتهی به اسفند 1399 برای هر سهم 420 ریال سود محقق کرد که نسبت به دوره مشابه قبل رشد 930 درصدی داشته است. جمع درآمدهای مشاع با 58 درصد رشد به 9658\n میلیارد تومان و جمع کل درآمدها با رشد 62 درصدی به 4235 میلیارد تومان رسید.\n \n","persian_date":"1400-02-29 08:15:00","date":1621412100000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/217093\/جهش-٩٣٠-درصدی-سود-بانک-گردشگری-در-سال-٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری اعلام نمود در نظر دارد در راستای رعایت قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال ١٣٩۴، نسبت به واگذاری بخشی از سرمایه گذاری های خود در شرکتهای نگین افق نیایش ١٠٠%-سرمایه گذاری و انبوه سازی پارس میکا کیش ٧٠%-مجتمع صنعت فولاد بناب۶۶%-نساجی کاشمر ۵٨%-باشگاه گردشگری ایرانیان ۴٩%-پرستیژلند ایران٣١%-تلاشگران اندیشه کاراد٢٠%-تجارت بین الملل هم وطا آریا١۵% را با رعایت تمامی تشریفات و ضوابط و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران ( سهامی عام ) اقدام نماید. \n به گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود در نظر دارد در راستای رعایت قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال 1394، نسبت به واگذاری بخشی از سرمایه گذاری های\n خود در شرکتهای نگین افق نیایش 100%-سرمایه گذاری و انبوه سازی پارس میکا کیش 70%-مجتمع صنعت فولاد بناب66%-نساجی کاشمر 58%-باشگاه گردشگری ایرانیان 49%-پرستیژلند ایران31%-تلاشگران اندیشه کاراد20%-تجارت\n بین الملل هم وطا آریا15% را با رعایت تمامی تشریفات و ضوابط و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران ( سهامی عام ) اقدام نماید.\n \n","persian_date":"1400-02-15 10:25:00","date":1620210300000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/216353\/بانک-گردشگری-در-تدارک-مزایده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی ج.ا.ا مبنی بر تسعیر اقلام پولی دارایی و بدهی ارزی به استحضار می رساند با اعمال نرخ‌های قید شده در بخشنامه اخیر، قطعاً بانک با افزایش درآمد مواجه خواهد گردید که با توجه به شناسایی و ثبت مبلغ ٣۴ میلیارد ریال نتیجه تسعیر ارز در پایان سال ١٣٩٩ به شرح فوق، تاثیر بااهمیتی بر صورتهای مالی این بانک نخواهدداشت.  \n به گزارش کدال نگر بورس24 ، بانک گردشگری اعلام نمود پیرو اخبار منتشر شده در پایگاه خبری بانک مرکزی ج.ا.ا مبنی بر تسعیر اقلام پولی دارایی و بدهی ارزی به استحضار می رساند با اعمال نرخ‌های قید شده\n در بخشنامه اخیر، قطعاً بانک با افزایش درآمد مواجه خواهد گردید که با توجه به شناسایی و ثبت مبلغ 34 میلیارد ریال نتیجه تسعیر ارز در پایان سال 1399 به شرح فوق، تاثیر بااهمیتی بر صورتهای مالی این\n بانک نخواهدداشت.\n \n","persian_date":"1400-02-15 10:02:00","date":1620208920000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/216350\/بانک-گردشگری-از-تاثیر-تسعیر-ارز-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری اعلام داشت، این بانک در نظر دارد با رعایت قوانین و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران، در چارچوب دستورالعمل معاملات عمده ٩.٨٣% از سهام شرکت بیمه آرمان را با شرایط ذیل واگذار نماید. لذا خواهشمند است دستور فرمایید اقدامات لازم جهت انتشار آگهی مزایده و عرضه سهام مذکور صورت پذیرد. نام شرکت شرکت بیمه آرمان نماد معاملاتی آرمان۴ بازار معاملات تابلو زرد بازار پایه فرابورس ایران تعداد کل سهام شرکت ٢.۵٠٠.٠٠٠.٠٠٠ سهام تعداد سهام قابل عرضه ٢۴۵.۶٩٧.۴٠٠ درصد کل واگذاری ٩.٨٣% قیمت پایه هر سهم ١۴،۶۵۵یال ارزش پایه کل ٣،۶٠٠،۶٩۵ میلیون ریال سپرده حضور در رقابت ٣۶٠،٠۶٩ میلیون ریال کد بورسی بانک گردشگری شرکـ ١١٣٧٣ تاریخ عرضه شنبه ٢٨‏\/٠١‏\/١۴٠٠ شرایط معامله و پرداخت ثمن نقد (پرداخت ثمن معامله مطابق با رویه جاری تسویه و پایاپای (٢+T)) کارگزار عرضه کننده شرکت کارگزاری آگاه (سهامی خاص) می باشد. \n \n","persian_date":"1399-12-19 18:26:00","date":1615314360000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/213489\/بانک-گردشگری-بلوک-بیمه-آرمان-را-آگهی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(52).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری اعلام نمود در نظر دارد در راستای رعایت قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال ١٣٩۴، نسبت به واگذاری بخشی از سرمایه گذاری های خود در شرکتهای نگین افق نیایش ١٠٠%-سرمایه گذاری و انبوه سازی پارس میکا کیش ٧٠%-مجتمع صنعت فولاد بناب۶۶%-نساجی کاشمر ۵٨%-باشگاه گردشگری ایرانیان ۴٩%-پرستیژلند ایران٣١%-کارگزاری آگاه ٢٠%-تلاشگران اندیشه کاراد٢٠%-تجارت بین الملل هم وطا آریا١۵% را با رعایت تمامی تشریفات و ضوابط و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران ( سهامی عام ) اقدام نماید. \n \n","persian_date":"1399-11-29 12:23:00","date":1613564580000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/212490\/مزایده--بانک-گردشگری-در-راه-است","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری در ٩ماهه منتهی به آذر ١٣٩٩ با سرمایه ١۵٠٠ میلیارد تومان برای هر سهم ١۴۴ ریال سود محقق کرده است که در دوره مشابه قبلی با سرمایه ۶٠٠ میلیارد تومان ٩۶ ریال زیان برای هر سهم محقق کرده بود .گفتنی است در این دوره جمع درآمد های بانک ٧٢ درصد رشد و جمع هزینه ها ۵٠ درصد افزایش داشته است. \n \n","persian_date":"1399-10-30 13:57:00","date":1611064620000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/210842\/آپلود-گزارش-جدید-بانک-گردشگری-در-کدال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری اعلام نمود در نظر دارد در راستای رعایت قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب سال ١٣٩۴، نسبت به واگذاری بخشی از سرمایه گذاری های خود در شرکتهای نگین افق نیایش ١٠٠%-سرمایه گذاری و انبوه سازی پارس میکا کیش ٧٠%-مجتمع صنعت فولاد بناب۶۶%-نساجی کاشمر ۵٨%-باشگاه گردشگری ایرانیان ۴٩%-پرستیژلند ایران٣١%-کارگزاری آگاه ٢٠%-تلاشگران اندیشه کاراد٢٠%-تجارت بین الملل هم وطا آریا١۵% را با رعایت تمامی تشریفات و ضوابط و مقررات سازمان بورس و اوراق بهادار و شرکت فرابورس ایران ( سهامی عام ) اقدام نماید. \n \n","persian_date":"1399-10-29 11:32:00","date":1610969520000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/210723\/بانک-گردشگری-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره بانک گردشگری افزایش سرمایه ١۴٠ درصدی این بانک از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \n \n","persian_date":"1399-09-10 15:03:00","date":1606748580000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/208266\/تصویب-افزایش-سرمایه-١۴٠-درصدی-بانک-گردشگری-از-تجدید-ارزیابی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(48).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، بانک گردشگری تفاهم نامه همکاری با قرارگاه سازندگی خاتم و الانبیا طی ۵سال به منظور ایجاد و توسعه زیرساخت های عمرانی و صنعتی کشور و گسترش تولیدات مجتمع فولاد صنعت بناب منعقد کرد. \n \n","persian_date":"1399-09-01 18:30:00","date":1605983400000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/207701\/بانک-گردشگری-با-قرارگاه-سازندگی-خاتم-الانبیا-تفاهم-نامه-همکاری-منعقد-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، بانک گردشگری بخشی از سرمایه گذاری های خود را از طریق مزایده به فروش می رساند. \n \n","persian_date":"1399-08-10 18:30:00","date":1604169000000,"key":"وگردش","url":"https:\/\/www.bourse24.ir\/news\/206757\/بانک-گردشگری-مزایده-برگزار-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%88%DA%AF%D8%B1%D8%AF%D8%B4(46).jpg","img_text":""}]