[
  {
    "text": " شرکت انتقال داده‌های آسیاتک در اختتامیه دهمین جشنواره ملی فاوا در سه بخش سکوهای ارائه‌دهنده خدمات ابری فراگیر داخلی، زیرساخت اطلاعاتی مرکز داده و زیرساخت‌های ارتباطی به‌عنوان شرکت برگزیده انتخاب و موفق به کسب جایزه شد. \nشرکت انتقال داده‌های آسیاتک در اختتامیه دهمین جشنواره ملی فاوا در سه بخش سکوهای ارائه‌دهنده خدمات ابری فراگیر داخلی، زیرساخت اطلاعاتی مرکز داده و زیرساخت‌های ارتباطی به‌عنوان شرکت برگزیده انتخاب و موفق به کسب جایزه شد. \nمراسم اختتامیه دهمین جشنواره ملی فاوا سه‌شنبه هفته جاری، ۲۰ شهریور در حاشیه نمایشگاه بین‌المللی فناوری اطلاعات، ارتباطات و برق پایدار (KITEX2024) برگزار شد؛ در این مراسم شرکت انتقال داده‌های آسیاتک  در بخش زیرساخت‌های ارتباطی موفق به کسب رتبه سوم، در بخش زیرساخت اطلاعاتی مرکز داده به دلیل دستاوردها و موفقیت‌های مرکز داده آزادگان موفق به کسب رتبه دوم و شرکت عصر داده‌های آسیاتک نیز موفق به کسب رتبه دوم بخش سکوهای ارائه‌دهنده خدمات ابری فراگیر داخلی شد. \nآسیاتک در نهمین دوره جشنواره ملی فاوا نیز موفق به کسب جایزه رتبه دوم بخش زیرساخت اطلاعاتی مراکز داده شده بود. گفتنی است، آسیاتک در ادوار پیشین جشنواره نیز در بخش فناورانه موفق به کسب رتبه‌های برتر شده است.\n",
    "persian_date": "1403-06-21 13:29:00",
    "date": 1726061340000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/299369\/آسیاتک-موفق-به-کسب-رتبه-در-سه-بخش-از-جشنواره-فاوا-شد",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711tKOV-1726051409.jpg",
    "img_text": ""
  },
  {
    "text": " مدیرعامل آسیاتک در پنل گفت‌وگوی چالش‌ها و فرصت‌های اقتصادی پروژه ملی فیبر نوری بیان کرد: « باید بپذیریم تغییر نسل ارتباطاتی نیازمند تغییر و ایجاد شبکه کامل و یکپارچه با طراحی مناسب با نیاز نسل است. در زمینه توسعه زیرساخت فیبر در دولت سیزدهم اتفاقات بزرگی رخ داد اما مخابرات همراهی لازم را به عمل نیاورد.» \nمدیرعامل آسیاتک در پنل گفت‌وگوی \"چالش‌ها و فرصت‌های اقتصادی پروژه ملی فیبر نوری\" بیان کرد: « باید بپذیریم تغییر نسل ارتباطاتی نیازمند تغییر و ایجاد شبکه کامل و یکپارچه با طراحی مناسب با نیاز نسل است. در زمینه توسعه زیرساخت فیبر در دولت سیزدهم اتفاقات بزرگی رخ داد اما مخابرات همراهی لازم را به عمل نیاورد.»\nپنل گفت‌وگوی چالش‌ها و فرصت‌های اقتصادی پروژه ملی فیبر نوری توسط کمیسیون فناوی اطلاعات و ارتباطات اتاق بازرگانی ایران در حاشیه نمایشگاه بین‌المللی فناوری اطلاعات و ارتباطات اقتصاد دانش‌بنیان کیش برگزار شد. \nقیمت‌گذاری با رقابت آزاد\nمهندس محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک در این نشست درباره تعرفه توسعه فیبر نوری در مصوبات کمیسیون تنظیم مقررات گفت: «قیمت‌گذاری باید عملا با رقابت آزاد انجام گیرد.» وی توضیح داد: «در قوانین ما زیرساخت و توسعه باید توسط دولت انجام شود. در دولت‌های یازدهم، دوازدهم و سیزدهم اتفاقات خوبی در این زمینه رخ داد اما یک شکاف بزرگ وجود داشت و آن‌ هم ناشی از بزرگ و پیچیده بودن پروژه بود. به هر دلیلی شرکت مخابرات در زمان مناسب خودش به جای اینکه برای توسعه نسل ارتباطات سرمایه‌گذاری کند، مسئولیتش را به دولت واگذار کرد. گاهی نیز مدیران عامل به ماجرا ورود کردند.»\n«نیازمند ایجاد شبکه یکپارچه هستیم»\nمدیرعامل آسیاتک با بیان اینکه باید بپذیریم تغییر نسل ارتباطاتی نیازمند تغییر و ایجاد شبکه کامل و یکپارچه با طراحی مناسب با نیاز نسل است، بیان کرد: «در زمینه توسعه زیرساخت فیبر در دولت سیزدهم اتفاقات بزرگی رخ داد اما مخابرات همراهی لازم را به عمل نیاورد.» او همچنین اشاره کرد که مدافع مصوبه ۲۳۰ و ۲۶۶ است.\n  به گفته او اکنون جنس رقابت تغییر کرده است و این باعث ایجاد تلنگری بر مخابرات نیز شده است. مدیرعامل آسیاتک درباره مطالبات اهالی این صنعت نیز بیان کرد: «ما نیاز داریم که مسئله‌مان با کلان‌شهرها و زیاده‌خواهی شهرداری‌ها حل شود. باید فرهنگ‌سازی ایجاد شود که شوراهای شهر با اپراتورها همراهی کنند. شرکت ما حداقل در بیش از ۱۰۰ شهر در حال اجرای پروژه فیبر نوری است. مردم  با توجه به آگاهی از اهمیت فیبر نوری توسعه آن را از شوراهای شهر پیگیری می‌کنند.»\n«بحث فقط درباره اینترنت نیست»\nمهندس یوسفی‌زاده  ادامه داد: «امروز بحث ما فقط اینترنت نیست، ما درباره موضوعی صحبت می‌کنیم که خیلی چیزها از آن قابل بهره‌برداری است و در اقتصاد، توسعه و حضور ما در مجامع جهانی تاثیر دارد. مخاطبان این سرویس نیز افرادی هستند که بر لبه تکنولوژی حرکت می‌کنند.»\nبه گفته مدیرعامل آسیاتک، ما نیاز به یک نسل ۵ اختصاصی یا شبکه اصطلاحا 5G برای نقاطی که فشردگی کمی در شبکه‌سازی فیبر دارد، داریم که از سرمایه‌گذاری خود استفاده بهینه کنیم.\nوی همچنین گفت: «۲۸ میلیون سیم تلفن ثابت یا کابل مسی داریم. اگر بخواهیم چالش‌های اپراتورهای خصوصی و مخابرات در زمینه زیرساخت فیبر نوری حل شود،  نیازمند ترابرد شماره‌های ثابت هستیم که این مهم باید از طریق سازمان تنظیم به عنوان متولی آن حل شود.»\n«نیازمند توسعه زیرساخت کابل نوری هستیم»\nصابر فیضی، مدیرعامل فناپ‌تلکام نیز در این نشست عنوان کرد: «ما برای تقویت سیستم موبایلی نیازمند توسعه زیزساخت فیبر هستیم.  توسعه کابل نوری در زمینه ارتباطات حکم اتوبان را دارد، ما اگر بستر ناسب ساخته شود، مشکل اپراتورها در زمینه شبکه حل خواهد شد.»\nاو عقیده دارد، تا زمانی که زیرساخت تقویت نشود، نمی‌توان از تکنولوژی‌های نوین بهره برد.\nمهرداد میراسمعیلی، عضو کمیسیون فاوای اتاق بازرگانی نیز در این نشست عنوان کرد که باید در زمینه آزادسازی قیمت‌ها نگاه واقع‎بینانه داشت. او در این باره گفت: « بزرگ‌ترین چالش صنعت ما هزینه هاست که همه دلاری است.»\nسید محمدحسن مقدم‌فر، بنیان‌گذار راهبران تحول دیجیتال بیان کرد: «نگاه به فیبر نوری نباید پروژه‌ای بلکه باید تجاری باشد. یعنی به هزینه‌های آن نیز توجه کرد.»\n",
    "persian_date": "1403-06-20 17:39:00",
    "date": 1725989940000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/299326\/مدیرعامل-آسیاتک:-فیبر-نوری-تاثیر-مستقیم-در-اقتصاد-و-توسعه-دارد",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711tG39-1725977388.jpg",
    "img_text": ""
  },
  {
    "text": " آسیاتک با رویکرد معرفی و ارائه جدیدترین راهکارهای سازمانی خود در نمایشگاه بین‌المللی فناوری اطلاعات و ارتباطات اقتصاد دانش‌بنیان کیش (kitex2024) حضور دارد. \nآسیاتک با رویکرد معرفی و ارائه جدیدترین راهکارهای سازمانی خود در نمایشگاه بین‌المللی فناوری اطلاعات و ارتباطات اقتصاد دانش‌بنیان کیش (kitex2024) حضور دارد. \n  دومین نمایشگاه بین‌المللی فناوری اطلاعات و ارتباطات اقتصاد دانش‌بنیان کیش (kitex2024) از ۱۹ تا ۲۲ شهریور در مرکز بین‌المللی نمایشگاه‌های کیش برگزار می‌شود.\nنگاهی به خدمات سازمانی آسیاتک\n  آسیاتک نیز، با ارائه جدیدترین دستاوردهای خود در زمینه خدمات سازمانی) ارتباطات، انتقال و مرکز داده (IDS)) در این نمایشگاه حضور دارد.\n از خدمات این اپراتور در حوزه ارتباطات و انتقال داده می‌توان به پهنای باند اختصاصی (Dedicated Bandwidth)، شبکه خصوصی مجازی (VPN)، تلفن ثابت (آسیاتل)،  وپیامک اشاره کرد. ارائه سرور اختصاصی (Dedicated Server)، میزبانی سرور (Colocation) و خدمات ابری (cloud) نیز خدمات آسیاتک در زمینه مرکز داده به شمار می‌روند.\nمعرفی مراکز داده آسیاتک\n    مراکز داده میرعماد، آزادگان، حکیمیه و مراکز داده برج میلاد (تراز ۱۰- و ۲۴۸+) توسط آسیاتک راه‌اندازی شده‌اند و امروز آسیاتک به‌عنوان بزرگترین ارائه‌دهنده خدمات مرکز داده محتوایی در کشور فعالیت می‌کند.  مرکز داده پیام نیز یکی از مراکز داده در دست بهره‌برداری توسط آسیاتک است. پروژه راه‌اندازی این مرکز داده تیرماه ۱۴۰۳ کلید خورده است. این مرکز داده در دو فاز طراحی شده است که در مجموع ۹۷۸ ظرفیت دارد. همچنین با هدف ارائه خدمات سرور اختصاصی، میزبانی سرور و خدمات ابری به سازمان‌ها و موسسات، مهرماه امسال به بهره‌برداری خواهد رسید. از مزایای آن می‌توان به ارائه خدمات به صورت cage به مشترکان، امنیت فیزیکی بالا، منبع پایدار برق و سیستم برق اضطراری و طراحی مبتنی بر رده سه استاندارد TIA-942 اشاره کرد.\nپنل گفت‌وگوی «چالش‌ها و فرصت‌های اقتصادی پروژه ملی فیبر نوری»\n  در حاشیه این نمایشگاه، پنل گفت‌وگویی با عنوان «چالش‌ها و فرصت‌های اقتصادی پروژه ملی فیبر نوری» توسط کمیسیون فناوی اطلاعات و ارتباطات اتاق بازرگانی ایران برگزار می‌شود. محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک نیز در این پنل حضور دارد و قرار است به عنوان مدیرعامل یکی از شرکت‌های مهم و موثر در توسعه شبکه زیرساخت فیبر نوری، درباره دستاوردهای آسیاتک در این حوزه توضیحاتی ارائه دهد. این پنل گفت‌وگو در روز سه‌شنبه ۲۰ شهریورماه ساعت ۱۲:۳۰ در مرکز همایش‌های بین‌المللی کیش- سالن رازی برگزار می‌شود.\nعلاقه‌مندان می‌توانند از ۱۹ تا ۲۲ شهریور از ساعت ۱۷:۰۰ الی ۲۲:۰۰ از غرفه آسیاتک در سالن A (غرفه A۴۹) دیدن کنند.\n",
    "persian_date": "1403-06-20 10:23:00",
    "date": 1725963780000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/299304\/حضور-آسیاتک-در-نمایشگاه-بین‌المللی-فناوری-اطلاعات-کیش-(Kitex2024)",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711kPva-1725951231.jpg",
    "img_text": ""
  },
  {
    "text": " آسیاتک عملیات عمرانی پروژه توسعه شبکه فیبر نوری منازل و کسب‌وکارهای نورآباد دلفان را آغاز کرد. با بهره‌برداری از این پروژه بیش از ۱۸ هزار خانوار در نورآباد از اینترنت فوق سریع فیبرنوری بهره‌مند خواهند شد. \nآسیاتک عملیات عمرانی پروژه توسعه شبکه فیبر نوری منازل و کسب‌وکارهای نورآباد دلفان را آغاز کرد. با بهره‌برداری از این پروژه بیش از ۱۸ هزار خانوار در نورآباد از اینترنت فوق سریع فیبرنوری بهره‌مند خواهند شد. \nپوشش ۱۸ هزار خانوار در نورآباد لرستان\n  شرکت انتقال داده‌های آسیاتک، مدتی است پروژه حفاری و عملیات عمرانی در شهرهای جدید را آغاز کرده است. حفاری در نورآباد دلفان استان لرستان نیز از ۱۲ مرداد ۱۴۰۳ آغاز شده است. آسیاتک متعهد شده تا ۱۸ هزار و ۶۰۷ خانوار در این شهر را تحت پوشش فیبر نوری قرار دهد؛ تاکنون برای اجرای این پروژه پنج کیلومتر حفاری انجام شده است.\n  آسیاتک تاکنون بیش از یک میلیون خانوار را تحت پوشش فیبر نوری قرار داده است و در نظر دارد تا پایان سال ۱۴۰۴، چهار میلیون خانوار ایرانی را تحت پوشش شبکه فیبر نوری قرار دهد. گفتنی است، پروژه توسعه شبکه فیبر نوری آسیاتک در ۱۱۵ شهر در ۱۲ استان کشور در جریان است.\nاتصال ۱۱ هزار خانوار به فیبر نوری\nامروز بیش از ۱۴هزار و ۳۰۰خانوار ایرانی در شهرهای مختلف از خدمات اینترنت فوق سریع فیبر نوری آسیاتک بهره می‌برند.  همچنین این شرکت براساس الحاقیه پروانه unsp که به تازگی ابلاغ شده، متعهد شده است امکان اتصال۳۰۰ هزار خانوار را به شبکه فیبر نوری و اینترنت فوق سریع، تا پایان ۱۴۰۳ برقرار کند.\n",
    "persian_date": "1403-06-18 13:08:00",
    "date": 1725800880000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/299212\/آغاز-عملیات-عمرانی-توسعه-شبکه-فیبر-نوری-آسیاتک-در-نورآباد-لرستان",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711atQ7-1725788296.jpg",
    "img_text": ""
  },
  {
    "text": " آسیاتک جدیدترین بسته خدمات خانگی خود را ارائه کرده است و  شما می‌توانید تنها با پرداخت ماهانه ۹۰ هزا رتومان، از بسته‌های ۶ ماهه اینترنت پر سرعت ADSL2+  استفاده کنید. \nآسیاتک جدیدترین بسته خدمات خانگی خود را ارائه کرده است و  شما می‌توانید تنها با پرداخت ماهانه ۹۰ هزا رتومان، از بسته‌های ۶ ماهه اینترنت پر سرعت ADSL2+  استفاده کنید.\n  به گزارش روابط عمومی شرکت انتقال داده‌های آسیاتک، این شرکت اخیرا با کیفیت‌ترین بسته‌های خدمات اینترنت پر سرعت خانگی ADSL2+ و LTE  را برای کاربران جدید و مشترکان قدیمی خود عرضه کرده است. ‌به همین مناسبت، کاربران می‌توانند طی مدت زمان محدودی از تخفیف‌ها و پیشنهادهای ویژه‌ برای خرید سرویس‌های اینترنت پر سرعت آسیاتک بهره‌مند شوند.\n۳۰۰ هزار تومان تخفیف در سرویس LTE آسیاتک\n  سرویس   LTE آسیاتک، سرویسی مناسب برای تمام کاربران اینترنت است. این سرویس همچنین به دلیل نداشتن محدودیت جابه‌جایی، می‌تواند گزینه مناسبی برای فریلنسرها و افراد علاقه‌مند به سفر باشد. طرح‌های پیشنهادی این سرویس‌، به‌صورت۶ ‌ماهه و یک ساله به خریداران ارائه می‌شود. خریداران سرویس ۶ شش ماهه اینترنت LTE آسیاتک، می‌توانند با استفاده از کد تخفیف LTE300 تنها با پرداخت ماهانه ۱۹۲ هزار تومان، از ۴۰۰ گیگابایت اینترنت پرسرعت به همراه یک سیم‌کارت بهره‌مند شوند. \n  طرح یک ساله این سرویس هم که یک طرح اقتصادی و به‌صرفه است، این امکان را برای خریداران فراهم می‌کند و علاقه‌مندان تنها با پرداخت ماهی ۳۹۸ هزار تومان، می‌توانند ۵۰۰ گیگابایت اینترنت پرسرعت بین‌المللی را به همراه یک سیم‌کارت و مودم از آسیاتک دریافت کنند.\nADSL، سرویس مناسب گیمرها\n  سرویس ADSL2+ هم در سه طرح سه ماهه، ۶ ماهه و یکساله  به کاربران ارائه می‌شود. خریداران طرح سه ماهه این سرویس می‌توانند، تنها با پرداخت ماهانه ۶۰ هزار تومان، از ۴۵۰ گیگابایت اینترنت پرسرعت بین‌الملل استفاده کنند. سرویس ۶ ماهه نیز امکان ارائه ۳۰۰۰ گیگابایت اینترنت پرسرعت را تنها با پرداخت ماهانه ۹۰ هزار تومان برای خریداران فراهم می‌کند. کاربران همچنین می‌توانند تنها با پرداخت یک میلیون تومان تا یک‌ سال از ۵ هزار گیگابایت ترافیک پرسرعت بین‌الملل بهره‌مند شوند.  لازم به ذکر است، سرویس ADSL2+ آسیاتک به دلیل سرعت بالا و هزینه پایین، مناسب کاربران خانگی به ویژه گیمرهاست.\nلذت تجربه اینترنت فوق سریع، با OWA آسیاتک \n سرویس دیگر آسیاتک که نسبت به سایر سرویس‌ها از سرعت بالاتری برخوردار است، سرویس بی‌سیم اشتراکی (OWA) است. این سرویس به خاطر سرعت بالاتری که نسبت به سایر سرویس‌ها دارد، گزینه مناسبی برای کاربران حرفه‌ای اینترنت است. آسیاتک در کمپین جدید خود یک فرصت استثنایی برای خریداران این سرویس در نظر گرفته و آن هم امکان خرید تجهیزات اشتراکی است. در جریان این فرصت استثنایی، تا سه خانوار می‌توانند به‌صورت اشتراکی از تجهیزات این سرویس استفاده کرده و تا حد زیادی در هزینه‌ها صرفه‌جویی کنند. ضمن اینکه امکان خرید IP و VOIP نیز برای این افراد فراهم است.\nعلاقمندان می‌توانند از طریق وبسایت آسیاتک و یا تماس با شماره رایگان ۹۰۰۰۰۰۰۰ از جزییات تخفیف‌های بی‌نظیر سرویس‌های آسیاتک مطلع شوند و بسته مورد نیاز خودرا خریداری کنند.\n",
    "persian_date": "1403-06-17 11:31:00",
    "date": 1725708660000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/299149\/همیشه-«کیفیت،-تعیین‌کننده-است!»",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711vqDr-1725696093.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24 ، شرکت انتقال داده های آسیاتک در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 1144 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  انتقال داده های آسیاتک در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  1144 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 44 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 45 درصد افزایش به 242 میلیارد تومان رسید.\n",
    "persian_date": "1403-06-10 20:46:00",
    "date": 1725137160000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/298992\/\"آسیاتک\"-از-5-ماهه-خود-رو-نمایی-کرد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/66d34fdfba494.jpg",
    "img_text": ""
  },
  {
    "text": " آسیاتک برای اولین بار در شانزدهمین نمایشگاه بین‌المللی صنعت مالی (بورس، بانک و بیمه) به ارائه جدیدترین دستاوردهای خود در زمینه راهکارهای سازمانی می‌پردازد. \n بورس24 : آسیاتک برای اولین بار در شانزدهمین نمایشگاه بین‌المللی صنعت مالی (بورس، بانک و بیمه) به ارائه جدیدترین دستاوردهای خود در زمینه راهکارهای سازمانی می‌پردازد.\nشانزدهمین نمایشگاه بین‌المللی صنعت بورس، بانک و بیمه از جمعه ۱۹ مرداد تا دوشنبه، ۲۲ مرداد در نمایشگاه بین‌المللی تهران برگزار می‌شود. آسیاتک نیز، با ارائه جدیدترین دستاوردهای خود در زمینه خدمات سازمانی (ارتباطات و انتقال داده و مرکز داده (IDS)) برای اولین بار در این نمایشگاه حضور دارد.\nنگاهی به خدمات سازمانی آسیاتک \nاز خدمات این اپراتور در حوزه ارتباطات و انتقال داده می‌توان به پهنای باند اختصاصی (Dedicated Bandwidth)، شبکه خصوصی مجازی (VPN)، تلفن ثابت (آسیاتل) و پیامک اشاره کرد.\nارائه سرور اختصاصی (Dedicated Server)، میزبانی سرور (Colocation) و خدمات ابری (cloud) نیز خدمات آسیاتک در زمینه مرکز داده به شمار می‌روند.\nبهره‌برداری از مرکز داده پیام با بیش از ۹۰۰ رک در مهرماه سال جاری \nمراکز داده میرعماد، آزادگان، حکیمیه و مراکز داده برج میلاد (تراز ۱۰- و ۲۴۸+) توسط آسیاتک راه‌اندازی شده‌اند و امروز آسیاتک به‌عنوان بزرگترین ارائه‌دهنده خدمات مرکز داده محتوایی در کشور فعالیت می‌کند.\nمرکز داده پیام نیز یکی از مراکز داده در دست بهره‌برداری توسط آسیاتک است. پروژه راه‌اندازی این مرکز داده تیرماه ۱۴۰۳ کلید خورده است. این مرکز داده در دو فاز طراحی شده است که در مجموع ۹۷۸ ظرفیت دارد. همچنین با هدف ارائه خدمات سرور اختصاصی، میزبانی سرور و خدمات ابری به سازمان‌ها و موسسات، مهرماه امسال به بهره‌برداری خواهد رسید. از مزایای آن می‌توان به ارائه خدمات به صورت cage به مشترکان، امنیت فیزیکی بالا، منبع پایدار برق و سیستم برق اضطراری و طراحی مبتنی بر رده سه استاندارد TIA-942 اشاره کرد.\nپوشش فیبر نوری چهار میلیون خانوار تا پایان ۱۴۰۴\nتوسعه فیبر نوری (FTTH) از دیگر دستاوردهای آسیاتک طی دوسال اخیر به شمار می‌رود. این اپراتور تاکنون بیش از یک میلیون خانوار را تحت پوشش فیبر نوری قرارداده و در نظر دارد تا پایان سال ۱۴۰۴، چهار میلیون خانوار را تحت پوشش قرار دهد. در حال حاضر نیز این اپراتور، ۱۱۵ شهر در ۱۲ استان کشور را تحت پوشش فیبر نوری قرار داده است.\nنمایشگاه بین‌المللی صنعت مالی (بورس، بانک و بیمه) مهم‌ترین رویداد صنعت مالی، سرمایه‌گذاری و فناوری‌های مالی در خاورمیانه طی دو دهه اخیر است است. علاقه‌مندان به خدمات نوین ارتباطی و کاربران سازمانی خدمات اینترنت می‌توانند از ساعت ۸ تا ۱۵ از غرفه آسیاتک در سالن ۸ و۹ نمایشگاه بین‌المللی دیدن کنند.\n",
    "persian_date": "1403-05-20 09:41:00",
    "date": 1723282860000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/297458\/حضور-آسیاتک-در-شانزدهمین-نمایشگاه-صنعت-مالی-باارائه-جدیدترین-راهکارهای-سازمانی",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711Cbuq-1723270306.JPG",
    "img_text": ""
  },
  {
    "text": " در تحلیل انجام شده، شرکت آسیاتک با سرمایه ی 450 میلیارد تومانی و با قیمت روز  584 تومانی و با توجه به EPS کارشناسی شده 1,277 ریالی برای سال 1403 و با لحاظ تقسیم سود 50 درصدی و احتساب تورم میانگین 30 درصدی ، P\/E این نماد برای سال مذکور معادل 4.5 ارزیابی شده است. \n بورس24 : شرکت انتقال داده های آسیاتک در اواخر سال 1382 به منظور ارائه خدمات نوین در صنعت IT تاسیس و موفق به اخذ مجوز  PAP از سوی سازمان تنظیم مقررات و ارتباطات رادیویی جهت ارائه خدمات خطوط کابلی دیجیتالی (DSL) با اعتبار ده ساله از سال 1383 تا سال 1392 شد.\nهمچنین جهت ارائه خدمات ADSL در سایر استان ها نیز موفق به دریافت مجوز  ISP در 3۰ استان از سال 1387 و سپس مجوز  ISDP، از وزارت ارتباطات و فن آوری اطلاعات شد.در سال 1394 نیز با توجه به اتمام  PAP، از سوی سازمان تنظیم مقررات مجوز جدید FCP به عنوان جایگزین مجوز  PAP،  ISDP  و ISP اعلام شد و این شرکت موفق به اخذ این مجوز از سال 1394 با اعتبار ده ساله تا 14۰4 از ارتباطات و فنآوری اطلاعات، جهت ارائه هر گونه خدمات ارتباطی و انتقال داده بر بستر و ارائه خدمات صوتی، تصویری، متنی، داده ای و انواع خدمات محتوایی و ارزش افزوده گردید.\nاین شرکت در حال حاضر با سهامداری 23.42 درصد شرکت سرمایه گذاری مهرگان سرمایه پارس و با مارکت کپ 2.63 همت در بازار اول بورس فعالیت می کند.\nدر تحلیل انجام شده، شرکت آسیاتک با سرمایه ی 450 میلیارد تومانی و با قیمت روز  584 تومانی و با توجه به EPS کارشناسی شده 1,277 ریالی برای سال 1403 و با لحاظ تقسیم سود 50 درصدی و احتساب تورم میانگین 30 درصدی ، P\/E این نماد برای سال مذکور معادل 4.5 ارزیابی شده است.\nبا توجه به پتانسیل های مبهمی که در این صنعت وجود دارد ، نمی توان نظر قطعی راجع به این صنعت داد، با این حال  P\/E  ارزیابی شده برای این شرکت در حال حاضر نزدیک به متوسط دیگر شرکت های دیگر بازار سرمایه است و گزینه ی خوبی برای سرمایه گذاری می تواند باشد.\n\n\n\n",
    "persian_date": "1403-05-16 16:03:00",
    "date": 1722960180000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/297356\/«اسیاتک»-و-آخرین-وضعیت...",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/66b2181f37496.jpg",
    "img_text": ""
  },
  {
    "text": " سرعت اینترنت در شهر کرمانشاه با توسعه شبکه فیبر نوری آسیاتک در آن، به بیش از 900 مگابیت بر ثانیه رسید. \n بورس24 : سرعت اینترنت در شهر کرمانشاه با توسعه شبکه فیبر نوری آسیاتک در آن، به بیش از 900 مگابیت بر ثانیه رسید.\n پروژه توسعه شبکه فیبر نوری آسیاتک در شهر کرمانشاه با حضور عیسی زارع‌پور، وزیر ارتباطات و فناوری اطلاعات در پارک علم و فناوری این شهر و با سنجش سرعت بیش از ۹۰۰ مگابیتی اینترنت فوق سریع آن به بهره‌برداری رسید. در جریان این مراسم که با حضور وزیر ارتباطات، امیر محمدزاده لاجوردی، رئیس سازمان تنظیم مقررات و ارتباطات رادیویی، محمد علی یوسفی‌زاده، مدیرعامل آسیاتک، ابوالفضل محمدی، مدیرعامل ارتباطات و فناوری اطلاعات کرمانشاه، محمد طیب صحرایی، استاندار کرمانشاه و دیگر مدیران شهری کرمانشاه برگزار شد؛ زارع‌پور از منزل شهید فریدون احمدی و دو کسب‌وکار این شهر که از خدمات اینترنت فوق سریع فیبر نوری آسیاتک بهره می‌برند بازدید کرد و سرعت این خدمات را مورد ارزیابی قرار داد.\nاتصال ۱.۶ درصد از خانوارهای شهر کرمانشاه به اینترنت فوق سریع آسیاتک\nدر بخش دیگری از این مراسم، مدیرعامل آسیاتک گزارشی از عملکرد این شرکت در اجرای پروژه توسعه شبکه فیبر نوری استان و شهر و کرمانشاه ارائه کرد. به گفته مهندس یوسفی‌زاده، آسیاتک در راستای سیاست‌های وزارت ارتباطات برای توسعه شبکه فیبر نوری و پس از امضای تفاهم‌نامه در بهمن ماه سال ۱۴۰۱ فعالیت خود را آغاز کرده و متعهد شده است که امکان دسترسی خانوارهای کرمانشاهی را در ۱۱ شهر از استان کرمانشاه فراهم کند.\nوی ادامه داد: امروز آسیاتک در حال ارائه خدمات اینترنت فوق سریع به مردم شهر کرمانشاه است و عملیات عمرانی در هفت شهر دیگر از جمله: اسلام آباد غرب، گیلانغرب، روانسر، سر پل ذهاب، قصر شیرین، بیستون و کنگاور در جریان است. همچنین مجوز آغاز عملیات عمرانی در شهرهای هرسین، صحنه و جوانرود را نیز دریافت کردیم و به زودی فعالیت عمرانی در آنها آغاز خواهد شد.\nمدیرعامل آسیاتک با اشاره به اینکه آسیاتک  ۵۲۸ کیلومتر حفاری در سطح استان کرمانشاه انجام داده است، تصریح کرد: به این ترتیب به ۵۶ درصد از  برآورد حفاری برای توسعه شبکه فیبر نوری در سطح استان را محقق کرده‌ایم.\nوی با اشاره به اینکه در نهایت آنچه اهمیت دارد، به ثمر نشستن این پروژه و ایجاد دسترسی مردم به اینترنت فوق سریع فیبر نوری است، تاکید کرد: همانطور که به آقای وزیر قول داده بودم با شروع خدمات‌دهی در هر شهر، امکان اتصال دست‌کم یک درصد از خانوار آن را فراهم کنیم، باید اعلام کنم امروز ۱.۶ درصد از خانوارهای شهر کرمانشاه از طریق آسیاتک به شبکه فیبر نوری متصل شده و از خدمات اینترنت فوق سریع آسیاتک بهره می‌برند.\nمهندس یوسفی‌زاده در پاسخ به پرسش وزیر ارتباطات درباره چگونگی اراده خدمات فیبر نوری در کرمانشاه، تصریح کرد: ما به ۲ روش در کنار مردم هستیم؛ هم به صورت حضور و از طریق مراجعه به خانه آنها و هم از طریق آنلاین و یا پاسخگویی به تماس‌های درخواستی‌شان. مدیرعامل آسیاتک در همین راستا ادامه داد: ما به وزارتخانه متعهد شده‌ایم که طی ۳۰ روز پس از اعلام درخواست خانوارها، خدمات اینترنت فوق سریع فیبر نوری را در اختیار آنها قرار دهیم اما با توجه به اینکه امکان ارائه خدمات تا شعاع ۳۰۰ متری از هر FAT یا نقطه حضور برای ما فراهم شده است می‌توانیم طی بازه کوتاه‌تری ارائه خدمت کنیم.\nدسترسی ۴۰ درصد خانوار ایرانی به اینترنت فیبر نوری\nوزیر ارتباطات نیز در ادامه این مراسم، با تاکید بر اینکه برای اجرای پروژه توسعه شبکه فیبر نوری شهر کرمانشاه به اندازه کشوری مانند عمان، کار تخصصی انجام گرفته، افزود: باید این مسیر تا اتصال آخرین ساختمان در کشور به اینترنت از طریق فیبر نوری ادامه یابد.\nزارع ادامه داد: با فراگیری اینترنت فیبرنوری در بین مردم، به زودی ایران در بین ۲۰ کشور برتر در جهان از نظر سرعت اینترنت ثابت قرار خواهد گرفت. ۴۰ درصد خانوارهای شهری کشور به این فناوری دسترسی دارند و تا آخر سال جاری این عدد به ۷۰ درصد خواهد رسید؛ چراکه امکان دسترسی خانوارها طی حداکثر ۳۰ روز به این خدمات فراهم شده است.\nوی در جریان انجام سنجش سرعت خدمات اینترنت فوق سریع فیبر نوری آسیاتک، تاکید کرد: سرعت اینترنت نسبت به گذشته که پر سرعت‌ترین خدمات مربوط به VDSL بود، چند برابر شده است و برخلاف اینکه بعضی مدعی هستند، سرعت  بیش از ۸۰۰ یا ۹۰۰ مگابیت بر ثانیه مربوط به سرورهای داخلی است، شاهد این هستیم که سرعت در سرور باکو هم بیش از ۹۰۰ مگابیت است.\n۷۵۰ میلیارد تومان، هزینه توسعه شبکه فیبر نوری در شهر کرمانشاه\nدر بخش دیگری از این مراسم مدیرکل ارتباطات استان با اشاره به تاثیرات مثبت توسعه شبکه فیبر نوری در شهر کرمانشاه، اعلام کرد: انجام این پروژه با سرمایه‌گذاری ۷۵۰ میلیارد تومانی آسیاتک انجام گرفته است.\n",
    "persian_date": "1403-05-05 11:42:00",
    "date": 1721994120000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/296453\/به-همت-آسیاتک؛-کرمانشاه-بر-مدار-اینترنت-فوق-سریع-فیبر-نوری-قرار-گرفت",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/637116dkn-1721981534.JPG",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، انتقال داده های آسیاتک در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 124 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، انتقال داده های آسیاتک در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 124 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 86 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 44 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد.  درآمد عملیاتی 3 ماهه 43% رشد داشت و با افزایش معادل 49% در بهای تمام شده، سود عملیاتی با رشد 34 درصدی به حدود 154 میلیارد تومان رسید.\n\n",
    "persian_date": "1403-04-31 08:38:00",
    "date": 1721551080000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/295749\/«آسیاتک»-در-بهار-چقدر-سود-ساخت؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/669c97b611019.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک تصمیمات اخذ شده در مجمع خود را منتشر نمود. \nصورت‌های مالی شرکت برای سال منتهی به  1402.12.29 و گزارش فعالیت هیئت مدیره مورد بررسی و تصویب مجمع قرارگرفت. \nبر اساس مصوبات مجمع سود(زیان)  خالص ۴,۹۹۵,۱۶۴ میلیون ریال و سود(زیان) قابل تخصیص ۵,۳۲۲,۲۳۴ میلیون ریال می باشد، همچنین سود(زیان) خالص هر سهم ۱,۱۱۰ ریال و سود نقدی هر سهم  ۲۰۰ ریال تصویب شد.  \nارقام نگر آریا  به‌عنوان بازرس قانونی و حسابرس شرکت و   هشیار بهمند  به‌عنوان بازرس علی‌البدل انتخاب گردید و روزنامه کثیرالانتشار اطلاعات جهت درج آگهی‌های شرکت تعیین شد و پاداش هیئت مدیره   27000 میلیون ریال تعیین گردید.\nگفتنی است محمدعلی یوسفی زاده به عنوان مدیر ، رضا نور اللهی به عنوان رییس کمیته حسابرسی، سید محمد طباطبائی به عنوان نماینده حسابرس مستقل و بازرس قانونی و محمد جهانگیریان به عنوان بالاترین مقام مالی منصوب گردید.\n\n",
    "persian_date": "1403-04-18 20:56:00",
    "date": 1720472160000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/294852\/\"آسیاتک\"از-تصمیمات-خود-در-مجمع-گفت",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/668c21352ad8b.jpg",
    "img_text": ""
  },
  {
    "text": " در مجمع عمومی عادی سالیانه شرکت انتقال داده های آسیاتک ۹۰ میلیارد تومان سود تقسیم شد و به ازای هر سهم ۲۰ تومان تعلق گرفت. \n بورس24 : در مجمع عمومی عادی سالیانه شرکت انتقال داده های آسیاتک ۹۰ میلیارد تومان سود تقسیم شد و به ازای هر سهم ۲۰ تومان تعلق گرفت.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*مهمترین طرح آسیاتک ، فیبر اعلام شد. شبکه خصوصی در این طرح ایجاد می شود. برای ایجاد فیبر از جدیدترین تکنولوژی دنیا استفاده می شود. فیبر با ترکیب با فصل پنجم موبایلی پیاده‌سازی می شود.\n*تعهد آسیاتک پوشش ۳ میلیون خانوار در طرح فیبر است. این طرح هم اکنون یک میلیون خانوار را پوشش داده است. در افق ۱۴۰۴ آسیا تک خ.اهان بوده تا ۴ میلیون خانوار را پوشش دهد.\n*یوسفی مدیرعامل آسیاتک در مجمع سالیانه این شرکت در خصوص طرح رایانش ابری اظهار داشت: این طرح بر روی بستر  lass\/pass قرار دارد. زیرساخت این طرح بومی سازی است. ترکیب از فیبر و موبایل است.\n*ظرفیت اتصال طرح ftt5G  معادل ۸۳۰ هزار خانوار است.\n*فاز اول پیام در سال‌جاری به بهره برداری می رسد.\n* خدمات پهن باند ثابت fttx معادل ۱۱۵ شهرا لا پوشش خواهد داد.\n* دیتا سنتر در سال ۱۴۰۴ به بهره برداری می رسد.\n*یوسفی زاده در مجمع امروز آسیاتک رشد درآمد این شرکت را برای سال جاری ۵۲ درصد و به میزان ۳۱,۸۴۵ میلیارد تومان اعلام کرد. درآمد این شرکت طی دوره مالی ۱۴۰۲ معادل ۶۱ درصد افزایش یافت. سود خالص آسیاتک نیز ۱۲۶ درصد رشد کرد.\n*حاشیه سود آسیاتک در مقایسه با سایر شرکت های حوزه قابل بررسی نیست زیرا نوع فعالیت آن یعنی بخش فناوری و اطلاعات با سایر شرکت ها متفاوت بوده و شرکتی به آن ورود نکرده است.\n*به آسیاتک یک میلیون درخواست ارایه شده است. کل مشترکین شرکتی آسیاتک ۱.۰۷۵.۶۰۶ کاربر است. آسیا تک ۱۱,۰۱۱.۳۱۶ نفر مصرف کننده دارد.\n",
    "persian_date": "1403-04-18 12:45:00",
    "date": 1720442700000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/294823\/مجمع-شرکت-آسیاتک---فیلم",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/637118ZV6-1720430108.jpg",
    "img_text": ""
  },
  {
    "text": " امروز دوشنبه (۱۸ تیرماه) مجمع عمومی عادی سالیانه انتقال داده های آسیا تک با حضور بیش از ۶۷ درصد سهامداران برگزار شد. \n بورس24 : امروز دوشنبه (۱۸ تیرماه) مجمع عمومی عادی سالیانه انتقال داده های آسیا تک با حضور بیش از ۶۷ درصد سهامداران برگزار شد.\nبر اساس رای سهامداران انتقال داده های آسیا تک، ۹۰ میلیارد تومان سود تقسیم شد و به ازای هر سهم آسیاتک ۲۰ تومان تعلق گرفت.\nمهم ترین موارد مطرح شده در این مجمع به شرح زیر است:\n*مهمترین طرح آسیاتک ، فیبر اعلام شد. شبکه خصوصی در این طرح ایجاد می شود. برای ایجاد فیبر از جدیدترین تکنولوژی دنیا استفاده می شود. فیبر با ترکیب با فصل پنجم موبایلی پیاده‌سازی می شود.\n*تعهد آسیاتک پوشش ۳ میلیون خانوار در طرح فیبر است. این طرح هم اکنون یک میلیون خانوار را پوشش داده است. در افق ۱۴۰۴ آسیا تک خ.اهان بوده تا ۴ میلیون خانوار را پوشش دهد.\n*یوسفی مدیرعامل آسیاتک در مجمع سالیانه این شرکت در خصوص طرح رایانش ابری اظهار داشت: این طرح بر روی بستر  lass\/pass قرار دارد. زیرساخت این طرح بومی سازی است. ترکیب از فیبر و موبایل است.\n*ظرفیت اتصال طرح ftt5G  معادل ۸۳۰ هزار خانوار است.\n*فاز اول پیام در سال‌جاری به بهره برداری می رسد.\n* خدمات پهن باند ثابت fttx معادل ۱۱۵ شهرا لا پوشش خواهد داد.\n* دیتا سنتر در سال ۱۴۰۴ به بهره برداری می رسد.\n*یوسفی زاده در مجمع امروز آسیاتک رشد درآمد این شرکت را برای سال جاری ۵۲ درصد و به میزان ۳۱,۸۴۵ میلیارد تومان اعلام کرد. درآمد این شرکت طی دوره مالی ۱۴۰۲ معادل ۶۱ درصد افزایش یافت. سود خالص آسیاتک نیز ۱۲۶ درصد رشد کرد.\n*حاشیه سود آسیاتک در مقایسه با سایر شرکت های حوزه قابل بررسی نیست زیرا نوع فعالیت آن یعنی بخش فناوری و اطلاعات با سایر شرکت ها متفاوت بوده و شرکتی به آن ورود نکرده است.\n*به آسیاتک یک میلیون درخواست ارایه شده است. کل مشترکین شرکتی آسیاتک ۱.۰۷۵.۶۰۶ کاربر است. آسیا تک ۱۱,۰۱۱.۳۱۶ نفر مصرف کننده دارد.\nخبر تکمیلی...\nدوشنبه (۱۸ تیرماه) مجمع عمومی عادی سالیانه انتقال داده های آسیا تک با حضور بیش از ۶۷ درصد سهامداران آسیاتک برگزار شد.\nسرمایه این شرکت از ۴۵۰ میلیارد تومان به ۸۵۰ میلیارد تومان از محل سود انباشته افزایش می یابد.\nمهمترین طرح آسیاتک ، فیبر اعلام شد.\nشبکه خصوصی در این طرح ایجاد می شود.\nبرای ایجاد فیبر از جدیدترین تکنولوژی دنیا استفاده می شود.\nفیبر با ترکیب با فصل پنجم موبایلی پیاده‌سازی می شود.\nیادآور می شود؛ پروژه فیبر نوری برای ارائه سرویس‌های FTT\/B,H,C در کل کشور طراحی شده است.\nدر برنامه اولیه، پوشش سه میلیون خانوار در دستور کار بود که تاکنون بیش از یک میلیون آن انجام شده است.\n برای الباقی، برنامه‌ریزی‌ها انجام و موافقت‌ها گرفته شده است.\n اسیاتک برای افق ۱۴۰۴ برنامه دارد تا چهار میلیون خانوار را پوشش دهد و سهم بازار ۲۰ تا ۲۵درصدی را اخذ کند.\nایجاد محصولات ترکیبی \n شبکه توزیع محتوا برای ارائه خدمات CDN در حوزه دیتاسنتر راه‌اندازی شده است.\nسرویس رایانش ابری برای ارائه راهکارهای نوین و کاربردی در حوزه‌های مختلف ابری است.\nتوسعه خدمات FMC در سراسر کشور از اقدامات انجام شده آسیاتک  به شمار می رود و در این حوزه روی شبکه‌های فیبر، موبایل و 5G اقدامات توسعه ای انجام می دهد.\nاستفاده از هوش مصنوعی برای ارتباط با مشتریان از سه روز گذشته در این مجموعه فناورانه آغاز شده است.\nیوسفی زاده مدیرعامل آسیاتک در مجمع سالیانه این شرکت در خصوص طرح رایانش ابری اظهار داشت:\nاین طرح بر روی بستر  lass\/pass فرا دارد.\nزیرساخت این طرح بومی سازی است.\nترکیب از فیبر و موبایل است.\nپوشش سراسر کشوری\nقابل ذکر است در این مجمع و با تاکید بر سایت های توسعه ای تاکید شد:\nظرفیت اتصال طرح ftt5G  معادل ۸۳۰ هزار خانوار است.\nفاز اول پیام در سال‌جاری به بهره برداری می رسد.\n خدمات پهن باند ثابت fttx معادل ۱۱۵ شهر را پوشش خواهد داد.\n دیتا سنتر در سال ۱۴۰۴ به بهره برداری می رسد.\n رایمون مدیا در حال تکمیل ساختار توسعه، تولید و توزیع محتوایی است.\n فاز اول پروژه خدمات مرکز داده و خدمات ابری پیام در سال ۱۴۰۳ به بهره‌برداری می رسد.\n این پروژه برای ارائه خدمات حوزه IDC و کلیه خدمات ابری طراحی شده است.\nرشد 126 درصدی سود\nاز سویی دیگر یوسفی زاده در مجمع امروز آسیاتک رشد درآمد این شرکت را برای سال جاری ۵۲ درصد و به میزان ۳۱,۸۴۵ میلیارد تومان اعلام کرد.\nدرآمد این شرکت طی دوره مالی ۱۴۰۲ معادل ۶۱ درصد افزایش یافت.\nسود خالص آسیاتک نیز ۱۲۶ درصد رشد کرد.\nحاشیه سود آسیاتک در مقایسه با سایر شرکت های حوزه قابل بررسی نیست زیرا نوع فعالیت آن یعنی بخش فناوری و اطلاعات با سایر شرکت ها متفاوت بوده و شرکتی به آن ورود نکرده است.\nتقسیم سود 90 میلیارد تومانی \nیوسفی زاده مدیر عامل آسیاتک طی مجمع امروز و در پاسخ به سهامداران این شرکت، فیبر را مهمترین طرح عنوان کرد.\nاین طرح در افزایش سهم بازار تاثیر بالایی خواهد داشت.\nفیبر به طور همزمان در چند شهر روند اجرا، عمران و... را انجام می شود.\nفببر هم‌اکنون حدود ۷هزار مشترک دارد.\nبه آسیاتک یک میلیون درخواست ارایه شده است.\nکل مشترکین شرکتی آسیاتک ۱.۰۷۵.۶۰۶ کاربر است.\n آسیا تک ۱۱,۰۱۱.۳۱۶ نفر مصرف کننده دارد.\nبر اساس رای سهامداران انتقال داده های آسیا تک، ۹۰ میلیارد تومان سود تقسیم شد و به ازای هر سهم آسیاتک ۲۰ تومان تعلق گرفت.\n",
    "persian_date": "1403-04-18 12:43:00",
    "date": 1720442580000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/294822\/تقسیم-سود-20-تومانی-در-مجمع-آسیاتک",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711yujh-1720430031.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24 ، انتقال داده های آسیاتک در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 654 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، انتقال داده های آسیاتک در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  654 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 43 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 37 درصد افزایش به 227 میلیارد تومان رسید.\n",
    "persian_date": "1403-04-09 21:36:00",
    "date": 1719696960000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/294409\/شروع-خوب-تابستانی-برای-\"آسیا-تک\"",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/66804d12bb4ed.jpg",
    "img_text": ""
  },
  {
    "text": " پوشش‌دهی‌ شبکه فیبر نوری منازل و کسب‌وکارهای نشتارود به صددرصد رسیده است و امروز بیش از 2 هزار خانوار این شهر تحت پوشش قرار دارند و بیش از 300 مشترک از خدمات اینترنت فوق سریع فیبر نوری آسیاتک استفاده می‌کنند. \n بورس24 : پوشش‌دهی‌ شبکه فیبر نوری منازل و کسب‌وکارهای نشتارود به صددرصد رسیده است و امروز بیش از 2 هزار خانوار این شهر تحت پوشش قرار دارند و بیش از 300 مشترک از خدمات اینترنت فوق سریع فیبر نوری آسیاتک استفاده می‌کنند.\nمراسم آیین افتتاحیه پروژه توسعه شبکه فیبر نوری (FTTX)  منازل و کسب‌وکارهای شهر نشتارود، پنج‌شنبه ۲۴ خرداد ۱۴۰۳ با حضور رضا باقری اصل، معاون پارلمانی و استانی وزیر ارتباطات و فناوری ارتباطات، مدیران استانی و آسیاتک در دبیرستان دخترانه رازی برگزار و  از سرعت خدمات اینترنت فوق سریع فیبر نوری این شهر رونمایی شد.\n88 هزار خانوار مازندرانی تحت پوشش شبکه فیبر نوری\nدر این مراسم محمد بابایی، معاون کسب‌ وکار آسیاتک با بیان اینکه آسیاتک متولی پروژه توسعه شبکه فیبر نوری منازل و کسب ‌وکارها در 15 شهر از استان مازندران است، تصریح کرد: امروز آسیاتک در شهرهای چالوس، نشتارود، عباس آباد، نکا و کیاکلا در حال ارائه خدمات اینترنت فوق سریع فیبر نوری است و پروژه عمرانی آسیاتک در شهرهای خرم آباد، رامسر، نوشهر، سلمان شهر و هچیرود نیز در جریان است. بر اساس برآوردهای آسیاتک انجام این پروژه  در استان مازندران نیازمند 386 کیلومتر حفاری است که تا کنون 60 درصد آن محقق شده است و 88 هزار و 617 خانوار مازندرانی تحت پوشش اینترنت فیبر نوری قرار گرفته ‌اند .\nوی با اشاره به اینکه آسیاتک در شهر نشتارود با انجام یازده‌ونیم کیلومتر حفاری و تحت پوشش قرار دادن بیش از 2100 خانوار،  صددرصد از تعهدات خود را در این شهر محقق کرده است، تاکید کرد: امروز 310 مشترک از خدمات اینترنت فوق سریع فیبر نوری آسیاتک در نشتارود استفاده می ‌کنند. درحالی ‌که ترند جهانی نشان می‌دهد در سال نخست ارائه این سرویس، میزان مشترکان آن در یک شهر به 15 درصد نمی‌رسد اما این موضوع در نشتارود محقق شده و این یک دستاورد بزرگ به‌شمار می‌رود.\nتوسعه شبکه فیبر نوری در شهرهای کوچک برای برقراری عدالت دسترسی\nدر بخش دیگری از این مراسم، معاون وزیر ارتباطات با اشاره به اینکه در گذشته در حوزه ارتباطات ثابت مشکلاتی وجود داشت، گفت: در همین راستا با ایجاد صندوق توسعه برای اجرای پروژه فیبر نوری، اقدامات لازم آغاز شد و در ادامه پروانه UNSP  و ... برای اپراتورها صادر و همکاری‌ها در این زمینه تداوم پیدا کرد و امروز هفت میلیون خانوار ایرانی تحت پوشش شبکه فیبر نوری قرار دارند. در حدود 500 شهر عملیات عمرانی پروژه توسعه شبکه فیبر نوری در جریان است و در بیش از 200 شهر شهروندان به اینترنت فیبر نوری متصل شده‌اند.\nباقری اصل با تاکید بر اینکه پروژه توسعه شبکه فیبر نوری از شهرهای کوچک‌تر آغاز شد تا عدالت دسترسی فراهم شود، افزود: دسترسی از این جهت مهم است که امکان تنوع دسترسی و مصارف متنوع کاربران را تامین می‌کند. پس توسعه شبکه فیبر نوری راهی برای جبران کیفیت نیست بلکه هدف از انجام آن تسهیل کسب‌وکارهای جدید است. امروزه توسعه فیبر نوری نه‌تنها در حوزه ICT بلکه در سایر زمینه‌ها از جمله: حمل و نقل هوشمند، توسعه شهر هوشمند و جراحی از راه دور و ... که در دنیا مرحله آزمایشی را پشت سر گذاشته، می‌تواند مورد استفاده قرار گیرد.\nفیبر نوری آینده شهرها را بیمه می‌کند!\nوی با بیان اینکه خوشحالم این افتتاح در جایی رخ می‌دهد که مردم پیش از این مراسم از سرویس فیبر نوری استفاده می‌کنند و ارائه خدمت به مردم به آینده نامعلوم موکول نشده و ارتباط آنها برقرار شده است، خطاب به شهرداران گفت: این سرویس ما را در آینده بیمه می‌‌‌کند! برخی شهرداران نگاه سنتی به فیبر نوری دارند و تصور می‌کنند این پروژه با هدف تجاری در حال اجراست اما باید بدانند فیبر نوری برای ایجاد شهر هوشمند، اقتصاد و حمل‌ونقل شهری هوشمند ضروری و لازم است.\nدرخواست فرماندار برای تسریع توسعه شبکه فیبر نوری\nدر ادامه مراسم حکمت داج لیری، سرپرست فرمانداری تنکابن نیز با تاکید بر اینکه عدم گزارش و اطلاع رسانی دستاوردها اجحاف در حق مردم است، گزارش آماری درباره اجرای پروژه توسعه شبکه فیبر نوری منازل و کسب‌وکارهای شهر نشتارود ارائه کرد. وی همچنین ادامه داد: نیاز به این فناوری برای دسترسی به علم و ... در شهرها و روستاها احساس می‌شود و باید این پروژه  را با سرعت اجراش کرد.\n",
    "persian_date": "1403-03-25 15:41:00",
    "date": 1718379660000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/293075\/معاون-کسب‌وکار-آسیاتک-مطرح-کرد؛-استقبال-مردم-نشتارود-از-فیبر-نوری-بالاتر-از-ترند-جهانی",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/637110eQa-1718367086.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک بیان داشت افزایش سود عملیاتی نسبت به دوره مشابه قبل، مربوط به افزایش درآمد عملیاتی می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک بیان داشت افزایش سود عملیاتی نسبت به دوره مشابه قبل، مربوط به افزایش درآمد عملیاتی ناشی از افزایش تعداد مشتریان، میزان فروش خدمات اینترنت و خدمات فناوری اطلاعات، ظرفیت ایجاد شده از محل افزایش سرمایه و قیمت گذاری جدید متناسب با تقاضای مشتریان می باشد.\n\n",
    "persian_date": "1403-03-21 15:33:00",
    "date": 1718033580000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/292901\/دلیل-رشد-سود-از-زبان-«آسیاتک»",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6666eb6283e8b.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 1ماهه منتهی به فروردین 1403 حدود 192 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 1ماهه منتهی به فروردین 1403 حدود 192 میلیارد تومان درآمد کسب نماید.\nاین رقم در سال گذشته معادل 139 میلیارد تومان بود که با 38 درصد رشد همراه بود.\n",
    "persian_date": "1403-02-05 21:15:00",
    "date": 1713993300000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/290363\/فروش-\"آسیاتک\"-بررسی-شد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/662913bedca89.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک پس از پرداخت کلیه اقساط تسهیلات دریافتی از پست بانک ، طبقه سوم غربی ساختمان میرعماد فک رهن گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  انتقال داده های آسیاتک  پس از پرداخت کلیه اقساط تسهیلات دریافتی از پست بانک ،  طبقه سوم غربی ساختمان میرعماد فک رهن گردید.\n\n",
    "persian_date": "1402-12-16 14:16:00",
    "date": 1709734560000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/287465\/ملک-«آسیاتک»-فک-رهن-شد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/65e818356ecd3.jpg",
    "img_text": ""
  },
  {
    "text": " شما با خرید یکی از بسته‌های ویژه جشنواره 20 سالگی آسیاتک یا «رفاقت انتها نداره»  تا 18 اسفند1402 می‌توانید به قید قرعه، برنده سه کارت هدیه 50 میلیون تومانی و یا 20 بسته یک ساله رایگان این شرکت شوید.  \nشما با خرید یکی از بسته‌های ویژه جشنواره 20 سالگی آسیاتک یا «رفاقت انتها نداره»  تا 18 اسفند1402 می‌توانید به قید قرعه، برنده سه کارت هدیه 50 میلیون تومانی و یا 20 بسته یک ساله رایگان این شرکت شوید.  \n تنها یک هفته تا پایان جشن تولد 20 سالگی آسیاتک باقی مانده! این شرکت همزمان با سالگرد تاسیس خود جشنواره یک ماهه‌ای برگزار و از شما دعوت کرده است تا به پیوستن به جمع خانواده مشترکان خدمات اینترنت پر سرعت خانگی این شرکت، از هدایای شگفت‌انگیز این جشن که شامل اعطای سه کارت هدیه 50 میلیون تومانی و 20 بسته یک ساله رایگان ADSL2+، LTE  و OWA  می‌شود، به قید قرعه بهره‌مند شوید.\nاین هفته یک فرصت طلایی برای کسانی است که تا امروز به خانواده بزرگ آسیاتک نپیوستند.  اگر اهل سریال دیدن، بازی آنلاین و انجام کارهای جاری و روزمره مثل چرخیدن در فضای مجازی و شبکه‌های اجتماعی هستید، خدمات اینترنت پر سرعت ADSL2+ انتخاب مناسب و مقرون به‌صرفه‌ای برای شماست. اگر کاربر حرفه‌ای هستید و اتصال به جهان اینترنت بخش جدانشدنی زندگی شماست اما به دلیل  نبود پورت آزاد در محل زندگی‌تان امکان استفاده از خدمات ADSL را ندارید، اگر فریلنسر یا دورکاری هستید و کار در کافه، فضاهای کار اشتراکی و سفر و ... انتخاب شماست؛ خدمات اینترنت پر سرعت LTE آسیاتک می‌تواند یه انتخاب عالی برای شما باشد.\nاگر خدمات اینترنت پر سرعت ADSL2+ انتخاب شماست، می‎توانید یکی از بسته‌های سه یا 6 ماهه و یک ساله آسیاتک را انتخاب کنید.  بسته سه ماهه، 1000 گیگابایتی آسیاتک یک پیشنهاد ویژه برای شماست؛ چراکه تنها با پرداخت ماهی 50 هزار تومان می‌توانید به جمع مشترکان آسیاتک بپیوندید. اگر به خرید و برنامه‌ریزی بلند مدت علاقه دارید، با پرداخت ماهانه 84 هزار تومان می‌توانید، بسته 7000 گیگابایتی یک ساله آسیاتک را خریداری کنید و به جهان بیکران آنلاین متصل شوید.\n\n اگر از گروه دوم هستید و انتخاب شما خدمات اینترنت پر سرعت LTE است، می‌توانید یکی از بسته‌های اینترنت زیر را همراه با مودم و سیم‌کارت با تخفیف، تا سقف 300 هزار تومانی خریداری کنید.\n\nآسیاتکی‌ها نه‌تنها فکر می‌کنند «رفاقت انتها نداره» بلکه برای اثبات این باور،  تخفیف‌های ویژه‌ای برای مشترک‌ها  یا رفقای جدید و قدیم خود در نظر گرفتند. برای استفاده از این فرصت طلایی و حضور در روزهای پایانی این مهمانی بزرگ فقط کافی است، در اسرع وقت به وبسایت آسیاتک  سر بزنید و با بسته‌های جشنواره این شرکت آشنا شوید یا از طریق تماس با خطوط رایگان ۹۰۰۰۰۰۰۰ و ۹۰۰۰۱۵۴۴ با کارشناسان آسیاتک مشورت و بسته مناسب خود را خریداری کنید.\n",
    "persian_date": "1402-12-14 11:43:00",
    "date": 1709552580000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/287332\/جوایز-شگفت‌انگیز-20-سالگی؛-آخرین-فرصت-برای-بردن-کارت-هدیه-50-میلیون-تومانی-آسیاتک",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/65e551495ff90.jpg",
    "img_text": ""
  },
  {
    "text": " یوسفی‌زاده به دلیل رعایت نظم مالی آسیاتک در برابر تامین اجتماعی و رضایت سازمانی و سرمایه انسانی آن در جشنواره ملی کارفرمایان برتر، به‌عنوان یکی از کارفرمایان برتر کشور انتخاب شد. \n بورس24 : یوسفی‌زاده به دلیل رعایت نظم مالی آسیاتک در برابر تامین اجتماعی و رضایت سازمانی و سرمایه انسانی آن در جشنواره ملی کارفرمایان برتر، به‌عنوان یکی از کارفرمایان برتر کشور انتخاب شد.\nاین شرکت در یازدهمین دوره از جشنواره ملی انتخاب کارفرمایان برتر سازمان تامین اجتماعی که سه‌شنبه هفته جاری، اول اسفند ۱۴۰۲ در سالن اجتماعات سازمان حج و زیارت برگزار شد، به‌‌عنوان کارفرمای برتر شرق استان تهران انتخاب شد. رعایت نظم مالی در برابر تامین اجتماعی، رعایت دقیق قوانین کار، رضایت سازمانی و کارکنان، چشم‌اندازهای خود برای اشتغال‌آفرینی و برنامه‌ها و چشم‌اندازهای خود برای جلب رضایت و تعالی سرمایه انسانی و  ... از عوامل اصلی موفقیت و انتخاب آسیاتک در میان برترین کارفرمایان سال 1402  بوده است. در این مراسم که با حضور میرهاشم موسوی، مدیرکل سازمان تامین اجتماعی، حمیدرضا سیفی، دبیرکل کانون عالی انجمن‌های صنفی کارفرمایی ایران و جمعی از مدیران سازمان تامین اجتماعی و وزارت کار برگزار شد، از ۳۳ کارفرمای برتر در تمامی استان‌های کشور به دلیل نقش موثر آنها در پیشبرد اقتصاد کشور و تعامل با سرمایه انسانی و تلاش برای تعالی آنها تقدیر کرد.\nشرکت انتقال داده‌های آسیاتک بهمن ماه 1382 در زمینه ارائه خدمات IT آغاز به‌کار کرد و امروز پس از گذشت 20 سال در زمنیه‌های متنوعی چون ارائه خدمات اینترنت پرسرعت ADSL2+،LTE، اینترنت فوق سریع فیبر نوری (FTTH) و بی‌سیم (OWA) به کاربران خانگی و ارائه خدمات حوزه اینترنت و انتقال داده، خدمات حوزه مرکز داده (Data Center)، خدمات حوزه تلفن ثابت موسوم به آسیاتل و پیامک به کاربران سازمانی، داعیه‌دار ارائه کامل‌ترین راهکارهای ارتباطی خانگی و سازمانی  است.\n",
    "persian_date": "1402-12-02 16:49:00",
    "date": 1708534140000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/286361\/مدیرعامل-آسیاتک-در-جمع-کارفرمایان-برتر-سازمان-تامین-اجتماعی ",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711qQG8-1708508944.jpg",
    "img_text": ""
  },
  {
    "text": " آسیاتک با ارائه تجربیات خود در زمینه توسعه شبکه فیبر نوری، فضای ذخیره‌سازی ابری و OSS برنده جوایز سیزدهمین جشنواره ملی بهره‌وری  شد. \n بورس24 : آسیاتک با ارائه تجربیات خود در زمینه توسعه شبکه فیبر نوری، فضای ذخیره‌سازی ابری و OSS برنده جوایز سیزدهمین جشنواره ملی بهره‌وری  شد. \n این شرکت در اختتامیه سیزدهمین جشنواره ملی بهره‌وری که دوشنبه هفته جاری، 30 بهمن 1402 برگزار شد، برای ارائه تجربه موفق خود در توسعه شبکه کشوری دسترسی (اینترنت) بر پایه تکنولوژی فیبر نوری (FTTX) موفق به کسب لوح تقدیر شد. همچنین از آسیاتک برای اجرای پروژه فضای ذخیره‌سازی ابری (Cloud Services)  و استقرار سیستم مدیریت پشتیبان عملیات (OSS)  تقدیر شد. آسیاتک پیش از این نیز برنده جایزه ملی بهره‌وری شده بود.\nاین جشنواره، سالانه با مشارکت اتاق بازرگانی ایران و با هدف به اشتراک گذاشتن تجربیات و موفقیت‌های مدیران بنگاه‌های اقتصادی برگزار می‌شود. به این ترتیب، شرکت‎‌های فعال در اصناف مختلف، پروژه‌هایی را که با هدف ارتقای عملکرد در حوزه‌هایی چون ارتقای فروش، افزایش بهره‌وری کارکنان، کاهش ضایعات، افزایش رضایت مشتریان و ... که با استفاده از ابزارهای مدیریتی درون سازمانی خود اجرا کرده‌اند‌، معرفی کرده و بیش از 200 داور آنها را بررسی کرده و از تجربه‌های برتر تقدیر می‌کنند.\n",
    "persian_date": "1402-12-01 16:06:00",
    "date": 1708445160000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/286276\/آسیاتک؛-برنده-لوح-تقدیر-جشنواره-ملی-بهره‌وری ",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711bbMM-1708420017.jpg",
    "img_text": ""
  },
  {
    "text": " وزیر ارتباطات و فناوری اطلاعات خدمات اینترنت فوق سریع فیبر نوری آسیاتک در شهر نکا را با سنجش سرعت آن در منزل خانواده یکی از شهدای این شهر افتتاح کرد. \n بورس24 : وزیر ارتباطات و فناوری اطلاعات خدمات اینترنت فوق سریع فیبر نوری آسیاتک در شهر نکا را با سنجش سرعت آن در منزل خانواده یکی از شهدای این شهر افتتاح کرد. \nمراسم افتتاحیه توسعه شبکه فیبر نوری و ارائه خدمات اینترنت فوق سریع فیبر نوری (FTTX) آسیاتک در شهر نکا، پنج‌شنبه، 26 بهمن ماه 1402 با سنجش سرعت خدمات اینترنت فوق سریع فیبر نوری آسیاتک در منزل شهید مرادیان برگزار شد. این مراسم در جریان سفر عیسی زارع‌پور، وزیر ارتباطات و فناوری اطلاعات به استان مازندران برای بررسی روند توسعه شبکه فیبر نوری، امضای تفاهم‌نامه در همین راستا و افتتاح دکل USO در سطح استان برگزار شد.\nتحقق 75 درصدی تعهدات آسیاتک در مازندران\nدر جریان این مراسم، مهندس محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک اعلام کرد: پروژه توسعه شبکه فیبر نوری آسیاتک مهر سال 1401 با شروع حفاری در شهر چالوس آغاز شد و اکنون آسیاتک در پنج شهر چالوس، نشتارود، عباس آباد، کیاکلا و نکا در حال ارائه خدمات اینترنت فوق سریع فیبر نوری است. علاوه بر این، عملیات عمرانی در شهرهای خرم آباد، رامسر، نوشهر و سلمان شهر در جریان است.\nوی در بخش دیگری از صحبت‌های خود با بیان اینکه آسیاتک متعهد است 114 هزار و 521 خانوار استان مازندران را تحت پوشش خدمات اینترنت فوق سریع فیبر نوری (FTTX) قرار دهد، تصریح کرد: امروز آسیاتک 86 هزار و 222 خانوار مازندرانی را تحت پوشش خود قرار داده است و به این ترتیب، 75 درصد از تعهدات خود را محقق کرده‌ایم.\nیوسفی‌زاده در پایان افزود: امروز 2هزار و 387 مشترک در شهرهای چالوس، نشتارود، عباس آباد،کیاکلا و نکا از خدمات اینترنت فیبر نوری آسیاتک استفاده می‌کنند.\nفیبر نوری سرعت اینترنت را به 945 مگابیت بر ثانیه رسانده است\nزارع‌پور در این مراسم با اشاره به مزایا فیبر نوری برای مردم گفت: این پروژه ای است که تا دهه‌های آینده می‌تواند به مردم خدمت‌رسانی کند و ارتباطات پرسرعتی فراهم کند. برای اینکه بتوانیم این پروژه عظیم را در کل کشور در مدت سه سال به سرانجام برسانیم به ۱۰ اپراتور مجوز داده شد که برای استان مازندران ۵ اپراتور اختصاص یافته است و این کار بزرگ را شبانه‌روزی دنبال می‌کنند.\nوزیر ارتباطات ادامه داد: تا پایان سال یک میلیون پوشش دیگر ایجاد می‌شود و تا پایان دولت بر اساس برنامه‌ریزی‌ها ۲۰ میلیون پوشش ایجاد می‌شود. در استان مازندران در ۸ شهر کار به اتمام رسیده است و در ۸ شهر دیگر پروژه در دست اجراست و سایر شهرهای باقی مانده نیز  تفاهم‌نامه اجرای کار امروز امضا می‌شود.\nوی همچنین در جریان انجام سنجش سرعت فیبر نوری شرکت‌ها تاکید کرد: سرعت اینترنت از 10 مگابیت بر ثانیه با راه‌اندازی فیبر نوری به 945 مگابیت بر ثانیه رسیده است.\n11 استان ایران زیر چتر فیبر نوری آسیاتک\nدر حال حاضر پروژه توسعه شبکه فیبر نوری در 11 استان مازندران، سمنان، تهران، زنجان، لرستان، کرمانشاه، اصفهان، فارس، آذربایجان شرقی، چهارمحال و بختیاری و خراسان رضوی توسط آسیاتک در جریان است و به گفته مدیرعامل آن، آسیاتک در تلاش است تا پایان سال 1404، چهار میلیون خانوار ایرانی را در استان‌های مختلف کشور تحت پوشش خدمات اینترنت فوق سریع فیبر نوری قرار دهد.\n",
    "persian_date": "1402-11-29 13:03:00",
    "date": 1708261380000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/286114\/افتتاح-خدمات-اینترنت-فوق-سریع-فیبر-نوری-آسیاتک-در-نکا",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711XE4C-1708236192.jpg",
    "img_text": ""
  },
  {
    "text": " جلسه مجمع عمومی فوق العاده شرکت آسیاتک با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد. \n بورس24 : جلسه مجمع عمومی فوق العاده شرکت آسیاتک با حضور اکثریت سهامداران، اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nمدیرعامل گزارش توجیهی افزایش سرمایه را قرائت کرد\nدر ابتدای این جلسه مدیرعامل شرکت گزارش توجیهی افزایش سرمایه را قرائت کرد و بیان داشت: شرکت در نظر دارد تا با این افزایش سرمایه به اصلاح ساختار مالی و همچنین توسعه فعالیت های شرکت بپردازد.\nوی ادامه داد: از جمله برنامه های آتی شرکت می توان به فیبرنوری و هم گرایی شبکه های ثابت، سیار، شبکه توزیع محتوا، رایانش ابری و اینترنت اشیا اشاره کرد.\nوی افزود: در حال حاضر ما در 11 استان کشور حضور داریم و به آن ها سرویس دهی صورت نیز صورت می گیرد. این افزایش سرمایه همانند افزایش سرمایه های قبلی اثرات مثبت خواهد داشت، در افزایش سرمایه قبلی شاهد راه اندازی 96 رک از 200 رک در فاز یک و پیگیری افزایش توان برق برای فاز و همچنین عقد قرارداد آن شدیم.\nمدیرعامل شرکت در ادامه با اشاره به پروژه های کلان شرکت اشاره کرد: توسعه خدمات پهن باند ثابت FFTX که بهره بردرای آن در سالهای 1403 و 404 خواهد بود و به موجب آن 327 شهر و 11 استان تحت پوشش قرار خواهد گرفت، برنامه آینده آسیاتک است.\nقرائت گزارش حسابرس\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و انجام این افزایش سرمایه را بلامانع دانست.\nپاسخ به سوال سهامداران\nوی در پاسخ به سوال سهامداران در خصوص خدمات مرکز داده و خدمات ابری پیام گفت: خدمات مرکز داده و خدمات ابری پیام که در فاز اول است و بهره‌برداری آن در سال ۱۴۰۳ خواهد بود، با ظرفیت مجموعاً ۱۰۰۰ رَک در دو فاز ۵۰۰ رَکی با کاربری ارائه خدمات حوزه آی دی سی و کلیه خدمات ابری است.\nوی همچنین افزود: تولید و توسعه نرم‌افزارهای کاربردی صنعت که بهره‌برداری آن در سال ۱۴۰۳ خواهد بود، توسعه انواع سامانه‌های عملیاتی و کسب ‌وکار شامل سامانه‌های پشتیبانی کسب ‌وکار و سامانه‌های پشتیبانی عملیات و سایر اپلیکیشن‌های کسب ‌وکار است.\nوی در مورد دیتاسنتر حکیمیه به سهامداران گفت: این پروژه در سال جاری به بهره برداری می رشد که با ظرفیت 200 رک است، البته در دو فاز 100 رکی انجام شده و کاربری آن هم ارائه خدمات حوزه آی دی سی و کلیه خدمات است.\nاین مقام مسئول در مورد دیتاسنتر ماکو نیز خاطر نشان کرد: این پروژه در جریان بوده و بهره برداری آن در سال ِآِینده خواهد بود، ظرفیت این دیتاسنتر در مجموع 1000 رک است که در 4 فاز 250 رکی اجرایی می شود. کاربری این پروژه، سرمایه گذاری برای احداث و راه اندازی ساختمان و زیرساخت فیزیکی مرکز داده در منطقه آزاد ماکو جهت خدمات حوزه آی دی سی و همچنین کلیه خدمات ابری است.\nدر پایان نیز با افزایش سرمایه شرکت از محل سود انباشته به میزان 50 درصد موافقت شد و این موضوع به تصویب مجمع عمومی فوق العاده شرکت رسید.\n",
    "persian_date": "1402-11-24 16:18:00",
    "date": 1707841080000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/285916\/افزایش-سرمایه-آسیاتک-به-تصویب-مجمع-رسید",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711qaQ3-1707815889.jpg",
    "img_text": ""
  },
  {
    "text": " مجمع عمومی فوق‌العاده شرکت انتقال داده‌های آسیاتک برای تصمیم‌گیری درباره افزایش سرمایه، فردا برگزار می‌شود. \n بورس24 : مجمع عمومی فوق‌العاده شرکت انتقال داده‌های آسیاتک برای تصمیم‌گیری درباره افزایش سرمایه، فردا برگزار می‌شود. \nمجمع عمومی فوق‌العاده شرکت انتقال داده‌های آسیاتک، سه‌شنبه هفته جاری، 24 بهمن1402  در ‍‍‍‍‍‍‍‍‍مرکز نوآوری و شتابدهی «رایمون» برگزار می‌شود. در این مراسم، اعضای هیئت مدیره به صورت حضوری و آنلاین میزبان سهامداران حقیقی و حقوقی هستند و علاقه‌مندان می‌توانند از طریق این آدرس، در مراسم حضور داشته باشند. \nدر بخش نخست این مراسم که مربوط به مجمع عمومی عادی سالیانه است، محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک گزارشی درباره عملکرد هیات مدیره و شرکت ارائه می‌کند؛ در بخش دیگری از این مراسم سهامداران درباره افزایش سرمایه از محل سود انباشته تصمیم‌گیری می‌‌کنند.\nآسیاتک اردیبهشت سال گذشته به‌عنوان پانصد و نود و سومین شرکت بورسی در بخش «اطلاعات و ارتباطات» 15 درصد از سهام خود را در بازار سرمایه عرضه کرد و تا کنون در این بازار فعال است.\n",
    "persian_date": "1402-11-23 18:11:00",
    "date": 1707761460000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/285872\/آسیاتک-مجمع-عمومی -فوق-العاده-برگزار-می‌کند",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711OHaC-1707736283.jpg",
    "img_text": ""
  },
  {
    "text": " معاون کسب‌وکار آسیاتک همزمان با افتتاحیه بهره‌برداری پروژه توسعه شبکه فیبر نوری در عباس آباد، از پوشش‌دهی صددرصدی خدمات اینترنت فوق سریع فیبر نوری آسیاتک در این شهر خبر داد.  \n بورس24 : معاون کسب‌وکار آسیاتک همزمان با افتتاحیه بهره‌برداری پروژه توسعه شبکه فیبر نوری در عباس آباد، از پوشش‌دهی صددرصدی خدمات اینترنت فوق سریع فیبر نوری آسیاتک در این شهر خبر داد. \nپروژه توسعه شبکه فیبر نوری این شرکت امروز، یکشنبه ۱۵ بهمن ۱۴۰۲ در مدرسه زنده‌یاد عباسی شهر عباس‌آباد استان مازندران با سنجش سرعت اینترنت فوق سریع فیبر نوری (FTTX) آسیاتک برگزار شد.\nدر  این مراسم که با حضور محمود حسینی‌پور، استاندار و اسماعیل اعزی، مدیرکل اداره ارتباطات و فناوری اطلاعات استان مازندران برگزار شد، محمد بابایی، معاون کسب‌وکار آسیاتک بر اساس تعداد شهرهای دارای مجوز برای توسعه فیبر نوری این شرکت در سطح استان مازندران، گغت:  میزان حفاری آسیاتک  برای توسعه شبکه فیبر نوری در پایان پروژه به ۳۵۰ کیلومتر خواهد رسید و امروز حدود ۱۶۰ کیلومتر آن محقق شده است.\nمعاون کسب‌وکار آسیاتک افزود: امروز صددرصد از مناطق شهر عباس آباد ‌تحت پوشش فیبر نوری قرار دارد و همه خانوارهای عباس آباد می‌توانند از خدمات اینترنت فوق سریع آسیاتک استفاده کنند.\n۲۵۰۰ مشترک مازندرانی از اینترنت فیبر نوری آسیاتک استفاده می‌کنند\nوی ادامه داد: امروز بیش از ۲۵۰۰ مشترک فعال از خدمات اینترنت فوق سریع فیبر نوری آسیاتک در استان مازندران استفاده می‌کنند. آسیاتک علاوه بر خدمات اینترنت فوق سریع فیبر نوری (FTTx) به مشترکان خود یک خط تلفن کشوری مبتنی بر اینترنت (VoIP) رایگان به همراه ۱۰۰ هزار تومان اعتبار رایگان نیز ارائه می‌کند.\nمدیرکل اداره ارتباطات و فناوری اطلاعات استان مازندران در بخش دیگری از این مراسم با گفت: « اپراتور آسیاتک به‌عنوان مجری استانی این پروژه بر اساس طراحی انجام شده، عملیات اجرای شبکه فیبر نوری(FTTx)  را به پایان رساند و دسترسی حدود  ۹ هزار و ۶۵۶ خانوار این شهر، کسب‌وکارها و مراکز آموزشی و اداری را به شبکه امن، پایدار و پرسرعت فیبرنوری فراهم کرده است.» وی ادامه داد: «این پروژه با اعتباری بالغ بر حدود ۱۵۰ میلیارد ریال در شهر عباس آباد اجرایی شده و تمامی منازل و کسب و کارهای این شهر به شبکه پرسرعت فیبر نوری متصل شدند.»\nاستاندار مازندران نیز در این مراسم با اشاره به اینکه شبکه فیبر نوری باید در مناطق روستایی هم توسعه پیدا کند، تصریح کرد: «  تاکنون برای گسترش شبکه فیبرنوری شهرستان عباس آباد در غرب استان ۳۵۰ میلیارد ریال اعتبار سرمایه گذاری شده است.»\nسایه فیبر نوری آسیاتک بر سر هشت استان ایران\nآسیاتک همزمان، پروژه توسعه فیبر نوری و تسهیل دسترسی خانوارها و کسب‌وکارها به اینترنت فوق سریع مبتنی بر FTTx را در هشت استان سمنان، کرمانشاه، زنجان، لرستان، فارس، اصفهان، چهارمحال و بختیاری و تهران در دست اجرا دارد. پیشتر محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک اعلام کرده بود: «اولین عملیات اجرایی پروژه فیبر نوری آسیاتک در مهر ماه سال ۱۴۰۱ در شهر چالوس استان مازندان شروع شد. با اینکه تعهد ما طبق پروانه صادر شده حدود یک میلیون و پانصد هزار خانوار است اما برآورد ما این است که می‌توانیم تا پایان سال ۱۴۰۴ امکان دسترسی به فیبر نوری را برای چهار میلیون خانوار فراهم کنیم.»\n",
    "persian_date": "1402-11-15 20:31:00",
    "date": 1707078660000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/285588\/اینترنت-فوق-سریع-فیبر-نوری-آسیاتک-عباس-آباد-را-فتح-کرد",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711uNkP-1707053504.JPG",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت  انتقال داده های آسیاتک در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 330 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 127 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  انتقال داده های آسیاتک در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 330 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 127 میلیارد تومان داشته است. بدین ترتیب شرکت در 9 ماهه 1402 نسبت به دوره مشابه قبل رشد 160 درصدی در سود خالص را تجربه نمود. آسیاتک به ازای هر سهم نیز 1101 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 60% رشد داشته است و با رشد کمتر و معادل 43 درصدی بهای تمام شده، سود عملیاتی با 140% افزایش به 390 میلیارد تومان رسید.\n\n",
    "persian_date": "1402-10-30 11:52:00",
    "date": 1705751520000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/283903\/سهامداران-«آسیاتک»-در-جریان-باشند",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/65ab51569a2e7.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک بر اساس مصوبه مورخ 1402.07.30 کمیسیون تنظیم مقررات ارتباطات در خصوص تعیین تعرفه ارائه خدمات دسترسی پرسرعت ثابت VDSL ، ADSL و فیبر و تاییدیه سازمان تنظیم مقررات و ارتباطات رادیویی و با توجه به مصوبه مورخ 1396.10.03، در خصوص تغییرات افزایش تعرفه خدمات اینترنت توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک بیان داشت پیرو مصوبه مورخ 1402.07.30 کمیسیون تنظیم مقررات ارتباطات در خصوص تعیین تعرفه ارائه خدمات دسترسی پرسرعت ثابت VDSL ، ADSL و فیبر و تاییدیه سازمان تنظیم مقررات و ارتباطات رادیویی و با توجه به مصوبه مورخ 1396.10.03، تغییرات افزایش تعرفه با توجه به نرخ بیت دانلود از 7% تا 34% خواهد بود. آسیاتک افزود فروش بسته های اینترنت نسبت به کل دارایی ها و کل درآمد فروش در سال مالی گذشته به میزان 60% و 50% بوده است. همچنین آثار این افزایش تعرفه به تدریج در ماه های آتی و با در نظر گرفتن افزایش هزینه ها پهنای باند زیرساخت، مشخص خواهد شد که متعاقبا اطلاع رسانی های لازم صورت خواهد پذیرفت. همچنین بیان داشت قابل توجه به اینکه بنا بر سایر مصوبات کمیسیون، تعرفه های مذکور نرخ های پایه بوده و بر اساس سطح کیفیت خدمات (نقره ای و برنزی) و بسته های حجمی اختصاص داده شده پکیج های متغیری همچون گذشته وجود خواهد داشت.\n\n",
    "persian_date": "1402-10-24 15:16:00",
    "date": 1705245360000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/283481\/«آسیاتک»-درخصوص-تغییر‌تعرفه‌-خدمات-اینترنت-توضیح-داد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/65a398308b30d.jpg",
    "img_text": ""
  },
  {
    "text": " شرکت آسیاتک عملیات اجرایی حفاری فیبر نوری (FTTX) در شهرهای استان سمنان را طی هفته جاری آغاز کرد. \n بورس24 : شرکت آسیاتک عملیات اجرایی حفاری فیبر نوری (FTTX) در شهرهای استان سمنان را طی هفته جاری آغاز کرد. \nعملیات اجرایی این پروژه از شهرستان مهد‌ی‌شهر شروع شده و به زودی در سه شهر گرمسار، سمنان و دامغان پیگیری می‌شود. با تکمیل این پروژه بیش از ۱۶۹ هزار خانوار استان سمنان به شبکه فیبر نوری متصل می‌شوند.\nافتتاح پروژه زیرساختی فیبر نوری مهدی‌شهر، با حضور مدیران آسیاتک، حسین موسوی، شهردار سمنان، سید یاسر حسن‌پور، مدیرکل ارتباطات و فناوری اطلاعات استان سمنان انجام گرفت.\nشهردار سمنان در این نشست به اهمیت اجرای پروژ‌ه‌های زیرساخت شهر اشاره کرد و گفت: «امروزه ضرورت بهره‌مندی شهروندان از تکنولوژی‌های به‌روز و پیشرفته بر کسی پوشیده نیست، ما در مجموعه شهرداری، تلاش‌های زیادی را برای ایجاد زیرساخت‌های مناسب این کار فراهم کرده‌ایم. به تازگی قراردادی با شرکت آسیاتک به امضا رسید تا با استفاده از تخصص و توانایی این شرکت شهر سمنان به شبکه فیبر نوری مجهز شود».\nسید یاسر حسن‌پور، مدیرکل ارتباطات و فناوری اطلاعات استان سمنان نیز گفت: «عملیات حفاری در شهرستان‌ مهدی‌شهر آغاز شده است و به‌زودی عملیات اجرایی فیبر نوری در شهرهای گرمسار، سمنان و دامغان آغاز می‌شود. خوشبختانه تمامی تفام‌ها و زمینه‌ها برای اجرای سریع این پروژه فراهم است و امیداوریم که تا سال آینده این پروژه به بهره‌برداری برسد».\nروابط عمومی آسیاتک اعلام کرده است: « از ابتدای دولت سیزدهم هدف گذاری جدیدی برای دسترسی ۲۰ میلیون خانوار به شبکه فیبر نوری صورت گرفت. برای اجرای این پروژه ۱۰ اپراتور در نظر گرفته شدند تا با تقسیم شهرها و استان‌های کشور، هر کدام در یک منطقه جغرافیایی به توسعه پروژه کمک کنند. هدف ما در آسیاتک پوشش چهار میلیون خانوار است که از این رقم 1.5 میلیون خانوار در کلانشهرها و 2.5 میلیون در شهرها و مراکز استان‌ها خواهند بود. بر این اساس سهم استان سمنان ۱۶۹ هزار و ۷۵۵ خانوار است که با تکمیل آن طی دو سال آینده، دسترسی ارتباطی خانواده‌ها تا ۱۰۰ برابر توسعه پیدا می‌کند».\nاولین عملیات اجرایی پروژه فیبر نوری آسیاتک در مهر ماه سال ۱۴۰۱ در شهر چالوس استان مازندران شروع شد. این پروژه در اردیبهشت سال جاری با دسترسی بیش از 30 هزار خانوار این شهر به اینترنت پرسرعت مبتنی بر فیبر نوری (FTTH) با ظرفیت ۹۳۰ مگابیت بر ثانیه تکمیل و به پایان رسید.\nبرای کسب اطلاعات بیشتر لطفا به وبسایت رسمی آسیاتک مراجعه کنید.\n",
    "persian_date": "1402-10-19 18:16:00",
    "date": 1704824160000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/283306\/آغاز-عملیات-اجرایی-حفاری-فیبر-نوری-آسیاتک-در-استان-سمنان",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711EhL8-1704798968.jpg",
    "img_text": ""
  },
  {
    "text": " جلسه رونمایی از دستگاه‌های پوز اندرویدی و پلتفرم اصناف با قابلیت صدور صورت‌حساب الکترونیکی به‌صورت مستقیم با حضور جمعی از مسئولان اقتصادی کشور برگزار شد. \n بورس24 : جلسه رونمایی از دستگاه‌های پوز اندرویدی و پلتفرم اصناف با قابلیت صدور صورت‌حساب الکترونیکی به‌صورت مستقیم با حضور جمعی از مسئولان اقتصادی کشور برگزار شد.\nاین مراسم با حضور سید محمدهادی سبحانیان (رئیس‌سازمان امور مالیاتی کشور)، مهدی موحدی بکنظر سخنگوی سازمان امور مالیاتی کشور و رئیس مرکز تنظیم مقررات نظام پایانه های فروشگاهی و سامانه مودیان، محمد برزگری رئیس مرکز آموزش و پژوهش سازمان امور مالیاتی کشور، رستگار رئیس اتاق اصناف تهران و بذرافشان رئیس اتحادیه طلا و جواهر فروشان تهران برگزار شد.\nدر طول این مراسم از راهکارهای شرکتهای معتمد و داده پردازی معتمد تیس که شامل رونمایی از دستگاه های پوز اندرویدی ویژه اصناف و صنف طلا، جواهر و پلاتین، پلتفرم اصناف و نرم افزارهای ویژه اصناف با قابلیت صدور صورت حساب الکترونیکی مستقیم به سامانه مودیان بود رونمایی گردید. گفتنی است شرکت تیس بزرگترین ارسال کننده صورتحساب الکترونیکی با بیشترین گستره ی مودیان در سامانه ی مودیان می باشد.\nهمچنین در این مراسم رئیس سازمان امور مالیاتی اظهار داشت: با اجرای قانون پایانه های فروشگاهی و سامانه مودیان به شکل سیستماتیک برای مودیان،اظهارنامه برآوردی تولید خواهد شد و مشکلات و موانع در این مسیر به حداقل خویش خواهد رسید.\nوی با بیان اینکه با استفاده از توان و ظرفیت شرکت های معتمد، بسیاری از تکالیف مالیاتی مودیان و فعالان اقتصادی تسهیل و به ساده ترین شکل ممکن انجام خواهد شد، بیان داشت: با کمک تمامی شرکتهای معتمد برای تمامی اصناف از طریق آموزش بی واسطه ی شرکت ها و بدون پرداخت هیچ گونه هزینه گزافی و با کمک گرفتن از ابزارهایی همچون اپلیکیشن های موبایلی، نسخه های تحت وب تمامی موانع تسهیل خواهد شد.\nهمچنین در این مراسم سبحانیان(رئیس سازمان امور مالیاتی کشور) از آمادگی کامل سازمان در زمینه ی تامین نرم افزاری و سخت افزاری اصناف بویژه طلافروشان جهت اتصال به سامانه مودیان از طریق شرکت های معتمد در سراسر کشور سخن گفت و اظهار امیدواری کرد که با برگزاری جلسات متعدد و ایجاد تفاهم از طریق گفتگو با اصناف و اتاق ها و تبیین مزایا برای آنها، در مسیر اجرای این قانون گام مشترکی برای شفافیت اقتصادی در کشور برداریم.\nگفتنی است با تبیین راهکار ها و رونمایی از دستگاه ها توسط شرکت داده پرداز معتمد تیس به عنوان بزرگترین معتمد مالیاتی کشور، امکان صدور صورتحساب الکترونیکی نوع اول و دوم (بدون اطلاعات خریدار)، به همراه امکان پرداخت الکترونیکی بدون محدودیت بانک و همراه با آموزش و نصب بصورت نامحدود در کل کشور به منظور تسهیل اتصال و ارسال صورتحساب الکترونیکی همه اصناف مختلف بویژه صنف طلا و جواهرفروشان به سامانه مودیان فراهم گردید.\n\n",
    "persian_date": "1402-10-19 16:17:00",
    "date": 1704817020000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/283299\/تیس-از-پوزهای-صدور-صورت‌حساب-الکترونیکی-متصل-به-سامانه-مودیان-رونمایی-کرد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/659d0f1dc0a44.jpg",
    "img_text": ""
  },
  {
    "text": " مدیرعامل آسیاتک، در نشستی که با هدف بررسی «تاثیر فیبر نوری (FTTH) بر صنعت VOD» برگزار می‌شد، از افزایش ظرفیت خدمات اشتراکی محتوا تا ۱۰ برابر طی دو سال آینده خبر داد. \n بورس24 : مدیرعامل آسیاتک، در نشستی که با هدف بررسی «تاثیر فیبر نوری (FTTH) بر صنعت VOD» برگزار می‌شد، از افزایش ظرفیت خدمات اشتراکی محتوا تا ۱۰ برابر طی دو سال آینده خبر داد.\nدومین نمایشگاه ملی رسانه‌های صوت و تصویر فراگیر ایران «رصتا» از روز یکشنبه دهم دی ماه آغاز به کار کرد. در حاشیه این نمایشگاه، مجموع عمومی رسانه‌های صوت و تصویر فراگیر ایران (رصتا)، نشست‌ها و پنل‌های تخصصی متنوعی را به منظور بررسی چالش‌ها و ظرفیت‌های این حوزه برگزار کرد.\nیکی از این نشست‌ها به بررسی «تاثیر فیبر نوری (FTTH) بر صنعت VOD» اختصاص داشت که طی آن، محمد علی یوسفی‌زاده، مدیر عامل شرکت آسیاتک و محمد حسن شانه‌‌ساززاده، رئیس هیات مدیره شرکت شاتل نظرات و راهکارهای خود را مطرح کردند.\nدر این نشست، مدیر عامل آسیاتک در مورد برنامه‌های این شرکت در حوزه محتوا گفت : «پروژه فیبر نوری از ابتدای دولت سیزدهم، به منظور توسعه این فناوری برنامه‌ریزی شد، علاوه بر آسیاتک، اپراتورهای متعددی از سوی وزارت ارتباطات موظف به اجرای این پروژه شده‌اند. آسیاتک یکی از اپراتورهایی است که از همان ابتدا برنامه‌های خود را برای سرمایه‌گذاری و توسعه بخش محتوا هم آغاز کرد و سیاست‌های ما در این زمینه با تحولی جدی مواجه شد».\nمدیرعامل آسیاتک به تاثیرات فیبر نوری در تغییر نسل تکنولوژی‌ اشاره کرد و تصریح داشت که این فناوری توانسته نحوه دسترسی کاربران به محتواهای صوتی یا تصویری را در سراسر جهان متحول کند و امروزه کاربران به دنبال‌ سرویس‌هایی هستند که به آنها اجازه می‌دهد تا در هر زمانی که می‌خواهند به تماشای محتوا بنشینند.\nمدیرعامل آسیاتک ضمن تشریح چالش‌های توسعه سرویس‌های خدمات محتوایی گفت : « ما هنوز به یک نقطه واحدی در تدوین استاندارد ارائه خدمات محتوایی نرسیده‌ایم. مدل‌های فعلی مبتنی بر IP است و از ترافیک اینترنت بهره می‌برد اما ما نیاز به مدل‌های دیگری داریم که در این بخش باید نهادهای نظارتی مثل صدا و سیما و نظیر آن، همکاری کرده و آن را به یک مدل ارتباطی تبدیل کنند».\nیوسفی‌زاده در ادامه تصریح کرد: «ما باید تصمیم بگیریم که آیا قصد داریم از همان تکنولوژی‌های قدیمی ۱۰ سال گذشته استفاده کنیم، یا نه؛ می‌خواهیم از یک بستر یا شبکه مستقل استفاده کنیم که نحوه محاسبه ترافیک آن، با نحوه ترافیک اینترنت جدا باشد. اینها لایه‌های اصلی تغییر نسل شبکه است، به طور مثال اگر پایه همه این خدمات یک لانچر اندرویدی باشد این لانچر در مودم می‌تواند تاثیر زیادی در توسعه سرویس‌ها و هزینه‌های مشتریان داشته باشد».\nمدیرعامل آسیاتک در مورد هدف‌گذاری پروژه توسعه فیبر نوری گفت :« وزارت ارتباطات هدف را بر روی پوشش فیبر نوری برای ۲۰ میلیون خانوار گذاشته است، هدف ما در آسیاتک پوشش چهار میلیون خانوار است که از این رقم یک‌ونیم میلیون خانوار در کلانشهرها و ۲ونیم میلیون در شهرها و مراکز استان‌ها خواهند بود. با تکمیل این پروژه طی دو سال آینده، دسترسی ارتباطی خانواده‌ها تا ۱۰۰ برابر توسعه پیدا می‌کند و طبیعتا حجم محتواهای آنلاین گسترده‌تر شده و برای همین نیاز است تا از همین حالا برنامه‌ریزی‌ها برای این بخش انجام شود. مثلا اکنون تعداد کاربران خدمات اشتراکی محتوا در کشور شاید به یک تا یک و نیم میلیون کاربر یا خانوار برسد، این رقم در آینده تا ۱۰ برابر جای رشد دارد».\nمدیر عامل آسیاتک در پاسخ به سوالی در مورد مدل‌های درآمدی آینده این سرویس‌ها گفت : «ما در آسیاتک، در زمینه خرید و انتقال ترافیک پیشرو و میزبان بسیاری از پلتفرم‌ها بودیم، اما واقعیت این است که این حوزه در آینده درآمدهای خود را از دست می‌دهد، چرا که این جنس از انتقال ترافیک و محتوا در شبکه فیبر نوری معنای ندارد و مدل‌های درآمد به سمت تبلیغات و اشتراک می‌رود، در دنیا هم اپراتورها از پلتفرم‌ها مبلغی را دریافت می‌کنند تا ترافیک خود را به مشتری نزدیک کنند».\nیکی از فعالیت‌های آسیاتک در بخش VOD به راه‌اندازی پلتفرم «تماشاخونه» است که یکی از معدود پلتفرم‌های بدون حق اشتراک یا رایگان استریم فیلم و سریال است.\nآسیاتک در پروژه ملی فیبر نوری، مسئولیت عملیات اجرایی این پروژه را در شهرهای مختلف استان‌های کشور شامل : مازندران (شهرهای چالوس، نکا، عباس‌آباد، کیاکلا، نشتارود)، کرمانشاه، تهران، زنجان (زنجان و خرمدره)، لرستان (خرم‌آباد، دورود، الیگودرز، ازنا)، فارس (کازرون، شیراز)، اصفهان (خوانسار، نجف‌آباد، خمینی‌شهر)، چهارمحال و بختیاری (سفید دشت)، سمنان (گرمسار، سمنان، مهدی‌شهر و دامغان) برعهده دارد.\nبرای کسب اطلاعات بیشتر لطفا به وبسایت رسمی آسیاتک به مراجعه کنید و با مزایا و خدمات جانبی این شرکت به مشترکان  خدمات فیبر نوری آشنا شوید.\n",
    "persian_date": "1402-10-13 20:04:00",
    "date": 1704312240000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/283120\/مدیرعامل-آسیاتک-در-نشست-بررسی-«تاثیر-فیبر-نوری-بر-صنعت-VOD»-اعلام-کرد؛-ظرفیت-خدمات-اشتراکی-محتوا-تا-دو-سال-آینده-۱۰-برابر-می‌شود",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711B3MW-1704287048.JPG",
    "img_text": ""
  },
  {
    "text": " عملیات اجرایی اتصال شهرهای نجف‌ آباد و خمینی‌شهر در استان اصفهان به فیبر نوری (FTTX) با سرمایه‌گذاری شرکت آسیاتک آغاز شد. \n \n بورس24 : عملیات اجرایی اتصال شهرهای نجف‌ آباد و خمینی‌شهر در استان اصفهان به فیبر نوری (FTTX) با سرمایه‌گذاری شرکت آسیاتک آغاز شد.\nبا آغاز عملیات در این دو شهر، طی سال آینده  پنج شهرستان‌ استان اصفهان با سرمایه‌گذاری این شرکت به شبکه فیبر نوری مجهز می‌شوند. عملیات اجرایی فیبر نوری (FTTX) شهر نجف آباد از هفته گذشته با اعتباری نزدیک به 205 میلیارد تومان و با حفاری بیش از 220 کیلومتر، به منظور تحت پوشش قرار دادن 75 هزار خانوار این شهر کلنگ‌زنی شد. در شهرستان خمینی‌شهر نیز این عملیات، به 250 کیلومتر حفاری در محدوده این شهر نیاز دارد تا 80 هزار خانوار این شهر به شبکه فیبر نوری متصل شوند.\nدر مراسمی که روز پنج‌شنبه هفتم دی ماه با حضور مدیران شرکت آسیاتک، شهردار نجف‌ آباد و جمعی از مقامات سیاسی و اجرایی شهرستان نجف آباد برگزار شد، عملیات اجرایی فیبر نوری (FTTX) این شهر به طور رسمی آغاز به کار کرد.  \nبنا بر اعلام روابط عمومی آسیاتک «نجف آباد پنجمین شهری در استان اصفهان محسوب می‌شود که پروژه فیبر نوری آن با سرمایه‌گذاری آسیاتک آغاز می‌شود. با وجود تعهد ما به پایان این پروژه تا یک سال آینده اما سعی و کوشش ما این است که تا قبل از پایان سال جاری امکان دسترسی بخشی از مناطق و خانوارها را به اینترنت فیبر نوری مهیا کنیم. با تکمیل این پروژه میزان سرعت اینترنت به ۱۰۰ برابر سرعت فعلی می‌رسد و تجربه بی‌نظیری در دسترس افراد قرار می‌گیرد».\nعبدالرسول امامی، شهردار نجف‌ آباد در این مراسم با تاکید بر اهمیت دسترسی شهروندان این شهر به فناوری‌های روز و اینترنت پرسرعت گفت : « تبدیل نجف آباد به یک شهر هوشمند، یکی از اهداف توسعه پایدار مدیریت شهری طی چند سال اخیر بوده است. برای رسیدن به این هدف تلاش‌های زیادی صورت گرفته تا زیرساخت و بسترهای شهر هوشمند جهت دستیابی آسان شهروندان به تکنولوژی روز دنیا فراهم شود. از این رو با تلاش های صورت گرفته توسط مدیریت فناوری اطلاعات و ارتباطات شهرداری نجف آباد قرارداد اجرایی پروژه توسعه شبکه ملی فیبر نوری (FTTX) نجف آباد با اعتبار 205 میلیارد تومان، بین شهرداری نجف آباد و شرکت  آسیاتک منعقد شد تا مراحل اجرایی این کار با حفاری بیش از 220 کیلومتر در طول آغاز شده و مقدمات تحقق افزایش سرعت و پهنای باند اینترنت فراهم شود». \nدر ادامه ابوالفضل ابوترابی، نماینده نجف آباد در مجلس شورای اسلامی با اشاره به ضرورت‌های فیبر نوری برای توسعه فناوری در آینده گفت : « فیبر نوری یک زیرساخت مهم و حیاتی برای فناوری‌هایی است که در آینده‌ای دور و نزدیک گسترش می‌یابند و ما باید برای توسعه آن آماده باشیم. آینده‌ای که در آن اینترنت اشیا، خودروهای خودران و... گسترده شده و توسعه آن به زیرساختی همچون شبکه فیبر نوری نیاز دارد».\nجعفر مطلب زاده، مدیرکل ارتباطات و فناوری اطلاعات استان اصفهان در این مراسم گفت : « شبکه‌های ارتباطی موجود در کشور دیگر پاسخگوی نیازها مردم نیست و برای همین برنامه توسعه فیبر نوری در دستور کار وزارت ارتباطات قرار گرفت. برنامه‌ریزی‌ها برای ایجاد ۲۰ میلیون پورت فیبر نوری در کشور طراحی شد که از این میزان یک میلیون و 250 هزار پورت سهم استان اصفهان است. تکمیل این پروژه و توسعه فیبر نوری، ظرفیت خوبی را برای استفاده و توسعه شرکت‌های دانش بنیان شهر نجف آباد و استان اصفهان فراهم می‌کند».\nدر پایان این مراسم با کلنگ‌زنی و حفاری بخش کوچکی از پروژه، عملیات اجرایی اتصال شهر نجف آباد به فیبر نوری (FTTX) آغاز به کار کرد.\nاولین عملیات اجرایی پروژه فیبر نوری آسیاتک در مهر ماه سال ۱۴۰۱ در شهر چالوس استان مازندران شروع شد. این پروژه در اردیبهشت ماه سال جاری با دسترسی بیش از 30 هزار خانوار این شهر به اینترنت پرسرعت مبتنی بر فیبر نوری (FTTH) با ظرفیت ۹۳۰ مگابیت بر ثانیه تکمیل و به پایان رسید.\nبراساس برنامه‌ریزی انجام شده، پروژه فیبر نوری (FTTX) شهرستان نجف آباد در سال آینده به بهره‌برداری می‌رسد.\n",
    "persian_date": "1402-10-10 15:30:00",
    "date": 1704036600000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/282959\/آسیاتک،-پنج-شهر-استان-اصفهان-را-به-فیبر-نوری-مجهز-می‌کند",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/637119Ztx-1704011427.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 9 ماهه منتهی به آذر حدود 1484 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 9 ماهه منتهی به آذر حدود 1484 میلیارد تومان درآمد کسب نماید. در آذر ماه حدود 186 میلیارد تومان درامد داشت.\n\n",
    "persian_date": "1402-10-05 15:54:00",
    "date": 1703606040000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/282468\/درآمد-«اسیاتک»-ار-اینجا-ببینید",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/658a94b9d47ea.jpg",
    "img_text": ""
  },
  {
    "text": " این اپراتور ثابت با جدیدترین دستاوردهای خود در زمینه ارائه خدمات اینترنت فوق سریع مبتنی بر فیبر نوری (FTTH) و   کامل‌ترین راهکارهای ارتباطی در بیست‌‌وچهارمین دوره از نمایشگاه بین‌المللی مخابرات، فناوری اطلاعات و اقتصاد دیجیتال حضور دارد. \n \nاین اپراتور ثابت با جدیدترین دستاوردهای خود در زمینه ارائه خدمات اینترنت فوق سریع مبتنی بر فیبر نوری (FTTH) و   کامل‌ترین راهکارهای ارتباطی در بیست‌‌وچهارمین دوره از نمایشگاه بین‌المللی مخابرات، فناوری اطلاعات و اقتصاد دیجیتال حضور دارد.\nنمایشگاه تلکام از دوم دی ۱۴۰۲ آغاز شده است و تا پنجم در نمایشگاه بین‌المللی تهران برقرار است؛ علاقه‌‌مندان به فناوری‌های نوین ارتباطی و مخابراتی، کاربران خانگی خدمات اینترنت، طرفداران بازی‌های آنلاین، اهالی صنعت IT و مدیران سازمان‌ها چه در بخش فناوری اطلاعات چه در سایر سطوح مدیریتی نیز می‌توانند با حضور در غرفه آسیاتک، به نیازهای ارتباطی و زیرساختی خود پاسخ درخور دهند. \nاز با کیفیت‌ترین ADSL تا اینترنت فوق سریع فیبر نوری\nامروزه آسیاتک در حوزه خدمات اینترنت پر سرعت توانسته مجموعه کامل و متنوعی از خدمات اینترنت خانگی را که شامل: ADSL2+،   LTE، اینترنت فوق سریع مبتنی بر فیبر نوری (FTTH) و بی‌سیم اشتراکی (OWA) می‌شود، گرد هم آورده است. از دیگر دستاوردهای این اپراتور ثابت خانگی کسب رتبه برتر خدمات‌دهی با کیفیت در وبسایت «نت سنج» است.\nهمچنین به گفته محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک، این اپراتور در صدد است تا پایان سال ۱۴۰۴ امکان دسترسی چهار میلیون خانوار ایرانی را به اینترنت فوق سریع فیبر نوری  فراهم کند. \nخدمات متنوع سازمانی برای پاسخگویی به هر نیاز ارتباطی \nبخش دیگری از خدمات آسیاتک، موسوم به راهکارهای ارتباطی سازمانی نیز، شامل: خدمات پهنای باند اختصاصی، خدمات مرکز داده ( از جمله میزبانی و اجاره سرور اختصاصی)، شبکه خصوصی مجازی(VPN)  ، تلفن ثابت سازمانی (VoIP) موسوم به آسیاتل و پیامک (SMS)، سرور مجازی (VPS)  و خدمات ابری (Cloud) می‌شود. مجموعه‌ای در هم تنیده و جامع که می‌تواند نیازهای درون و برون سازمانی در سایر حوزه‌ها اعم از فناوری، تبلیغات، صنعت مالی و ارتباطات و ...  را پایدار و پویا سازد. \nالبته ایده‌های فناورانه آسیاتک برای زندگی بهتر به این نقطه ختم نخواهد شد، همانگونه که با راه‌اندازی VOD «تماشاخونه» میان فرهنگ و فناوری پیوند زده است؛ امروز برای برای تحقق و اجرای فناوری FTT-5G در ایران برنامه‌ریزی و پژوهش کرده است.\nعلاقه‌مندان به آشنایی با فناوری‌های نوین ارتباطی، خدمات اینترنت پر سرعت خانگی و سازمانی و خدمات مرکز داده و ... می‌توانند از غرفه آسیاتک در سالن ۶ نمایشگاه بین‌المللی بازدید کنند.\n",
    "persian_date": "1402-10-03 15:06:00",
    "date": 1703430360000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/282166\/از-اینترنت-فوق-سریع-فیبر-نوری-تا-کامل‌ترین-راهکارهای-ارتباطی-سازمانی",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711LU1r-1703405178.JPG",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، هیئت مدیره شرکت انتقال داده های آسیاتک افزایش سرمایه 50 درصدی از محل سود انباشته را مصوب نمود. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت انتقال داده های آسیاتک افزایش سرمایه 50 درصدی از محل سود انباشته را مصوب نمود.\n\n",
    "persian_date": "1402-09-21 14:14:00",
    "date": 1702390440000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/281681\/«آسیاتک»-در-تدارک-افزایش-سرمایه",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/65780839af55a.jpg",
    "img_text": ""
  },
  {
    "text": " مدیر عامل شرکت آسیاتک در رویدادی که به منظور «تبیین پروژه ملی فیبر نوری» برگزار شد، از برنامه این شرکت برای ارائه اینترنت فیبر نوری به چهار میلیون خانوار تا پایان سال ۱۴۰۴ خبر داد. \n بورس24 : مدیر عامل شرکت آسیاتک در رویدادی که به منظور «تبیین پروژه ملی فیبر نوری» برگزار شد، از برنامه این شرکت برای ارائه اینترنت فیبر نوری به چهار میلیون خانوار تا پایان سال ۱۴۰۴ خبر داد.\nرویداد «تبیین پروژه ملی فیبر نوری» روز شنبه ۱۸ آذر ماه با حضور معاون راهبردی و توسعه بازار سازمان تنظیم مقررات و مدیران شرکت‌های مجری پروژه فیبرنوری در دانشگاه صدا و سیما برگزار شد.\nدر ابتدای این رویداد، مهدی روحانی نژاد، معاون راهبردی و توسعه بازار سازمان تنظیم مقررات و ارتباطات رادیویی با اشاره به نوع دسترسی کاربران به فناوری‌های ارتباطی گفت: «در ایران برخلاف روند جهانی که ارتباطات اینترنتی برپایه اینترنت ثابت است، عمده ترافیک مبتنی بر ارتباطات سیار است و همین موضوع باعث بروز چالش‌هایی در زمینه ارائه خدمات باکیفیت اینترنت به کاربران شده است. به همین منظور در ابتدای دولت سیزدهم هدف‌گذاری جدیدی صورت گرفت تا در پایان سال ۱۴۰۴ حدود ۸۰ درصد خانوارها یعنی ۲۰ میلیون خانوار تحت پوشش اینترنت پرسرعت فیبر نوری قرار بگیرند. برای اجرای این پروژه ۱۰ اپراتور در نظر گرفته شدند تا با تقسیم شهرها و استان‌های کشور، هر کدام در یک منظقه جغرافیایی به توسعه پروژه کمک کنند».\nدر ادامه پنلی با حضور مدیران شرکت‌های اجرایی پروژه فیبر نوری برگزار شد که هر یک از مدیران به تشریح فعالیت‌ها و دستاوردهای مجموعه خود پرداختند. در این نشست، محمد علی یوسفی‌زاده، مدیر عامل شرکت آسیاتک؛ محمد حسن شانه‌‌ساززاده، رئیس هیات مدیره شرکت شاتل؛ صابر فیضی، مدیر عامل فناپ تلکام و علیرضا صیدی، مدیرعامل شرکت مبین‌نت حضور داشتند.\nمحمد علی یوسفی‌زاده، مدیر عامل شرکت آسیاتک درباره فعالیت‌های این شرکت در پروژه ملی فیبرنوری گفت: «در ابتدای سال ۱۴۰۱ آسیاتک به یک شرکت سهامی عام تبدیل شد و به بازار بورس راه پیدا کرد، پس از آن پروژه فیبرنوری همزمان با روز جهانی ارتباطات از طرف وزارت ارتباطات به شرکت ابلاغ شد. بر این اساس اولین عملیات اجرایی پروژه فیبر نوری آسیاتک در مهر ماه سال ۱۴۰۱ در شهر چالوس استان مازندان شروع شد. با اینکه تعهد ما طبق پروانه صادر شده حدود یک میلیون و پانصد هزار خانوار است اما برآورد ما این است که می‌توانیم تا پایان سال ۱۴۰۴ امکان دسترسی به فیبر نوری را برای چهار میلیون خانوار فراهم کنیم».\nمدیرعامل آسیاتک با اشاره به روندهای جهانی نفوذ اینترنت فیبرنوری در جهان گفت : «طبق آمارهای اعلام شده تعداد مشترکان اینترنت فیبر نوری در جهان به ۸۴۰ میلیون نفر می‌رسد که حدود ۶۰ درصد از کل کاربران اینترنت ثابت را تشکیل می‌دهد، همچنین اندازه این بازار نیز در سال 2022 حدود ۴۷ میلیارد دلار تخمین زده شده است. همچنین در میان کشورهای موفق در توسعه پهنای باند مبتنی بر فیبر نوری، کشورهایی همچون چین، هنگ‌کنگ، امارات و سنگاپور را نیز می‌توان نام برد».\nیوسفی‌زاده در ادامه فعالیت‌هایی که آسیاتک همزمان با پروژه فیبر نوری پیش‌ می‌برد را تشریح کرد و گفت : «یکی از نیازهای آینده کاربران اینترنت پرسرعت فیبر نوری، دسترسی به محتوای مناسب است. در این زمینه آسیاتک در چند بخش فعالیت دارد. یکی از آنها مراکز داده‌ای است که  هم اکنون ۷۰ درصد ترافیک کشور را نگهداری می‌کند. بخش دوم شامل ارائه محتواهای سرگرم‌کننده می‌شود که شرکت آسیاتک یکی از معدود پلتفرم‌های بدون حق اشتراک استریم فیلم و سریال یعنی تماشاخونه را راه‌اندازی کرده است. بخش سوم شامل خدمات ابری مبتنی بر بستر دیتاسنتر و شبکه می‌شود که در این زمینه آسیاتک سرویس‌های متنوعی را ارائه می‌دهد».\nبه گفته مدیرعامل شرکت آسیاتک، پروژه فیبرنوری این شرکت در شهرهای مختلف استان‌های کشور شامل: مازنداران (شهرهای چالوس، نکا، عباس‌آباد، کیاکلا و نشتارود)، کرمانشاه، تهران، تبریز، مشهد، زنجان (زنجان و خرمدره)، لرستان (خرم‌آباد، دورود، الیگودرز، ازنا و الشتر)، فارس (کازرون، شیراز، آباده و جهرم)، اصفهان (خوانسار، گلپایگان و داران)، چهارمحال و بختیاری (سفید دشت و آلونی)، سمنان (گرمسار، سمنان، مهدی‌شهر و دامغان)  اجرا می‌شود.\nبخش پایانی رویداد «تبیین پروژه ملی فیبر نوری» به پرسش و پاسخ مدیران و دانشجویان دانشگاه صدا و سیما اختصاص داشت. در پایان نیز هدایایی از سوی مدیران اپراتورها به دانشجویان منتخب اهدا شد.\n",
    "persian_date": "1402-09-20 22:10:00",
    "date": 1702332600000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/281664\/تا-پایان-سال-۱۴۰۴--؛-چهار-میلیون-خانوار-تحت-پوشش-شبکه-فیبرنوری-آسیاتک-قرار-می‌گیرند",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711id5K-1702307445.JPG",
    "img_text": ""
  },
  {
    "text": " آسیاتک با حضور در همایش «هفته ایران دیجیتال» جدیدترین دستاوردهای خود در زمینه توسعه زیرساخت و تسهیل امکان دسترسی خانوارهای ایرانی به اینترنت پر سرعت مبتنی بر فیبر نوری (FTTH) را ارائه کرد. \n بورس24 : آسیاتک با حضور در همایش «هفته ایران دیجیتال» جدیدترین دستاوردهای خود در زمینه توسعه زیرساخت و تسهیل امکان دسترسی خانوارهای ایرانی به اینترنت پر سرعت مبتنی بر فیبر نوری (FTTH) را ارائه کرد. \nمجموعه انتقال داده‌های آسیاتک به‌عنوان حامی در رویداد «هفته ایران دیجیتال» که نهم و دهم آبان برگزار شد، حضور پیدا کرد.\nآسیاتک همچنین در حاشیه این رویداد که با محور معرفی فناوری‌های نوین ارتباطی و توسعه شهر هوشمند برگزار شد، فعالیت‌ها و اقدامات خود در زمینه توسعه زیرساخت و تسهیل امکان دسترسی خانوارهای ایرانی به اینترنت پر سرعت فیبر نوری (FTTH)، ارائه راهکارهای متنوع ارتباطی سازمانی و خانگی‌اش را به اهالی این صنعت معرفی کرد. \nبرنامه‌های آسیاتک برای FTT-5G  در ایران\nمحمدعلی یوسفی‌زاده، مدیرعامل آسیاتک با حضور در پنلی که روز نخست این رویداد درباره سیاست‌های اقتصادی حاکم بر اینترنت و شبکه ملی اطلاعات در ایران برگزار شد، گفت: «فیبرنوری درخواست‌کننده زیادی در همه شهرها دارد اما زمان‌بری تحویل آن با سرویسی همچون LTE در اپراتورها قابل قیاس نیست».\nعلاوه بر این، رضا فهیمی، معاون فنی آسیاتک نیز در روز دوم همایش «هفته ایران دیجیتال» درباره فناوری FTT-5G  به‌عنوان یکی از دستاوردهای تیم R&D این شرکت سخنرانی کرد و این فناوری را راهکار تسریع دسترسی خانوارهای ایرانی به شبکه فیبر نوری دانست.\n",
    "persian_date": "1402-08-13 10:26:00",
    "date": 1699093560000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/279387\/آسیاتک-با-فناوری-فیبر-نوری-خود-به-«هفته-ایران-دیجیتال»-رفت",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711nqNi-1699080983.JPG",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 7 ماهه منتهی به مهر 1402 حدود 1126 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 7 ماهه منتهی به مهر 1402 حدود 1126 میلیارد تومان درآمد کسب نماید.\nاین رقم در سال گذشته معادل 709 میلیارد تومان بود که با 59 درصد رشد همراه بود. \nدر مهر ماه نیز درآمد فروش این شرکت به 160 میلیارد تومان رسید که نسبت به مهر ماه سال گذشته 67 درصد افزایش داشت.\n",
    "persian_date": "1402-08-07 20:17:00",
    "date": 1698610620000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/279163\/گزارش-فروش-7-ماهه-\"آسیاتک\"-را-اینجا-ببینید",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/653e8c99eaa27.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک در خصوص دلایل افزایش سود عملیاتی دوره 6 ماهه 1402 نسبت به دوره مشابه سال گذشته توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک در خصوص دلایل افزایش سود عملیاتی دوره 6 ماهه 1402 نسبت به دوره مشابه سال گذشته اظهار داشت: افزایش سود عملیاتی دوره مذکور ناشی از افزایش در درآمدهای عملیاتی ناشی از افزایش تعداد مشتریان ، میزان فروش خدمات و اینترنت و خدمات فناوری اطلاعات ، ظرفیت ایجاد شده و قیمت گذاری جدید متناسب با تقاضای مشتریان و همچنین تغییر نرخ گذاری خدمات دریافت شده طبق پروانه جدید می باشد.\n",
    "persian_date": "1402-08-03 13:28:00",
    "date": 1698240480000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/278619\/عوامل-موثر-بر-افزایش-سود-عملیاتی-6-ماهه-\"آسیاتک\"",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6538e6c98ec3d.jpg",
    "img_text": ""
  },
  {
    "text": " پروژه ارائه خدمات اینترنت مبتنی بر فیبر نوری (FTTH)  این شرکت به ۲۹ هزار خانوار در کازرون، با حضور وزیر ارتباطات به بهره‌برداری رسید. \n بورس24 : پروژه ارائه خدمات اینترنت مبتنی بر فیبر نوری (FTTH)  این شرکت به ۲۹ هزار خانوار در کازرون، با حضور وزیر ارتباطات به بهره‌برداری رسید.\nآیین افتتاح پروژه اتصال منازل و کسب‌وکارهای شهرستان کازرون به اینترنت پر سرعت مبتنی بر فیبر نوری (FTTH) آسیاتک، صبح امروز، پنج‌شنبه ۲۰ مهر ۱۴۰۲ با حضور عیسی زارع‌پور، وزیر ارتباطات و فناوری اطلاعات، جمعی از مسئولان شهرستان کازرون و مدیران شرکت آسیاتک در آموزشگاه فاطمه زهرا این شهرستان برگزار شد. به این ترتیب، ۲۹ هزار خانوار ساکن کازرون می‌توانند از این پس، تا ۱۰۰۰ مگابیت بر ثانیه از خدمات اینترنت مبتنی بر فیبر نوری (FTTH) آسیاتک بهره‌مند شود.\nدر بخش دیگری از مراسم امروز، فناوری نوین در اجرای پروژه زیرساختی اتصال این شهرستان به فیبر نوری و استفاده از دستگاه ترنچر در آن، به مسئولان و مدیران کازرون معرفی شد. گفتنی است، آسیاتک برای اجرای این پروژه بیش از ۱۳۵میلیارد تومان اعتبار تخصیص داده است.\nآسیاتک اردیبهشت سال جاری نیز از پروژه اتصال شهرستان چالوس به اینترنت پر سرعت مبتنی بر فیبر نوری (FTTH) رونمایی کرد و به این ترتیب، سرعت اینترنت در این شهرستان  به ۹۳۰ مگابیت بر ثانیه افزایش یافت و بیش از ۳۰ هزار خانوار تحت پوشش آن قرار گرفتند. مهر سال گذشته، محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک در جریان مراسم آغاز عملیات اجرایی پروژه فیبر نوری در مازندران اعلام کرده بود: «طی تفاهم‌نامه‌ای که با وزارت ارتباطات منعقد شده است، یک میلیون خانوار توسط این شرکت از پروژه اینترنت پر سرعت برخوردار می‌شوند.» وی در بخش دیگری از صحبت‌های خود نیز تاکید کرده بود: « با اجرای این طرح، سرعت اینترنت تا ۱۰۰ برابر وضعیت کنونی ارتقاء می‌یابد.»\n",
    "persian_date": "1402-07-21 11:30:00",
    "date": 1697196600000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/277482\/به-همت-آسیاتک؛-سرعت-اینترنت-در-کازرون-به-۱۰۰۰-مگابیت-بر-ثانیه-رسید",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/637113WEP-1697184057.JPG",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک اقدام به خرید ملکی در تهران ، به مبلغ 695,000 میلیون ریال با منابع داخلی و تسهیلات اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک  در راستای اهداف و برنامه های شرکت جهت توسعه کسب و کار و استقرار پرسنل فنی و اداری نسبت به خرید ملک ، واقع در تهران – خیابان شهید بهشتی – خیابان میرعماد – کوچه یازدهم – پ 6، به مبلغ 695,000 میلیون ریال با منابع داخلی و تسهیلات اقدام نموده است که پس از تنظیم سند و تحویل ملک به بهره برداری خواهد رسید.\n",
    "persian_date": "1402-07-19 18:10:00",
    "date": 1697047800000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/277467\/\"آسیاتک\"-از-خرید-ملک-در-تهران-خبر-داد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6526b3c9e195d.jpg",
    "img_text": ""
  },
  {
    "text": " بسته‌های ADSL2+ ویژه گیمرها \nبه گزارش روابط عمومی آسیاتک؛ گیمرها تنها با پرداخت ماهانه ۷۰ هزار تومان می‌توانند بسته سه ماهه ۱۵۰۰ گیگی ADSL2+  آسیاتک را خریداری کنند و با کمک افزونه بازی این شرکت، قهرمان بازی‌های آنلاین شوند. \nآسیاتک از جدیدترین بسته‌های ADSL2+ خود به مناسبت کمپین پاییزی‌اش رونمایی کرد. این بسته‌ها شامل چهار طرح با حجم‌های متنوع، دوره‌های سه ماهه تا یک‌ساله و قیمت‌های مناسب برای گیمرها می‌شود.\n بسته‌های سه ماهه کمپین پاییز ۱۴۰۲ آسیاتک شامل ۲ بسته ۳۰۰ و ۱۵۰۰ گیگی می‌شود؛ شما تنها با پرداخت ۸۰ هزار تومان می‌توانید بسته اول را خریداری کنید. همچنین با پرداخت ماهانه ۷۰ هزار تومان تا‌ پایان پاییز از  ۱۵۰۰ گیگ اینترنت بین‌المللی با سرعت هشت مگابیت بر ثانیه استفاده کنید. علاوه بر این، تنها با پرداخت ماهانه ۶۰ هزار تومان، بسته‌ ۶ ماهه آسیاتک را خریداری کرده و تا پایان سال از ۳۰۰۰ گیگ اینترنت پر سرعت بهره‌مند شوید. بسته یک‌ساله آسیاتک نیز یک فرصت استثنایی برای همه کاربران جدید است که می‌خواهند تا نیمه سال آینده هزینه‌ مضاعفی برای خرید حجم اضافه یا تمدید خدمات خود پرداخت نکنند. به این ترتیب، شما با پرداخت ماهانه  ۸۴ هزار تومان می‌توانید تا ۷۰۰۰ گیگ اینترنت با سرعت هشت مگابیت بر ثانیه خریداری کنید.\n\nاین بسته‌ها برای علاقه‌مندان به بازی‌های آنلاین یک فرصت طلایی محسوب می‌شود، چراکه مشترکان آسیاتک می‌توانند از طریق پنل کاربری خود در سامانه Ecare برای استفاده از افزونه مخصوص بازی آنلاین که به کاهش Ping کمک می‌کند، اقدام کنند.\nپس برای اینکه «از بازیتون نیفتید» فرصت را از دست ندهید و برای کسب اطلاعات بیشتر درباره بسته‌های پاییزی ADSL2+  با خطوط رایگان ۹۰۰۰۰۰۰۰ و ۹۰۰۰۱۵۴۴ تماس بگیرید یا با مراجعه به سایت آسیاتک بسته مناسب خود را تهیه کرده و به جمع گیمرهای آسیاتکی بپیوندید.\n",
    "persian_date": "1402-07-19 17:42:00",
    "date": 1697046120000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/277464\/با-آسیاتک-قهرمان-شو!",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6526ad475f407.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 5 ماهه منتهی به مرداد 1402 حدود 793 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 5 ماهه منتهی به مرداد 1402 حدود 793 میلیارد تومان درآمد کسب نماید.\nاین رقم در سال گذشته معادل 1304 میلیارد تومان بود.\nدر مرداد ماه نیز درآمد فروش این شرکت به 167 میلیارد تومان رسید که نسبت به مرداد ماه سال گذشته 53 درصد افزایش داشت.7\n",
    "persian_date": "1402-06-07 17:04:00",
    "date": 1693328640000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/275490\/آیا-از-\"آسیاتک\"-خبر-دارید؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/64ee01dd54811.jpg",
    "img_text": ""
  },
  {
    "text": " خرید بسته‌های ADSL آسیاتک را از دست نده! \nتنها تا بیست و چهارم شهریور فرصت دارید تا با پرداخت ۱۰۰ هزار تومان، خدمات سه ماهه ADSL جشنواره «همیشه تابستون نیست» آسیاتک را خریداری کنید.  \nتابستان هم به واپسین روزهای خود رسیده است و اگر تا امروز از فرصت خرید خدمات اینترنت پر سرعت آسیاتک (ADSL) استفاده نکردید، زمان را از دست ندهید؛ چراکه «همیشه تابستون نیست!» شما می‌توانید تا ۲۴ شهریور سال جاری از تخفیف ویژه آسیاتک بهره ببرید و یکی از سرویس‌های ADSL سه ماهه، ۶ ماهه و یا یک ساله آسیاتک را خریداری کنید و به جمع خانواده بزرگ مشترکان آسیاتک بپیوندید.\nشما با پرداخت ۱۰۰ هزار تومان می‌توانید از خدمات سرویس سه ماهه آسیاتک با حجم ۵۰۰ مگابایت بهره‌مند شوید؛ علاوه بر این، تنها با پرداخت ۱۸۰ هزار تومان خدمات ADSL سه ماهه با هزار مگابایت حجم و سرعت هشت مگابیت را خریداری کنید. همچنین شما با پرداخت ماهانه ۶۵ هزار تومان می‌توانید از خدمات اینترنت پر سرعت ۶ ماهه آسیاتک با ۲۵۰۰ مگابایت اینترنت بین‌المللی و یا تنها با پرداخت ماهانه ۱۱۷ هزار تومان از سرویس یک ساله آسیاتک با حجم ۱۰ هزار مگابایت استفاده کنید.\n\nاز آنجایی که «همیشه تابستون نیست» و فرصت برای استفاده از این جشنواره ADSL  محدود است، پینشهاد می‌کنیم در اسرع وقت به وبسایت آسیاتک  سر بزنید و با بسته‌های جشنواره تابستانی این مجموعه آشنا شوید یا از طریق تماس با خطوط رایگان ۹۰۰۰۰۰۰۰ و ۹۰۰۰۱۵۴۴ با کارشناسان آسیاتک مشورت کرده و بسته مناسب خود را خریداری کنید.\n",
    "persian_date": "1402-06-07 16:28:00",
    "date": 1693326480000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/275477\/همیشه-تابستون-نیست",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/64edf94a1aa00.jpg",
    "img_text": ""
  },
  {
    "text": " شرکت انتقال داده‌های آسیاتک در راستای اجرای پروژه توسعه شبکه فیبر نوری منازل و کسب‌وکارها با شهرداری‌های استان زنجان از جمله زنجان، ابهر، خرمدره و خدابنده و… تفاهم‌نامه مشترک جهت اجرای اختصاصی فیبر نوری امضا کرد. \n بورس24 : شرکت انتقال داده‌های آسیاتک در راستای اجرای پروژه توسعه شبکه فیبر نوری منازل و کسب‌وکارها با شهرداری‌های استان زنجان از جمله زنجان، ابهر، خرمدره و خدابنده و… تفاهم‌نامه مشترک جهت اجرای اختصاصی فیبر نوری امضا کرد.\nمحمدعلی یوسفی‌زاده، مدیرعامل آسیاتک در مراسمی با حضور عیسی زارع‌پور، وزیر ارتباطات و فناوری اطلاعات، مجسن افشارچی، استاندار زنجان و علیرضا فیروزفر، شهردار زنجان، امروز دوشنبه، ۶ شهریور ۱۴۰۲ در راستای اجرای پروژه توسعه شبکه فیبر نوری منازل و کسب‌وکارها در استان زنجان، با شهرداران ابهر، خرمدره و خدابنده تفاهم‌نامه همکاری مشترک امضا کرد. بر اساس این تفاهم‌نامه، حفاری معابر برای اجرای زیرساخت‌های پروژه مذکور آغاز خواهد شد.\nشرکت آسیاتک مهر ۱۴۰۱، در راستای اجرای تعهدات خود به وزارت ارتباطات و فناوری اطلاعات و تکلیف قانونی این وزارتخانه مبنی بر توسعه شبکه فیبر نوری در کشور، فاز عملیاتی پروژه فیبر نوری خود را در استان‌های مازندران، کرمانشاه، اصفهان و فارس نیز آغاز کرده است.\n\nروایت مدیرعامل آسیاتک از ضرورت توسعه فیبر نوری در کشور\nبه گفته مدیرعامل آسیاتک «این پروژه کمک می‌کند، تمامی شهروندان دسترسی پرسرعت و کم دغدغه‌ای به شبکه ملی اطلاعات داشته باشند.» وی علت حضور بخش خصوصی در امور زیرساختی و عمرانی توسعه فیبر نوری در کشور را ضرورت تغییرات در ارتباطات کشور عنوان و تاکید کرد: «اجرای طرح فیبر نوری و توسعه اپراتوری باعث توسعه شهر هوشمند، اقتصاد دیجیتال و تسهیل زندگی مردم می‌شود. استفاده از تکنولوژی باید به موقع در سبد خانوار ایجاد شود ولی متاسفانه در کشور توسعه با موازی کاری همراه است و نیاز است تا در زمینه سرمایه‌گذاری داده‌ها، به‌صورت جزیره‌ای اقدام نشود.»\n",
    "persian_date": "1402-06-06 17:34:00",
    "date": 1693244040000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/275338\/آسیاتک؛-متولی-اجرای-پروژه-فیبر-نوری-در-استان-زنجان",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/64ecb7666661c.jpg",
    "img_text": ""
  },
  {
    "text": " این مجموعه موفق به دریافت پروانه شبکه و خدمات ارتباطی یکپارچه (UNSP) از وزارت ارتباطات و فناوری اطلاعات شد. \n بورس24 : این مجموعه موفق به دریافت پروانه شبکه و خدمات ارتباطی یکپارچه (UNSP) از وزارت ارتباطات و فناوری اطلاعات شد.\nمراسم اهدای پروانه شبکه و خدمات ارتباطی یکپارچه (UNSP) توسط وزارت ارتباطات و فناوری اطلاعات به اپراتورها، ازجمله: مجموعه انتقال داده‌های آسیاتک روز سه‌شنبه، ۲۳ مرداد در عمارت کلاه فرنگی این وزارتخانه برگزار شد.\nبر اساس این پروانه، آسیاتک مجاز است خدمات ارتباطی ثابت و سیار را به مشترکان ارائه کند؛ علاوه بر این، آسیاتک را متعهد به ارائه اینترنت مبتنی بر فیبر نوری (FTTH) به یک‌ میلیون خانوار در سراسر کشور می‌کند. گفتنی است، پوشش اینترنت مبتنی بر فیبر نوری یک میلیون و سیصد خانوار که برعهده شرکت ایرانسل بوده نیز به آسیاتک واگذار شده است. همچنین آسیاتک پوشش یک‌ونیم میلیون تعهد مازاد را نیز برعهده گرفته است. بر اساس برنامه‌ریزی وزارت ارتباطات، هشت میلیون خانوار ایرانی تا پایان سال جاری باید تحت پوشش اینترنت مبتنی بر فیبر نوری قرار بگیرند که از این میزان، سه‌ونیم میلیون خانوار تا کنون تحت پوشش قرار گرفتند. \n مصوبه UNSP با رویکرد یکپارچه‌سازی پروانه‌های ایجاد شبکه و خدمات و استفاده حداکثری از ظرفیت‌های فنی، زیرساختی و تجاری کشور تصویب و نحوه پوشش خانوارها، میزان حمایت‌های مالی دولتی از محل حق‌السهم اپراتورها و نحوه نظارت بر اجرای این پروژه پیش‌بینی شده است. مفاد مصوبه UNSP در قالب الحاقیه موافقت‌نامه پروانه برای اپراتورهای متقاضی اعمال می‌شود.\n",
    "persian_date": "1402-05-25 15:33:00",
    "date": 1692199980000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/274475\/آسیاتک-پروانه-شبکه-و-خدمات-ارتباطی-یکپارچه-دریافت-کرد",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711iLGD-1692191025.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24،شرکت انتقال داده های آسیاتک بیان داشت از طریق پروانه UNSP‌‌ با طی مقدمات و توسعه زیر ساخت ها امکان ارائه این دست خدمات فراهم می گردد و خدمات موضوع پروانه با گسترش بر خدمات رادیو ترانک عمومی،‌دسترسی ماهواره ای، خدمات مکالمه و ارتباطات صوتی ، متنی ، داده ای و تصویری با قابلیت ترابرد پذیری و تحرک پذیری در سراسر سرزمین جمهوری اسلامی ایران به خدمات موضوع پروانه FCP افزوده شده است. \nبه گزارش کدال نگر بورس24 ،شرکت  انتقال داده های آسیاتک بیان داشت  از طریق پروانه UNSP‌‌ با طی مقدمات و توسعه زیر ساخت ها امکان ارائه این دست خدمات فراهم می گردد و خدمات موضوع پروانه با گسترش بر خدمات رادیو ترانک عمومی،‌دسترسی ماهواره ای، خدمات مکالمه و ارتباطات صوتی ، متنی ، داده ای و تصویری با قابلیت ترابرد پذیری و تحرک پذیری در سراسر سرزمین جمهوری اسلامی ایران به خدمات موضوع پروانه FCP افزوده شده است. \n",
    "persian_date": "1402-05-18 10:11:00",
    "date": 1691575860000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/274167\/اخذ-مجوزی-جدید-در-«آسیاتک»",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/64d343187442d.jpg",
    "img_text": ""
  },
  {
    "text": " سهامداران آسیاتک در جلسه مجمع عمومی عادی سالیانه این شرکت (منتهی به اسفند ۱۴۰۱) که چهارشنبه هفته جاری برگزار می‌شود، درباره ترکیب و اعضای هیئت مدیره تصمیم‌گیری می‌کنند. \n بورس24 : سهامداران آسیاتک در جلسه مجمع عمومی عادی سالیانه این شرکت (منتهی به اسفند ۱۴۰۱) که چهارشنبه هفته جاری برگزار می‌شود، درباره ترکیب و اعضای هیئت مدیره تصمیم‌گیری می‌کنند.\nمجمع عمومی عادی سالیانه مجموعه انتقال داده‌های آسیاتک، منتهی به اسفند ۱۴۰۱، چهارشنبه هفته جاری (۱۱ مرداد) در مرکز نوآوری و شتابدهی «رایمون» برگزار می‌شود. در این مراسم، اعضای هیئت مدیره به صورت حضوری و آنلاین میزبان سهامداران حقیقی و حقوقی هستند و علاقه‌مندان می‌توانند از طریق این آدرس، در مراسم حضور داشته باشند. \nاین مراسم، در ادامه مجمع عمومی عادی سالیانه پیشین برگزار می‌شود و سهام‌داران درباره ترکیب و اعضای هیئت مدیره تصمیم‌گیری می‌کنند.\nدر مجمع عمومی عادی سالیانه و فوق‌العاده پیشین که ۲۸ تیر ۱۴۰۲ برگزار شد، مدیرعامل آسیاتک درباره عملکرد و دستاوردهای این مجموعه طی یک سال اخیر گزارش داد و سهام‌داران درباره صورت‌های مالی مربوط به سال مالی منتهی اسفند ۱۴۰۱ گفت‌وگو کرده و به ازای هر سهم ۱۲۰ ریال، معادل ۱۲ تومان سود در نظر گرفتند. همچنین درباره انتخاب حسابرس و بازرس قانونی اصلی و علی‌البدل برای سال مالی منتهی به اسفند ۱۴۰۲ تصمیم‌گیری کردند. علاوه بر این، سهام‌داران در مجمع فوق‌العاده درباره اصلاح برخی مواد اساسنامه و تطابق آن با نمونه سازمان بورس گفت‌وگو کرده و آن را تصویب کردند.\n",
    "persian_date": "1402-05-10 17:18:00",
    "date": 1690910280000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/273904\/سهام‌داران-آسیاتک-در-مجمع-عمومی-عادی-سالیانه-درباره-هیئت-مدیره-جدید-تصمیم‌گیری-می‌کنند",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711kIOQ-1690901282.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 4 ماهه منتهی به تیر ماهه 1402 حدود 626 میلیارد تومان درآمد کسب نماید. در تیر ماه حدود 170 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 4  ماهه منتهی به تیر ماهه 1402  حدود 626  میلیارد تومان درآمد کسب نماید. در تیر  ماه حدود 170 میلیارد تومان فروش داشت.\n",
    "persian_date": "1402-05-07 18:11:00",
    "date": 1690654260000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/273706\/فروش-4-ماهه-\"آسیا-تک\"-در-یک-نگاه",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/64c53320c9ca3.jpg",
    "img_text": ""
  },
  {
    "text": " مجمع شرکت انتقال داده های آسیاتک امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع شرکت انتقال داده های آسیاتک امروز با حضور اکثریت سهامداران تشکیل شد.\nاین مجمع 120 ریال سود به ازای هر سهم تقسیم کرد.\nیوسف زاده، مدیرعامل آسیاتک در این مجمع گفت: توسعه پهن باند  Fttx، خدمات مرکز داده و خدمات ابری پیام، تولید و توسعه نرم افزارهای کاربردی صنعت، پروژه دیتاسنتر حکیمیه، دیتاسنتر ماکو، تحقیق و توسعه پروژه اینترنت در سطح ملی در دست اقدام است.\nخبر تکمیلی...\nامروز مجمع شرکت انتقال داده‌های آسیاتک با حضور 75 درصد سهامداران برگزار شد.\nمحصولات و سرویس‌های جدید\nیوسفی زاده، مدیرعامل آسیاتک از محصولات و سرویس‌های جدید شرکت رونمایی کرد که به شرح زیر می‌باشد:\nفیبر نوری (FTTx)\nارائه سرویس‌های FTT\/B,H,C در کل کشور با برنامه‌ریزی اولیهبرای ایجاد بیش از یک میلیون پورت\nشبکه توزیع محتوا (CDN)\nارائه خدمات CDN در حوزه Datacenter\nرایانش ابری (Cloud Computing)\nارائه راهکارهای نوین و کاربردی در حوزه‌های خدمات ابری نرم‌افزار (Paas\/IaaS) از جمله Cloud gaming دیتا سنتر، VOIP، IXP\nنسل جدید اینترنت خانگی (VDSL)\nارائه محصول VDSL انتقال بسیار پرسرعت تر از ADSL\nFixed Mobile Convergence\nتوسعه خدمات FMC بر پایه پروانه FCP در سراسر کشور\nپروژه‎های در جریان و آتی شرکت\nهمچنین در ادامه به پروژه‌های در جریان و آتی شرکت نیز اشاره شد:\n*توسعه خدمات پهن باند ثابت FTTX (بهره‌برداری 1403)\n*خدمات مرکز داده و خدمات ابری پیام (فاز اول) (بهره‌برداری 1403)\n*تولید و توسعه نرم‌افزارهای کاربردی صنعت\n*پروژه دیتا سنتر حکیمیه (بهره‌برداری 1402)\n*دیتا سنتر ماکو (بهره‌برداری 1403)\n*تحقیق و توسعه پروژه اینترنت 5G در سطح ملی (اخذ پروانه UNSP)\nدر ادامه مروری بر فعالیت‌های سال گذشته انجام شد که مهم‌ترین آن پروژه فیبر نوری در شهرهایی چون چالوس، کازرون، خوانسار، کیاکلا و پلدختر بود.\nاین مجمع 120 ریال سود نقدی به ازای هر سهم تقسیم کرد.\nهمچنین در این جلسه حسابرس شرکت از موسسه حسابرسی مفید راهبر به موسسه حسابرسی و خدمات مدیریت ارقام نگر آریا تغییر کرد.\nتکلیف آخر مجمع نیز انتخاب و رای گیری اعضای هیئت مدیره بود که با توجه به اشتباهات پیش آمده در خصوص اعلام درصد سهامداران حاضر در مجمع که سه مرتبه تغییر کرد، مجمع به تنفس خورد.\nساعت 10 روز 11 مرداد ماه 1402، جهت برگزاری مجدد مجمع برای انتخاب اعضای هیئت مدیره تصویب گردید.\n",
    "persian_date": "1402-04-28 11:10:00",
    "date": 1689765000000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/272507\/مجمع-آسیاتک-120-ریال-سود-تقسیم-کرد",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711NKg7-1689756016.jpg",
    "img_text": ""
  },
  {
    "text": " مجمع عمومی عادی سالیانه و فوق‌العاده این شرکت (منتهی به اسفند ۱۴۰۱) امروز چهارشنبه برگزار می‌شود. \n بورس24 : مجمع عمومی عادی سالیانه و فوق‌العاده این شرکت (منتهی به اسفند ۱۴۰۱) امروز چهارشنبه برگزار می‌شود.\nمجمع عمومی عادی سالیانه مجموعه انتقال داده‌های آسیاتک، منتهی به اسفند ۱۴۰۱، چهارشنبه هفته جاری (۲۸ تیر) در مرکز نوآوری و شتابدهی «رایمون» برگزار می‌شود. در این مراسم، اعضای هیئت مدیره به صورت حضوری و آنلاین میزبان سهامداران حقیقی و حقوقی هستند و علاقه‌مندان می‌توانند از طریق این آدرس، در مراسم حضور داشته باشند. \nدر بخش نخست این مراسم که مربوط به مجمع عمومی عادی سالیانه است، محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک گزارشی درباره عملکرد هیات مدیره و شرکت ارائه می‌کند؛ علاوه بر این، سهام‌داران صورت‌های مالی مربوط به سال مالی منتهی اسفند ۱۴۰۱ را بررسی و درباره آن، تقسیم سود، انتخاب حسابرس و بازرس قانونی اصلی و علی‌البدل برای سال مالی منتهی به اسفند ۱۴۰۲ و انتخاب اعضای هیئت مدیره تصیم‌گیری می‌کنند.\nدر مجمع فوق‌العاده که همزمان برگزار می‌شود نیز، سهام‌داران درباره اصلاح برخی مواد اساسنامه و تطابق آن با نمونه سازمان بورس گفت‌وگو و تصمیم‌گیری می‌کنند.\n",
    "persian_date": "1402-04-28 08:10:00",
    "date": 1689754200000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/272490\/آسیاتک-مجمع-عمومی-عادی-سالیانه-و-فوق-العاده-برگزار-می‌کند",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ogkw-1689745201.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 3 ماهه منتهی به خرداد حدود 456 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 3 ماهه منتهی به خرداد حدود 456 میلیارد تومان درآمد کسب نماید. در خرداد ماه حدود 165 میلیارد تومان فروش داشت.\n",
    "persian_date": "1402-04-07 20:02:00",
    "date": 1687982520000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/271513\/عملکرد-خرداد-ماه-«آسیاتک»بررسی-شد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/649c6ea33dae5.jpg",
    "img_text": ""
  },
  {
    "text": " مجموعه انتقال داده‌های آسیاتک با جدیدترین روش‌های ارائه خدمات اینترنت پر سرعت به کاربران خانگی و سازمانی و همچنین کامل‌ترین راهکارهای ارتباطی در بیست‌وششمین دوره از نمایشگاه الکامپ حضور دارد. \n بورس24 : مجموعه انتقال داده‌های آسیاتک با جدیدترین روش‌های ارائه خدمات اینترنت پر سرعت به کاربران خانگی و سازمانی و همچنین کامل‌ترین راهکارهای ارتباطی در بیست‌وششمین دوره از نمایشگاه الکامپ حضور دارد.\nنمایشگاه الکامپ از امروز، چهارم تیر ۱۴۰۲ تا هفتم تیر در نمایشگاه بین‌المللی تهران برگزار می‌شود؛ علاقه‌‌مندان به فناوری‌های ارتباطی نوین، کاربران خانگی خدمات اینترنت، طرفداران بازی‌های آنلاین، اهالی صنعت IT و مدیران سازمان‌ها چه در بخش فناوری اطلاعات چه در سایر سطوح مدیریتی نیز می‌توانند با حضور در غرفه آسیاتک، به نیازهای ارتباطی و زیرساختی خود پاسخ درخور دهند. \nامروزه آسیاتک در حوزه خدمات اینترنت پر سرعت توانسته، مجموعه کامل و متنوعی از خدمات اینترنت خانگی را که شامل: ADSL2+،  TD-LTE، 4G، اینترنت مبتنی بر فیبر نوری (FTTH) و بی‌سیم اشتراکی (OWA) می‌شود، گرد هم آورد. علاوه بر این، مستندات وبسایت «نت سنج» نشان می‌دهد، خدمات اینترنت آسیاتک نسبت به سایر اپراتورها از بالاترین سطح کیفیت برخوردار است. \nبخش دیگری از خدمات آسیاتک، موسوم به راهکارهای ارتباطی سازمانی نیز، شامل: خدمات پهنای باند اختصاصی، خدمات مرکز داده ( از جمله میزبانی و اجاره سرور اختصاصی)، شبکه خصوصی مجازی(VPN)  تلفن ثابت سازمانی (VoIP) موسوم به آسیاتل و پیامک (SMS)، سرور مجازی (VPS)  و خدمات ابری (Cloud) می‌شود. مجموعه‌ای در هم تنیده و جامع که می‌تواند نیازهای درون و برون سازمانی در سایر حوزه‌ها اعم از فناوری، تبلیغات و ارتباطات را پایدار و پویا سازد. \nالبته ایده‌های فناورانه آسیاتک برای زندگی بهتر به این نقطه ختم نخواهد شد، همانگونه که  امروز با راه‌اندازی مجموعه «تماشاخونه» میان فرهنگ و فناوری پیوند زده است، برای فردا نیز ایده‌های تازه‌ای را طراحی و عملی خواهد کرد.\n",
    "persian_date": "1402-04-04 10:27:00",
    "date": 1687688820000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/270840\/آسیاتک؛-از-متنوع‌ترین-خدمات-اینترنت-خانگی-تا-کامل‌ترین-راهکارهای-ارتباطی-سازمانی ",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711ffVJ-1687679847.jpg",
    "img_text": ""
  },
  {
    "text": " بورس 24: صنعت ارتباطات و فناوری اطلاعات از پویاترین صنایع جهانی بوده که در زمینه های فراوانی از جمله سیستم های اطلاعاتی ، مدیریت منابع اقتصادی ، مدیریت ساختمان منابع هوشمند و منابع انسانی و ... کاربرد دارد. در ایران نیز ، رویکرد دولت در موضوع توسعه شبکه فیبر در سال های اخیر ، می تواند سبب افزایش جذابیت این ضنعت برای کابران شود. \n بورس24 : صنعت ارتباطات و فناوری اطلاعات از پویاترین صنایع جهانی بوده که در زمینه های فراوانی از جمله سیستم های اطلاعاتی ، مدیریت منابع اقتصادی ، مدیریت ساختمان منابع هوشمند و منابع انسانی و ... کاربرد دارد. در ایران نیز ، رویکرد دولت در موضوع توسعه شبکه فیبر در سال های اخیر ، می تواند سبب افزایش جذابیت این ضنعت برای کابران شود. توسعه شـبکه فیبـر نوری، می تواند منجر به همگرایی خدمات موبایل و اینترنت ثابت شود که خود پدیدآورنده فرصت های بی شماری در حوزه ارتباطات می باشد.  \nآسیاتک ، شرکتی نام آشنا در صنعت تلکام  بوده که در زمینه ارائه خدمات مخابراتی ، ارتباطی و اینترنتی فعالیت می کند. این شرکت ، نخستین شرکتی است که با قرارداد بیت استریم می تواند در تمام نقاط ایران اینترنت ثابت عرضه کند.\nسهم شرکت از بازار مشترکین پهن باند ثابت در دوره 1401 با رشد 8% نسبت به مقطع مقایسه ای به 11.52% رسیده است. شرکت با دارا بودن بیش از 5.700 عاملیت فروش در سراسر کشور ، به بیشترین تعداد مشتریان ADSL  و Public WiFi دست یافته است. بنابر اطلاعات منتشر شده در سامانه فرادید ( ارزیابی خدمات ) ، طی دو سال گذشته شرکت آسیاتک موفق به کسب رتبه اول کیفیت خدمات در بین اپراتور های فعال بدست آورد.\nارزش تجمیعی درآمد های عملیاتی شرکت در دوره مالی 1401 با رشد 467 میلیاردی نسبت به مقطع مقایسه ای به 1.3 همت رسیده است. مدیریت شرکت درآمد 2.28 همتی را برای دوره 1402 برآورد کرده که پس از گذشت دو ماه ، با کسب 290 میلیارد تومان درآمد ، 13% درآمد  بودجه شده پوشش داده شده است .\nشرکت سه مجرای درآمدی شامل خدمات اینترنت ، خدمات فناوری اطلاعات و فروش کالا و خدمات دارد. در این دوره ، بخش اعظم درآمد های سالانه از محل خدمات اینترنتی ( 897 میلیارد معادل 69% ) حاصل شده است.\nسود ناخالص واحد تجاری در دوره 1401 با رشد 66% نسبت به مدت مشابه به 450 میلیارد تومان رسیده است. برای دوره مالی 1402 ، سود ناخالص 1.06 همتی برآورد شده که در صورت عملیاتی شدن بودجه ، شاهد جهش چشمگیر 136% در سود ناخالص خواهیم بود ( رشد 611 میلیاردی ).\nشایان ذکر است که طی سنوات گذشته ، حاشیه سود ناخالص بیزینس نیز روند صعودی داشته و در دوره 1401 به 35% رسیده که مبین 6% بهبود نسبت به مقطع مقایسه ای است.\nدر دوره 1401 ، به ازای هر 100 تومان درآمد عملیاتی ، 18 تومان سود عملیاتی عاید شرکت شده است. سود عملیاتی شرکت در دوره 1401 ، 238 میلیارد تومان گزارش شده که بیانگر رشد 100 میلیاردی نسبت به مقطع مقایسه ای است. نمودار زیر بیانگر تغییرات سود ناخالص و عملیاتی در سنوات گذشته می باشد:\nعملکرد بیزینس در دوره 1401 به سود خالص 232 میلیاردی ختم شده و به ازای هر سهم 77 تومان سود نصیب سهامداران شده است.\nسود خالص شرکت نسبت به مقطع مقایسه ای ، 86% معادل 107 میلیارد تومان افزایش یافته است. لازم به ذکر است که حاشیه سود خالص شرکت از 15% به 18% افزایش پیدا کرده است.\n\nدر دوره 1401 ، به ازای هر 100 تومان دارایی ، 23 تومان سود خالص کسب شده است ( ROA = 23%  ). نسبت مذکور برای دوره قبلی 15% محاسبه شده است. نسبت بازده حقوق صاحبان سهام نیز با رشد 20% مواجه شده و از 41% به 49% رسیده است. رشد نسبت های سود آوری عمدتا بابت افزایش سود خالص و تحقق بازدهی طرح های سرمایه گذاری شده می باشد.\nدر انتهای اسفند 1401 ، سهم بدهی ها در ساختار سرمایه شرکت 50% محاسبه شده است. رشد 4.5 برابری تسهیلات بانکی دریافت شده در دوره 1401 گویای تصمیم درست مدیریت در ارتباط با نحوه تامین مالی طرح های در دست اجرا می باشد. با توجه به نرخ تورم سال 1401 ، ارزانترین راه استقراض ، دریافت تسهیلات بانکی به نرخ 18% بود و مجموعا 234 میلیارد وام بانکی دریافت و 122 میلیارد آن باز پرداخت شد.خالص وجوه نقد عملیاتی شرکت که مهمترین آیتم صورت جریانات نقدی می باشد ، در دوره 1401 با ثبت جهش 155% به 330 میلیارد تومان رسیده است.\nاین رشد 200 میلیاردی به معنای آن است که در دوره 1402 ، مدیریت قادر به کنترل بهتر عملیات بیزینس خواهد بود. همچنین در این دوره ، سرمایه گذاری قابل توجهی در دارایی های ثابت شده و مبلغ 358 میلیاد تومان جهت تحصیل دارایی های ثابت پرداخت شده است.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 10.530 ریال    ارزش بازار : 31.590 میلیاردنسبت p\/e : 13.60نسبت  p\/e گروه : 3.35\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nقیمت سهم به منطقه حمایتی تاریخی بسیار قوی رسیده که بازار بار ها به آن واکنش نشان داده است.  خرید در این منطقه ، ریسک سرمایه گذاری را بسیار کم می کند. در صورت بازگشت از این منطقه ، خط روند نرولی را می توان به عنوان مقاومت اصلی در سر راه قیمت تلقی کرد.\n",
    "persian_date": "1402-03-30 07:50:00",
    "date": 1687247400000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/270525\/برای-سهامداران-آسیاتک-؛-افشای-یک-تصمیم-هوشمندانه-و-چند-نکته-با-اهمیت-دیگر",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/649136d7eeeb4.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک در 12 ماهه منتهی به اسفند سال 1401 سود خالصی معادل 234 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک در 12 ماهه منتهی به اسفند سال 1401 سود خالصی معادل 234 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 86 درصدی سود در 12 ماهه منتهی به اسفند سال 1401 نسبت به مدت مشابه سال قبل می باشد.انتقال داده های آسیاتک به ازای هر سهم نیز سود 774 ریالی ساخت. سود ناخالص نیز با افزایش 66 درصدی همراه شد و به 450 میلیارد تومان رسید.\n",
    "persian_date": "1402-03-28 20:03:00",
    "date": 1687118580000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/270429\/بررسی-عملکرد-12-ماهه-\"آسیاتک\"-در-سال-1401",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/648f3fa34d77e.jpg",
    "img_text": ""
  },
  {
    "text": " گردهمایی شرکت‌های معتمد سازمان امورمالیاتی کشور به میزبانی شرکت داده پردازی معتمد تیس برگزار شد. \n بورس24 : گردهمایی شرکت‌های معتمد سازمان امورمالیاتی کشور به میزبانی شرکت داده پردازی معتمد تیس برگزار شد.\nبه منظور هم افزایی در ارائه خدمات به مودیان سازمان امور مالیاتی کشور، گردهمایی با حضور مدیران عامل و اعضای هیئت مدیره شرکت های معتمد و معاونین مرکز تنظیم مقررات سازمان امور مالیاتی برگزار گردید.\nدر این دورهمی صمیمانه ضمن تعامل و گفت‌وگوی مشترک شرکت‌های معتمد و معاونین مرکز تنظیم، در خصوص نحوه ارائه خدمات هرچه بهتر به مودیان سازمان امور مالیاتی بحث گردید.\nدر پایان این گردهمایی در خصوص انتشار بیانیه مشترک همکاری شرکت‌های معتمد مالیاتی با محوریت 5 ماده توافق گردید و این بیانیه مورد تائید و امضای همه حاضرین قرار گرفت.\nهمچنین به منظور ادامه تعامل، این گردهمایی در وقت‌های آتی نیز ادامه دار خواهد بود.\n",
    "persian_date": "1402-03-28 13:02:00",
    "date": 1687093320000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/270369\/گردهمایی-شرکت‌های-متعمد-سازمان-امورمالیاتی-کشور-به-میزبانی-شرکت-داده-پردازی-معتمد-تیس",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711xscW-1687084321.jpg",
    "img_text": ""
  },
  {
    "text": " با رونمایی از پروژه اینترنت فیبر نوری (FTTX) آسیاتک در چالوس، سرعت اینترنت در این شهر برای نخستین بار به حدود ۱۰۰۰  مگابیت بر ثانیه افزایش یافت. \n بورس24 : با رونمایی از پروژه اینترنت فیبر نوری (FTTX) آسیاتک در چالوس، سرعت اینترنت در این شهر برای نخستین بار به حدود ۱۰۰۰  مگابیت بر ثانیه افزایش یافت. \nمراسم رونمایی از پروژه اینترنت فیبر نوری (FTTX) آسیاتک در چالوس، جمعه ۲۲ اردیبهشت با راه‌اندازی خدمات اینترنت مبتنی بر فیبر نوری در هنرستان زنده یاد «قربانی» این شهرستان با حضور امیر محمدزاده لاجوردی، قائم مقام وزیر ارتباطات انجام شد.\nپروژه راه‌اندازی فیبر نوری در استان مازندران مهر سال گذشته با مشارکت مجموعه انتقال داده‌های آسیاتک و وزارت ارتباطات در چالوس آغاز شد و اکنون بهره‌برداری از آن در سطح آزمایشی، در هنرستان زنده‌یاد «قربانی» این شهرستان آغاز شده است. سرعت اینترنت این مرکز آموزشی در این مراسم، مورد سنجش قرار گرفت و متولیان پروژه از افزایش سرعت آن به ۹۳۰ مگابیت بر ثانیه خبر دادند. این پروژه با اعتبار ۴۵۰ میلیارد ریالی آسیاتک آغاز شده است و توسعه آن در استان مازندران ادامه دارد.\nقائم مقام وزیر ارتباطات در بخشی از سخنرانی خود در این مراسم گفت: هفته آینده با حضور رئیس‌جمهوری در آیینی، سه میلیون خانوار زیر پوشش فیبر نوری قرار می‌گیرند و نوارهای شهر چالوس هم که بیش از ۳۰ هزار خانوار هستند از این مزیت بهره‌مند می‌شوند.\nلاجوردی ادامه داد: سرعت فیبرنوری بیش از ۱۰۰ برابر وضعیت موجود است؛ موضوع دیگر اینکه توسعه متوازن فیبر نوری هم بسیار حائز اهمیت است و اینکه برخوردای از اینترنت پر سرعت، مناسب و با کیفیت فقط منحصر در شهر باشد، رویه مورد قبولی نیست. بنابراین باید در تمام نقاط شهری و روستایی شهرستان چالوس و دیگر مناطق مازندران هم بروز چنین اتفاقی را شاهد باشیم.\nوی با اشاره به اینکه یکی از ماموریت‌های این دولت برخورداری نقاط روستایی بالای ۲۰ خانوار و پوشش صددرصدی فیبر نوری تمامی شهرهاست، افزود: تا پایان فعالیت دولت دست‌کم۲۰ میلیون خانوار زیر پوشش این شبکه قرار می‌گیرند.\n\nسال گذشته، محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک در جریان مراسم آغاز عملیات اجرایی پروژه فیبر نوری در مازندران تاکید کرده بود: طی تفاهم‌نامه‌ای که با وزارت ارتباطات منعقد شده است، یک میلیون خانوار توسط این شرکت از پروژه اینترنت سرعت برخوردار می‌شوند و استان مازندران مشمول این طرح می‌شود. هوشمندسازی این استان و شهرهای آن، نیاز اساسی استان است. طی ۶ ماه سرویس کامل و پایدار فیبر نوری در چالوس، به دسترسی ۳۵ هزار خانوار به اینترنت پر سرعت کمک می‌کند. با اجرای این طرح، سرعت اینترنت تا ۱۰۰ برابر وضعیت کنونی ارتقاء می‌یابد و حداقل سرعت آن ۱۰۰ مگ برثانیه است.\n",
    "persian_date": "1402-02-25 13:47:00",
    "date": 1684158420000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/268243\/با-اینترنت-فیبر-نوری-آسیاتک؛-سرعت-اینترنت-در-چالوس-به-۱۰۰۰-مگابیت-بر-ثانیه-رسید",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6462068705fb6.jpg",
    "img_text": ""
  },
  {
    "text": " بهار که می‌شه باد هم با خودش نوید شادی، امید و زندگی میاره؛ مخصوصا اگه از یه پاییز دلگیر و یه زمستون سرد و دل‌مرده جون به در برده باشی. به همین خاطر آسیاتک تصمیم گرفته مثل نسیم بهاری به خونه‌هاتون بیاد و با سرویس‌های جدیدش، دل‌خوشی کوچکی برای قشنگ‌تر شدن بهارتون باشه.     \nبه گزارش روابط عمومی آسیاتک، بهار که می‌شه باد هم با خودش نوید شادی، امید و زندگی میاره؛ مخصوصا اگه از یه پاییز دلگیر و یه زمستون سرد و دل‌مرده جون به در برده باشی. به همین خاطر آسیاتک تصمیم گرفته مثل نسیم بهاری به خونه‌هاتون بیاد و با سرویس‌های جدیدش، دل‌خوشی کوچکی برای قشنگ‌تر شدن بهارتون باشه.    \nاگه می‌خواید دل‌خوشی‌ بهاری‌تون تا پایان ۱۴۰۲ ادامه داشته باشه، سرویس یک‌ ساله یه انتخاب مناسب و خوش قیمت برای شماست؛ فقط با پرداخت ماهانه ۱۰۰ هزار تومان می‌تونید از ۶ هزار گیگ حجم بین‌الملل با سرعت هشت مگ استفاده کنید. اگه می‌خواید تا نیمه سال از بابت سرویس بهاری آسیاتک خیالتون راحت باشه، با پرداخت ماهانه ۷۰ هزار تومان از سرویس ۶ ماهه با ۲ هزار و ۴۰۰ گیگ ترافیک بین‌المللی استفاده کنید. یه سرویس سه ماهه‌ ۱۵۰ هزار تومانی هم خاص اون‌هایی که برای کوتاه مدت برنامه‌ریزی می‌کنند، داریم تا بتونند با سرعت هشت مگ به جهان اینترنت وصل شن و با ۹۰۰ گیگ حجم بین‌الملل، بهارشون رنگ دل‌خوشی به خودش بگیره.\n",
    "persian_date": "1402-02-25 13:44:00",
    "date": 1684158240000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/268242\/دل‌خوشی-از-جنس-بهار",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711hR1v-1684145696.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 1 ماهه منتهی به فروردین حدود 139 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 1 ماهه منتهی به فروردین حدود 139 میلیارد تومان درآمد کسب نماید. \n",
    "persian_date": "1402-02-10 17:11:00",
    "date": 1682874660000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/267546\/«آسیاتک»-در-فروردین-چقدر-درآمد-داشت؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/644e70025eed4.jpg",
    "img_text": ""
  },
  {
    "text": " استفاده از شماره یکسان برای خدمات تماس، پشتیبانی و همچنین پیامک به مشترکان، یکی از روش‌های موثر و مقرون به‌صرفه تبلیغاتی برای کسب‌وکارهای خدماتی است که می‌تواند ضامن توسعه و افزایش اعتبار آنها نزد مشتریان باشد. \n بورس24 : استفاده از شماره یکسان برای خدمات تماس، پشتیبانی و همچنین پیامک به مشترکان، یکی از روش‌های موثر و مقرون به‌صرفه تبلیغاتی برای کسب‌وکارهای خدماتی است که می‌تواند ضامن توسعه و افزایش اعتبار آنها نزد مشتریان باشد.\nتوسعه کسب‌وکارها اتفاقی نیست؛ هر کسب‌وکاری برای معرفی محصولات و خدمات خود نیازمند کانال‌های ارتباطی موثر و مناسب با مخاطبان خود است. یکی از روش‌های رایج در این زمینه خدمات پیامک انبوه است؛ فرصتی که اگر به شیوه سنتی انجام گیرد می‌تواند با مخاطراتی برای مخاطبان این پیامک‌ها و همچنین آسیب زدن به اعتبار سازمان‌ها همراه باشد. در چنین شرایطی سازمان‌ها برای حفظ اعتبار خود، برقرای ارتباط موثر با مخاطبان و بازنمایی دقیق از محصولاتشان باید چه کنند؟ یک راهکار موثر برای موسسات و سازمان‌های خدماتی استفاده از فناوری‌های نوین در زمینه ارسال پیامک انبوه است.\nخدمات VOIP و پیامک، یکی از شیوه‌های رایج و موثر این روزهاست که از چهار دهه پیش آغاز و کارآمدی آن اثبات شده است. از مهم‌ترین مزایای این روش می‌توان به امکان استفاده از شماره یکسان برای ارسال پیامک‌های سازمانی و تماس اشاره کرد. از دیگر مزایای آن، کاهش هزینه‌های ارتباطی، پیشگیری از کلاهبرداری‌های پیامکی، phishing، افزایش اعتماد مشتریان و تاثیر تبلیغات سازمان است.  \nشماره‌ای برای تماس و sms\nیکی از سرشماره‌های رایج، رند، موثر و شناخته شده برای ارائه خدمات پیامک (SMS) انبوه ۹۰۰۰ است. سرشماره‌ای که همزمان می‌تواند بستر تماس مشترکان و مخاطبان یک سازمان یا کسب‌وکار با کارگزاران آن مجموعه باشد و سر آخر، باعث یکپارچگی روش‌های مختلف ارتباطی سازمان‌ها ‌شود. تاکنون مجموعه‌هایی چون اسنپ‌پی، کارگزاری مفید، کسبینو، ایران کیش، کارگزاری حافظ، آپارات و فیلیمو از این امکان بهره‌ می‌برند و سایر کسب‌وکارهای خدماتی، تنها از طریق تماس با شماره رایگان ۹۰۰۰۰۰۰۰ و داخلی ۱۴۵۰ و ۱۴۷۰ بیشتر با این فرصت آشنا شوند. همچنین می‌توانند به وبسایت مجموعه آسیاتک مراجعه کنند و ضمن دریافت اطلاعات دقیق و کارآمد درباره خدمات پیامک (SMS) انبوه ۹۰۰۰، به صورت آنلاین این خدمات را خریداری کرده و توسعه کسب‌وکار خود را تضمین کنند.\n",
    "persian_date": "1402-02-06 10:41:00",
    "date": 1682505660000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/267110\/ شماره‌ای-برای-پیامک-و-پشتیبانی؛-ضامن-توسعه-کسب-وکارها",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/637114UiS-1682493101.jpg",
    "img_text": ""
  },
  {
    "text": " روابط‌عمومی آسیاتک در آستانه نوروز ۱۴۰۲ از آغاز کمپین «دل‌خوشی از جنس بهار» برای فروش خدمات ADSL خبر داد. \n بورس24 : روابط‌عمومی آسیاتک در آستانه نوروز ۱۴۰۲ از آغاز کمپین «دل‌خوشی از جنس بهار» برای فروش خدمات ADSL خبر داد.\nمجموعه انتقال داده‌های آسیاتک به مناسبت فرا رسیدن سال نوی شمسی بسته‌های اینترنت پر سرعت خانگی (ADSL) خود را با قیمیتی استثنایی ارائه می‌کند. علاقه‌مندان می‌توانند تا پایان بهار ۱۴۰۲ بسته‌های سه و ۶ ماهه و یا بسته‌های یک ساله آسیاتک را خریداری کنند.\nحجم بسته‌های سه ماهه جشنواره «دل‌خوشی از جنس بهار» آسیاتک، ۹۰۰ گیگ است و علاقه‌مندان می‌توانند تنها با پرداخت ماهانه ۵۰ هزار تومان به خانواده مشترکان آسیاتک بپیوندند و در ایام نوروز، در سفر و یا هر موقعیت دیگری دورکاری کنند یا محتواهایی که در این مدت تولید کردند، در شبکه‌های اجتماعی منتشر کنند. دومین بسته این جشنواره، ۶ ماهه است و افرادی که تاکنون به خانواده مشترکان آسیاتک نپیوستند، می‌توانند تنها با پرداخت ماهانه ۷۰ هزار تومان تا نیمه سال آینده از بابت اینترنت خیالشان آسوده باشد. بسته‌های یک ساله آسیاتک، حقیقتا «دل‌خوشی از جنس بهار» است؛ چراکه شما می‌توانید تنها با پرداخت ماهانه ۱۰۰ هزار تومان تا پایان سال ۶ هزار گیگ اینترنت پر سرعت آسیاتک استفاده کنید.\n\nعلاقه‌مندان می‌توانند از طریق وبسایت آسیاتک با بسته‌های کمپین ADSL « دل‌خوشی از جنس بهار» آشنا شوند و بسته موردنظر خود را خریداری کنند یا از طریق تماس با خطوط رایگان ۹۰۰۰۰۰۰۰ و ۹۰۰۰۱۵۴۴ با کارشناسان آسیاتک مشورت کرده و بسته مناسب خود را خریداری کنند.\n",
    "persian_date": "1402-01-02 13:36:00",
    "date": 1679492160000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/265461\/بسته‌های-نوروزی-آسیاتک؛-دل‌خوشی-از-جنس-بهار",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/644e46dd2a57b.jpg",
    "img_text": ""
  },
  {
    "text": " روابط‌عمومی آسیاتک در آستانه نوروز ۱۴۰۲ از آغاز کمپین «دل‌خوشی از جنس بهار» برای فروش خدمات ADSL خبر داد. \n بورس24 : روابط‌عمومی آسیاتک در آستانه نوروز ۱۴۰۲ از آغاز کمپین «دل‌خوشی از جنس بهار» برای فروش خدمات ADSL خبر داد.\nمجموعه انتقال داده‌های آسیاتک به مناسبت فرا رسیدن سال نوی شمسی بسته‌های اینترنت پر سرعت خانگی (ADSL) خود را با قیمیتی استثنایی ارائه می‌کند. علاقه‌مندان می‌توانند تا پایان بهار ۱۴۰۲ بسته‌های سه و ۶ ماهه و یا بسته‌های یک ساله آسیاتک را خریداری کنند.\nحجم بسته‌های سه ماهه جشنواره «دل‌خوشی از جنس بهار» آسیاتک، ۹۰۰ گیگ است و علاقه‌مندان می‌توانند تنها با پرداخت ماهانه ۵۰ هزار تومان به خانواده مشترکان آسیاتک بپیوندند و در ایام نوروز، در سفر و یا هر موقعیت دیگری دورکاری کنند یا محتواهایی که در این مدت تولید کردند، در شبکه‌های اجتماعی منتشر کنند. دومین بسته این جشنواره، ۶ ماهه است و افرادی که تاکنون به خانواده مشترکان آسیاتک نپیوستند، می‌توانند تنها با پرداخت ماهانه ۷۰ هزار تومان تا نیمه سال آینده از بابت اینترنت خیالشان آسوده باشد. بسته‌های یک ساله آسیاتک، حقیقتا «دل‌خوشی از جنس بهار» است؛ چراکه شما می‌توانید تنها با پرداخت ماهانه ۱۰۰ هزار تومان تا پایان سال ۶ هزار گیگ اینترنت پر سرعت آسیاتک استفاده کنید.\n\nعلاقه‌مندان می‌توانند از طریق وبسایت آسیاتک با بسته‌های کمپین ADSL « دل‌خوشی از جنس بهار» آشنا شوند و بسته موردنظر خود را خریداری کنند یا از طریق تماس با خطوط رایگان ۹۰۰۰۰۰۰۰ و ۹۰۰۰۱۵۴۴ با کارشناسان آسیاتک مشورت کرده و بسته مناسب خود را خریداری کنند.\n",
    "persian_date": "1401-12-21 14:05:00",
    "date": 1678629900000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/264964\/بسته‌های-نوروزی-آسیاتک؛-دل‌خوشی-از-جنس-بهار",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/640daad04faf6.jpg",
    "img_text": ""
  },
  {
    "text": " مدیرعامل: در سال 1402 شاهد نتایج مثبتی خواهیم بود\nیوسفی زاده گفت: با توجه به سرمایه گذاری هایی که در بخش مراکز داده، از سال 99 تا به اکنون انجام شده می توان اعلام کرد که زمان بهره برداری آسیا تک از این سرمایه گذاری ها فرا رسیده است. \n بورس24 : یوسفی زاده گفت: با توجه به سرمایه گذاری هایی که در بخش مراکز داده، از سال 99 تا به اکنون انجام شده می توان اعلام کرد که زمان بهره برداری آسیا تک از این سرمایه گذاری ها فرا رسیده است.\nمحمدعلی یوسفی ‌زاده‌ مدیرعامل انتقال داده‌های آسیاتک با اشاره به سیاست های توسعه ای و سودسازی این شرکت فناورانه به خبرنگار بورس24 اظهار داشت: با توجه به شرایط حاکم بر فرهنگ مصرفی عموم مردم، میزان و نوع سرمایه گذاری این شرکت، در سال 1402 شاهد نتایج مثبتی به منظور اخذ سود و بهره برداری خواهیم بود.\nوی با ذکر مثالی افزود: یکی از بخش هایی که به بهره برداری نزدیک شده را می توان سرمایه گذاری سال 99 در حوزه دیتا سنتر دانست.\nیوسفی زاده با تاکید بر اینکه حوزه مراکز داده در ایران با رشد قابل توجهی رو به رو خواهد شد افزود: یک دهه گذشته، سرمایه گذاری در این حوزه نیمی از میزان کنونی امروزه بود، اما با رشدی که مراکز داده از خود نشان دادند، رقابت و تعداد کاربران، افزایش را تجربه کرد بنابراین میزان سرمایه گذاری نیز رشد یافت.\nوی تصریح کرد: در شرایطی که واکنش جامعه و مصرف کننده به این حوزه مثبت است؛ بنابراین سرمایه گذاری نیز توسعه یافته و همین امر باعث خواهد شد تا تجهیزات ارتباطی مطلوبی ایجاد و طرح مورد نظر به بهره برداری برسد.\nمدیرعامل انتقال داده‌های آسیاتک، افزایش میزان و نفوذ مصرف اینترنت پهن باند سیار و دیتا را از نکات مثبت در مسیر سودآوری طرح ها و سرمایه گذاری های این شرکت فناورانه دانست و تاکید کرد: اجرا و مدیریت این طرح ها عمدتا به طور مستقیم با آسیا تک بوده و حضور بخش خصوصی در این سرمایه گذاری ها به سرعت در اخذ نتیجه منجر شده است.\nیادآور می شود؛ چندی پیش یوسفی زاده با اشاره به تاریخچه فعالیت‌های آسیاتک و تبدیل آن از یک مجموعه تک محصولی به چند محصولی در حوزه ارتباطات، خدمات جاری و آتی  این مجموعه را اینگونه معرفی کرد: خدمات پیامک (SMS) و فیبر نوری (FTTx) برای آسیاتک بسیار مهم رزیابی می شود به طوری که  برای آن برنامه‌ریزی روزانه داشته و برای حوزه موبایل ونیز  ورود به آن برنامه داریم و  در حال رایزنی‌های لازم با وزارت ارتباطات هستیم.\nهمچنین آسیاتک در حوزه TD-LTE یا اینترنت بی‌سیم مشغول ارائه سرویس بوده خدمات شبکه توزیع محتوا (CDN) و Cloud computing  که در شرکت امین آسیا و عصر داده‌ها مشغول ارائه خدمات است و در  موضوعات اینترنت اشیا نیز در مرحله R&D  قرار دارد.\nاین شرکت ارائه  خدمات VDSL را در برخی مناطق تجربه کرده که به سبب تغییر نرخ ارائه فناوری آن، توسعه در حوزه فیبر را ترجیح می دهد.\n",
    "persian_date": "1401-12-08 13:29:00",
    "date": 1677504540000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/264384\/زمان-بهره-برداری-از-سرمایه-گذاری-های-آسیاتک-فرا-رسید",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711CZBK-1677491968.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 11 ماهه منتهی به بهمن حدود 1164 میلیارد تومان درآمد کسب نماید. در بهمن ماه حدود 121 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 11 ماهه منتهی به بهمن حدود 1164 میلیارد تومان درآمد کسب نماید. در بهمن ماه حدود 121 میلیارد تومان فروش داشت.\n",
    "persian_date": "1401-12-07 19:29:00",
    "date": 1677439740000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/264330\/عملکرد-بهمن-ماه-«آسیاتک»بررسی-شد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/63fb81af497b4.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت انتقال داده های آسیاتک از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت انتقال داده های آسیاتک  از محل سود انباشته را صادر کرد.\n\n",
    "persian_date": "1401-10-26 15:06:00",
    "date": 1673881560000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/261093\/افزایش-سرمایه-«آسیاتک»-مجوز-گرفت",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/63c536c039e37.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک توضیحات تکمیلی در خصوص تغییرات بیش از 30% سود عملیاتی مندرج در صورت های مالی تلفیقی برای دوره مالی شش ماهه منتهی به 1401.6.31 نسبت به دوره مالی مشابه سال گذشته ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک توضیحات تکمیلی در خصوص تغییرات بیش از 30% سود عملیاتی مندرج در صورت های مالی تلفیقی برای دوره مالی شش ماهه منتهی به 1401.6.31 نسبت به دوره مالی مشابه سال گذشته ارائه داد.\nشرکت بیان کرد علت آن مربوط به افزایش در درآمدهای عملیاتی ناشی از افزایش در تعداد مشتریان ،افزایش در تعداد فروش ،حصول درآمد از تولید محتوا و افزایش درآمد خدمات سرور ابری جدید می باشد.\n",
    "persian_date": "1401-10-18 20:19:00",
    "date": 1673209140000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/260689\/علت-تغییرات-سود-عملیاتی-«آسیاتک»چه-بود؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/63baf3dcb15a2.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک اظهار داشت: پیرو اخذ موافقت از سازمان امور مالیاتی در راستای تحقق موضوع مالیات ستانی الکترونیکی بر اساس فراخوان مرکز تنظیم مقررات پایانه های فروشگاهی جهت ارایه خدمات در حوزه ارائه خدمات مالیاتی، شرکت انتقال داده های آسیاتک پس از گذراندن مراحل لازم، مجوز TSP (شرکت معتمد مالیاتی نوع اول) را در تاریخ 30\/09\/1401 اخذ نمود. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک اظهار داشت:  پیرو اخذ موافقت از سازمان امور مالیاتی در راستای تحقق موضوع مالیات ستانی الکترونیکی بر اساس فراخوان مرکز تنظیم مقررات پایانه های فروشگاهی جهت ارایه خدمات در حوزه ارائه خدمات مالیاتی، شرکت انتقال داده های آسیاتک پس از گذراندن مراحل لازم، مجوز TSP (شرکت معتمد مالیاتی نوع اول) را در تاریخ 30\/09\/1401 اخذ نمود.\n\n",
    "persian_date": "1401-10-05 16:34:00",
    "date": 1672072440000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/259921\/\"آسیاتک\"-مجوز-TSP-دریافت-کرد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/63a99b80cafa6.jpg",
    "img_text": ""
  },
  {
    "text": " این مجموعه همزمان با آغاز طرح فروش بسته‌های ADSL پاییزی خود، از بسته یک‌ساله با حجم 10 هزار گیگ رونمایی کرد. این بسته با 75 درصد تخفیف به مشترکان جدید عرضه می‌شود. \nاین مجموعه همزمان با آغاز طرح فروش بسته‌های ADSL پاییزی خود، از بسته یک‌ساله با حجم 10 هزار گیگ رونمایی کرد. این بسته با 75 درصد تخفیف به مشترکان جدید عرضه می‌شود. \nاگر اهل دانلود فیلم و سریال، آپلود موزیک و پادکست، بازی آنلاین و زندگی در فضای مجازی و ... هستید، آسیاتک با عرضه بسته ویژه‌ اینترنت ADSL یکساله با هزار گیگ حجم بین‌الملل خیال متقاضیان این خدمات را راحت کرده است. این بسته‌ با تخفیف 75 درصدی به قیمت یک میلیون و 400 هزار تومان به مشترکان جدید تعلق می‌گیرد. گفتنی است، سرعت این بسته پر حجم یک ساله هشت مگ است.\nبرای ورود به اتاق گفتگو در بورس روی لینک کلیک کنید.↪️\nبرای مشاهده چشم انداز بورس فردا اینجا کلیک کنید...↪️\nبرای اطلاع از اخبار لحظه ای بورس روی لینک کلیک کنید.↪️\n\nاز مزایای خدمات ADSL آسیاتک برای مشترکان جدید می‌توان به پوشش‌دهی نامحدود آن در سراسر کشور اشاره کرد؛ به این ترتیب، موضوع عدم وجود پورت آزاد، محدودیت‌های فنی مربوط به تجهیزات لازم برای ارائه سرویس ADSL که پیش از این اغلب متقاضیان خدمات اینترنت خانگی با آن درگیر بودند، رفع شده است.\nمتقاضیان خدمات بسته یک ساله با حجم 10 هزار گیگ می‌توانند از طریق وبسایت آسیاتک یا تماس با شماره‌های رایگان ۹۰۰۰۰۰۰۰ و ۹۰۰۰۱۵۴۴ به جمع خانواده آسیاتک بپیوندند.\n",
    "persian_date": "1401-08-09 13:38:00",
    "date": 1667223480000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/256777\/یک-سال-خیال-راحت-با-10-هزار-گیگ-اینترنت-آسیاتک",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/635f9e98c4a15.jpg",
    "img_text": ""
  },
  {
    "text": " روابط‌عمومی آسیاتک همزمان با آغاز آبان، از شروع فروش بسته‌هایADSL  سه ماهه خود، تنها با پرداخت ماهیانه 25 هزار تومان به مشترکان جدید خبر داد. \n بورس24 : روابط‌عمومی آسیاتک همزمان با آغاز آبان، از شروع فروش بسته‌هایADSL  سه ماهه خود، تنها با پرداخت ماهیانه 25 هزار تومان به مشترکان جدید خبر داد.\nاین مجموعه در این کمپین که ویژه مشترکان جدید طراحی شده، سه بسته متنوع عرضه کرده است. مشترکان با خرید بسته 6 ماهه آسیاتک، از 2هزار گیگابایت حجم بین‌الملل با سرعت هشت مگ بهره‌مند خواهند شد. علاوه بر این، 2 بسته سه ماهه، هزار و  300 گیگابایتی نیز، با ویژگی‌های زیر عرضه شده است:\nعلاقه‌مندان می‌توانند از طریق وبسایت آسیاتک با بسته‌های کمپین ADSL «بهاری‌ترین هدیه پاییز» آشنا شوند و بسته موردنظر خود را خریداری کنند. همچنین از طریق تماس با خطوط رایگان 90000000 و 90001544 با کارشناسان آسیاتک مشورت کرده و بسته مناسب خود را خریداری کنند.\n",
    "persian_date": "1401-08-08 08:37:00",
    "date": 1667119020000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/256693\/بهاری‌ترین-هدیه-پاییز؛-تخفیف-75-درصدی-سرویس‌های-ADSL -آسیاتک",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711DaEb-1667106465.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 6 ماهه منتهی به شهریور حدود 613 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 6 ماهه منتهی به شهریور حدود 613 میلیارد تومان درآمد کسب نماید. در شهریور ماه حدود 115 میلیارد تومان فروش داشت.\n\n",
    "persian_date": "1401-07-10 18:21:00",
    "date": 1664734860000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/254695\/نیمه-نخست-«آسیاتک»-چگونه-گذشت؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6339a5680b12e.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24،شرکت انتقال داده های آسیاتک در خصوص جزئیات زمین و ساختمان خود شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت انتقال داده های آسیاتک در خصوص جزئیات زمین و ساختمان خود شفاف سازی نمود.\n",
    "persian_date": "1401-07-04 19:49:00",
    "date": 1664221740000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/254221\/«آسیاتک»-از-زمین-ها-و-ساختمان-هایش-گفت",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6331d0f222f70.jpg",
    "img_text": ""
  },
  {
    "text": " همایش و نمایشگاه 2 روزه توسعه دانش بنیان ها از مسیر بازار سرمایه با حضور برخی وزراء، مدیران ارشد بازار سرمایه، شرکت های دانش بنیان، نظام پرداخت و تجارت الکترونیک، فناوران نوآور، اصحاب رسانه، صندوق های سرمایه گذاری و...مورخ 10 تا 11 آبان ماه سال جاری در دانشگاه الزهرا برگزار خواهد شد... \n بورس24 : مدیرعامل آسیاتک با اشاره بر وجود چالش و موانع گوناگون در شرکت مذکور و رفع آن ها از طریق بازار سرمایه را الزامی برشمرد  به خبرنگار بورس24 اظهار داشت: این تصمیم از همان روزهای ابتدایی تاسیس آسیاتک مطرح و شرکت نیز در سال جاری به بازار عرضه وارد شد .\nمحمد علی یوسفی‌ زاده  حضور شرکت های دانش بنیان، استارت آپی، فن آوران نوآور به بازار سرمایه را در این دوره از شرایط اقتصادی و ارتباطی، الزامی دانست و از این حضور جبر زمان عنوان کرد و افزود: ابزارها و نحوه فعالیت به جایی رسیده که برای زنده ماندن و ارتقاء سطح پرواز، نیاز به بازار سرمایه است. بنابراین بهتر است تا راه های حضور و تامین مالی شرکت ها در این بازار معرفی و شفاف شود.\nمسیر پرچالش\nاین فعال حوزه دانش بنیان مسیر ورود به بازار سرمایه را هموار و آسان ندانست و گفت:  بهتر است تا روند و شرایط حضور از سمت ارکان و بازار سرمایه تشریح و تسهیل شود زیرا این روند داخلی با سطح بین المللی کاملا معکوس بوده به طوری که در دنیا ابتدا  تکنولوژی و خدمت ایجاد می شود  و بعد دولت‌ها  آن را کشف و حمایت می کنند اما در ایران، خدمت و تکنولوژی ایجاد و اجرا شده و بعد به دولت معرفی می شود.\nوی ادامه داد: در این مسیر اگر آن خدمت دارای 10 امتیاز باشد ولی 2 مورد اشتباه داشته باشد کلا باید حضور خود را در این بازار منتفی دانست.\nیوسفی زاده دارایی‌های مشهود، نا مشهود را یکی دیگر از موانع  عنوان کرد و گفت:برای این حضور دارایی های  نامشهود را کنار گذاشته و اگر این هدف برایمان مهم نبود ؛ با این موانع نمی توانستیم در این بازار حضور پیدا کنیم. البته از تجربه این روزهای سخت، بسیار راضی بوده زیرا امروز شرکت رشد را تجربه کرده و بازار نیز ارزش ذاتی خود مبنی بر کاربرد تکنولوژی را قبول کرده است.\nروزآمدی بازار سرمایه\nمدیرعامل آسیاتک، حضور صاحبان فناوری و تکنولوژی‌های نو را پوست اندازی بازار سرمایه عنوان کرد و افزود: تفاوت اندازه‌گیری، ارزش‌گذاری و قالب‌های ریسک ‌پذیری بازار باعث می شود تا ورود این شرکت ها نیز آسان تر شده و سطح رشد شرکت ها در کنار پویایی از نوع روزآمدی بازار سرمایه را شاهد باشیم.\nیادآور می شود؛ همایش و نمایشگاه 2 روزه \" توسعه دانش بنیان ها از مسیر بازار سرمایه\" با حضور برخی وزراء، مدیران ارشد بازار سرمایه، شرکت های دانش بنیان، نظام پرداخت و تجارت الکترونیک، فناوران نوآور، اصحاب رسانه، صندوق های سرمایه گذاری و...مورخ 10 تا 11 آبان ماه سال جاری در دانشگاه الزهرا برگزار خواهد شد.\n",
    "persian_date": "1401-06-28 10:59:00",
    "date": 1663585140000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/253766\/استقبال-آسیا-تک-از-همایش-توسعه-دانش-بنیان-ها-از-مسیر-بازار-سرمایه",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/6849Z0Vv-1663568967.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24 ، صورت های مالی سه ماهه منتهی به خرداد 1401 شرکت انتقال داده های آسیاتک بیانگر رشد 64% درآمد های عملیاتی ، 68% بهای تمام شده درآمد های عملیاتی ، 83% سود عملیاتی ، 89% سود خالص و سود هر سهم شرکت در مقایسه با مدت مشابه سال قبل است. \nبه گزارش کدال نگر بورس24 ،  صورت های مالی سه ماهه منتهی به خرداد 1401  شرکت انتقال داده های آسیاتک بیانگر رشد 64% درآمد های عملیاتی ، 68% بهای تمام شده درآمد های عملیاتی ، 83% سود عملیاتی ، 89% سود خالص و سود هر سهم شرکت در مقایسه با مدت مشابه سال قبل است. \nهزینه های تامین مالی شرکت به نسبت مدت مشابه سال قبل تقریبا 4 برابر شده است ( تسهیلات مالی بلندمدت دریافتی رشد 48% داشته است.) مدیریت پیش بینی کرده است که هزینه های مالی نسبت به سال قبل رشد 73% داشته باشد.\nوجوه نقد حاصل از فعالیت های عملیاتی و سرمایه در گردش شرکت به نسبت مدت مشابه سال قبل به ترتیب 33% و 5% کاهش داشته است. حساب های دریافتنی نیز رشد 92% داشته است که توجیه کننده کاهش وجوه نقد حاصل از فعالیت های عملیاتی است.\nشرکت در این مدت سه ماهه توانسته است 34% از درآمد عملیاتی ، 42% از سود عملیاتی و 36% از سود خالص سال مالی قبل را پوشش دهد.\n\n",
    "persian_date": "1401-05-03 19:28:00",
    "date": 1658777280000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/250229\/عملکرد-سه-ماهه-آسیاتک-را-اینجا-بخوانید",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62deaf62f385c.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک در خصوص افزایش سود عملیاتی در صورت های مالی 3 ماهه 1401 نسبت به دوره مالی مشابه سال گذشته توضیحاتی را افشاء کرد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک در خصوص افزایش سود عملیاتی در صورت های مالی 3 ماهه 1401 نسبت به دوره مالی مشابه سال گذشته توضیحاتی را افشاء کرد.شرکت بیان نمود این رشد درآمد های عملیاتی ناشی از افزایش تعداد مشتریان ،افزایش تعداد فروش ،تغییرات بسته های محصولات می باشد.\n\n",
    "persian_date": "1401-05-03 18:56:00",
    "date": 1658775360000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/250226\/دلیل-تغییر-سود-عملیاتی-«آسیاتک»چه-بود؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62dea7eeb987a.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24،شرکت انتقال داده های آسیاتک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت انتقال داده های آسیاتک صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت انتقال داده های آسیاتک در پروسه زمانی ذکر شده برای هر سهم 227 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 89 درصد افزایش داشته است .\nمجموع سود خالص این شرکت به 45 میلیارد تومان رسید.این در حالیست که 98 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 57 درصد افزایش پیدا کرده است. \nدر نهایت مجموع سود خالص شرکت 45 میلیارد تومان بوده که نسبت به دوره مشابه گذشته 89 درصد رشد را شاهد بوده افزون بر این شرکت 58 میلیارد تومان سود عملیاتی داشته  که نسبت به دوره مشابه سال قبل رشد 83 درصدی را نشان می دهد. \nگفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 16 درصد رسید. این در حالی است که این رقم در دوره قبل  14 درصد بود.\n\n",
    "persian_date": "1401-05-02 15:03:00",
    "date": 1658674980000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/250013\/رشد-چشمگیر-«آسیاتک»در-3-ماهه-1401",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62dd1ff240b28.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، هیئت مدیره شرکت انتقال داده های آسیاتک مجوز افزایش سرمایه 50 درصدی از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیئت مدیره شرکت  انتقال داده های آسیاتک مجوز افزایش سرمایه 50 درصدی از محل سود انباشته به منظور لزوم مخارج سرمایه ای در پروژه های دیتاسنتر و فیبر نوری و سایر موارد و عدم خروج نقدینگی و همچنین استفاده از معافیت مالیاتی براساس مفاد بند (ف) تبصره 2 قانون بودجه سال 1401 کل کشور به تصویب رساند.\n\n",
    "persian_date": "1401-04-15 21:17:00",
    "date": 1657142220000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/248438\/تصویب-افزایش-سرمایه-50-درصدی-«آسیاتک»",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62c5bc7106264.jpg",
    "img_text": ""
  },
  {
    "text": " سرویس سرور اختصاصی آسیاتک تا پایان تیر با تخفیف 20 و 35 درصدی به صاحبان کسب‌وکارهای آنلاین،  رسانه‌‌ها  و تولیدکنندگان محتوا و ... ارائه می‌شود. \n بورس24 : سرویس سرور اختصاصی آسیاتک تا پایان تیر با تخفیف 20 و 35 درصدی به صاحبان کسب‌وکارهای آنلاین،  رسانه‌‌ها  و تولیدکنندگان محتوا و ... ارائه می‌شود.\nاگر صاحب یک کسب‌وکار آنلاین هستید، اگر حرفه و شغل شما نیازمند بارگذاری داده و اطلاعات در فضای مجازی است و اگر تداوم فعالیت شما منوط به حفظ و نگهداری اطلاعات در این فضاست، خدمات سرور اختصاصی یک فرصت برای بهبود امکانات فنی کسب‌وکار یا حرفه شماست. حال این پرسش مطرح می‌شود که سرور اختصاصی به یاری کدام مشاغل می‌آید و چگونه به آنها کمک می‌کند تا گوی رقابت را از دیگران بربایند؟\nبورس، بیمه و بانکداری\n سرور اختصاصی در Data center (مرکزداده‌هایی) که میزبان سرور کارگزاری‌های بزرگ هستند، امکان اتصال به MPLS مخابرات و به‌واسطه آن، شبکه مرکزی سازمان بورس را فراهم می‌کند. به این ترتیب، سبدگردان‌ها می‌توانند با سرعت بالاتری به سازمان بورس متصل شوند. مهم‌ترین مزیت سرویس سرور اختصاصی برای این قشر در بازار سرمایه،  سفارش‌گذاری سریع در ساعات اولیه عرضه و ساعات اوج معامله سهام است.\nکسب‌‌وکارهای آنلاین\nطی سال‌های اخیر، تغییرات جهان عینی ازجمله شیوع گسترده کرونا، ضرورت زندگی در فضا یا جهان دوم را بیش از پیش به ما یادآوری کرد؛ از این رو گستره کسب‌وکارهای آنلاین رشد چشمگیری یافته است. در چنین شرایطی یک فروشگاه آنلاین یا استارتاپ خدماتی و ... برای خدمت‌رسانی بهتر، نیازمند بهره‌مندی از امکانات سخت‌افزاری و تکنولوژیک پیشرفته و مدرن است. این مشاغل نه‌تنها می‌توانند متناسب با نیازهای خود، سرور را به صورت اختصاصی، سفارشی‌سازی کنند بلکه می‌توانند بدون نگرانی، از حفظ امنیت و پایداری اطلاعات خود و کاربرانشان اطمینان  داشته باشند.\nمدارس، دانشگاه‌ها و پلتفرم‌های آموزشی\n رواج کلاس‌های آنلاین هم از پیامدهای دوران همه‌گیری کرونا در جهان است، پیامدی که این‌ روزها علی‌رغم بازگشایی مدارس و دانشگاه‌ها به‌عنوان گزینه دوم و جایگزین تعطیلی، پیشنهاد می‌شود. برخورداری از خدمات سرور اختصاصی امکان نصب انواع پلتفرم‌های آموزشی آنلاین را در اختیار مراکز آموزشی قرار می‌دهد و می‌تواند متناسب با نوع آموزش بهینه‌سازی شود.\nتولیدکنندگان محتوا\nامروز، تولید محتوا نه به عنوان یک سرگرمی بلکه به عنوان یک حرفه پرطرفدار مورد توجه قرار گرفته است و انجام آن علاوه بر توانایی و مهارت‌های فردی، خلاقیت و نوآوری، نیازمند امکانات فنی و سخت‌افزاری لازم است. در چنین موقعیتی، خدمات سرور اختصاصی یک فرصت برای این گروه به‌شمار می‌رود؛ فرصتی که به تولیدکنندگان محتوا کمک می‌کندUp Time  بالاتری داشته باشند و محتوای آنها با سرعت بالاتری بارگذاری شود یا در دسترس کاربران فضای مجازی قرار گیرد. \nچرا آسیاتک؟  \nدر این بین آسیاتک به‌عنوان مالک بزرگترین مرکز داده محتوایی کشور، میزبان سرور کارگزاری‌های بزرگی چون آگاه، مفید، تدبیر و مبین سرمایه، استارتاپ‌ها و کسب‌وکارهای آنلاین خدماتی چون دیجی‌کالا، اسنپ، تپسی، فیلم نت، آپارات، پرداخت الکترونیک سداد، آپ و مراکز آموزشی چون دانشگاه تهران، دانشگاه آزاد، فرهنگیان و ... بوده است. از این رو، می‌تواند میزبان و انتخاب مناسبی برای شرکت‌ها و افرادی باشد که در یکی از چهار حوزه مذکور فعالیت می‌کنند و بنا دارند با استفاده از  خدمات سرور اختصاصی سرآمد این عرصه شوند.\nسرویس سرور اختصاصی آسیاتک یک فرصت و یک نیاز برای کسب‌وکارهایی است که سرعت بارگذاری بالا و ذخیره و نگهداری اطلاعات بخشی از الزامات و اولویت‌های آنها به‌شمار می‌رود. سرورهای اختصاصی، به صورت انحصاری در اختیار کاربر قرار می‌گیرد و منابع آن کاملاً اختصاصی بوده و به اشتراک گذاشته نمی‌شود. اگر صاحب یکی از مشاغل بالا هستید و تاکنون به جمع مشترکان خدمات سرور اختصاصی آسیاتک نپیوستید، تا پایان ماه جاری فرصت دارید با مراجعه به سایت آسیاک، از خدمات سرور اختصاصی آسیاتک با تخیف ویژه 20 و 35 درصدی بهره‌مند شوید! گفتنی است، پین کد مربوط به تخفیف 35 درصدی که مربوط به سرورهای P1-Pro ، P1-Eco و P2-Eco است، AT35 و پین کد تخفیف 29 درصد که شامل سرورهای P4،P5 ،P3 ،P3-Eco می‌شود، AT20 است.\n",
    "persian_date": "1401-04-14 14:06:00",
    "date": 1657029960000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/248327\/تخفیف-تابستانه-خدمات-سرور-اختصاصی-آسیاتک",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711gjhJ-1657013767.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 3 ماهه منتهی به خرداد حدود 283 میلیارد تومان درآمد کسب نماید. در خرداد ماه حدود 104 میلیارد تومان فروش داشت. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 3 ماهه منتهی به خرداد حدود 283 میلیارد تومان درآمد کسب نماید. در خرداد ماه حدود 104 میلیارد تومان فروش داشت.\n\n",
    "persian_date": "1401-04-07 19:10:00",
    "date": 1656443400000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/247950\/فروش-3-ماهه-«آسیاتک»چقدر-بود؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62bb12c14dca1.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک بیان نمود مالیات سودهای قابل انتقال به سرمایه با نرخ صفر محاسبه گردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  انتقال داده های آسیاتک بیان نمود مالیات سودهای قابل انتقال به سرمایه با نرخ صفر محاسبه گردیده است.\nاین شرکت بیان داشت در صورتی که افزایش سرمایه مورد تصویب مجمع عمومی فوق العاده قرار گیرد، در پروژه های توسعه زیرساخت های دیتا سنتر سرمایه گذاری شود.\n",
    "persian_date": "1401-03-30 09:38:00",
    "date": 1655717880000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/246934\/«آسیاتک»-در-اندیشه-افزایش-سرمایه",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62b00095ecd39.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک موفق شد در 2 ماهه منتهی به اردیبهشت حدود 178 میلیارد تومان درآمد کسب نماید. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک موفق شد در 2 ماهه منتهی به اردیبهشت حدود 178 میلیارد تومان درآمد کسب نماید. در اردیبهشت ماه حدود 95 میلیارد تومان فروش داشت.\n\n",
    "persian_date": "1401-03-07 18:40:00",
    "date": 1653763200000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/245542\/فروش-2-ماهه-«آسیاتک»-بررسی-شد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62922d3d74443.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک خبر از خرید ملک داد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک خبر از خرید ملک داد.شرکت اعلام نمود در راستای اهداف و برنامه های شرکت جهت توسعه کسب و کار و استقرار پرسنل فنی و اداری نسبت به خرید ملک ، واقع در تهران – خیابان شهید بهشتی – خیابان میرعماد – کوچه چهاردهم – پ 18،جمعا به مبلغ 371,916 میلیون ریال با منابع داخلی و تسهیلات به شرح ذیل اقدام نموده است که پس از تنظیم سند و تحویل ملک به بهره برداری خواهد رسید . طبقه اول با ثمن مورد معامله 130،890 میلیون ریال طبقه دوم واحد2 با ثمن مورد معامله 60,957 میلیون ریال طبقه دوم واحد3 با ثمن مورد معامله 61,334 میلیون ریال طبقه سوم واحد4 با ثمن مورد معامله 59,767 میلیون طبقه سوم واحد 5 با ثمن مورد معامله 58,968 میلیون ریال می باشد.\n\n",
    "persian_date": "1401-03-05 15:34:00",
    "date": 1653579240000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/245327\/«آسیاتک»اقدام-به-خرید-ملک-کرده-است",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/628f5e97cad83.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک ادر خصوص شایعه تغییر بسته های اینترنت ADSL شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  انتقال داده های آسیاتک اعلام داشت پیرو شایعه منتشر شده در فضای مجازی مبنی بر تغییر بسته های اینترنت ADSL به استحضار می رساند تغییرات بسته های \"سرویس اینترنت ADSL \" شرکت انتقال داده های آسیاتک از تاریخ 23 فروردین 1401 و بر اساس روال تغییرات تعرفه ای که از گذشته همواره به صورت بازنگری های 6 ماهه صورت می پذیرفته ،در محدوده مصوبات جلسه سازمان تنظیم مقررات و ارتباطات رادیویی در نقش تعرفه گذار و تنظیم گر بخش ارتباطات و فناوری اطلاعات، انجام شده است.\nلازم به ذکر است شرکت انتقال داده های آسیاتک به موجب افزایش نرخ ارز در سال های اخیر و هزینه های عملیاتی و پرسنلی و از طرفی جهت حفظ کیفیت سرویس دهی به مشتریان خود به دنبال اخذ تاییدیه از سازمان تنظیم مقررات و ارتباطات رادیویی در جهت افزایش تعرفه ها بوده است لذا پس از دریافت تاییدیه لازم این موضوع به همراه اثرات آن بر درآمدهای شرکت به اطلاع شرکت بورس و اوراق بهادار تهران خواهد رسید.\n\n",
    "persian_date": "1401-02-19 13:35:00",
    "date": 1652103300000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/243654\/شفاف-سازی-«آسیاتک»-در-خصوص-تغییر-تعرفه-های-اینترنت",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6278d94d1a079.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود را منتشر کرد.براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 1 ماهه منتهی به بهمن حدود 83 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n\n",
    "persian_date": "1401-02-10 17:39:00",
    "date": 1651340340000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/243256\/فروش-1-ماهه-«آسیاتک»چقدر-بود؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/626d34b944122.jpg",
    "img_text": ""
  },
  {
    "text": " عرضه اولیه سهام شرکت آسیاتک امروز انجام شد. در این عرضه اولیه به هر کد معاملاتی 196 سهم تعلق گرفت و  بیش از 1 میلیون و 580 هزارو 132 کد معاملاتی  شرکت کردند. \n بورس24 : عرضه اولیه سهام شرکت آسیاتک امروز انجام شد. در این عرضه اولیه به هر کد معاملاتی 196 سهم تعلق گرفت و  بیش از 1 میلیون و 580 هزارو 132 کد معاملاتی  شرکت کردند.\nمحمد علی یوسفی زاده در حاشیه جلسه عرضه  سهام آسیا تک  در خصوص این عرضه به خبرنگار بورس24 گفت: در حال حاضر بر اساس مصوبه ابلاغ شده به شرکت پانزده درصد عرضه عمومی اتفاق افتاده است و  سه درصد به بازارگردان داده شده است.\nوی افزود: ۳ درصد از ۱۵ درصد درآمد اولیه هم برای حمایت های لازم  از سهم و مراقبت هایی که بازارگردان باید از سهم داشته باشد به بازارگردان داده شده است.\nبه گفته وی، طی سه ماه آینده ۱۰ درصد شناوری را افزایش خواهیم داد و مجموعا تعهد داده ایم که به ۲۵ درصد برسد.\nیوسفی زاده در پاسخ به این سوال که عرضه این ۱۰ درصد در بازار چگونه خواهد بود؟ گفت: با هماهنگی در اختیار شرکت بورس قرار داده شده است و از طریق بازار گردان و با توجه به شرایط بازار عرضه اتفاق خواهد افتاد.\n وی در خصوص افزایش نرخ شرکت که در ارزشگذاری هم لحاظ نشده گفت: ارزش گذاری ما در اواخر سال ۱۴۰۰ اتفاق افتاده و تغییر قیمت در تاریخ ۱۴۰۱ بوده است. با توجه به اینکه ما نمی‌خواستیم زمان را از دست بدهیم با صورت مالی و ارزش گذاری سال ۱۳۹۹ و مدل تعرفه سال ۱۴۰۰، این شرکت ارزش گذاری شده است.\nوی افزود: این نویدی است برای کسانی که سهم آسیا تک را خریداری می‌کنند که با قیمت پایین تر و ارزنده تری سرمایه گذاری می کنند.\nیوسفی زاده ادامه داد:در مورد میزان افزایش نرخ،  شاید بهتر باشد پس‌از  این تغییرات  و جلسات متعدد با رگولاتور سازمان تنظیم مقررات  در اعلامیه‌ای بعدی اطلاع رسانی کنیم.\nمدیر عامل آسیا تک گفت:  زنجیره تامین خود را نسبت به تغییر هزینه هایمان مانند حقوق و دستمزد، با هزینه های ارزی و ریالی محاسبه می شود و  کمیسیون تنظیم مقررات بررسی میکند.  صنعت  آی تی  از صنعت هایی است که تعرفه های آن با توجه به رشد  تعداد مشترکین و مصرف می‌تواند کاهشی هم باشد اما این کاهش دلیل بر کاهش سود شرکت نیست. چون صنعتی است که جنس مصرف آن بالا می‌رود.\nوی در خصوص افزایش سرمایه شرکت گفت: در صورت وقوع و انجام افزایش سرمایه حتما از طریق سامانه کدال اطلاع رسانی خواهد شد.\n",
    "persian_date": "1401-02-07 16:12:00",
    "date": 1651075920000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/242984\/مدیرعامل-آسیاتک:-عرضه-اولیه-سهام-ما-با-قیمت-سال-1400-انجام-شد",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/63711sIkm-1651059776.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24،در روز چهارشنبه مورخ 1401.2.7، 300میلیون سهم معادل 15 درصد از سهام شرکت انتقال دادهای آسیاتک در فهرست شرکت های پذیرفته شده در بورس اوراق بهادار تهران در بخش اطلاعات و ارتباطات(37 )گروه و طبقه خدمات ارزش افزوده با کد«7310»در فهرست نرخ های بازار دوم و در نماد اسیاتک به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد شد \nبه گزارش کدال نگر بورس24 ،در روز چهارشنبه مورخ 1401.2.7، 300میلیون سهم معادل 15 درصد از سهام شرکت \"انتقال دادهای آسیاتک\" به عنوان پانصد و نود و سومین شرکت در فهرست شرکت های پذیرفته شده در بورس اوراق بهادار تهران در بخش \"اطلاعات و ارتباطات(37 )گروه و طبقه\"خدمات ارزش افزوده\" با کد«7310»در فهرست نرخ های بازار دوم و در نماد\" اسیاتک\" به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد شد.\nبرای اطلاع از رشد بورس فردا کلیک کنید.↪️\nبرای دیدن بازار ارز امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از افزایش قیمت دلار و سکه کلیک کنید.↪️\n\n",
    "persian_date": "1401-01-31 21:24:00",
    "date": 1650489840000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/242338\/سهام-«آسیاتک»کی-عرضه-اولیه-می-شود؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/62603a76b02d6.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24،شرکت انتقال داده های آسیاتک توضیحاتی در خصوص شفاف سازی موارد مطروحه طی نامه بورس اوراق بهادار تهران ارائه نمود \nبه گزارش کدال نگر بورس24 ،شرکت انتقال داده های آسیاتک توضیحاتی  در خصوص شفاف سازی موارد مطروحه طی نامه بورس اوراق بهادار تهران ارائه نمود شرکت در خصوص مدت اعتبار پروانه FCP و اقدامات انجام شده توسط شرکت در خصوص تمدید آن و اشکالات احتمالی مربوطه به تمدید پروانه مذکور پس از پایان مدت اعتبار اعلام نمود پروانه FCP به شماره 16_94_100 در تاریخ 1394.8.10 توسط سازمان تنظیم مقررات و ارتباطات رادیویی برای شرکت صادر گردیده است.\nبرای اطلاع از افزایش سرمایه سهام ها روی لینک کلیک کنید.↪️\nبرای پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها کلیک کنید.↪️\n\n",
    "persian_date": "1401-01-30 17:59:00",
    "date": 1650391140000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/242174\/شفاف-سازی-«آسیاتک»درخصوص-موارد-مطروحه-بورس-اوراق-بهادار-تهران",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/625eb91a9fc72.jpg",
    "img_text": ""
  },
  {
    "text": " آیا سهام آسیاتک روز چهارشنبه این هفته عرضه اولیه می شود تا نخستین عرضه اولیه قرن جدید به نام این شرکت ثبت شود؟ \n بورس24 : آیا سهام آسیاتک روز چهارشنبه این هفته عرضه اولیه می شود تا نخستین عرضه اولیه قرن جدید به نام این شرکت ثبت شود؟\nمهدی زمانی معاون عملیات بازار شرکت بورس تهران در خصوص احتمال عرضه آسیا تک به خبرنگار بورس24 گفت: عرضه چهارشنبه هنوز قطعی نیست ، ولی تلاش می‌کنیم که عرضه آسیاتک در روز چهارشنبه انجام شود.\nوی گفت: هنوز از طرف کارگزارعرضه کننده مدارک به طور کامل برای ما ارسال نشده است.همچنین ناشر نیز باید مکاتباتی با شرکت بورس انجام ‌دهد و پاسخ برخی سوالات را باید ارائه دهد که در این صورت مشکلی برای عرضه وجود ندارد.\nاین مقام مسئول در شرکت بورس تهران گفت: همچنین مدارک مربوط به تعهد بازارگردان نیز باید ارسال شود که امروز انجام می شود.\nمدیرعامل آسیا تک درباره عرضه اولیه این سهم گفته بود : میزان عرضه بر اساس مصوبه هیئت مدیره پذیرش است و ۱۲ درصد عمومی و سه درصد به صندوق ها و جمعاً ۱۵ درصد عرضه اولیه خواهد بود. سه درصد به جزء این عرضه اولیه به بازارگردان داده شده و ۲۰ درصد از منابع عرضه اولیه برای اولین بار در اختیار بازارگردان گذاشته شده که در راستای حمایت از سهامدار بعد از عرضه اولیه بتواند فعال شود. قرارداد بازارگردانی سهم نیز به مدت سه سال است.\nوی با اشاره به  تاسیس مجموعه داده های ابری امین آسیا ، در خصوص تاسیس این شرکت گفته بود:  شرکت داده‌های ابری امین آسیا یک شرکت مشارکتی است. امین آسیا خدمات زیر ساختی ابری  به بخش های تجاری و نهادهای دولتی ارائه می کند. آسیاتک یک سری توسعه را در این مجموعه انجام می دهد و بهره برداری آن در همین سال جاری اتفاق خواهد افتاد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n",
    "persian_date": "1401-01-28 07:56:00",
    "date": 1650182160000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/241906\/آسیاتک-؛-چهارشنبه-در-بورس؟",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/68497ZUA-1650165980.jpg",
    "img_text": ""
  },
  {
    "text": " جلسه معارفه شرکت آسیاتک با حضور مدیرعامل و اعضای هیات مدیره آسیاتک ، نمایندگان عرضه کننده و ارزشگذار سهم در روز دوشنبه ۲۲ اسفند ناه برگزار شد و به سوالات خبرنگاران و فعالان بازار درباره فعالیت‌ها، سوابق، دستاوردها و برنامه‌های آتی این مجموعه پاسخ داده شد. \n بورس24 : جلسه معارفه شرکت آسیاتک با حضور مدیرعامل و اعضای هیات مدیره آسیاتک ، نمایندگان عرضه کننده و ارزشگذار سهم در روز دوشنبه ۲۲ اسفند ناه برگزار شد و به سوالات خبرنگاران و فعالان بازار درباره فعالیت‌ها، سوابق، دستاوردها و برنامه‌های آتی این مجموعه پاسخ داده شد.\nمحمد علی یوسفی زاده ، مدیر عامل شرکت آسیا تک در جلسه امروز معارفه شرکت در جنع فعالان بازار و اصحاب رسانه در خصوص وضعیت شرکت توضیح داد و گفت: مجموعه آسیاتک از سال ۱۳۹۵ برای حضور در بورس و عرضه سهام اعلام آمادگی کرده است و شهریور سال گذشته، به عنوان پانصد و نود و سومین شرکت پذیرفته ‌شده در ﺑﺨﺶ «اطلاعات و ارتباطات»، گروه و طبقه «خدمات ارزش افزوده» با کد صنعت «۷۳۱۰» و نماد «آسیاتک، ASIATECH » در فهرست نرخ‌های بازار دوم بورس اوراق بهادار تهران قرار گرفت.\nوی گفت: فروش ADSL در شرکت آسیاتک به طور متوسط از نظر تعدادی هر سال 4 تا 7درصدو از لحاظ ریالی رشدی معادل 75درصد داشته است و بیش از 50درصد از درآمد کل را نیز به خود اختصاص داده است. \nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\nطرح صیانت به درآمدهای ما مرتبط نیست\nوی در خصوص طرح صیانت و تاثیر آن بر شرکت گفت:  در خصوص تاثیر طرح صیانت بر روند درآمدی شرکت، اگر سرویس های زیرساختی ما نباشد بانک و پرداخت یا ثبت نام در دانشگاه یا سایر خدمات دچار اخلال خواهند شد. لذا نگاه تهدیدی به طرح صیانت نداریم و موضوعی نیست که به درآمدهای ما مرتبط شود.\n۱۵ درصد سهم عرضه اولیه می‌شود\nیوسفی زاده در خصوص میزان  عرضه شرکت گفت: میزان عرضه بر اساس مصوبه هیئت مدیره پذیرش است و ۱۲ درصد عمومی و سه درصد به صندوق ها و جمعاً ۱۵ درصد عرضه اولیه خواهد بود. سه درصد به جزء این عرضه اولیه به بازارگردان داده شده و ۲۰ درصد از منابع عرضه اولیه برای اولین بار در اختیار بازارگردان گذاشته شده که در راستای حمایت از سهامدار بعد از عرضه اولیه بتواند فعال شود. قرارداد بازارگردانی به مدت سه سال است.\nوی با اشاره به  تاسیس مجموعه داده های ابری امین آسیا ، در خصوص تاسیس این شرکت گفت:  شرکت داده‌های ابری امین آسیا یک شرکت مشارکتی است. امین آسیا خدمات زیر ساختی ابری  به بخش های تجاری و نهادهای دولتی ارائه می کند. آسیاتک یک سری توسعه را در این مجموعه انجام می دهد و بهره برداری آن در همین سال جاری اتفاق خواهد افتاد.\nبرای دیدن تحلیل های بورس جدید روی لینک کلیک کنید↪️\nتعرفه ها افزایش می‌یابد\nیوسفی زاده  در خصوص فیبرهای نوری افزود: قرارداد مشارکت آسیاتک با مخابرات برقرار است و می توانیم روی فیبرها خدمات به فروش برسانیم.\nوی گفت:  تمام برنامه ریزی و پیش بینی های شرکت در خصوص تعرفه ها این است که آخرین تغییرات در سال ۹۶ ثبت شده است و با توجه به تورم در حوزه های مختلف، اجزای مختلف سرویس دهنده مان از این تورم خارج نبوده، از جمله منابع انسانی، تجهیزات، تبلیغات و بازاریابی تورم داشته‌ایم. همچنین برخی از خدمات زیرساختی شرکت مخابرات نیز مشمول این تورم شده است.  در حال حاضر اجازه اینکه با حداکثر ظرفیت تعرفه سرویس ها تغییر کند را داریم. پیگیری های لازم در مورد مصوبه جدید نیز ادامه دارد که به تفاهم اولیه رسیده‌ایم؛ هر چند تا زمانی که تعرفه ما را کمیته تنظیم مقررات تایید نکند نهایی نمی شود.\nمدیر عامل شرکت آسیا تک با اشاره به دیتا سنترهای آسیاتک گفت: دیتا سنترهای اصلی (بزرگراه کردستان، برج میلاد و ساختمان میرعماد) با  دارا بودن ساختمان دیتاسنتر در \"بزرگراه کردستان\" ، \"پروژه برج میلاد\"، \"ساختمان میرعماد\" دیتا سنترهای شرکت هستند. که  بیشترین ظرفیت خدمات قابل ارائه در بازار دیتاسنترهای تجاری را در اختیار دارند.\nیوسفی زاده در خصوص ویژگی های شرکت گفت: انتقال دروازه­های اینترنت (Internet Gateway ) به مناطق مشخص شده از سوی شرکت زیرساخت یعنی تهران، تبریز، مشهد و شیراز به منظور حذف فاصله دسترسی کاربران به شبکه جهانی اینترنت،یکی از گسترده ترین پوشش مشتریان ADSL و Public Wi-Fi در کشور با بیش از یک 930.000 مشترک متعلق به آسیاتک ظرفیتی نزدیک به 1.450.000 پورت در حدود 1400 مرکز مخابراتی که در 31 استان و بیش از 430 شهر،قابلیت افزایش بیش از 50 درصد مشتریان و به تبع افزایش درآمد حاصل از فروش برای شرکت بر اساس زیرساخت ایجاد شده، توسعه و پوشش مناسب جغرافیایی از منظر ارائه سرویس و شبکه فروش گسترده مویرگی با بیش از 7،000 عاملیت فروش، ایجاد بزرگترین دیتاسنتر محتوایی کشور با اختلاف 10 برابر نسبت به نزدیکترین رقیب، شرکت در اجرای پروژه ایجاد دیتاسنتر CDN در کلان شهرهای کشور،اجرای پروژه توسعه شبکه فیبر نوری در سطح کشور برای ارائه انواع خدمات وبرخورداری از نیروی انسانی متخصص و پایدار از مهمترین ویژگی های آسیاتک است.\nوی گفت: در شرکت های هم حوزه می توان گفت، بیش از ۹۰ درصد افرانت مشابه آسیاتک است. مخابرات بزرگ‌ترین بازیگر اینترنت کشور است. های وب نیز از دیگر شرکت هایی است که بیشترین شباهت درآمدی را با آسیاتک دارد. بطور کلی در ارزشگذاری شرکت و بررسی عملکرد رقبا  P\/E  شرکت را عدد ۱۰ در نظر گرفتیم که منصفانه است.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید↪️\nفعلا تجدیددارزیابی نمی‌دهیم\nمعاون مالی  شرکت در خصوص تجدید ارییابی شرکت گفت: شرکت آسیا تک تجدید ارزیابی نداشته تاکنون و دارایی های شرکت با نرخ های سال ۸۲ تجمیع شده و با بهای پایین در حساب ها است. درصورت افزایش سرمایه از محل تجدید ارزیابی حتما اطلاع رسانی خواهیم کرد.\nوی در مورد خرید و فروش و معاملاتlp گفت:به طور کلی، lpجزئی از دارایی ها و موجودی های شرکت است.حدود ۱۵۷ هزار lp با بهای تمام شده بسیار پایین خریداری شده که قیمت های فروش خوبی داشته است.حاشیه سود سال ۹۸ شرکت بالا بوده و دلیل آن فروش lp بوده است اما در سالهای بعد ، حاشیه سود خالص به روال عادی و سود خالص ۳۴_۳۵ درصد رسیده است.\nسودآوری و درآمد ها محافظه کارانه دیده شده...\nمعاون مالی شرکت آسیاتک در خصوص درآمدهای شرکت افزود:  طی روند سه ساله اخیر شرکت توانسته بیش از دوبرابر در دارایی‌ها حقوق مالکانه رشد داشته باشد و این روند در سال های آینده نیز ادامه دار خواهد بود. همچنین، طبق گزارش بودجه و ارزشگذاری و گزارش ۳ ماهه شرکت که در خرداد در سامانه کدال قرار می‌گیرد، برای سال ۱۴۰۱ برنامه‌ها و درآمدهای خوبی پیش بینی شده است.\nبه گفته وی، سودآوری و رشد درآمدهای شرکت ارزشگذاری شرکت محافظه کارانه دیده شده است.\nوی در‌خصوص دارایی های نامشهود شرکت  گفت: در اواخر سال ۱۴۰۰ آسیاتک یک شرکت را با اموال آن خریداری کرد؛ ۹۵۰۰متر مربع این شرکت دارای فضا و زمین و ساختمان است‌. ۶۰۰۰ متر زمین نیز دارد که بسیار ارزشمند است.  فهرست دارایی ها و اموال شرکت آسیاتک نشان می‌دهد تمرکز شرکت تنها در حوزه دیتا نیست و سرمایه گذاری در زمین و ملک نیز انجام داده است که جز سرمایه گذاری های امن است‌.\nبه گفته وی، از ۱۳۰۰ میلیارد تومان دارایی های نامشهود شرکت آسیاتک ۶۰۰ میلیارد تومان آن در خصوص نرم افزارها و لایسنس هایی است که چه از داخل یا خارج تامین شده است.  حدود ۱۵۰ هزار آی پی که در گزارش ارزش گذاری وجود دارد حفظ شده است.\nوی در خصوص تعرفه های شرکت توضیح داد: باید بگوییم که تعرفه هم توسط شرکت و هم ارزش‌گذار ثابت دیده شده ولی بحث تغییر و افزایش تعرفه ها وجود دارد که در صورت وقوع  آثار مالی آن از طریق کدال اطلاع رسانی خواهد شد.\nپروژه ها محقق شوند ، افشا می‌کنیم\nوی همچنین گفت: پروژه های در حال مذاکره آسیاتک هنوز در ارزش گذاری  لحاظ نشده و به محض انجام در سال ۱۴۰۱ اطلاع رسانی می‌شود. قرارداد با سازمان امور مالیاتی در حال نهایی شدن است که به محض وقوع و انجام ، افشا خواهد شد.\nمعاون مالی آسیاتک گفت: پرداخت سود شرکت از طریق سجام خواهد بود و بلافاصله پس از مجمع سود تقسیمی حتماً واریز خواهد شد.\n",
    "persian_date": "1401-01-23 09:34:00",
    "date": 1649756040000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/241653\/با-آسیاتک-آشنا-شوید؛-سهمی-که-به-زودی-عرضه-اولیه-می-شود",
    "img": "https:\/\/static.bourse24.ir\/images\/news\/640\/637114q8v-1649739888.jpg",
    "img_text": ""
  },
  {
    "text": " مطابق اطلاعیه سازمان بورس اوراق بهادار تهران ،به اطلاع می‏رساند مهلت طرح پرسش در خصوص گزارش ارزشگذاری شرکت انتقال داده‌های آسیاتک تمدید شد. \nمطابق اطلاعیه سازمان بورس اوراق بهادار تهران،به گزارش روابط عمومی و امور بین‌الملل بورس تهران، با توجه به اعلام آمادگی شرکت انتقال داده­‌های آسیاتک (سهامی عام) برای عرضه سهام در بازار دوم بورس اوراق بهادار تهران، پیرو اطلاعیه قبلی، به اطلاع می‏رساند مهلت طرح پرسش در خصوص گزارش ارزشگذاری شرکت مذکور تمدید شد.بنابراین کلیه علاقمندان و سرمایه­‌گذاران می­توانند تا پایان روز چهارشنبه مورخ 17 . 01 .  1401 با مراجعه به تارنمای عرضه اولیه شرکت بورس اوراق بهادار تهران به نشانی ipo.tse.ir سوالات خود در ارتباط با گزارش ارزشگذاری شرکت مذکور را مطرح کنند.\n",
    "persian_date": "1401-01-08 19:51:00",
    "date": 1648497060000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/240878\/مهلت-طرح-پرسش-در-خصوص-گزارش-ارزشگذاری-شرکت-انتقال-داده‌های-آسیاتک-تمدید-شد",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6241d22502f8f.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24،گزارش ارزش گذاری شرکت انتقال داده های آسیاتک با نماد معاملاتی اسیاتک در تارنمای کدال قرار گرفته است و اشخاص دارای دسترسی به سامانه تدان می‏ توانند سؤالات خود را در سامانه تدان مطرح کنند. \nبه گزارش کدال نگر بورس24 ،بر اساس دستورالعمل پذیره ‏­نویسی و عرضه اولیه اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران و رویه برگزاری جلسه معارفه ناشران متقاضی عرضه اولیه در بورس اوراق بهادار تهران، با توجه به اعلام آمادگی شرکت انتقال داده­ های آسیاتک برای عرضه سهام در بازار دوم بورس اوراق بهادار تهران، به اطلاع می ‏رساند گزارش ارزش­گذاری شرکت انتقال داده­ های آسیاتک با نماد معاملاتی \"اسیاتک\" در تارنمای کدال قرار گرفته است. اشخاص دارای دسترسی به سامانه تدان می‏ توانند سؤالات خود را از تاریخ 25 . 12 . 1400 تا پایان روز شنبه مورخ 06 . 01 . 1401 در سامانه تدان مطرح کنند.\n\n",
    "persian_date": "1400-12-25 18:07:00",
    "date": 1647454020000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/240274\/پرسش-و-پاسخ-گزارش-ارزشگذاری-شرکت-انتقال-داده-های-آسیاتک",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/6231f5efc8eaa.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود بر این اساس دلایل تغییرات بیش از 30 درصد سود عملیاتی و 57 درصد درآمد عملیاتی دوره جاری نسبت به دوره مشابه سال قبل منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت انتقال داده های آسیاتک توضیحات تکمیلی را در خصوص اطلاعات و صورتهای مالی منتشر نمود بر این اساس دلایل تغییرات بیش از 30 درصد سود عملیاتی و 57 درصد درآمد عملیاتی دوره جاری نسبت به دوره مشابه سال قبل منتشر کرد که ناشی از افزایش در درآمد خدمات اینترنت و درآمد خدمات IT و افزایش در فروش کالا  نسبت به دوره مشابه سال قبل بوده است.\n\n",
    "persian_date": "1400-10-21 12:38:00",
    "date": 1641904680000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/235129\/افشای-«آسیاتک»-در-خصوص-سود-و-درآمد-عملیاتی",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/61dd48b1413b0.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش کدال نگر بورس 24، شرکت انتقال داده های آسیاتک فهرست زمین و ساختمان های خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  انتقال داده های آسیاتک فهرست زمین و ساختمان های خود را منتشر نمود.\n",
    "persian_date": "1400-10-01 13:41:00",
    "date": 1640180460000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/233258\/آسیاتک-چقدر-زمین-و-ساختمان-دارد؟",
    "img": "https:\/\/static.bourse24.ir\/editor\/images\/61c2f984f3e89.jpg",
    "img_text": ""
  },
  {
    "text": " به گزارش بورس ٢۴،شرکت انتقال داده های آسیاتک با نماد آسیاتک در فهرست نرخ‌ های بازار دوم بورس اوراق بهادار تهران درج شد. \n به گزارش بورس24 ،شرکت انتقال داده های آسیاتک با نماد \"آسیاتک\" در فهرست نرخ‌ های بازار دوم بورس اوراق بهادار تهران درج شد.\n \n",
    "persian_date": "1400-06-09 16:34:00",
    "date": 1630427640000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/224253\/شرکت-انتقال-داده-های-آسیاتک-(سهامی-عام)-درج-شد",
    "img": "https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A2%D8%B3%DB%8C%D8%A7%D8%AA%DA%A9(2).jpg",
    "img_text": ""
  },
  {
    "text": " اینکه چه زمانی عرضه اولیه شرکت انجام می شود هنوز مشخص نشده و به ما اطلاعی نداده اند، اما به نظر می رسد که عرضه اولیه شرکت نزدیک است. \n بورس24 : سازمان بورس اعلام کرده به زودی شرکت آسیاتک عرضه اولیه خواهد شد. اما خود شرکت در خصوص زمان عرضه اطلاع دقیقی در دست ندارد. آسیاتک در خصوص نحوه اطلاع رسانی خود باید با سازمان بورس هماهنگ شود.\n محمد علی یوسفی زاده، مدیرعامل شرکت آسیاتک در خصوص آخرین وضعیت عرضه اولیه این شرکت به خبرنگار بورس24 گفت: اینکه چه زمانی عرضه اولیه شرکت انجام می شود هنوز مشخص نشده و به ما اطلاعی نداده اند، اما به\n نظر می رسد که عرضه اولیه شرکت نزدیک است.\n وی افزود: سازمان بورس ضوابط جدیدی را در خصوص نحوه افشا اطلاعات ابلاغ کرده است که شرکت های ict باید بر اساس این دستور العمل افشای اطلاعات انجام دهند. البته در مورد جزئیات این ضوابط هنوز اطلاع دقیقی\n ندارم.\n یوسفی زاده گفت: باید در خصوص عملیات و فعالیت های شرکت به روش جدید اطلاع رسانی نماییم. اما به طور کلی شرکتی که وارد پروسه پذیرش و بورس می شود همه موارد را کاملا صادقانه مطرح می کند. ما نیز تلاش کرده\n ایم آنچه را که در امیدنامه مطرح کرده ایم کاملا درست و دقیق باشد.\n وی گفت: ما اگر ده بار هم بازنگری شویم همان اطلاعات را داریم و دقت لازم را در امیدنامه انجام دادیم ایم. باز هم اگر نیاز باشد همه چیز را شفاف تر مطرح می کنیم.\n",
    "persian_date": "1396-10-03 09:18:00",
    "date": 1514107080000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/160020\/آخرین-وضعیت-عرضه-اولیه-آسیاتک",
    "img": "https:\/\/static.bourse24.ir\/images\/photos\/News_20171224054842.jpg",
    "img_text": ""
  },
  {
    "text": " پروژه های فعالیتی این دو شرکت با هم متفاوت بوده و ادغام آن ها به آسانی نیست. در نتیجه پرونده ادغام بسته شد. ما نیز به پروژه های خود پایند خواهیم بود. تلفیق با های وب دشوار است و روندی طولانی دارد. \n بورس24 : طی هفته اخیر و پس از انتشار خبر خرید پارس آنلاین توسط های وب، ادغام آسیا تک و های وب نیز جزو خبرهای اولیه بازار سرمایه بود. این دو شرکت مذاکرات زیادی با هم برای ادغام و همکاری مشترک داشتند\n تا نتیجه را اعلام نمایند. آن چه که مشخص بوده تفاوت ادغام آسیاتک و های وب با ادغام پارس آنلاین و های وب بود. ضمن اینکه آسیاتک نیز طی مراحل زیادی قرار بر عرضه در بورس را داشت و همین موضوع کار را کمی\n دشوارتر کرد. روز گذشته مذاکرات دو شرکت های «های وب» و آسیاتک به اتمام رسید.\n محمدعلی یوسفی زاده مدیرعامل شرکت آسیاتک در گفتگو با بورس24 در خصوص ادغام آسیاتک و های وب گفت: طی مذاکرات سنگینی که این دو شرکت با هم داشتند، مذاکرات به نتیجه ای نرسید و این ادغام کنسل شد.\n وی ادامه داد: مذاکرات آسیاتک و های وب با موضوع ادغام، روز گذشته ختم شد. طی مذاکرات روزهای اخیر متوجه شدیم که شرکت ها در پروژه هایی فعالیت می کنند که ادغام این دو شرکت بزرگ را با مشکل رو به رو می\n کند.\n وی تاکید کرد: پروژه های فعالیتی این دو شرکت با هم متفاوت بوده و ادغام آن ها به آسانی نیست. در نتیجه پرونده ادغام بسته شد. ما نیز به پروژه های خود پایند خواهیم بود. تلفیق با های وب دشوار است و روندی\n طولانی دارد.\n یوسفی زاده درباره زمان عرضه سهم آسیاتک گفت: آسیاتک طی هفته جاری تمامی مدارک و مستندات لازم برای عرضه را به سازمان بورس تحویل داده، تا به زودی عرضه این سهم در تابلوی بورس اتفاق بیفتد.\n وی عنوان کرد: مدارک ما به سازمان بورس ارسال شده و آسیا تک منتظر اعلام زمان عرضه از طرف سازمان بورس است. تمامی اقدامات صورت گرفته و آسیا تک به قول و تعهد خود نسبت به بازار وفادار است. در نتیجه به\n زودی شاهد این عرضه در بازار بورس خواهیم بود.\n",
    "persian_date": "1396-08-10 10:24:00",
    "date": 1509531840000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/158400\/با-منتفی-شدن-ادغام،-عرضه-اولیه-آسیا-تک-قریب-الوقوع-اعلام-شد",
    "img": "https:\/\/static.bourse24.ir\/images\/photos\/News_20171101065454.jpg",
    "img_text": ""
  },
  {
    "text": " وزیر ارتباطات در نمایشگاه مطبوعات گفت با هدف رقابت با مخابرات، دو شرکت آسیاتک و های وب در هم ادغام می‌شوند. \n به گزارش بورس24 ، آذری جهرمی در نشست خبری از ادغام قریب الوقوع دو اپراتور اینترنتی «آسیاتک» و «های وب» خبر داد که این کار با هدف رقابت با مخابرات صورت می‌گیرد.\n برگزیده سخنان وزیر ارتباطات در نشست خبری به شرح زیر است:\n مسوولان عراقی هنوز به قول خود برای کاهش تعرفه عمل نکرده اند.\n - پیشنهاد می کنیم زوار اربعین در عراق، از سیم کارت عراقی استفاده کنند.\n - طرح رجیستری آغاز شده و در مرحله پایش است بنا بر گزارش سازمان تنظیم مقررات مرحله ثبت در حال پیشرفت است و طبق گزارش چهارشنبه بالغ بر ۶۰درصد عملیات ثبت گوشی‌ها انجام شده است\n - در مسیر کربلا و نجف طرف عراقی قول‌هایی داده بودند اما هنوز به شکل قطعی اعلام نکرده اند؛ ما منتظر اقدام طرف عراقی برای کاهش تعرفه و خدمات اینترنتی هستیم .\n - به زائران ایرانی توصیه می‌کنیم درکشور عراق از سیم کارت‌های عراقی استفاده کنند.\n - از نظرات عمومی در سیاستگزاری ها با استفاده از شبکه های مجازی،استفاده می کنیم.\n - در قانون حفظ حریم خصوصی و حفاطت از ایده های کسب و کارهای نوپا اشکالاتی داریم.\n - اعتقاد به خرد جمعی داریم و فضای مجازی ارتباط ما را با مردم تسهیل می کند و می توانیم انعکاس رفتارخودمان را ببینیم .\n - مشکل سرمایه گذاری در کسب و کارهای نوپا وجود دارد.\n - متولی ایجاد شهر هوشمند شهرداری و وزارت راه است و ما فراهم کننده زیرساختها هستیم.\n - می توانیم نقش خود را درحوزه فضای مجازی و کودک در عرصه بین المللی تثبیت کنیم.\n - حمایت از کسب و کارهای نوپا حمایت از توسعه شبکه ملی اطلاعات است.\n منبع: خبرآنلاین\n",
    "persian_date": "1396-08-07 13:30:00",
    "date": 1509283800000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/158310\/وزیر-ارتباطات-خبر-داد:-آسیاتک-و-های-وب-ادغام-می-شوند",
    "img": "https:\/\/static.bourse24.ir\/images\/photos\/News_20171029100018.jpg",
    "img_text": ""
  },
  {
    "text": " بورس تهران اعلام کرد، جلسه معارفه شرکت انتقال داده‌ های آسیا تک، سهامی فردا راس ساعت ١۴:٠٠ برگزار می‌ شود...  \n بورس24 :بورس تهران اعلام کرد: جلسه معارفه شرکت انتقال داده‌ های آسیا تک، سهامی عام روز دوشنبه مورخه 01. 08. 1396 برگزار می‌ شود.\n با توجه به اعلام آمادگی شرکت آسیا تک برای ورود به بازار دوم بورس، جلسه‌ ی معارفه‌ ی آن روزدوشنبه هفته جاری مورخ 1 آبان ماه برگزار می شود.\n شرکت انتقال داده‌ های آسیا تک با نماد \"آسیا تک\"، به منظور تشریح برنامه‌ های جاری و آتی راس ساعت 14:00 روزدوشنبه هفته جاری مورخ 1 آبان ماه 1396 جلسه معارفه خود را در محل هتل ارم\n برگزار می‌ کند.\n گفتنی است، این جلسه معارفه، راس ساعت مقرر به آدرس تهران، میدان ونک، اتوبان حقانی، بعد از کتابخانه ملی، هتل ارم، سالن سپهر برگزار می شود.\n",
    "persian_date": "1396-07-30 19:20:00",
    "date": 1508700000000,
    "key": "آسیاتک",
    "url": "https:\/\/www.bourse24.ir\/news\/158069\/آسیاتک-هم-به-بورس-نزدیک-شد؛-فردا-معارفه!--",
    "img": "https:\/\/static.bourse24.ir\/images\/photos\/News_20171022155009.jpg",
    "img_text": ""
  }
]