[{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در خصوص ثبت افزایش سرمایه شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در خصوص تاخیر در ثبت افزایش سرمایه اظهار داشت: طی صورتجلسه مجمع عمومی فوق العاده مورخ 1403.04.18 این شرکت، در حال انجام فرایند ثبت نزد سازمان ثبت شرکت ها می باشد.\n","persian_date":"1403-06-06 10:41:00","date":1724755260000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/298459\/ثبت-افزایش-سرمایه-\"اتکاسا\"-به-کجا-رسید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cd7c1dd6386.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه اتکایی سامان در 8 ماهه منتهی به مرداد ماه 1403 حدود 496 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی سامان در 8 ماهه منتهی به مرداد ماه 1403 حدود 496 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 8 ماهه نسبت به دوره مشابه قبل 70% رشد داشته است. درآمد حق بیمه مرداد ماه نیز به 76 میلیارد تومان رسید. بیشترین سهم درآمد 8 ماهه، مربوط به رشته نفت و انرژی به مبلغ  84 میلیارد تومان بوده است. شرکت در این مدت حدود 153 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 8 ماهه به 31% رسید.\n\n","persian_date":"1403-06-05 15:50:00","date":1724687400000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/298355\/«اتکاسا»-نیز-از-رشد-حق-بیمه-صادره-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc72ffabd41.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در مدت 7 ماهه منتهی به تیر 1403 حدود 420 میلیارد تومان درآمد حاصل از قراردادهای بیمه ای خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در مدت 7 ماهه منتهی به تیر 1403 حدود 420 میلیارد تومان درآمد حاصل از قراردادهای بیمه ای خود به دست آورد. اتکاسا در تیر ماه 141 میلیارد تومان درآمد حق بیمه تولیدی را ثبت کرد.\n\n","persian_date":"1403-05-06 11:59:00","date":1722081540000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/296535\/این-بیمه-ای-در-تیر-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a4afc253cd6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در 6 ماهه منتهی به خرداد سال 1403برای هر سهم خود 350 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 6 ماهه منتهی به خرداد سال 1403برای هر سهم خود 350 ریال سود محقق کرده که نسبت به دوره مشابه قبل افزایش 1650 درصدی داشت.\nهمچنین بیمه اتکایی سامان در 6 ماهه سود خالصی معادل 88 میلیارد تومان به دست آورد که نسبت به دوره قبل 1679 درصد رشد داشت.  \nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 136 درصدی به 361 میلیارد تومان رسید.\nسایر درآمد های بیمه ای این شرکت با سرمایه ثبت شده حدود 250 میلیارد تومانی صفر بود.\n","persian_date":"1403-04-30 15:39:00","date":1721489940000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/295498\/نگاهی-به-عملکرد-یک-شرکت-بیمه-ای-در-نیمه-اول-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/669ba8d57ab11.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 3 ماهه منتهی به خرداد ماه 1403 حدود 279 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 3 ماهه منتهی به خرداد ماه 1403 حدود 279 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 119 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش خرداد ماه سال گذشته رقمی معادل 23 میلیارد بود که با 417 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 3 ماهه در مقایسه با مدت مشابه سال قبل 62 درصد افزایش داشته است.\nبیشترین سهم درآمد خرداد ماه، مربوط به بیمه درمان دار به مبلغ  33 میلیارد تومان بوده است.\n","persian_date":"1403-04-06 15:19:00","date":1719415140000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/294077\/درآمد-\"اتکاسا\"-از-فروش-حق-بیمه-های-خرداد-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/667c00489a612.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 101 درصدی شرکت بیمه اتکایی سامان را از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 101 درصدی  شرکت بیمه اتکایی سامان را از محل مازاد تجدید ارزیابی دارایی‌ها صادر کرد.\n\n","persian_date":"1403-03-26 12:52:00","date":1718455920000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/293109\/مجوز-افزایش-سرمایه-«اتکاسا»-صادر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d5d4fd0267.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در مدت 5 ماهه منتهی به اردیبهشت 1403 حدود 159 میلیارد تومان درآمد حاصل از قراردادهای بیمه ای خود به دست آورد \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در مدت 5 ماهه منتهی به اردیبهشت 1403 حدود 159 میلیارد تومان درآمد حاصل از قراردادهای بیمه ای خود به دست آورد. اتکاسا در اردیبهشت ماه 53 میلیارد تومان درآمد حق بیمه تولیدی را ثبت کرد.\n\n","persian_date":"1403-03-05 21:21:00","date":1716672060000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/292079\/«اتکاسا»-در-5-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651f3f3a0fbe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان بیان داشت با عنایت به درخواست صدور مجوز افزایش سرمایه این شرکت نزد سازمان بورس و اوراق بهادار به استحضار می رساند ، به استناد نامه (درخصوص اعلام نواقص پروند از جمله اصالت اسناد مالکیت و عدم وجود محدودیت در استفاده و نقل انتقال دارایی مورد تجدید ارزیابی و تفکیک ارزش ساختمان از تاسیسات در گزارش هیات کارشناسان رسمی) تا تاریخ 1403.03.05 ، مدارک و مستندات مورد نظر سازمان بورس و اوراق بهادار واصل نشده است . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان بیان داشت  با عنایت به درخواست صدور مجوز افزایش سرمایه این شرکت نزد سازمان بورس و اوراق بهادار به استحضار می رساند ، به استناد نامه (درخصوص اعلام نواقص پروند از جمله اصالت اسناد مالکیت و عدم وجود محدودیت در استفاده و نقل انتقال دارایی مورد تجدید ارزیابی و تفکیک ارزش ساختمان از تاسیسات در گزارش هیات کارشناسان رسمی) علیرغم مکاتبات و پیگیری های صورت گرفته با کانون کارشناسان رسمی دادگستری از ابتدای سال جاری تا تاریخ 1403.03.05 ، مدارک و مستندات مورد نظر سازمان بورس و اوراق بهادار واصل نشده است . لذا به محض ارائه گزارش تکمیلی از سوی کانون کارشناسان دادگستری ، فرآیند صدور مجوز افزایش سرمایه این شرکت طی خواهد شد .\n\n","persian_date":"1403-03-05 20:09:00","date":1716667740000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/292047\/افزایش-سرمایه-«اتکاسا»-در-چه-مرحله-ای-است؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6651e2fcc1ae7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 4 ماهه منتهی به فروردین ماه 1403 حدود 107 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 4 ماهه منتهی به فروردین ماه 1403 حدود 107 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 1 ماهه نسبت به دوره مشابه قبل 84% رشد داشته است. درآمد حق بیمه فروردین ماه نیز به 20 میلیارد تومان رسید. بیشترین سهم درآمد 4 ماهه، مربوط به رشته اتش سوزی به مبلغ  28 میلیارد تومان بوده است. شرکت در این مدت حدود 14 میلیارد تومان نیز پرداخت خسارت داشته است و نسبت خسارت 4 ماهه به 13% رسید.\n\n","persian_date":"1403-02-05 21:27:00","date":1713994020000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/290371\/«اتکاسا»-4-ماهه-خوبی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/662916b47c577.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در 3 ماهه منتهی به اسفند سال 1402، حدود 172 میلیارد تومان درآمد حق بیمه خالص داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی سامان در 3  ماهه منتهی به اسفند سال 1402، حدود 172 میلیارد تومان درآمد حق بیمه خالص داشته است. درآمد حق بیمه خالص شرکت در دوره مشابه قبل 54 میلیارد تومان بوده است. گزارش شرکت حاکی از رشد 220 درصدی حق بیمه خالص نسبت به دوره مشابه قبل است. درآمد بیمه ای نیز با 220% رشد به 172 میلیارد تومان رسید.  اتکاسا در 3 ماهه 75 میلیارد تومان نیز خسارت پرداخت کرد. در نهایت سود خالص شرکت به 54 میلیارد تومان رسید که نسبت به دوره مشابه قبل 21% رشد نشان می دهد.\n\n","persian_date":"1403-01-30 16:59:00","date":1713459540000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/289495\/نگاهی-به-عملکرد-فصل-اول-یک-بیمه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/6620ef0727c99.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 3 ماهه منتهی به اسفند ماه 1402 حدود 86 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 3 ماهه منتهی به اسفند ماه 1402 حدود 86 میلیارد تومان درآمد حق بیمه صادره داشت. درآمد حق بیمه 3 ماهه نسبت به دوره مشابه قبل 79% رشد داشته است. درآمد حق بیمه اسفند ماه نیز به 36 میلیارد تومان رسید. بیشترین سهم درآمد 3 ماهه، مربوط به رشته آتش سوزی به مبلغ  22 میلیارد تومان بوده است. شرکت در این مدت 12 میلیارد تومان نیز پرداخت خسارت داشته است. نسبت خسارت 3 ماهه با %10 افزایش نسبت به دوره مشابه قبل به 14% رسید.\n\n","persian_date":"1403-01-08 16:28:00","date":1711556880000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/288549\/«اتکاسا»-فصل-اول-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6603e6bc20a68.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه اتکایی سامان در خصوص برخی موارد و ابهامات مربوط به گزارش حسابرسی شده دوره 12 ماهه منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. \nبه گزارش کدال نگر بورس24 ،  بیمه اتکایی سامان در خصوص برخی موارد و ابهامات مربوط به گزارش حسابرسی شده دوره 12 ماهه منتهی به پایان آذر 1402 توضیحاتی ارائه نمود. اتکاسا در خصوص زیان ناخالص در رشته بیمه آتش سوزی، بدنه و درمان و همچنین کاهش سود بانکی در دوره مذکور شفاف سازی نمود. همچنین در خصوص وضعیت مجوز افزایش سرمایه گفت که مدارک و مستندات لازم به سازمان بورس و اوراق بهادار ارسال گردیده تا بررسی لازم را به عمل آورند.\n\n","persian_date":"1402-12-23 20:35:00","date":1710362100000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/287828\/«اتکاسا»-از-عملکرد-یک-ساله-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f1ab8c1690a.jpg","img_text":""},{"text":" امروز مجمع عمومی عادی سالیانه شرکت بیمه اتکایی سامان با حضور بیش از ۸۵ درصد سهامداران به رسمیت رسید و برگزار شد. \n بورس24 : امروز مجمع عمومی عادی سالیانه شرکت بیمه اتکایی سامان با حضور بیش از ۸۵ درصد سهامداران به رسمیت رسید و برگزار شد. این مجمع به ازای هر سهم ۱۰ تومان سود تقسیم کرد.\nاهم نکات گفته شده در طی جلسه مجمع اتکاسا به این شرح است :\n*  درآمد عملیاتی شرکت در سال ۱۴۰۲ افزایشی بوده و ۲۴۰ درصد رشد کرده است اما سود خالص شرکت کاهشی بوده است که به طبع آن سود هر سهم را نیز نسبت به دوره مشابه  کاهش داده است.\n* شرکت علی رغم تمامی چالش ها توانسته است با حدود ۲۰۰ درصد رشد در پرتفوی قبولی اتکایی نسبت به دوره مالی قبل داشته باشد و حق بیمه ای بالغ بر ۶٫۳۷۸ میلیارد ریال را تولید کند.\n*در پرتفوی قبولی شرکت، سهم بیمه غیر زندگی ( آتش سوزی ) با ۹۰۶٫۵۱۴ میلیون ریال و با ۵۳۲ درصد رشد نسبت به سال گذشته از همه بیشتر بوده است .\n* از اهم برنامه های شرکت برای سال آینده ،  ایجاد محصولات نوین اتکایی و افزایش سهم بازار از طریق ارایه محصولات شخصی سازی شده است .\nخبر تکمیلی...\nامروز مجمع عمومی عادی سالیانه شرکت بیمه اتکایی سامان با نماد اتکاسا با حضور 85 درصدی سهامداران شرکت برگزار شد.\nدر طول جلسه در ارتباط با عملکرد شرکت در سال گذشته گفته شد که درآمد عملیاتی شرکت در سال ۱۴۰۲ افزایشی بوده و ۲۴۰ درصد رشد کرده اما سود خالص شرکت به میزان 25 درصد کاهشی بوده که به تبع آن سود هر سهم را نیز نسبت به دوره مشابه  کاهش داده است.\nدر پرتفوی قبلی شرکت،  بیمه غیر زندگی ( آتش سوزی ) معادل ۹۰۶٫۵۱۴ میلیون ریال بوده و  ۵۳۲ درصد رشد نسبت به سال گذشته داشته که بیشترین رشد را در بین بقیه رشته ها داشته است. سهم مبلغی بیمه درمان با مبلغ 1.757.915 از سال گذشته 93 درصد رشد داشته است و از همه ی رشته های بیمه ای بیشتر بوده است.\nسهم نگهداری موسسه بیمه در نسبت های مالی با 98 درصد و نسبت خسارت 14 درصد و ضریب خسارت 47 درصد و نسبت کل سرمایه گذاری به کل دارایی ها با 43 درصد رشد همراه بوده است .\nدر طول مجمع گفته شد که شرکت علی رغم تمامی چالش ها توانسته حدود ۲۰۰ درصد رشد در پرتفوی قبولی اتکایی نسبت به دوره مالی قبل داشته باشد و حق بیمه ای بالغ بر ۶٫۳۷۸ میلیارد ریال را تولید کند.\nنرخ رشد سود سالیانه 16 درصد کاهشی و نسبت قیمت به ارزش دفتری هر سهم 4 و نسبت قیمت به درآمد واقعی هر سهم به p\/e 18 و نسبت p\/s  16 بوده است .\nدر ارتباط با اهم برنامه های شرکت برای سال آینده گفته شد : ایجاد محصولات نوین اتکایی و افزایش سهم بازار از طریق ارایه محصولات شخصی سازی شده و ارتقای روز افزون کیفیت پرتفوی و متنوع سازی از برنامه های اتکاسا است .\nدر انتهای این مجمع، به ازای هر سهم ۱۰ تومان سود تقسیم شد.\n","persian_date":"1402-12-22 14:51:00","date":1710255060000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/287721\/10-تومان-سود-نقدی-برای-سهامداران-«اتکاسا»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711gBAZ-1710229871.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 2 ماهه منتهی به بهمن ماه 1402 حدود 50 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 2 ماهه منتهی به بهمن ماه 1402 حدود 50 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 32 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش بهمن ماه سال گذشته رقمی معادل 16 میلیارد بود که با 100 درصد رشد همراه بود.\nگفتنی است مبلغ حق بیمه صادره این شرکت در 2  ماهه در مقایسه با مدت مشابه سال قبل 67 درصد افزایش داشته است.\nبیشترین سهم درآمد بهمن ماه، مربوط به بیمه آـش سوزی به مبلغ  13 میلیارد تومان بوده است.\n","persian_date":"1402-12-05 21:02:00","date":1708808520000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/286647\/سهم-\"اتکاسا\"-از-فروش-حق-بیمه-های-بهمن-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9f6c8d525b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در مدت 1 ماهه منتهی به دی 1402 حدود 18 میلیارد تومان درآمد حاصل از قراردادهای بیمه ای خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در مدت 1 ماهه منتهی به دی 1402 حدود 18 میلیارد تومان درآمد حاصل از قراردادهای بیمه ای خود به دست آورد. \n","persian_date":"1402-11-07 23:02:00","date":1706396520000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/285162\/«اتکاسا»-در-ماه-نخست-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b529101395b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان اعلام داشت هیأت مدیره با افزایش سرمایه موافقت نمود و مقرر شد اقدامات لازم در این خصوص به عمل آید . \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی سامان اعلام داشت هیأت مدیره  با افزایش سرمایه از مبلغ 2500 میلیارد ریال به 5000 میلیارد ریال ( صد در صد افزایش سرمایه ) از محل اندوخته مازاد ارزیابی دارایی های مشهود حداکثر تا پایان سال جاری (1402) موافقت نمود و مقرر شد اقدامات لازم در این خصوص به عمل آید .\n\n","persian_date":"1402-11-02 13:21:00","date":1705929660000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/284385\/استارت-پروژه-افزایش-سرمایه-در-«اتکاسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ae094aea807.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه اتکایی سامان بیان داشت سند قطعی نقل انتقال زمین و ساختمان به نشانی : تهران - خیابان خالد اسلامبولی بنام شرکت بیمه اتکایی سامان ثبت شده است . \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی سامان بیان داشت زمین و ساختمان شرکت (به نشانی : تهران - خیابان خالد اسلامبولی ( وزرا) شماره 123 ) جمعاً با ارزش دفتری 1.340 میلیارد ریال به صورت قرارداد اجاره به شرط تملیک در وثیقه بانک سامان بوده که وام مذکور در تاریخ 1402.08.06 تماماً تسویه و سند قطعی نقل انتقال زمین و ساختمان در تاریخ 1402.09.29 در دفتر خانه اسناد رسمی بنام شرکت بیمه اتکایی سامان ثبت شده است .\n\n","persian_date":"1402-11-01 14:10:00","date":1705846200000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/284307\/انتقال-زمین-و-ساختمان-در-«اتکاسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65acc35c884c0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در 12 ماهه منتهی به آذر سال 1402 برای هر سهم خود 52473 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 12  ماهه منتهی به آذر سال 1402 برای هر سهم خود 52473 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 4 ددرصدی داشت. سود خالص این شرکت نیز به 62 میلیارد تومان رسید.\n\n","persian_date":"1402-10-30 20:55:00","date":1705784100000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/284114\/«اتکاسا»-در-یک-سال-مالی-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65abd0d4eb047.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 9 ماهه منتهی به آذر 525 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 9 ماهه منتهی به آذر 525 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درامد این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 27 درصد رشد داشته است.\n\n","persian_date":"1402-10-05 20:47:00","date":1703623620000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/282575\/«اتکاسا»-از-عملکرد-9-ماهه-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ad97415cac.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 8 ماهه منتهی به آبان ماه 1402 حدود 499 میلیارد تومان درآمد حق بیمه صادره داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 8 ماهه منتهی به آبان ماه 1402 حدود 499 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 66 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش آبان ماه سال گذشته رقمی معادل 39 میلیارد بود که با 127 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 8 ماهه در مقایسه با مدت مشابه سال قبل 158 درصد افزایش داشته است.\nبیشترین سهم درآمد آّبان ماه، مربوط به نفت و انرژی به مبلغ  21 میلیارد تومان بوده است.\n","persian_date":"1402-09-06 16:11:00","date":1701101460000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/280776\/نگاهی-به-درآمد--بیمه-اتکایی-سامان-در-آبان-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65645d3163769.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان صورت های مالی حسابرسی نشده 9 ماهه منتهی به شهریور سال 1402را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 9 ماهه منتهی به شهریور سال 1402برای هر سهم خود 145 ریال سود محقق کرده که نسبت به دوره مشابه قبل کاهش 47 درصدی داشت.\nهمچنین بیمه اتکایی سامان در 9 ماهه سود خالصی معادل 36 میلیارد تومان به دست آورد که نسبت به دوره قبل 47 درصد کاهش داشت.\nگفتنی است جمع درآمدهای بیمه ای این شرکت با افزایش 149 درصدی به 247 میلیارد تومان رسید.\n","persian_date":"1402-07-29 16:28:00","date":1697905680000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/277916\/سهامداران-\"اتکاسا\"-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6533caf21261e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 6 ماهه منتهی به شهریور 316 میلیارد تومان درآمد حق بیمه صادره داشت . \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 6 ماهه منتهی به شهریور 316 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 25 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1402-07-05 15:15:00","date":1695827700000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/276726\/سهامداران-«اتکاسا»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/651415b341e3d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 5 ماهه منتهی به مرداد ماه 1402 حدود 291 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 56 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 5 ماهه منتهی به مرداد ماه 1402 حدود 291 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 56 میلیارد تومان آن مربوط به همین ماه می باشد.\nاین در حالیست که فروش مرداد ماه سال گذشته رقمی معادل 5میلیارد تومان بود که با 102 درصد افزایش همراه بود. \nگفتنی است مبلغ حق بیمه صادره این شرکت در 5 ماهه در مقایسه با مدت مشابه سال قبل 102درصد افزایش داشته است.\n","persian_date":"1402-06-05 13:01:00","date":1693141260000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/275072\/نگاهی-به-وضعیت-درآمدی-شرکت-بیمه-اتکایی-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eb25ce6ab56.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 4 ماهه منتهی به تیر ماه 1402 حدود 235 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 63 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 4 ماهه منتهی به تیر ماه 1402 حدود 235 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 63 میلیارد تومان آن مربوط به همین ماه می باشد. این در حالیست که فروش تیر ماه سال گذشته رقمی معادل 12 میلیارد تومان بود که با 425 درصد افزایش همراه بود.  گفتنی است مبلغ حق بیمه صادره این شرکت در 4 ماهه در مقایسه با مدت مشابه سال قبل 85 درصد افزایش داشته است.\n","persian_date":"1402-05-04 17:02:00","date":1690390920000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/273533\/بیمه-اتکایی-سامان-چقدر-از-فروش-حق-بیمه-های-تیر-ماه-درآمد-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c12e4726530.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه اتکایی سامان گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی سامان گزارش فعالیت ماهانه 6 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 6 ماهه منتهی به خرداد ماه  171  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 23 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 36 درصد رشد داشته است.\n","persian_date":"1402-04-05 19:51:00","date":1687809060000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/271128\/«اتکاسا»از-عملکرد-6-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6499c8d66d12e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان گزارش فعالیت ماهانه منتهی به اردیبهشت 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 2 ماهه منتهی به اردیبهشت 1402 حدود 148 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 90 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ حق بیمه صادره این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 57 درصد کاهش داشته است.\n","persian_date":"1402-03-04 11:33:00","date":1685014380000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/269056\/بررسی-فروش-2-ماهه-این-بیمه-ای-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/646f1620f09e5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه اتکایی سامان گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی سامان گزارش فعالیت ماهانه 4 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 4 ماهه منتهی به فروردین ماه  58  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 10 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1402-02-05 19:04:00","date":1682449440000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/267060\/فروش«اتکاسا»-در-فروردین-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6447f2de6e701.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در 3 ماهه منتهی به اسفند سال 1401 سود خالصی معادل 45 میلیارد تومان به دست آورد. همچنین برای هر سهم خود 179 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 1 درصدی داشت. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 3 ماهه منتهی به اسفند سال 1401 سود خالصی معادل 45 میلیارد تومان به دست آورد. همچنین برای هر سهم خود 179 ریال سود محقق کرده که نسبت به دوره مشابه قبل رشد 1 درصدی داشت.\n\n","persian_date":"1402-01-30 12:53:00","date":1681908780000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/266597\/بررسی-عملکرد-3-ماهه-\"اتکاسا\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/643fb30a0c9fb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت بیمه اتکایی سامان در 11 ماهه منتهی به بهمن 30 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 16 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در 11 ماهه منتهی به بهمن 30 میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 16 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-12-04 17:33:00","date":1677173580000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/263957\/فروش\"اتکاسا\"-در-بهمن-ماه-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f772052196b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بیمه اتکایی سامان در 12 ماهه منتهی به آذر سال جاری برای هر سهم خود 175 ریال سود محقق کرده است. همچنین درآمدهای بیمه ای رشد داشت و به 111 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی سامان در 12 ماهه منتهی به آذر سال جاری برای هر سهم خود 175 ریال سود محقق کرده است. همچنین درآمدهای بیمه ای رشد داشت و به 111 میلیارد تومان رسید.\n","persian_date":"1401-11-30 19:14:00","date":1676834040000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/263545\/رشد-درآمدهای-بیمه-ای-\"اتکاسا\"-در-سال-جاری","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f243bddc454.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 بیمه اتکایی سامان گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 بیمه اتکایی سامان گزارش فعالیت ماهانه 12 ماهه منتهی به آذر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 12 ماهه منتهی به آذر از فروش محصولات خود 194 میلیارد تومان درآمد کسب نمود که از این مبلغ 1 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-10-05 18:49:00","date":1672080540000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/259965\/«اتکاسا»از-عملکرد-12-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a9bb5c9393b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه اتکایی سامان صورت های مالی 9 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه اتکایی سامان صورت های مالی 9 ماهه حسابرسی نشده منتهی به شهریور ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 272 ریال سود محقق کرد.این در حالیست که در این دوره شرکت 82 میلیارد تومان سود عملیاتی محقق کرد .مجموع درآمد های بیمه ای در مدت یاد شده به 99 میلیارد تومان و سود خالص به 68 میلیارد تومان رسید.\n","persian_date":"1401-07-30 13:58:00","date":1666447080000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/255622\/«اتکاسا»در-9-ماهه-68-میلیارد-تومان-سود-خالص-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353c59fa2a77.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان بیان نمود به دلیل وجود اشکال فنی گزارش فعالیت این شرکت از فروردین تا شهریور اشتباه بوده و گزارش عملکرد صحیح را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان بیان نمود به دلیل وجود اشکال فنی گزارش فعالیت این شرکت از فروردین تا شهریور اشتباه بوده و گزارش عملکرد صحیح را منتشر نمود.\n\n","persian_date":"1401-07-19 09:34:00","date":1665480840000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/254996\/توضیحات-«اتکاسا»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/634507499c32a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان اعلام نمود با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1401.07.23 تعلیق می گردد. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان اعلام نمود  با توجه به ظن وقوع جرائم موضوع ماده 46 قانون بازار اوراق بهادار ج.ا.ا درخصوص معاملات اوراق بهادار در بازار عادی ، نماد معاملاتی حداکثر تا تاریخ 1401.07.23 تعلیق می گردد.\n","persian_date":"1401-07-09 09:35:00","date":1664616900000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/254465\/تعلیق-نماد-معاملاتی-شرکت-بیمه-اتکایی-سامان","img":"https:\/\/static.bourse24.ir\/editor\/images\/6337d8903876a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، بیمه اتکایی سامان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، بیمه اتکایی سامان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در 6 ماهه منتهی به شهریور ماه  154  میلیارد تومان درآمد حق بیمه صادره داشت که از این مبلغ 11 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-02 20:05:00","date":1664049900000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/254067\/«اتکاسا»از-عملکرد-6-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/632f319dd2eab.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «اتکاسا» از روز دوشنبه 1401.06.28 آغاز و 12 ماه ادامه خواهد داشت. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران، بازارگردانی نماد «اتکاسا» از روز دوشنبه 1401.06.28 آغاز و 12 ماه ادامه خواهد داشت. \nدامنه مظنه یک درصد کمتر از دامنه مجاز نوسان قیمت در تابلو مربوطه بازار پایه فرابورس ایران و حداقل سفارش انباشته 75هزار سهم و حداقل معاملات روزانه 1 میلیون 500 هزار سهم خواهد بود.\n","persian_date":"1401-06-23 20:21:00","date":1663186860000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/253651\/آغاز-بازارگردانی-به-روش-مبتنی-بر-حراج-در-نماد-معاملاتی«اتکاسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6321f825944d5.jpg","img_text":""},{"text":" نماد «اتکاسا» متعلق به شرکت بیمه اتکایی سامان فردا سه‌شنبه پانزدهم شهریورماه در تابلو زرد بازار پایه فرابورس ایران بازگشایی می‌شود.\nپیش از این پذیره‌نویسی بیمه اتکایی سامان در فرابورس انجام شد که این پذیره‌نویسی، 17 آذر ماه سال 99 در روز نخست از مهلت ده روزه به پایان رسید.طی فرآیند پذیره‌نویسی، 355 میلیون و 500 هزار سهم اتکاسا به قیمت هر سهم 100 تومان (که 50 تومان آن در زمان پذیره‎نویسی وصول شده) عرضه شد. \n بورس24 : نماد «اتکاسا» متعلق به شرکت بیمه اتکایی سامان فردا سه‌شنبه پانزدهم شهریورماه در تابلو زرد بازار پایه فرابورس ایران بازگشایی می‌شود.پیش از این پذیره‌نویسی بیمه اتکایی سامان در فرابورس انجام شد که این پذیره‌نویسی، 17 آذر ماه سال 99 در روز نخست از مهلت ده روزه به پایان رسید.طی فرآیند پذیره‌نویسی، 355 میلیون و 500 هزار سهم اتکاسا به قیمت هر سهم 100 تومان (که 50 تومان آن در زمان پذیره‎نویسی وصول شده) عرضه شد.گفتنی است در نشست خبری که به منظور این پذیره‌نویسی در فرابورس ایران برگزار شد، اتکاسا به عنوان سومین بیمه اتکایی در صنعت بیمه ایران معرفی شد.امروز مدیریت عملیات بازار فرابورس ایران در پیام ناظری که به منظور اطلاع‌رسانی در خصوص بازگشایی نماد اتکاسا منتشر کرده قید کرده است که سرمایه‌گذاران به گزارش ارزش‌گذاری این شرکت و اطلاعات منتشر شده در سامانه کدال، توجه کنند.طبق اطلاعات مندرج در گزارش ارزش‌گذاری، سرمایه ثبتی بیمه اتکائی سامان پس از تکمیل پذیره‌نویسی 250 میلیارد تومان است. ارزش هر سهم اتکاسا در این گزارش 316 تومان برآورد شده است.همچنین امکان ارسال سفارش خرید برای سرمایه‌گذارانی که قصد خرید سهام اتکاسا را پس از بازگشایی دارند روی ایستگاه‌های معاملاتی (نامک) فراهم است.گفتنی است شرکت توسعه سرمایه‌گذاری سامان و شرکت بیمه سامان از جمله سهامداران عمده بیمه اتکایی سامان هستند.\n","persian_date":"1401-06-14 19:25:00","date":1662405900000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/253193\/زمان-بازگشایی-نماد-«اتکاسا»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849RoIH-1662389945.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در خصوص برخی موارد عملکرد و صورت های مالی شفا سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی سامان در خصوص برخی موارد عملکرد و صورت های مالی شفا سازی نمود.\n\n","persian_date":"1401-06-12 12:19:00","date":1662207540000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/253050\/توضیحات--بیمه-اتکایی-سامان-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6313070200de6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه اتکایی سامان صورت های مالی 6 ماهه حسابرسی شده منتهی به خرداد ماه سال 1401 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه اتکایی سامان صورت های مالی 6 ماهه حسابرسی شده منتهی به خرداد ماه سال 1401 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت برای هر سهم خود 311 ریال سود محقق کرداین در حالی است که در دوره مشابه سال قبل برای هر سهم سودی محقق نکرده بود مجموع درآمد حق بیمه ناخالص بیمه اتکایی سامان در مدت یاد شده به 96 میلیارد تومان و سود خالص به 78 میلیارد تومان رسید.\nبرای اطلاع از گزارشات بورس امروز  روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بازار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از اینده بازار بورس ایران از اینجا کلیک کنید ↪️\n\n","persian_date":"1401-05-26 18:27:00","date":1660760820000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/251750\/عملکرد-6-ماهه-حسابرسی-شده-«اتکاسا»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62fcf39b25c40.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه اتکایی سامان صورت های مالی 6 ماهه منتهی به خرداد ماه سال 1401 حسابرسی نشده خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه اتکایی سامان صورت های مالی 6 ماهه منتهی به خرداد ماه سال 1401 حسابرسی نشده خود را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 148 ریال سود محقق کرد. این در حالی است که این شرکت در دوره مشابه سال قبل  سودی برای هر سهم محقق نکرده بود. مجموع درآمد حق بیمه ناخالص بیمه اتکایی سامان در مدت یاد شده به 101 میلیارد تومان و سود خالص به 37 میلیارد تومان رسید.\n","persian_date":"1401-04-22 15:09:00","date":1657724940000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/248802\/عملکرد-6-ماهه-«اتکاسا»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cea0bf70b34.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت بیمه اتکایی سامان صورت های مالی 3 ماهه منتهی به اسفند ماه سال 1400 را منتشر نمود. \nبه گزارش کدال نگر بورس24 شرکت بیمه اتکایی سامان صورت های مالی 3 ماهه منتهی به اسفند ماه سال 1400 را منتشر نمود. بر اساس اطلاعات ارائه شده این شرکت  برای هر سهم خود 177 ریال سود محقق کرد و مجموع سود خالص این شرکت به 44 میلیارد تومان رسید.\n\n","persian_date":"1401-04-11 20:05:00","date":1656792300000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/248161\/عملکرد-3-ماهه-منتهی-به-اسفند-1400-«اتکاسا»منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c065a15c4f1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان در سال 1400 برای هر سهم 177 ریال سود محقق کرد. سود خالص این شرکت نیز 44 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت بیمه اتکایی سامان در سال 1400 برای هر سهم 177 ریال سود محقق کرد. سود خالص این شرکت نیز 44 میلیارد تومان بود.\n","persian_date":"1401-03-23 16:31:00","date":1655137860000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/246501\/انتشار-صورت-های-مالی-«اتکاسا»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a7271f5ffb9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان گزارش عملکرد خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی سامان گزارش عملکرد خود را منتشر نمود.\n","persian_date":"1401-03-23 14:26:00","date":1655130360000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/246488\/«اتکاسا»-گزارش-عملکرد-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a7098ff2985.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان مجوز اخذ شده از بیمه مرکزی جهت انجام فعالیت اتکایی را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی سامان مجوز اخذ شده از بیمه مرکزی جهت انجام فعالیت اتکایی را منتشر نمود.\n","persian_date":"1401-03-23 11:04:00","date":1655118240000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/246475\/اخذ-مجوز--بیمه-اتکایی-سامان-از-بیمه-مرکزی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a6da57dde64.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت بیمه اتکایی سامان گزارش تراز آزمایشی خود را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  بیمه اتکایی سامان گزارش تراز آزمایشی خود را منتشر نمود.\n برای اطلاع از آخرین اخبار بورس روی لینک کلیک کنید↪️\nبرای  مشاهده دلیل  افت بازار بورس روی لینک کلیک کنید↪️\nبرای اطلاع از نقشه بازار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-03-18 15:02:00","date":1654700520000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/246218\/تراز-آزمایشی--بیمه-اتکایی-سامان-منتشر-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a07a844dcd5.jpg","img_text":""},{"text":" مطابق اطلاعیه شرکت فرابورس ایران، شرکت بیمه اتکایی سامان در فهرست اوراق بهادار بازار پایه فرابورس ایران - تابلوی زرد درج شد. \nمطابق اطلاعیه شرکت فرابورس ایران، شرکت بیمه اتکایی سامان در فهرست اوراق بهادار بازار پایه فرابورس ایران - تابلوی زرد درج شد. نماد معاملاتی این شرکت اتکاسا می باشد.\n","persian_date":"1400-12-25 17:47:00","date":1647452820000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/240267\/بیمه-اتکایی-سامان-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6231f15674f0e.jpg","img_text":""},{"text":" انتصاب مینا صدیق نوحی به عنوان مدیرعامل شرکت بیمه اتکایی سامان (سهامی عام_در شرف تاسیس) برای مدت باقی‌مانده از دوره دوساله اعضای هیئت‌مدیره آن شرکت از سوی بیمه مرکزی جمهوری اسلامی ایران بلامانع اعلام شد. \n بورس24 : انتصاب مینا صدیق نوحی به عنوان مدیرعامل شرکت بیمه اتکایی سامان (سهامی عام_در شرف تاسیس) برای مدت باقی‌مانده از دوره دوساله اعضای هیئت‌مدیره آن شرکت از سوی بیمه مرکزی جمهوری\n اسلامی ایران بلامانع اعلام شد.\n در این ابلاغیه دکتر سلیمانی تسریع در تکمیل مراحل مربوط به اخذ پروانه فعالیت شرکت، تلاش در جهت رفع نیازهای صنعت بیمه به پوشش های اتکایی و استفاده از ظرفیت پذیرش ریسک شرکت در جهت تقویت و کمک به بازار\n بیمه های اتکایی کشور، معرفی افراد واجد شرایط به عنوان کارکنان کلیدی جهت احراز صلاحیت حرفه ای وفق ساختار سازمانی شرکت، توجه به آموزش نیروی انسانی مورد نیاز بارار بیمه های اتکایی، استفاده از فناوری\n های نوین به ویژه نرم افزار های اتکایی مناسب در فعالیت شرکت و هماهنگی با بیمه مرکزی در حوزه فعالیت های اتکایی شد.\n منبع: اداره کل روابط عمومی و امور بین الملل بیمه مرکزی\n","persian_date":"1400-07-12 09:07:00","date":1633338420000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/227151\/با-ابلاغ-رییس-کل-بیمه-مرکزی؛-مینا-صدیق-نوحی-مدیر-عامل--بیمه-اتکائی-سامان-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20211004053713.jpg","img_text":""},{"text":" مدیر بازار سوم فرابورس ایران از پذیره‌نویسی سهام در دست انتشار شرکت بیمه اتکایی سامان به عنوان یک شرکت سهامی عام در شرف تاسیس در بازار سوم فرابورس خبر داد و گفت: در خصوص شرکت ‌های سهامی عام در شرف تاسیس، از روز پذیره‌نویسی سهام تا روز آغاز معاملات ثانویه یک فاصله زمانی به منظور انجام امور مربوط به تاسیس و درج نماد وجود دارد. \n بورس24 : شیوا شریفیان با اشاره به اینکه از دو‌شنبه 17 آذرماه 1399 پذیره‌نویسی تعداد 335 میلیون و 500 هزار سهم شرکت بیمه اتکایی سامان در نماد «اتکاسا» به مدت 10 روز به روش ثبت\n سفارش آغاز می‌شود، گفت: مبلغ قابل پرداخت به ازای هر سهم در پذیره­‌نویسی 500 ریال معادل 50 درصد ارزش اسمی سهم است که در زمان پذیره­‌نویسی به صورت نقد واریز می‌شود.\n به گفته شریفیان مابقی ارزش اسمی هر سهم به مبلغ 500 ریال نیز به عنوان تعهد پذیره‌نویسان خواهد بود که حداکثر ظرف مدت دو سال از تاریخ ثبت شرکت و مطابق با برنامه اعلامی آتی شرکت وصول خواهد شد.\n مدیر بازار سوم فرابورس با بیان اینکه حداکثر میزان تعیین‌شده برای تعداد سهام خریداری‌شده توسط اشخاص حقوقی و حقیقی به ترتیب یک میلیون سهم و یکصدهزار سهم است، افزود: حداکثر میزان تعیین شده\n در خصوص اشخاص حقیقی و حقوقی به منزله تخصیص قطعی سهام نیست و این موضوع منوط به وجود سهام متناسب در زمان عرضه است و با رعایت تشریفات روش ثبت سفارش صورت می‌گیرد.\n او همچنین عنوان کرد: نکته مهم در روش ثبت سفارش این است که به تمامی سرمایه‌­گذارانی که سفارش خود را در قیمت 500 ریال در سامانه ثبت کرده‌اند، با توجه به مجموع سفارش‌های\n ثبت‌شده در سامانه تعداد برابری در تخصیص تعلق می­‌گیرد.\n مدیر بازار سوم فرابورس درباره فرایند اقدامات پس از پذیره‌نویسی سهام نیز اظهار کرد: پس از اتمام پذیره‌نویسی، نماد شرکت در بازار سوم متوقف می‌شود و انجام معاملات ثانویه سهام شرکت مذکور\n پس از صرف زمان لازم برای انجام امور مربوط به ثبت شرکت نزد مرجع ثبت شرکت­‌ها و ثبت نزد سازمان بورس و اوراق بهادار و همچنین درج در یکی از تابلوهای فرابورس بر حسب احراز شرایط امکان­پذیر\n خواهد بود.\n او در این باره تاکید کرد: بنابراین در خصوص شرکت­های سهامی عام در شرف تاسیس، از روز پذیره‌نویسی تا روز آغاز معاملات ثانویه یک فاصله زمانی به منظور انجام امور مربوط به تاسیس و درج نماد وجود\n خواهد داشت.\n لازم به ذکر است اطلاعیه پذیره‌­نویسی سهام در دست انتشار و سایر اطلاعات شرکت بیمه اتکایی سامان در سایت فرابورس ایران در بخش بازارها و محصولات\/ بازار سوم (پذیره­‎نویسی- فهرست اوراق\n در حال پذیره‌­نویسی) در دسترس علاقه‌مندان است.\n منبع: فرابورس\n","persian_date":"1399-09-15 16:01:00","date":1607184060000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/208506\/جزئیاتی-درباره-پذیره‌نویسی-سهام-بیمه-اتکایی-سامان","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201205123135.jpg","img_text":""},{"text":" به گزارش بورس ٢۴، سهام در دست انتشار شرکت بیمه اتکایی سامان به روش ثبت سفارش در نماد «اتکاسا» از روز دوشنبه ١٧ آذر ماه به مدت حداکثر ١٠ روز پذیره نویسی می شود.\nتعداد سهام قابل پذیره نویسی ٣۵۵،۵٠٠،٠٠٠ سهم می باشد. مبلغ قابل پرداخت در زمان پذیره نویسی ۵٠٠ ریال می باشد.\nگفتنی است حداقل ثبت سفارش برای اشخاص حقیقی ١ و حداکثر ١٠٠هزار سهم می باشد.اشخاص حقوقی نیز حداقل ١سهم و حداکثر ١میلیون سهم می توانند ثبت سفارش کنند. \n \n","persian_date":"1399-09-11 20:26:00","date":1606854360000,"key":"اتکاسا","url":"https:\/\/www.bourse24.ir\/news\/208357\/سهام-در-دست-قابل-انتشار-بیمه-اتکایی-سامان-پذیره-نویسی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A7%D8%AA%DA%A9%D8%A7%D8%B3%D8%A71.jpg","img_text":""}]