[{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر از معامله با شرکت های هم گروه گزارش داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر از معامله با شرکت های هم گروه به مبلغ  1,658,966,891,836 میلیون ریال خبر داد. شرکت های هم گروه مذکور عبارتند از:  شرکت فنی مهندسی زلال فراب کویر (سهامی خاص) شرکت فنی مهندسی سروش کویر سپاهان (سهامی خاص) شرکت حمل و نقل کالای سروش کارآفرینان کویر (سهامی خاص) شرکت تحلیل گران سیستم های نسل آینده سیلک (سهامی خاص) شرکت حمل و نقل کالای سعادت بار آران و بیدگل (سهامی خاص) شرکت معدن فراورانی کویر سروش (سهامی خاص).\n\n","persian_date":"1403-06-17 10:48:00","date":1725706080000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/299145\/«کویر»-از-معاملات-ماده-129-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dbfe009630e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 5 ماهه منتهی به مرداد از فروش محصولات خود 5555 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 5 ماهه منتهی به مرداد از فروش محصولات خود 5555 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مرداد ماه نیز 1032 میلیارد تومان گزارش شد.\n\n","persian_date":"1403-06-07 11:28:00","date":1724844480000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/298634\/فروش-«کویر»-از-قله-5.5-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66ced89799193.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، تولیدی فولاد سپید فراب کویر در خصوص دلایل کاهش سود عملیاتی دوره مالی 3 ماهه، بهار سال 1403 در مقایسه با دوره مشابه سال قبل توضیح داد. \nبه گزارش کدال نگر بورس24 ،  تولیدی فولاد سپید فراب کویر در خصوص دلایل کاهش سود عملیاتی دوره مالی 3 ماهه، بهار سال 1403 در مقایسه با دوره مشابه سال قبل اظهار داشت: کاهش سود عملیایت عمدتا ناشی از کاهش قیمت فروش محصولات و افزایش قیمت مواد اولیه و افزایش هزینه های تبدیل ناشی از تورم عنوان نمود.\n\n","persian_date":"1403-05-08 11:48:00","date":1722253680000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/296858\/دلیل-تغییر-سود-«کویر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7502fa66ba.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 4 ماهه منتهی به تیر از فروش محصولات خود 4523 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 4 ماهه منتهی به تیر از فروش محصولات خود 4523 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در تیر ماه 1089 میلیارد تومان گزارش شد.\n\n","persian_date":"1403-05-06 10:12:00","date":1722075120000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/296497\/فروش-«کویر»-از-4.5-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a496bfe4b93.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/294041\/«کویر»-از-فروش-3-ماهه-گزارش-داد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند سود خالصی معادل 1337 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 12  ماهه منتهی به اسفند سود خالصی معادل 1337 میلیارد تومان محقق نمود.\nدرآمد عملیاتی کویر از 12 همت در سال 1401 به 15 همت در سال 1402 افزایش داشت؛ اما رشد بیشتر بهای تمام شده منجر به افت 47 درصدی سود ناخالص به رقم 830 میلیارد تومان شد.\nکویر به ازای هر سهم نیز 256 ریال سود شناسایی کرد.\n\n","persian_date":"1403-03-29 08:04:00","date":1718697840000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/293308\/«کویر»-در-سال-1402-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66710e2d65384.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 2 ماهه منتهی به اردیبهشت 1403 حدود 2120 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر در 2 ماهه منتهی به اردیبهشت 1403 حدود 2120 میلیارد تومان درآمد کسب نمود که 1461 میلیارد تومان آن در اردیبهشت محقق شده است. شرکت در 2 ماهه سال مالی قبل 2188 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 3% کاهش داشته است.\n\n","persian_date":"1403-03-06 18:41:00","date":1716748860000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/292219\/«کویر»-تقریبا-مشابه-قبل-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66531fdc20d8f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر بیان داشت در ادامه طرح توسعه احداث خط تولید شمش و بیلت که در حال حاضر در مرحله حدود 70 درصد پیشرفت فیزیکی بوده شرکت به دنبال تامین مالی جهت انجام مخارج باقی مانده پروژه و تکمیل طرح مذکور است. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر بیان داشت در ادامه طرح توسعه احداث خط تولید شمش و بیلت که در حال حاضر در مرحله حدود 70 درصد پیشرفت فیزیکی بوده شرکت به دنبال تامین مالی جهت انجام مخارج باقی مانده پروژه و تکمیل طرح مذکور است.\nدر همین راستا هیأت مدیره تصمیم به استفاده از ابزار تامین مالی با عنوان تاسیس شرکت سهامی عام پروژه و انتقال دارایی های مرتبط با پروژه به عنوان آورده غیر نقدی و پذیره نویسی عمومی بخشی از سهام آن شرکت در بازار سرمایه دارد که از این طریق حدود 3 همت جذب خواهد شد.\nلازم به ذکر است جلسه هیأت پذیرش بورس در روز چهارشنبه 26 اردیبهشت ماه تشکیل و آن شرکت موافقت خود را با تاسیس شرکت پروژه اعلام کرد.\n\n","persian_date":"1403-02-27 15:46:00","date":1715874360000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/291374\/«کویر»-برای-تامین-مالی-شرکت-پروژه-تاسیس-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/6645c7cf81474.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 659 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 1 ماهه منتهی به فروردین 1403 از فروش محصولات و خدمات خود 659 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 1 ماهه در مقایسه با سال قبل حدود 20 درصد کاهش داشته است.\n","persian_date":"1403-02-04 21:41:00","date":1713908460000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/290065\/\"کویر\"-در-فروردین-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6627c89e236e4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند از فروش محصولات خود 15041 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند از فروش محصولات خود 15041 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1403-01-11 14:58:00","date":1711810680000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/288732\/رشد-فروش-«کویر»-در-سال-1402","img":"https:\/\/static.bourse24.ir\/editor\/images\/6607c5f970978.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در عملکرد 11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 13752 تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در عملکرد  11 ماهه منتهی به بهمن 1402 از فروش محصولات و خدمات خود 13752 تومان درآمد کسب نمود.\nدرآمد این شرکت در 11 ماهه در مقایسه با سال قبل 28 درصد رشد داشته است و در بهمن ماه نیز با  31 درصد افزایش به 1320 میلیارد تومان رسید.\n","persian_date":"1402-12-03 15:27:00","date":1708615620000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/286447\/عملکرد-فروش-11-ماهه-\"کویر\"-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d7056f7be7b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 10 ماهه منتهی به دی حدود 12,432 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 10 ماهه منتهی به دی حدود 12,432 میلیارد تومان درآمد کسب نمود که 1,388 میلیارد تومان آن در دی ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 28% رشد داشته است. همچنین درآمد دی ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 69 درصدی است.  از فروش 10 ماهه، معادل 4,778 میلیارد تومان صادراتی بوده است که با کاهش مقدار فروش صادراتی نسبت به دوره مشابه قبل با کاهش 4 درصدی همراه بود. همچنین رشد فروش داخلی ناشی از رشد نرخ و مقدار فروش بوده است.\n\n","persian_date":"1402-11-07 13:14:00","date":1706361240000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/284921\/چه-خبر-از-فروش-10-ماهه-«کویر»؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b49f33c8a0d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر جهت تامین مواد اولیه مورد نیاز اقدام به تامین مالی از طریق انتشار اوراق مرابحه با شرکت تامین سرمایه امید نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر جهت تامین مواد اولیه مورد نیاز اقدام به تامین مالی از طریق انتشار اوراق مرابحه با شرکت تامین سرمایه امید نموده است. نرخ بهره اسمی اوراق مذکور ٢٤ درصد با بازپرداخت ٣ ساله ( پرداخت بهره هر سه ماه یکبار از تاریخ انتشار ) می باشد. اوراق مذکور فاقد رکن ضامن می باشد و با پشتوانه گزارش رتبه اعتباری شرکت منتشر خواهد گردید. بازپرداخت بدهی مذکور از محل وجوه حاصل از عملیات اصلی شرکت( سرمایه در گردش) تامین خواهد گردید.\n\n","persian_date":"1402-10-18 14:27:00","date":1704724020000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/283243\/«کویر»-اوراق-بدهی-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/659ba3bd9f59a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 9 ماهه منتهی به آذر از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 9 ماهه منتهی به آذر از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود که حدود 7 هزار میلیارد تومان فروش داخلی و مابقی صادراتی بوده است. درآمد آذر ماه شرکت 1278 میلیارد تومان بود.\nگفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 24 درصد رشد داشته است.\n\n","persian_date":"1402-10-05 13:41:00","date":1703598060000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/282412\/«کویر»-9-ماهه-را-چگونه-سپری-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a758c80744.jpg","img_text":""},{"text":" امروز مجمع عمومی فوق ‌العاده شرکت تولیدی فولاد سپید فراب کویر با حضور بیش از  91 درصد سهامداران برگزار شد. \n بورس24 : امروز مجمع عمومی فوق ‌العاده شرکت تولیدی فولاد سپید فراب کویر با حضور بیش از  91 درصد سهامداران برگزار شد.\nکویر برنامه افزایش سرمایه 40 درصدی از مبلغ  ۳۷ هزار و ۲۶۰ میلیون ریال به مبلغ  ۵۲ هزار و ۱۶۴ میلیون ریال از محل سود انباشته را داشت که در این مجمع، سهامداران به این افزایش سرمایه رای مثبت دادند.\nدر طول جلسه گفته شد که هدف از این افزایش سرمایه ، کاهش ریسک مالی صورت وضعیت مالی، تسهیل تأمین مالی از محل اخد تسهیلات بانکی، بهبود نسبت بدهی به سرمایه و ظرفیت استقراضی شرکت است.\nجلوگیری از خروج نقدینگی از شرکت و استفاده از معافیت مالیاتی نیز از مهم ترین اهداف شرکت از افزایش سرمایه است .\nاز نکات حائز اهمیت که در طول جلسه به آن پرداخته شد :\n*بهره‌ برداری از خط تولید ۸۰۰ هزار تنی فولاد آلیاژی تا سال ۱۴۰۴ انجام می شود. ما برای تامین مواد اولیه هیچ دغدغه ای نداریم. این خط پروژه به تولیدفولادهای فوق کیفی می پردازد که در داخل کشور بسیار کمیاب است و ما 3.5 تا 4.5 تن باید در سال فولاد های فوق کیفی وارد کنیم و یا اصلا در سطح بین الملل نیست یا کم است یا اصلا فوق کیفی نیستند. این خط تولید محصولاتی با فولاد های فوق کیفی و با آلیاژهای بسیار خاص دارد و باید گفته شود که تا شهریور امسال 60 درصد این پروژه پیشرفت داشته است و امیدوراریم تا اخر سال سطح پیشرفت بیش از 75 درصدی اعلام شود .\n*از برجسته ترین ویژگی های این طرح ، سهم بزرگی که در بازار داخل دارد، است و چون کویر یک شرکت صادرات محور است، تلاش ما برای صادرات به آسیا و اروپا و کشورهای خارجی است .\n* پروژه فولاد سازی تا سال ۱۴۰۴ به بهره‌برداری می ‌رسد و پیشرفت در پروژه به این گونه بوده که بخش مهندسی این پروژه 71 درصد و بخش خرید تجهیزات و بازرگانی ساخت داخل 75 درصد و خرید های خارج 86 درصد بوده است .\n*از دیگر طرح های توسعه که درباره آن صحبت شد ، احداث پست ۲۳۰ کیلو ولت اختصاصی با دیماند ۲۳۵ مگاوات جهت تأمین برق است.\n*احداث کارخانه فرآوری آب به منظور تصفیه پساپ فاضلاب شهرستان کاشانف  تامین آب مورد نیاز کارخانه از دیگر اقدامات شرکت بوده است که به این منظور شرکت ، آب فاضلاب و پساپ انسانی را با وجود فلزات بالا و ویروس های موجود در آب تبدیل به آب مقطر و پایدار و مستمر کرده است و دغدغه مجموعه برای آب را حل کرده است .\n","persian_date":"1402-09-29 16:13:00","date":1703088780000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/281963\/تصویب-افزایش-سرمایه-«کویر»-در-مجمع","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711wo8Z-1703063636.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 40 درصدی شرکت تولیدی فولاد سپید فراب کویر را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه  40 درصدی  شرکت تولیدی فولاد سپید فراب کویر از مبلغ 3726 میلیارد تومان به 5216 میلیارد تومان از محل سود انباشته به منظور اجرای طرح توسعه را صادر کرد.\n","persian_date":"1402-09-13 22:47:00","date":1701730020000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/281358\/\"کویر\"-افزایش-سرمایه-40-درصدی-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/656df469f102e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 8 ماهه منتهی به آبان از فروش محصولات خود 9767 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 8 ماهه منتهی به آبان از فروش محصولات خود 9767 میلیارد تومان درآمد کسب نمود که 1336 میلیارد تومان آن در آبان محقق شده است. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 25 درصد رشد داشته است.\nفروش آبان اما نسبت به مهر با اندکی کاهش همراه بود. کویر در 8 ماهه 3611 میلیارد تومان فروش صادراتی داشته که نسبت به دوره مشابه قبل بر خلاف افزایش نرخ فروش با افت همراه بوده است.\n\n","persian_date":"1402-09-06 15:00:00","date":1701097200000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/280757\/«کویر»-تا-پایان-آبان-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65644c7ec04cb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 7 ماهه منتهی به مهر از فروش محصولات خود 8431 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 7 ماهه منتهی به مهر از فروش محصولات خود 8431 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 28 درصد رشد داشته است.\n\n","persian_date":"1402-08-06 09:53:00","date":1698486780000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/278810\/رشد-28-درصدی-فروش-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/653ca8c84e49c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 758 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور 1402 سود خالصی معادل 758 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 55 درصدی سود در  6 ماهه منتهی به شهریور سال 1402  نسبت به دوره مشابه قبل می باشد.\nشرکت تولیدی فولاد سپید فراب کویر به ازای هر سهم نیز سود حدود 203 ریالی ساخت که نسبت به سال گذشته با افزایش 54 درصدی همراه بود همچنین سود ناخالص نیز با افزایش 3 درصدی همراه بود.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 3726 میلیارد تومان ، با افزایش 23 درصدی همراه شد و به 7024 میلیارد تومان رسید.\n","persian_date":"1402-07-30 15:11:00","date":1697987460000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/278117\/از-\"کویر\"-چه-خبر؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65350a414f288.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولیدی فولاد سپید فراب کویر افزایش سرمایه 40 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت تولیدی فولاد سپید فراب کویر افزایش سرمایه 40  درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-07-27 11:42:00","date":1697715720000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/277799\/«کویر»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6530e4d32ec62.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر از ارائه موافقت اصولی سازمان بورس اوراق بهادار جهت تامین مالی شرکت از طریق انتشار اوراق مرابحه به مبلغ 7.300.000 میلیون ریال جهت خرید مواد اوایه مورد نیاز محصولات تولیدی از طریق یکی از نهاد های واسط موضوع ماده 11قانون ابزار ها و نهادهای مالی جدید خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر از  ارائه موافقت اصولی سازمان بورس اوراق بهادار جهت تامین مالی شرکت از طریق انتشار اوراق مرابحه به مبلغ 7.300.000 میلیون ریال جهت خرید مواد اوایه مورد نیاز محصولات تولیدی از طریق یکی از نهاد های واسط موضوع ماده 11قانون ابزار ها و نهادهای مالی جدید خبر داد.\n\n","persian_date":"1402-07-10 13:15:00","date":1696252500000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/277153\/«کویر»-اوراق-بدهی-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/651a91373160e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور از فروش محصولات خود 7024 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور از فروش محصولات خود 7024 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 23 درصد رشد داشته است.\n\n","persian_date":"1402-07-05 09:46:00","date":1695807960000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/276623\/«کویر»-در-نیمه-اول-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6513c8c987b1a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 5 ماهه منتهی به مرداد از فروش محصولات خود 6015 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 5 ماهه منتهی به مرداد از فروش محصولات خود 6015 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n\n","persian_date":"1402-06-21 08:03:00","date":1694505780000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/275966\/فروش-بیش-از-6-همتی-«کویر»-در-5-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64fff80389ab9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 4 ماهه منتهی به تیر از فروش محصولات خود 4673 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 4 ماهه منتهی به تیر از فروش محصولات خود 4673 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 45 درصد رشد داشته است.\n\n","persian_date":"1402-05-07 11:10:00","date":1690629000000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/273610\/«کویر»-4-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c4d07f835d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 3 ماهه منتهی به خرداد سود خالصی معادل 626 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 3 ماهه منتهی به خرداد سود خالصی معادل 626 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 155 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nکویر به ازای هر سهم نیز سود 168 ریالی ساخت. سود ناخالص نیز با رشد 58 درصدی همراه شد و به 496 میلیارد تومان رسید.\n\n","persian_date":"1402-04-29 13:40:00","date":1689860400000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/272687\/بهار-«کویر»-چگونه-سپری-شد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b9162723ab4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر از انعقاد قرارداد نصب تجهیزات مکانیکال، الکترومکانیکال، برق و ابزار دقیق و پایپینگ پروژه ذوب با شرکت دژپاد صنعت سازه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر از انعقاد قرارداد  نصب تجهیزات مکانیکال، الکترومکانیکال، برق و ابزار دقیق و پایپینگ پروژه ذوب با  شرکت دژپاد صنعت سازه خبر داد.\n","persian_date":"1402-04-25 09:30:00","date":1689499800000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/272276\/«کویر»-قراردادی-مهم-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b39560d028d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تولیدی فولاد سپید فراب کویر در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 3694 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، تولیدی فولاد سپید فراب کویر در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 3694 میلیارد تومان درآمد کسب نمود که از این مبلغ  1505 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  56 درصد افزایش داشته است. گفتنی است عمده  فروش خرداد ماه این شرکت از فروش انواع میلگرد شاخه و کلاف و ضایعات تولیدی بدست آمده است.\n","persian_date":"1402-04-06 10:10:00","date":1687860600000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/271173\/بررسی-فروش-3-ماهه-\"کویر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a925ac1b31.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر از احداث تصفیه خانه تکمیلی پساب کاشان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر از  احداث تصفیه خانه تکمیلی پساب کاشان خبر داد.\n\n","persian_date":"1402-04-05 08:38:00","date":1687768680000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/270968\/«کویر»-از-پروژه-جدید-رونمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64992bc0a3ffc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 1642 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند 1401 سود خالصی معادل 1642 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش 16 درصدی سود در 12ماهه منتهی به اسفند سال 1401 نسبت به دوره مشابه قبل می باشد.شرکت تولیدی فولاد سپید فراب کویر همچنین به ازای هر سهم نیز سود 441 ریالی ساخت. سود ناخالص نیز با کاهش 21 درصدی  همراه شد و به 1511میلیارد تومان رسید.\n","persian_date":"1402-03-28 18:13:00","date":1687111980000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/270413\/نگاهی-به-عملکرد-یکساله-\"کویر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/648f2611815f2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند سود خالصی معادل 1642 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند سود خالصی معادل 1642 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 16 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nکویر به ازای هر سهم نیز سود 441 ریالی ساخت. سود ناخالص نیز با کاهش 21  درصدی همراه شد و به 1511 میلیارد تومان رسید.\n\n","persian_date":"1402-03-07 08:45:00","date":1685263500000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/269311\/رشد-16-درصدی-سود-در-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6472e353908f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2188 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 2188 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 49 درصد رشد داشته است.\n\n","persian_date":"1402-03-06 10:24:00","date":1685183040000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/269159\/ثبت-فروش-بیش-از-2100-میلیارد-تومانی-در-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6471a91c6176e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 1 ماهه منتهی به فروردین از فروش محصولات خود 823 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 1 ماهه منتهی به فروردین از فروش محصولات خود 823 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 10 درصد رشد داشته است.\n\n","persian_date":"1402-02-10 08:58:00","date":1682845080000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/267462\/ثبت-فروش-823-میلیارد-تومانی-در-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/644dfc76c11e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویردر 12 ماهه منتهی به اسفند از فروش محصولات خود 12138میلیارد تومان درآمد کسب نمود که از این مبلغ 1392 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل بیش از 83 درصد کاهش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویردر 12 ماهه منتهی به اسفند از فروش محصولات خود 12138میلیارد تومان درآمد کسب نمود که از این مبلغ 1392 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل بیش از  83 درصد کاهش داشته است.\n\n","persian_date":"1402-01-08 12:03:00","date":1680004980000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/265767\/بررسی-فروش-\"کویر\"-در-12-ماهه-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6422a63496aa5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر اظهار نمود با توجه به نوسانات با اهمیت اخیر نرخ ارز، نظر به اینکه فاکتورهای فروش صادراتی شرکت در دی و بهمن ماه سال جاری بر اساس نرخ ارز درج شده در کوتاژ صادراتی (میانگین نرخ دلار معادل 306.377 ریال) ، صادر گردیده و نرخ ارز مبادله ای در بازار متشکل ارز ایران در حال حاضر حدودا 405.900 ریال می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر اظهار نمود  با توجه به نوسانات با اهمیت اخیر نرخ ارز، نظر به اینکه فاکتورهای فروش صادراتی شرکت در دی و بهمن ماه سال جاری بر اساس نرخ ارز درج شده در کوتاژ صادراتی (میانگین نرخ دلار معادل 306.377 ریال) ، صادر گردیده و نرخ ارز مبادله ای در بازار متشکل ارز ایران در حال حاضر حدودا 405.900 ریال می باشد، لذا تفاوت نرخ ارز مذکور منجر به تحقق سود حاصل از تسعیر ارز به مبلغ حدود 3.100.000 میلیون ریال گردیده است.\n\n","persian_date":"1401-12-21 14:41:00","date":1678632060000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/264967\/شناسایی-سود-تسعیر-ارز-در-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/640db34f0e850.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 11 ماهه منتهی به بهمن از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1008 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 11 ماهه منتهی به بهمن از فروش محصولات خود 11 هزار میلیارد تومان درآمد کسب نمود که از این مبلغ 1008 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-12-06 11:44:00","date":1677325440000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/264030\/11-ماهه-«کویر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f9c35d62016.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، تولیدی فولاد سپید فراب کویر در 10 ماهه منتهی به دی از فروش محصولات خود 9744 میلیارد تومان درآمد کسب نمود که از این مبلغ 819 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 1 درصد کاهش داشت. \nبه گزارش کدال نگر بورس24 ، تولیدی فولاد سپید فراب کویر در 10 ماهه منتهی به دی از فروش محصولات خود 9744 میلیارد تومان درآمد کسب نمود که از این مبلغ 819 میلیارد تومان  آن مربوط به همین ماه می باشد. گفتنی است درآمد فروش این شرکت نسبت به مدت مشابه سال گذشته 1 درصد کاهش داشت.\n\n","persian_date":"1401-11-05 14:08:00","date":1674655680000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/262304\/\"کویر\"-در-10-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1068e319d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 718 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 9 ماهه منتهی به آذر سال جاری سود خالصی معادل 718 میلیارد تومان محقق نمود. درآمدهای عملیاتی در این دوره به 8924 میلیارد تومان رسید و رشد 2 درصدی را شاهد بود.\nکویر به ازای هر سهم نیز سود 193 ریالی ساخت. سود ناخالص نیز به 1053 میلیارد تومان رسید.\n\n","persian_date":"1401-10-28 15:50:00","date":1674057000000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/261319\/تحقق-سود-19-تومانی-در-فولاد-فراب-کویر","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7e3e21766b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 9 ماهه منتهی به آذر از فروش محصولات خود 8924 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر  در 9 ماهه منتهی به آذر از فروش محصولات خود 8924 میلیارد تومان درآمد کسب نمود که از این مبلغ 1095 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است.\n\n","persian_date":"1401-10-10 10:57:00","date":1672484220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/260229\/«کویر»-در-9-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63afe452a5e14.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 8 ماهه منتهی به آبان از فروش محصولات خود 7830 میلیارد تومان درآمد کسب نمود که از این مبلغ 1268 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 8 ماهه منتهی به آبان از فروش محصولات خود 7830 میلیارد تومان درآمد کسب نمود که از این مبلغ 1268 میلیارد تومان آن مربوط به همین ماه می باشد.\nبیشتربدانید:\nبرای اطلاع از بازار بورس امروز ایران روی لینک کلیک کنید.↪️\nبرای اطلاع از بروزترین اخبار مسکن روز ایران روی لینک کلیک کنید ↪️\nبرای اطلاع از اخرین اخبار به روز بانک های ایران روی لینک کلیک کنید ↪️\n\n","persian_date":"1401-09-07 11:28:00","date":1669634880000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/258376\/«کویر»-در-8-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63846a0e045cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر بیان نمود بخش عمده ای از سهام سهامداران عمده شرکت به عنوان وثیقه تسهیلات و اوراق مرابحه منتشر شده در جهت تامین مالی طرح های توسعه شرکت، به نفع بانک ملت توثیق گردید. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر بیان نمود  بخش عمده ای از سهام سهامداران عمده شرکت به عنوان وثیقه تسهیلات و اوراق مرابحه منتشر شده در جهت تامین مالی طرح های توسعه شرکت، به نفع بانک ملت توثیق گردید.\nبرای گرفتن سبد سهام پیشنهادی  خود روی لینک کلیک کنید↪️\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس ایران روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-21 11:24:00","date":1668252240000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/257290\/«کویر»-از-توثیق-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/636f510a6a3f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 7 ماهه منتهی به مهر از فروش محصولات خود 6562 میلیارد تومان درآمد کسب نمود که از این مبلغ 867 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 7 ماهه منتهی به مهر از فروش محصولات خود 6562 میلیارد تومان درآمد کسب نمود که از این مبلغ 867 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است.\n\n","persian_date":"1401-08-07 17:51:00","date":1667065860000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/256616\/«کویر»-تا-پایان-مهر-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/635d36db3d92a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 489 میلیارد تومان محقق نمود. سود هر سهم نیز معادل 131 ریال بوده است. درآمدهای عملیاتی این شرکت در بازه مورد بررسی 6 درصد رشد داشت و به 5.695 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 489 میلیارد تومان محقق نمود. سود هر سهم نیز معادل 131 ریال بوده است. درآمدهای عملیاتی این شرکت در بازه مورد بررسی 6 درصد رشد داشت و به 5.695 میلیارد تومان رسید.\n\n","persian_date":"1401-07-27 13:08:00","date":1666184880000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/255341\/تحقق-سود-489-میلیارد-تومانی-در-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/634fc57255f19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 5695 میلیارد تومان درآمد کسب نمود که از این مبلغ 1379 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-10 15:14:00","date":1664723640000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/254648\/فروش-6-ماهه-«کویر»-به-5695-میلیارد-تومان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63397992e552b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر از تامین مالی پروژه احداث خط ذوب از طریق انتشار اوراق مرابحه توسط شرکت تامین سرمایه بانک ملت خبر داد. این شرکت اعلام نمود پرداخت بهره هر شش ماه یکبار از تاریخ انتشار و پرداخت اصل به صورت یکجا 5 سال بعد از انتشار می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر از تامین مالی پروژه احداث خط ذوب از طریق انتشار اوراق مرابحه توسط شرکت تامین سرمایه بانک ملت خبر داد.  این شرکت اعلام نمود پرداخت بهره هر شش ماه یکبار از تاریخ انتشار و پرداخت اصل به صورت یکجا 5 سال بعد از انتشار می باشد.\n\n","persian_date":"1401-06-22 17:41:00","date":1663090860000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/253583\/«کویر»-از-انتشار-اوراق-مرابحه-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63208137f028d.JPG","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه بورس تهران اوراق صکوک مرابحه شرکت تولیدی فولاد سپید فراب کویر (سهامی عام)، با نماد صکویر606 در فهرست نرخ‌های بازار اوراق بدهی بورس درج شد. مبلغ اوراق 15000 میلیارد ریال بوده با نرخ سود سالانه 18 درصدبابت تأمین سرمایه در گردش به منظور خرید شمش آلیاژی مصرفی، با نماد صکویر606 درج گردیده است. \n بورس24 : بر اساس اطلاعیه بورس تهران اوراق صکوک مرابحه شرکت تولیدی فولاد سپید فراب کویر (سهامی عام)، با نماد \"صکویر606\" در فهرست نرخ‌های بازار اوراق بدهی بورس درج شد.  مبلغ اوراق  15000 میلیارد ریال بوده با نرخ سود سالانه 18 درصدبابت تأمین سرمایه در گردش به منظور خرید شمش آلیاژی مصرفی، با نماد \"صکویر606\" درج گردیده است.\n","persian_date":"1401-06-20 16:08:00","date":1662912480000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/253458\/صکوک-مرابحه-فولاد-سپید-فراب-کویر-درج-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/631dc88779fde.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 4316 میلیارد تومان درآمد کسب نمود که از این مبلغ 1092 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-06-07 15:49:00","date":1661788140000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/252784\/«کویر»-از-5-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630ca094bbcf5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت تولیدی فولاد سپید فراب کویر را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 50 درصدی شرکت تولیدی فولاد سپید فراب کویر را از  محل سود انباشته صادر کرد.\n\n","persian_date":"1401-05-09 18:46:00","date":1659293160000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/250999\/رای-مثبت-سازمان-به-افزایش-سرمایه-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e68e9145e47.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 4 ماهه منتهی به تیر از فروش محصولات خود 3223 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 4 ماهه منتهی به تیر از فروش محصولات خود 3223 میلیارد تومان درآمد کسب نمود که از این مبلغ 854 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-05-05 14:57:00","date":1658933820000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/250646\/ثبت-فروش-بیش-از-3-هزار-میلیارد-تومان-در-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e1131f3eeca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولیدی فولاد سپید فراب کویر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت تولیدی فولاد سپید فراب کویر صورت های مالی حسابرسی نشده 3 ماهه خود را منتشر کرد. \nبر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولیدی فولاد سپید فراب کویر در پروسه زمانی ذکر شده برای هر سهم 99 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 41 درصد افت داشته است .\nمجموع سود خالص این شرکت به 246 میلیارد تومان رسید.این در حالیست که 410 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 24 درصد کاهش پیدا کرده است.\nبرای اطلاع از خرید و فروش پالایش یکم روی لینک کلیک کنید.↪️\nبرای اطلاع از  اخبار دلار امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از جزئیات افزایش سرمایه شستا روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-29 20:14:00","date":1658348040000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/249473\/آیا-از-وضعیت-سود-و-زیان-«کویر»-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d822b4c0e4a.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت فولاد سپید فراب کویر امروز با حضور اکثریت سهامداران تشکیل شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت فولاد سپید فراب کویر امروز با حضور اکثریت سهامداران تشکیل شد.\nدر این مجمع 85 ریال سود معادل 15 درصد سود هر سهم بین سهامداران تقسیم شد.\nمجمع اعلام کرد تولیدات شرکت با قطعی گاز و برق هماهنگ بود با این حال توانستیم سود را تا نزدیک به پیش بینی ها محقق کردیم.\nاین شرکت طرح های توسعه زیادی دارد و با توجه به اتفاقات شرایط داخلی و همچنین شرایط جهانی باید به گونه ای استفاده شود که منفعت زیادی عاید شرکت شود.\nطرح تصفیه خانه، توسعه برق و آب و گاز ( تاسیس نیروگاه) خط تولید نورد و بیلت، ورود به حوزه معدن و تولید میلگردهای صنعتی از جمله طرح های توسعه شرکت است.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه شرکت تولیدی فولاد سپید فراب کویر با حضور اکثریت سهامداران اعضای هیئت مدیره، مدیرعامل، نماینده سازمان بورس و بازرس قانونی برگزار شد.\nپروژه فولاد آلیاژی در کویر\nدر ابتدای این جلسه مدیرعامل گزارشی از هیئت مدیره را قرائت کرد و بیان داشت: شرکت کویر در سالی که گذشت سختی های زیادی را تحمل کرد با این حال از اهداف خود که شامل چندین طرح توسعه بود عقب نماند، پروژه فولاد آلیاژی در شرکت رقم خورده است و حدود 25 درصد پیشرفت داشته است. این طرح صادرات محور هم خواهد بود.\nوی ادامه داد: پروژه تصفیه خانه با پیشرفت 85 درصدی تا دو ماه دیگر به بهره برداری می رسد. فولاد کویر با برنامه ریزی های مناسب توانسته کمترین میزان مصرف آب را داشته باشد و با این آب بیش از 250 میلیون دلار ارز به کشور وارد کرده است.ضمن اینکه ما در کنار توسعه خط تولید بیلت خط نورد خود را نیز توسعه می دهیم.\nتاسیس نیروگاه در شرکت\nوی بیان داشت: این شرکت نیروگاه 320 کیلوولت تاسیس می کند.این موضوع مسئله تمام شرکتهای تولیدی بوده و باید برای آن راه حل بیاندیشیم.\nوی افزود: شرکت در سال 1400، بیش از 470 هزار تن میلگرد 302 هزار تن کلاف های صنعتی تولید کرده است. در حوزه کلاف های صنعتی شرکت سهم 40 درصدی از بازار و در حوره میلگرد سهم 12 درصدی از بازار  دارد. 8 درصد تولید میلگرد و کلاف های صنعتی کشور توسط کویر انجام می شود.\nوی تاکید کرد: شرکت در سال 1400،  790 هزار تن انواع محصولات فولادی به فروش رسانده که از لحاظ ریالی 54 درصد رشد و از لحاظ تناژ کاهش 3 درصدی نسبت به سال مالی گدشته داشته است. تولیدات شرکت با قطعی گاز و برق هماهنگ بود با این حال توانستیم سود را تا نزدیک به پیش بینی ها محقق کردیم.\nقرائت گزارش حسابرس\nدر ادامه بازرس قانونی گزارش خود را قرائت کرد و اظهار نظر مقبول نسبت به صورت های مالی ارائه کرد.\nدر ادامه مدیرعامل شرکت در پاسخ به سوال سهامداران در خصوص طرح های توسعه گفت: این شرکت طرح های توسعه زیادی دارد و با توجه به اتفاقات شرایط داخلی و همچنین شرایط جهانی باید به گونه ای استفاده شود که منفعت زیادی عاید شرکت شود.\nخط تولید نورد هم در برنامه داریم\nوی افزود: طرح تصفیه خانه، توسعه برق و آب و گاز ( تاسیس نیروگاه) خط تولید نورد و بیلت، ورود به حوزه معدن و تولید میلگردهای صنعتی از جمله طرح های توسعه شرکت است.\nوی تصریح کرد: از طرح های توسعه راهبردی شرکت تولید  800هزار تن بیلت های آلیاژی و فوق کیفی است که این پروژه پیشرفت حدود 26درصدی تا کنون داشته است. مواد اولیه تولید این نوع بیلت ها آهن اسفنجی و فروآلیاژهاست که از داخل کشور تامین خواهد شد.\nوی بیان داشت: ارزش افزوده در صنعت به سمت تولیدات صنعتی خواهد رفت.در سال گذشته ما برنامه افزایش تولید را داشتیم، اما قطعی ها زیاد بود. دولت متاسفانه یکسری دستورالعملهای خلق الساعه ایجاد می کند مثل دستور العمل صادرات که در اواخر فروردین ماه روی داد و این باعث کاهش فروش ما شد. ما از موقعیت جنگ اوکراین نتوانستیم استفاده کنیم.\nوی تاکید کرد: در ارتباط با برق از اواسط تیر ماه از صفر خارج کرده ایم و این عالی است. همچنین همانطور که گفته شد شرکت به حوزه معدن وارد می شود.\nدر پایان نیز به ازای هر سهم 85 ریال سود بین سهامداران تقسیم شد و این موضوع به تصویب مجمع عمومی عادی سالیانه شرکت رسید. این سود معادل 15 درصد سود هر سهم بود.\n","persian_date":"1401-04-29 12:29:00","date":1658320140000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/249308\/تقسیم-سود-15-درصدی-در-مجمع-«کویر»","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Xvew-1658303960.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر اعلام نمود به در خواست واحد نظارت سازمان بورس توضیحات تکمیلی در خصوص افشای انعقاد قرارداد مهم گروه الف با موضوع انجام فعالیت های معدنی را شرح و ارائه داده است. این شرکت اعلام کرد افشای مذکور از دسته بندی موارد قابل افشای گروه الف به دسته بندی گروه ب اصلاح می گردد. \nبه گزارش کدال نگر بورس24 ،  شرکت تولیدی فولاد سپید فراب کویر اعلام نمود به در خواست واحد نظارت سازمان بورس توضیحات تکمیلی در خصوص افشای انعقاد قرارداد مهم گروه الف با موضوع انجام فعالیت های معدنی را شرح و  ارائه داده است. این شرکت اعلام کرد افشای مذکور از دسته بندی موارد قابل افشای گروه الف به دسته بندی گروه ب اصلاح می گردد.\n\n","persian_date":"1401-04-13 09:00:00","date":1656925200000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/248242\/«توضیحات»-کویر-در-خصوص-افشای-انعقاد-قراردادی-مهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c26cde9f420.JPG","img_text":""},{"text":" بورس 24: مطابق اطلاعیه بورس تهران، بازارگردانی نماد معاملاتی «کویر» در پایان روز 1401.04.12 پایان یافت. \n بورس24 : مطابق اطلاعیه بورس تهران، بازارگردانی نماد معاملاتی «کویر» در پایان روز 1401.04.12 پایان یافت.\n","persian_date":"1401-04-12 15:53:00","date":1656863580000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/248213\/بازارگردانی-«کویر»-به-پایان-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c17c03cd8b7.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر از انعقاد قرارداد مشارکت با موضوع انجام فعالیت و سرمایه گذاری در زمینه اکتشاف و بهره برداری از 12 محدوده شامل محدوده های دارای پروانه اکتشاف، گواهینامه کشف و پروانه بهره برداری و یک محدوده در زون کاشان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر از انعقاد قرارداد مشارکت با موضوع انجام فعالیت و سرمایه گذاری در زمینه اکتشاف و بهره برداری از 12 محدوده شامل محدوده های دارای پروانه اکتشاف، گواهینامه کشف و پروانه بهره برداری و یک محدوده در زون کاشان خبر داد.\n","persian_date":"1401-04-12 09:18:00","date":1656839880000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/248178\/«کویر»-از-انعقاد-قراردادی-مهم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c11f7ba36e2.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 3 ماهه منتهی به خرداد از فروش محصولات خود 2369 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 3 ماهه منتهی به خرداد از فروش محصولات خود 2369 میلیارد تومان درآمد کسب نمود که از این مبلغ 899 میلیارد تومان آن مربوط به همین ماه می باشد. از کل فروش 3 ماهه 1343 داخلی و مابقی آن فروش صادراتی بوده است.\n","persian_date":"1401-04-07 16:22:00","date":1656433320000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/247895\/فروش-«کویر»-از-2300-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62baeb6f903c4.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-22 20:56:00","date":1726174560000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/246810\/آیا-می-دانید-آخرین-وضعیت-سود-و-زیان-«کویر»-چگونه-است؟","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت تولیدی فولاد سپید فراب کویر افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت  تولیدی فولاد سپید فراب کویر افزایش سرمایه 50 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n","persian_date":"1401-03-28 11:18:00","date":1655551080000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/246758\/«کویر»-افزایش-سرمایه-در-راه-دارد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62ad751349b65.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولیدی فولاد سپید فراب کویر در خصوص گزارش فعالیت ماهانه دوره یک ماهه منتهی به 31 فروردین ماه 1401 شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ،شرکت تولیدی فولاد سپید فراب کویر در خصوص گزارش فعالیت ماهانه دوره یک ماهه منتهی به 31 فروردین ماه  1401 شفاف سازی کرد.شرکت اعلام نمود در فروردین ماه سال جاری با توجه به شرایط بازار و نوسانات نرخ ارز و ابلاغیه اولیه وضع عوارض صادراتی بر محصولات فولادی که ابهامات زیادی به همراه داشت.با کاهش تقاضا برای محصولات مواجه گردید.\n\n","persian_date":"1401-03-07 11:01:00","date":1653735660000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/245422\/شفاف-سازی-«کویر»در-خصوص-گزارش-فعالیت-ماهانه-دوره-یک-ماهه-فروردین-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291c1a6a3b2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 2 ماهه منتهی به اردیبهشت ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  2 ماهه منتهی به اردیبهشت 1401 از فروش محصولات خود 1470 میلیارد تومان درآمد کسب نمود که از این مبلغ 722 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-03-07 10:43:00","date":1653734580000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/245415\/«کویر»-از-اردیبهشت-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6291bd7e2beed.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت تولیدی فولاد سپید فراب کویر در خصوص اثرات عوارض صادرات شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تولیدی فولاد سپید فراب کویر در خصوص اثرات عوارض صادرات شفاف سازی نمود.شرکت بیان داشت نرخ عوارض صادراتی محصولات این شرکت طبق جدول صفر و شرکت از پرداخت عوارض صادراتی مذکور معاف شد.\n","persian_date":"1401-03-01 13:06:00","date":1653224760000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/244656\/شفاف-سازی-«کویر»در-خصوص-اثرات-عوارض-صادراتی-محصولات","img":"https:\/\/static.bourse24.ir\/editor\/images\/6289f5eb5e3b0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 748 میلیارد تومان درآمد کسب نمود\n\n","persian_date":"1401-02-10 13:06:00","date":1651323960000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/243161\/ثبت-فروش-748-میلیارد-تومانی-در-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/626cf4e5526fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت تولیدی فولاد سپید فراب کویر پیرو خبر منتشر شده در خصوص وضع عوارض بر صادرات محصولات زنجیره ارزش فولاد و محصولات پایین دست ان شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ،شرکت تولیدی فولاد سپید فراب کویر پیرو خبر منتشر شده در خصوص وضع عوارض بر صادرات محصولات زنجیره ارزش فولاد و محصولات پایین دست ان شفاف سازی نمود.شرکت بیان داشت درصد عوارض صادراتی محصول میلگرد به میزان 8 درصد تعیین شده است.براساس تجارب گذشته و آخرین پیش بینی و برنامه ریزی های شرکت بیش از 60 درصد فروش محصولات شرکت صادراتی می باشد.لذا در صورت عدم ابطال یا اصلاح این بخشنامه آثار مالی قابل توجهی بر سود سالانه و سود هر سهم EPSمتصور هستیم.\n\n","persian_date":"1401-01-29 14:23:00","date":1650291780000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/242009\/شفاف-سازی-«کویر»در-خصوص-اثرات-عوارض-صادراتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/625d3503c5272.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت تولیدی فولاد سپید فراب کویر در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 12291 میلیارد تومان درآمد کسب نمود که از این مبلغ 1069 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 54 درصد افزایش داشته است.\nبرای گرفتن سیگنال خرید سهام بلند مدت روی لینک کلیک کنید.↪️\nبرای اطلاع از مجامع جدید بورس روی لینک کلیک کنید.↪️\nبرای مشاهده اخبار لحظه ای بازار امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-01-10 13:20:00","date":1648646400000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/241056\/رشد-54-درصدی-فروش-«کویر»-در-12-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/62441990d754f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت تولیدی فولاد سپید فراب کویر در دوره  11 ماهه منتهی به بهمن 1400 از فروش محصولات خود 11222 میلیارد تومان درآمد کسب نمود که از این مبلغ 1336 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 55 درصد افزایش داشته است.\n\n","persian_date":"1400-12-07 10:06:00","date":1645869960000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/239081\/رشد-55-درصدی--فروش-«کویر»-در-11-ماهه-منتهی-به-بهمن","img":"https:\/\/static.bourse24.ir\/editor\/images\/6219ca6e89949.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر به سوالات مطرح شده در کنفرانس اطلاع رسانی پاسخ داد. این شرکت بیان داشت پیش بینی می‌شود تا پایان سال جاری پیشرفت فیزیکی احداث خط ذوب در. حدود 26 درصد باشد. سهم فروش صادراتی و داخلی محصولات از لحاظ مقداری به ترتیب 62 و 38 درصد و از لحاظ ریالی 57.5 و 42.5 درصد میباشد که جدول میانگین نرخ آن نیز به تفکیکی ارائه شده است. فولاد فراب کویر در خصوص سایر طرح های توسعه ای و مزیت آن ها برای شرکت و هم چنین در خصوص مقاصد صادراتی توضیحاتی ارائه نمود.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-07 10:52:00","date":1643280720000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/237188\/پاسخ-مبسوط-«کویر»-به-سوالات-کنفرانس-خبری","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f247c857f74.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 10 ماهه منتهی به دی فروش 9886 میلیارد تومان را به ثبت رساند تا شاهد رشد قابل توجه 53 درصدی فروش این شرکت در مدت یاد شده باشیم. در دی ماه سال جاری نیز کاوه 1134 میلیارد تومان درآمد از فروش محصولات کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 10 ماهه منتهی به دی فروش 9886 میلیارد تومان را به ثبت رساند تا شاهد رشد قابل توجه 53 درصدی فروش این شرکت در مدت یاد شده باشیم. در دی ماه سال جاری نیز کاوه 1134 میلیارد تومان درآمد از فروش محصولات کسب نمود.\n","persian_date":"1400-11-06 13:58:00","date":1643205480000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/237036\/جهش-53-درصدی-فروش-در-فولاد-سپید-فراب-کویر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f1225216c44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویرصورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولیدی فولاد سپید فراب کویردرپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۴۳۲ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویرصورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت تولیدی فولاد سپید فراب کویردرپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۴۳۲ ریال شناسایی کرده  این در حالی است که 1516 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۷ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  1074 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۲۱ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 1367 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۵ درصد کاهش را نشان می دهد.\n\n","persian_date":"1400-10-30 12:46:00","date":1642682760000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/235945\/عملکرد-«کویر»-در-9-ماهه-منتهی-به-آذرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e9286c9b942.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 10 میلیون مترمکعب گاز سوخت با نرخ 17 هزار ریال و33 میلیون مگاوات برق با نرخ 4 هزار ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب 29 میلیون متر مکعب گاز سوخت، 96 میلیون مگاوات برق خواهد بود. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در خصوص جزئیات هزینه های انرژی شفاف سازی نمود. شرکت تا پایان سال 1400 حدود 10  میلیون  مترمکعب گاز سوخت با نرخ 17 هزار ریال و33 میلیون  مگاوات برق با نرخ 4  هزار  ریال مصرف خواهد نمود. هم چنین پیش بینی مقداری انرژی ها برای سال 1401 به ترتیب  29 میلیون متر مکعب گاز سوخت، 96  میلیون  مگاوات برق  خواهد بود.\n\n","persian_date":"1400-10-14 14:29:00","date":1641306540000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/234667\/گزارش-«کویر»-در-خصوص-هزینه-های-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d428693477a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،عملیات بازارگردانی در نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر با نماد «کویر»آغاز می شود.حداقل حجم معاملات روزانه 2،760،000 سهم می باشد. \nبه گزارش کدال نگر بورس24 ،عملیات بازارگردانی در نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر با نماد «کویر»آغاز می شود.حداقل حجم معاملات روزانه 2،760،000 سهم می باشد.\n","persian_date":"1400-10-11 18:07:00","date":1641060420000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/234383\/عملیات-بازارگردانی-نماد-معاملاتی-«کویر»آغاز-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d066eaaf914.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت تولیدی فولاد سپید فراب کویر در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود8752 میلیارد تومان درآمد کسب نمود که از این مبلغ 1149 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر  در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود8752  میلیارد تومان درآمد کسب نمود که از این مبلغ 1149 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 57 درصد افزایش داشته است.\n\n","persian_date":"1400-10-07 14:56:00","date":1640703360000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/234067\/جهش-57-درصدی-فروش-«کویر»-در-9-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61caf45605ecf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در خصوص ابهامات و صورتهای مالی میاندوره سال جاری ناشی از حاشیه سود ناخالص شرکت و تعداد کل تولید و فروش شرکت و سو هر سهم و هزینه های عمومی و اداری و در مورد صادرات و طرح های شرکت توضیحات تکمیلی را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در خصوص ابهامات و صورتهای مالی میاندوره سال جاری ناشی از حاشیه سود ناخالص شرکت و تعداد کل تولید و فروش شرکت و سو هر سهم و هزینه های عمومی و اداری و در مورد صادرات و طرح های شرکت توضیحات تکمیلی را منتشر کرد.\n\n","persian_date":"1400-09-23 10:37:00","date":1639478220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/232757\/توضیحات-«کویر»-در-خصوص-صورتهای-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61b8428b9c2e1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور برای هر سهم 304 ریال سود حسابرسی شده محقق کرد . \nبه گزارش کدال نگر بورس24 شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور برای هر سهم 304 ریال سود حسابرسی شده محقق کرد که در گزارش حسابرسی نشده این رقم 303 ریال اعلام شده بود. سود ناخالص با افزایش 26 درصدی به 990 میلیارد تومان و سود خالص به 754 میلیارد تومان رسید.\n\n","persian_date":"1400-09-15 15:57:00","date":1638806220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/232285\/«کویر»-گزارش-حسابرسی-شده-نیمه-اول-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ae01b762365.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، تولیدی فولاد سپید فراب کویر در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 7603 میلیارد تومان درآمد کسب نمود که از این مبلغ 1180 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 65 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، تولیدی فولاد سپید فراب کویر در 8 ماهه منتهی به آبان 1400 از فروش محصولات خود 7603 میلیارد تومان درآمد کسب نمود که از این مبلغ 1180 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 65 درصد افزایش داشته است.\n\n","persian_date":"1400-09-07 11:20:00","date":1638098400000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/231767\/رشد-65-درصدی-فروش-«کویر»-در-8-ماهه-منتهی-به-آبان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a33487d42a4.jpg","img_text":""},{"text":" نماد «کویر» روز 18 آبان به دلیل برگزاری مجمع جهت تصمیم گیری درخصوص افزایش سرمایه متوقف شد که این نماد امروز بازگشایی خواهد شد. \n بورس24 : نماد «کویر» روز 18 آبان به دلیل برگزاری مجمع جهت تصمیم گیری درخصوص افزایش سرمایه متوقف شد که این نماد امروز بازگشایی خواهد شد. درخصوص آخرین وضعیت شرکت فولاد سپید فراب کویر با سالار خوروش، مدیرخرید این شرکت گفت و گو کرده ایم. او درباره وضعیت شرکت در آبان ماه گفت: در آبان ماه وضعیت بهتری داشته ایم، تلاش کردیم که تولید خود را به بالای یک میلیون تن در سال برسانیم. شرکت در حدود یک میلیون و دویست هزار تن محصولات میلگرد ساختمانی و کلاف های صنعتی تولید می کند و  تولیدمان شمش های آلیاژی،فولادهای ساختمانی است  که برای برخی تولیدکنندگانی داخلی در کشور تأمین می‌کنیم.\nخوروش درباره تااثیرگذاری قطعی برق بر تولید این شرکت گفت: تا ابتدای تیر ماه وضعیت خوبی داشتیم اما، مشکل قطعی برق در تابستان منجر شد که تولیدات شرکت دچار مشکل شود، در حالت عادی  بین ۸۰ تا ۹۰ هزار تن تولید ماهیانه شرکت است که، متأسفانه در تیر و مرداد و شهریورماه، ما و سایر صنایع فولادی کشور دچار معضل شدیم.\nوی افزود: در اواسط شهریور ماه مشکلات برق برای کشور حل شد، همینطور در دولت جدید دوستان در وزارت صمت و ایمیدرو شیوه نامه جدیدی را به روز رسانی کردند و با حل مشکلاتمان، تولید به حالت طبیعی رسید.  ️حدود دو هفته پیش شیوه نامه جدیدی عملیاتی شد، که البته جلسات متعددی برگزار شد  و طی این شیوه نامه عرضه های بلند مدت در بورس رقم خورد.\nامیدواری به جبران کاهش تولید نیمه اول سال\nاین مقام مسئول درباره وضعیت فروش شرکت گفت: ️در مورد وضعیت فروش، یکی از اهداف  اصلی شرکت صادرات آن است. در سال ۹۹ حدود ۴۸ درصد تولیدات شرکت صادر شده و هدفگذاری برای سال ۱۴۰۰، رسیدن به صادرات ۶۵ درصدی تولیدات است.  امیدواریم تا پایان سال افزایش ۱۵ درصدی صادرات را محقق کنیم و اطلاعات در سامانه کدال افشا خواهد شد. البته امیدواریم در ۶ ماهه دوم سال تولید خوبی داشته باشیم و کاهش تولید دو ماه و نیم  ابتدای سال را جبران کنیم.\nخوروش درباره قطع گاز صنایع در فصل سرما گفت: یکی از چالش‌های پیش روی واحدهای تولیدی قطع گاز است، که با تدابیری که مدیر عامل شرکت در نظر گرفته، در حال رایزنی هستیم تا مشکلات گاز برای شرکت ایجاد نشود، چرا که ما یکی از بزرگترین شرکت‌های تامین کننده قطعات مهم خودرویی هستیم  و تامین صنایع خودرو ساز را برعهده داریم  و قطعا نباید برای این صنایع مشکلی ایجاد گردد. گرچه در صنایع زنجیره فولاد ، ما گاز کمتری مصرف می کنیم .\nوی درخصوص خرید محصول از بورس کالا گفت: در مورد عرضه های بلند مدت در بورس کالا، چادرملو،جهان فولاد سیرجان و فولاد کاوه جنوب کیش که بزرگترین شرکت‌های تولیدکننده شمش فولاد هستند، عرضه سه ماه آینده خود را، یعنی تولیدات، دی ،بهمن و اسفند ماه خود را در بورس کالا تحت عنوان (عرضه های بلند مدت،) عرضه کردند و ما توانستیم  میزان نیاز  سه ماهه پایانی سال خود را خریداری و یا به اصطلاح پیش‌خرید کنیم.\nخوروش گفت: با این شرایط ما می‌دانیم که تا پایان سال، شمش مورد نیاز خود را تامین کردیم و برای تولیدات و فروش راحت تر می توانیم برنامه ریزی کنیم. یعنی مواد اولیه مورد نیاز خود را تهیه کرده ایم و قطعی گاز برای ما مشکلی ایجاد نخواهد کرد.\n","persian_date":"1400-08-29 08:28:00","date":1637396880000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/230750\/«کویر»-در-برابر-قطع-گاز-صنایع-بیمه-شد؛-خرید-شمش-مورد-نیاز-برای-تولید-تا-پایان-سال","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711WLB2-1637384314.JPG","img_text":""},{"text":" به گزارش کدال نگ بورس 24، شرکت فولاد سپید فراب کویر از انعقاد قرارداد ریومپ (تغییر ظرفیت و به روز رسانی تجهیزات) خط تولید شماره دو کارخانه (خط تولید دانیلی) خبر داد. \nبه گزارش کدال نگ بورس24 ، شرکت فولاد سپید فراب کویر از انعقاد قرارداد  ریومپ (تغییر ظرفیت و به روز رسانی تجهیزات) خط تولید شماره دو کارخانه (خط تولید دانیلی) خبر داد. مبلغ کل قرارداد 38.100.000 یورو می باشد\n","persian_date":"1400-08-10 11:56:00","date":1635767760000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/229707\/«کویر»-از-انعقاد-یک-قرارداد-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/617fa48b36218.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت تولیدی فولاد سپید فراب کویر در 7 ماهه منتهی به مهر از فروش محصولات خود 6423 میلیارد تومان درآمد کسب نمود که از این مبلغ 1051 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 7 ماهه منتهی به مهر از فروش محصولات خود 6423 میلیارد تومان درآمد کسب نمود که از این مبلغ 1051 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 74 درصد رشد داشته است.\n\n","persian_date":"1400-08-08 15:10:00","date":1635606600000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/229504\/«کویر»-در-7-ماهه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617d2f3375d06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد سپید فراب کویر در خصوص عملکرد شرکت توضیحات تکمیلی ارائه نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد سپید فراب کویر در خصوص عملکرد شرکت توضیحات تکمیلی ارائه نمود.\n","persian_date":"1400-08-04 14:28:00","date":1635258480000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/228997\/توضیحات-«کویر»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6177df34a9b9d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور 1400 برای هر سهم ۶۹۸ ریال سود محقق کرده و سود ناخالص با رشد 26 درصدی به 990 میلیارد تومان رسید و سود خالص به 753 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور 1400 برای هر سهم   ۶۹۸ ریال سود محقق کرده  و سود ناخالص با رشد 26 درصدی به 990 میلیارد تومان رسید  و سود خالص به 753 میلیارد تومان رسید.\n\n","persian_date":"1400-07-29 09:50:00","date":1634809800000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/228344\/بررسی-روند-عملکرد-«کویر»-در-6-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6171068add6de.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 130 درصدی تولیدی فولاد سپید فراب کویر از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 130 درصدی تولیدی فولاد سپید فراب کویر از محل سود انباشته را صادر کرد. \n\n","persian_date":"1400-07-28 15:17:00","date":1634743020000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/228216\/«کویر»-موافقت-سازمان-را-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/617001bca2a7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت تولیدی فولاد سپید فراب کویر اعلام داشت طبق صورتجلسه مجمع عمومی فوق العاده مورخ 27 مهر 1400، افزایش سرمایه شرکت حمل و نقل کالای سروش کارافرینان کویر (سهامی خاص) \/ (شرکت تحت کنترل با درصد مالکیت 99.98 درصد) از مبلغ 75 میلیارد ریال به مبلغ 600 میلیارد ریال (معادل 700 درصد) از محل مطالبات حال شده و آورده نقدی سهامداران، با هدف اصلاح ساختار مالی، جلوگیری از خروج وجه نقد و بهبود نسبت های مالی و ظرفیت استقراضی شرکت، به تصویب رسید. \nبه گزارش کدال نگر بورس24 ، شرکت  تولیدی فولاد سپید فراب کویر اعلام داشت  طبق صورتجلسه مجمع عمومی فوق العاده مورخ 27 مهر 1400، افزایش سرمایه شرکت حمل و نقل کالای سروش کارافرینان کویر (سهامی خاص) \/ (شرکت تحت کنترل با درصد مالکیت 99.98 درصد) از مبلغ 75 میلیارد ریال به مبلغ 600 میلیارد ریال (معادل 700 درصد) از محل مطالبات حال شده و آورده نقدی سهامداران، با هدف اصلاح ساختار مالی، جلوگیری از خروج وجه نقد و بهبود نسبت های مالی و ظرفیت استقراضی شرکت، به تصویب رسید.\n\n","persian_date":"1400-07-28 10:36:00","date":1634726160000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/228144\/افزایش-سرمایه-سنگین-یک-زیر-مجموعه-«کویر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/616fbfe6948c7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولیدی فولاد سپید فراب کویر در ۶ ماهه منتهی به شهریور از فروش محصولات خود ۵٣٧٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧۵٠ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ماهه ماهه سال قبل ٨۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت تولیدی فولاد سپید فراب کویر در 6 ماهه منتهی به شهریور از فروش محصولات خود 5372 میلیارد تومان درآمد کسب نمود که از این مبلغ 750 میلیارد تومان آن مربوط به همین ماه می\n باشد که نسبت به 6ماهه ماهه سال قبل 85 درصد رشد داشته است.\n \n","persian_date":"1400-07-10 09:44:00","date":1633167840000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/226782\/رشد-عالی-٨۵-درصدی-فروش-«کویر»-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(88).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در گزارش توجیهی افزایش سرمایه اعلام داشت، سود خالص شرکت را در سال های ١۴٠٠ ، ١۴٠١ ،١۴٠٢ و ١۴٠٣ با فرض افزایش سرمایه به ترتیب ٢٠١۶ میلیارد تومان، ٣٠۴۴ میلیارد تومان، ۴٢٩٣ میلیارد تومان و ۶٠۵٠ میلیارد تومان پیش بینی شده است.\nگفتنی است با فرض بهره برداری از خط جدید سود خالص شرکت در سال ١۴٠٣ حدود ٩٧٨٣ میلیارد تومان، در سال ١۴٠۴ حدود١٢٧٩٢ میلیارد تومان،١۴٠۵ حدود ١۶٨١١ میلیارد تومان و در سال ١۴٠۶ بالغ بر ٢٠ هزار میلیارد تومان پیش بینی شده است.\nدر حال حاضر ارزش بازار «کویر» حدود ١۴.۴۵ هزار میلیارد تومان می باشد، که در سال ١۴٠۶ و با فرض تحقق سود خالص ٢٠هزار میلیارد تومان با p\/e ۶ ارزش بازار شرکت ١٢٠ هزار میلیارد تومان می شود. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در گزارش توجیهی افزایش سرمایه اعلام داشت، سود خالص شرکت را در سال های 1400 ، 1401 ،1402 و 1403 با فرض افزایش سرمایه به ترتیب 2016 میلیارد\n تومان، 3044 میلیارد تومان، 4293 میلیارد تومان و 6050 میلیارد تومان پیش بینی شده است. گفتنی است با فرض بهره برداری از خط جدید سود خالص شرکت در سال 1403 حدود 9783 میلیارد تومان، در سال 1404 حدود12792 میلیارد تومان،1405 حدود 16811 میلیارد تومان و در سال 1406 بالغ بر 20 هزار میلیارد\n تومان پیش بینی شده است. در حال حاضر ارزش بازار «کویر» حدود 14.45 هزار میلیارد تومان می باشد، که در سال 1406 و با فرض تحقق سود خالص 20هزار میلیارد تومان با p\/e 6 ارزش بازار شرکت 120 هزار میلیارد تومان می شود.\n \n","persian_date":"1400-07-07 16:08:00","date":1632931680000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/226627\/پیش-بینی-سود-٢٠-همت-برای-«کویر»-در-سال-های-آتی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B11(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-07 09:22:00","date":1632907320000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/226521\/شفافیت-اموال-ملکی-«کویر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(84).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در گزارش تفسیری در خصوص پروژه های ذوب و ریخته گری و پروژه انتقال پساب از تصفیه خانه کاشان به مجتمع فولاد کویر توضیحات کامل ارایه نمود. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در گزارش تفسیری در خصوص پروژه های ذوب و ریخته گری و پروژه انتقال پساب از تصفیه خانه کاشان به مجتمع فولاد کویر توضیحات کامل ارایه نمود.\n \n","persian_date":"1400-06-15 12:00:00","date":1630929600000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/224607\/«کویر»-از-پروژه-های-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B11(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، حسابرس و بازرس قانونی فولاد سپید فراب کویر افزایش سرمایه ١٣٠ درصدی این شرکت از محل سود انباشته را تایید کرد. \n به گزارش کدال نگر بورس24 ، حسابرس و بازرس قانونی فولاد سپید فراب کویر افزایش سرمایه 130 درصدی این شرکت از محل سود انباشته را تایید کرد.\n \n","persian_date":"1400-06-09 12:24:00","date":1630412640000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/224232\/«کویر»-رای-مثبت-حسابرس-را-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(82).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولیدی فولاد سپید فراب کویر در۵ماهه منتهی به مرداد از فروش محصولات خود ۴۶٢٢میلیارد تومان درآمد کسب نمود که از این مبلغ ۶۶۴میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به۵ ماهه سال قبل١١٢درصد رشد داشته است. \n \n","persian_date":"1400-06-06 13:59:00","date":1630159140000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/223895\/فروش-۴۶٢٢-میلیارد-تومانی-«کویر»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(1).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولیدی فولاد سپید فراب کویر در ۴ ماهه منتهی به تیر از فروش محصولات خود ٣٩۵٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٨٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٢۶ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت تولیدی فولاد سپید فراب کویر در 4 ماهه منتهی به تیر از فروش محصولات خود 3957 میلیارد تومان درآمد کسب نمود که از این مبلغ 789 میلیارد تومان آن مربوط به همین ماه می\n باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 126 درصد رشد داشته است.\n \n","persian_date":"1400-05-06 12:29:00","date":1627475340000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/222170\/رشد-١٢۶-درصدی-فروش-در-فولاد-سپید-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(81).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد سپید فراب کویر در ٣ ماهه منتهی به خرداد برای هر سهم ٣٨۶ ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد ٩۴ درصدی داشته است. سود ناخالص با افزایش ٨٨ درصدی به ۵۴١ میلیارد تومان و سود خالص به ۴١٧ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت فولاد سپید فراب کویر در 3 ماهه منتهی به خرداد برای هر سهم 386 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 94 درصدی داشته است. سود ناخالص با افزایش 88 درصدی به 541\n میلیارد تومان و سود خالص به 417 میلیارد تومان رسید.\n \n","persian_date":"1400-04-29 17:47:00","date":1626803220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/221378\/«کویر»-در-٣ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B11(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره فولاد سپید فراب کویرافزایش سرمایه ١٣٠ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n به گزارش کدال نگر بورس24 ، هیأت مدیره فولاد سپید فراب کویرافزایش سرمایه 130 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n \n","persian_date":"1400-04-27 10:16:00","date":1626603360000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/220960\/افزایش-سرمایه-١٣٠-درصدی-«کویر»-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(80).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، بازارگردانی نماد شرکت تولیدی فولاد سپید فراب کویر تا تاریخ ٢۵ آذر تمدید شد. \n به گزارش بورس24 ، بازارگردانی نماد شرکت تولیدی فولاد سپید فراب کویر تا تاریخ 25 آذر تمدید شد.\n \n","persian_date":"1400-04-22 16:05:00","date":1626192300000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/220690\/دوره-بازارگردانی-«کویر»-تمدید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(79).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولا سپید فراب در ٣ ماهه سال جاری از فروش محصولات خود ٣١۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١١۶۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ١۵٣ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولا سپید فراب در 3 ماهه سال جاری از فروش محصولات خود 3168 میلیارد تومان درآمد کسب نمود که از این مبلغ 1164 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است\n مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 153 درصد رشد داشته است.\n \n","persian_date":"1400-04-07 14:09:00","date":1624889340000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/219917\/فروش-١١۶۴-میلیارد-تومانی-«کویر»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(78).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١۵٠٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢۵١ درصدی داشته است. سود ناخالص در این دوره با ١٧۴٠ درصد رشد به ١۵٨ میلیارد تومان و سود خالص به ١۶٢٨ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٢٠ درصد رسید این در حالی است که این رقم در دوره قبل ١١ درصد بود. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 12 ماهه منتهی به اسفند 99 برای هر سهم 1508 ریال سود محقق کرد که به نسبت دوره قبل رشد 251 درصدی داشته است. سود ناخالص در این دوره با\n 1740 درصد رشد به 158 میلیارد تومان و سود خالص به 1628 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 20 درصد رسید این در حالی است که این رقم در دوره قبل 11 درصد بود.\n \n","persian_date":"1400-03-27 13:35:00","date":1623936900000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/219036\/رشد-٢۵١-درصدی-سود-فولاد-فراب-کویر-در-یک-سال","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(77).jpg","img_text":""},{"text":" فولاد کویر در روند صعودی بسیار خوبی قرار دارد به طوری که شاهد انتشار گزارش خاصی از عملکرد ٢ ماهه سال جاری شرکت بوده که این عملکرد سبب توجه ویژه بازار به این سهم شد. \n بورس24 : فولاد کویر در روند صعودی بسیار خوبی قرار دارد به طوری که شاهد انتشار گزارش خاصی از عملکرد 2 ماهه سال جاری شرکت بوده که این عملکرد سبب توجه ویژه بازار به این سهم شد.\n \n شرکت در اردیبهشت ماه با فروش عالی 985 میلیاردی همراه شده است.\n \n فروش 2ماهه کویر درسال 1400 رشد قابل توجه 141 درصدی داشته است\n \n نرخ های فروش شرکت همچنان رو به رشد بوده و شرکت در سال جاری با رشد خوبی در نرخ های فروش همراه شده است .\n به نظر می رسد امسال دست یابی شرکت به فروش 12 هزار میلیارد تومانی قابل دسترس بوده و با چنین فروشی سود شرکت تحولات خاصی داشته باشد.\n لازم به ذکر است فروش سال گذشته حدود 8000 میلیارد تومان بوده است.\n \n سهم اصلاح بسیار خوبی داشته و به کف قیمتی رسیده است که با این وضعیت فروش شرکت به نظر می رسد تعدیل دو رقمی سنگینی نیز در انتظار سهام کویر بوده و باعث رشد میان مدتی سهم شود.\n","persian_date":"1400-03-17 18:07:00","date":1623089220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/218484\/گزارش-خاص-فولاد-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(952).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولیدی فولاد سپید فراب کویر در ٢ ماهه سال جاری از فروش محصولات خود ٢٠٠۴ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٨۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ١۴٠ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر در 2 ماهه سال جاری از فروش محصولات خود 2004 میلیارد تومان درآمد کسب نمود که از این مبلغ 986 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 140 درصد رشد داشته است.\n \n","persian_date":"1400-03-05 15:34:00","date":1622043240000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/217975\/درآمد-٢ماهه-«کویر»-از-٢هزارمیلیارد-تومان-گذشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(76).jpg","img_text":""},{"text":" مدیرعامل مجتمع فولاد کویر گفت: نصب و راه‌اندازی تجهیزات و ماشین‌آلات جدید در شرکت فولاد کویر باعث شد تا ظرفیت تولید این شرکت بدون اضافه کردن خطوط تولید جدید از ٩٠٠ هزار تن به یک میلیون و ٢٠٠ هزار تن افزایش یابد. \n بورس24 : مدیرعامل مجتمع فولاد کویر گفت: نصب و راه‌اندازی تجهیزات و ماشین‌آلات جدید در شرکت فولاد کویر باعث شد تا ظرفیت تولید این شرکت بدون اضافه کردن خطوط تولید جدید از 900 هزار تن به یک میلیون و 200 هزار تن افزایش یابد.\nاحمد خوروش اظهار داشت: از ابتدای سال گذشته تا پایان آن، شاهد تورم نرخ ارز و تورم قیمت در کشور بودیم. در نتیجه قیمت‌ها متاثر از افزایش بی‌رویه‌ای بود که متاسفانه در همه حوزه‌ها اتفاق افتاد.\nوی در خصوص وضعیت نورد فولادی و میلگرد، افزود: حوزه نورد معمولا بیشترین تاثیر را از قیمت مواد اولیه دریافت می‌کند. باید توجه داشت که حدود 85 تا 90 درصد بهای تمام شده نورد فولادی و به ویژه میلگرد به مواد اولیه یعنی شمش فولاد ارتباط دارد. اگر مواد اولیه حوزه نورد تامین شود، طبعا این حوزه می‌تواند در چرخه اقتصاد با اشتغال بسیار خوبی نقش موثری ایفا کند. علاوه‌براین، همه کشورهای همسایه ایران، خواهان صادرات مقاطع طویل از سوی ایران هستند و در حال حاضر نیز صادرات به این کشورها از رونق بسیار خوبی برخوردار است.\nتصب ماشین‌آلات جدید و افزایش ظرفیت تولید\nمدیرعامل مجتمع فولاد کویر در خصوص وضعیت این شرکت تصریح کرد: شرکت فولاد کویر به دلیل تغییراتی که انجام داده و تکنولوژی‌های جدید که در این کارخانه نصب شده است، توانسته ماشین‌آلات جدیدی را به خط تولید خود بیاورد. به طوری که در چند سال گذشته سرمایه‌گذاری‌های عظیمی در رابطه با نوسازی ماشین‌آلات خود انجام داده است.\nخوروش تاکید کرد: شرکت فولاد کویر تقریبا شرکتی صنعتی است و می‌تواند انواع میلگردهای آلیاژی را به طور کامل تولید کند. علاوه‌براین، به میلگردهای ساختمانی نیز توجه خاصی داریم. در نتیجه شرکت فولاد کویر نسبت به سایر نوردکاران همکار، از وضعیت بهتری برخوردار است. شرکت فولاد کویر در سال گذشته وضعیت بسیار مطلوبی داشت و سود بسیار خوب و قابل توجهی را برای سهامداران خود محقق کرده است.\nطرح تولید یک میلیون و 200 هزار تن شمش فولاد آلیاژی\nمدیرعامل شرکت فولاد کویر در خصوص طرح احداث واحد شمش فولادی این شرکت به ظرفیت یک میلیون و 200 هزار تن، خاطرنشان کرد: خوشبختانه از شهریور ماه سال گذشته اجرای طرح فولادسازی شرکت فولاد کویر کلید خورد و توانستیم در اواخر سال میلادی گذشته نیز در این خصوص با یکی از سازندگان مطرح خطوط تولید قراردادهای لازم را منعقد کردیم و تجهیزات لازم خریداری شده و در حال ارسال به کشور هستند. به نظر می‌رسد از خرداد ماه یا شهریور ماه نخستین ماشین‌آلات و تجهیزات این کارخانه نصب خواهند شد. البته امیدوار هستیم اتفاق غیرمترقبه‌ای در ارتباط با مسائل سیاسی رخ ندهد و سریع‌تر این محموله‌ها از کشورهای سازنده به سمت ایران حمل شوند.\nخوروش اضافه کرد: با بهره‌برداری از طرح فولادسازی، شرکت فولاد کویر به طور کامل از خرید شمش فولادی به عنوان ماده اولیه بی‌نیاز خواهد شد و به این ترتیب، فولاد کویر به بزرگ‌ترین تولیدکننده فولاد آلیاژی در کشور تبدیل خواهد شد. این طرح عملیاتی شده و تمام اطلاعات مربوط به هزینه‌ها و نحوه اجرای آن در کدال شرکت شفاف‌سازی شده است.\nوی تاکید کرد: با توجه به نیاز صنایع کشور و نیز اهمیت تولید فولاد آلیاژی، تمام ظرفیت واحد فولادسازی را به انواع فولادهای آلیاژی اختصاص خواهیم داد. چرا که فولاهای معمولی با گرید ساختمانی در بسیاری از کشورها تولید می‌شود. اگر بتوانیم تولید فولاد آلیاژی را در شرکت فولاد کویر محقق کنیم، قطعا این امر برای سهامداران و همه صنایع مصرف‌کننده فولاد آلیاژی در کشور مثمر ثمر خواهد بود زیرا با صادرات میلگردهای صنعتی و آلیاژی ارزآوری بسیار خوبی خواهیم داشت و از واردات میلگردهای صنعتی و آلیاژی به کشور جلوگیری خواهیم کرد.\nمنبع: فلزات آنلاین\n","persian_date":"1400-02-27 11:03:00","date":1621249380000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/216941\/فولاد-کویر-از-خرید-شمش-فولادی-بی‌نیاز-می-شود--این-شرکت-به-بزرگ‌ترین-تولیدکننده-فولاد-آلیاژی-در-کشور-تبدیل-خواهد-شد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210517063326.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد سپید فراب کویر در خصوص تغییر عملکرد شرکت های زیر مجموعه توضیحات تکمیلی ارائه نمود. هم چنین گروه اطلاعیه را از الف به ب تغییر داد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد سپید فراب کویر در خصوص تغییر عملکرد شرکت های زیر مجموعه توضیحات تکمیلی ارائه نمود. هم چنین گروه اطلاعیه را از الف به ب تغییر داد.\n \n","persian_date":"1400-02-21 12:33:00","date":1620736380000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/216653\/توضیحات-تکمیلی-«کویر»-در-خصوص-تغییر-عملکرد-زیرمجموعه-ها","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(75).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر از تاسیس و یا تملک شرکت های فرعی تحت کنترل با هدف گسترش حوزه فعالیت شرکت شامل شرکت های شرکت معدن فراوران کویر سروش شرکت فنی مهندسی زلال فراب کویر شرکت تحلیل گران سیستم های نسل آینده سیلک شرکت فنی مهندسی سروش کویر سپاهان خبر داد. \n به گزارش کدال نگر بورس24 ، شرکت تولیدی فولاد سپید فراب کویر از تاسیس و یا تملک شرکت های فرعی تحت کنترل با هدف گسترش حوزه فعالیت شرکت شامل شرکت های شرکت معدن فراوران کویر سروش شرکت\n فنی مهندسی زلال فراب کویر شرکت تحلیل گران سیستم های نسل آینده سیلک شرکت فنی مهندسی سروش کویر سپاهان خبر داد.\n \n","persian_date":"1400-02-19 12:27:00","date":1620563220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/216526\/«کویر»-از-تغییر-در-شرکت-های-فرعی-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(74).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد سپید فراب کویر در ١ ماهه منتهی به فروردین سال جاری از فروش محصولات خود ١٠١٨ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ٢٧۶ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد سپید فراب کویر در 1 ماهه منتهی به فروردین سال جاری از فروش محصولات خود 1018 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 276 درصد رشد داشته است.\n\n","persian_date":"1400-02-07 13:39:00","date":1619530740000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/215888\/فروش-١٠١٨-میلیارد-تومانی-«کویر»--در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(73).jpg","img_text":""},{"text":" بازار سرمایه پس از رشد بسیار مطلوبی که در ٢ سال گذشته تجربه کرد طی ٩ ماه اخیر تغییر مسیر داده و روند اصلاحی را در پیش گرفته است. ادامه این روند فرسایشی منجر به خستگی فعالان تازه وارد بازار شده است به طوری که آن ها حاضرند بدون توجه به معیارهای ارزندگی سهام، درصدد خروج از بازار برآمده و عطای آن را به لقایش ببخشند. \n بورس24 : بازار سرمایه پس از رشد بسیار مطلوبی که در 2 سال گذشته تجربه کرد طی 9 ماه اخیر تغییر مسیر داده و روند اصلاحی را در پیش گرفته است. ادامه این روند فرسایشی منجر به خستگی فعالان تازه وارد بازار شده است به طوری که آن ها حاضرند بدون توجه به معیارهای ارزندگی سهام، درصدد خروج از بازار برآمده و عطای آن را به لقایش ببخشند. در این میان تلاش های نهاد ناظر بازار در خصوص کاهش التهابات فروش نیز موثر نبوده است. معاملات سهام شرکت فولاد کویر نیز در این روزها به واسطه قانون دامنه نوسان نامتقارن و هیجان فروش در کنار تبدیل حق تقدم های تبدیل شده به سهم با فشار فروش روبرو شده است. این سهم امروز بیش از 100 میلیون صف فروش دارد که معادل حدود یک درصد سهام شرکت است.\n\nحامد نادی مدیرامور سهام در گفت و گو با خبرنگار بورس24 گفت: در حال حاضر در بازار کامودیتی ها شاهد رشد قیمت محصولات فولادی هستیم و در کنار این امر خوش بینی هایی که نسبت به احیای برجام و بهره مندی شرکت ها از مزیت های برجام وجود دارد، می تواند نویدبخش روزهای بهتری برای بازار باشد.\nاو اضافه کرد: شرکت فولاد کویر نیز از این قاعده مستثنی نیست و با توجه به طرح های توسعه سودآوری که در شرکت در حال انجام است، در کنار بهبود صادرات و افزایش فروش، سودآوری این شرکت طی دوره های آتی رو به رشد خواهد بود و می توان امید داشت که پس از سپری شدن دوره کوتاه مدت فعلی و آرام شدن فضای بازار با استفاده از ابزارهای بازار از جمله بازارگردانی و اختیار فروش، معاملات بهتری را در این نماد شاهد باشیم.\nخطاب به سهامداران کویر\nوی ضمن تاکید بر این که صف فروش فعلی کویر تناسبی با متغیرهای سودآوری این شرکت ندارد، درباره فعالیت های بازارگردانی نماد کویر ابراز داشت: بازار گردان نماد کویر به صورت فعال در حال فعالیت بوده و در تلاش است با توجه به وضعیت بازار سرمایه و در راستای حمایت از منافع سهامداران شرکت اقدامات لازم را انجام دهد. بازارگردان در تلاش است که از حجم فشار فروش ایجاد شده در این نماد کاهیده تا بتواند نقدشوندگی کامل را مجددا به این سهم پرپتانسیل بازگرداند. از این رو به سهامدارانی که نیاز سریع و مبرم به سرمایه خود ندارند توصیه می شود که از فروش هیجانی سهام خود اجتناب نموده و بر مبنای تحلیل معاملات خود را ثبت و از هیجان و اضطراب در فروش سهام خود با هر قیمتی و قرارگیری در صف فروش خودداری کنند تا بازار گردان بتواند منابع خود را به صورت بهینه در راستای جمع آوری صف فروش و کاهش هیجانات منفی استفاده نموده و از زیان سهامداران جلوگیری نماید.\n\nنسبت پی بر اس سهم پایین تر از 2 خواهد شد\nدر ادامه از مدیر امور سهام فولاد کویر در خصوص وضعیت عملیاتی و تولید و فروش این شرکت پرسیدیم. او بیان داشت: با توجه به میزان تولید و قیمت فروش محصول، میزان فروش شرکت در سال 1400 حدود 13،000 میلیارد تومان برآورد می شود و با این حساب نسبت p\/s شرکت در محدوده پایین تر از 2 قرار می گیرد که از این لحاظ جزو معدود شرکت هایی در بازار بورس است که پی بر اس آن در این محدوده قرار گرفته است.\nوی افزود: از طرف دیگر با توجه به اینکه سالانه بیش از ١٠ هزار میلیارد تومان صرف خرید شمش بعنوان ماده اولیه می شود و حاشیه سود حدود ٢٥ درصدی شرکتهای تولید کننده شمش ( که از صورتهای مالی آنها قابل استخراج است) با راه اندازی طرح توسعه شرکت در سال آینده بهای تمام شده محصول به همین میزان کاهش پیدا کرده و پی بر ای سهم در محدوده کنونی قیمت کمتر از 5 خواهد بود.\nاو مجددا سهامداران کویر را خطاب قرار داده و اظهار داشت: بنابراین سهامدارانی که دید بلند مدت تری دارند، با راه اندازی طرح توسعه از منافع آن بهرمند شده و بیش از سرمایه گذاری های دیگر خصوصا سرمایه گذاری در بانک از این سود عملیاتی و ماندگار که تورم هم در آن لحاظ می شود بهرمند خواهند شد.\nنادی در پایان به مهم ترین دستاوردهای شرکت کویر اشاره کرد و گفت: حفظ رتبه برتر در بازار نورد صنعت فولاد، اجرای پروژه انتقال پساب تصویه خانه شهرستان کاشان جهت صرفه جویی در مصرف ذخائر و سفره های آب زیر زمینی که مراحل لوله کشی آن از کاشان تا محل کارخانه واقع در شهرستان آران و بیدگل به اتمام رسیده و در حال حاضر پروژه مربوطه در فاز احداث و تکمیل تصفیه خانه است. امکان تحویل سریع تر محصولات، به واسطه داشتن بزرگترین ناوگان حمل و نقل در منطقه، تعامل با واحدهای دانشگاهی و پژوهشی و به روز رسانی و ارتقای گواهینامه های استاندارد های بین المللی مدیریت کیفیت و ایمنی و بهداشت از مهمترین دستاوردهای شرکت است که سرمایه گذاران می توانند در تصمیمات خود آن ها را لحاظ کنند.\n","persian_date":"1400-02-07 11:51:00","date":1619524260000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/215869\/صف-فروش-سنگین-در-نمادی-که-نسبت-قیمت-به-فروش-آن-کمتر-از-٢-است!","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210427072112.jpg","img_text":""},{"text":" فولاد کویر در اسفند ماه به صورت خاص ظاهر شده و توانست با فروش عالی پروند سال ٩٩ را با جهش فروش و افزایش انتظارات برای سود سازی بالا ببندد. \n بورس24 : فولاد کویر در اسفند ماه به صورت خاص ظاهر شده و توانست با فروش عالی پروند سال 99 را با جهش فروش و افزایش انتظارات برای سود سازی بالا ببندد.\n \n شرکت در اسفند ماه با فروش عالی 757 میلیاردی همراه شده است.\n \n فروش 12 ماهه کویر درسال 99 رشد قابل توجه 88 درصدی داشته است.\n \n با توجه به افزایش نرخ های فروش در اسفند ماه به دلیل رشد قیمت های جهانی انتظار می رود با این نرخ ها فروش سال 1400 در کویر رشد قابل توجهی داشته و این رشد فروش منجر به سود سازی بالایی در سهم شود.\n \n فروش های فصلی شرکت به سطوح متوسط 2500 میلیارد تومان رسیده و بدین ترتیب برای سال جاری ثبت فروش بالای 10 هزار میلیاردی و تحولات بنیادی جدی در فولاد کویر امکان پذیر است.\n","persian_date":"1400-01-30 15:28:00","date":1618846080000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/215029\/بررسی-آخرین-تحولات-در-فولاد-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(887).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولیدی فولاد سپید فراب کویر در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ٧٩٨٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧۵٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ٨٨ درصد رشد داشته است.گزارش خوبی است. \n \n","persian_date":"1400-01-14 15:03:00","date":1617462180000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/214290\/«کویر»-در-١٢ماهه-درخشان-ظاهر-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(71).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر اعلام نمود بر اساس تصمیمات مجمع عمومی فوق العاده و صورتجلسه هیئت مدیره افزایش سرمایۀ شرکت از مبلغ ٣,۶٠٠,٠٠٠ میلیون ریال به‌مبلغ ١٠,٨٠٠,٠٠٠ میلیون ریال ( از محل مطالبات و آورده نقدی مبلغ ٧٢٠٠٠٠٠ میلیون ریال ، ) در تاریخ ١٣٩٩.١٢.٢۴ در مرجع ثبت شرکت ها به ثبت رسیده است.  \n \n","persian_date":"1399-12-24 10:40:00","date":1615718400000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/213652\/«کویر»-افزایش-سرمایه-را-ثبت-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(70).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١١ ماهه منتهی به بهمن ١٣٩٩ شرکت تولیدی فولاد سپید فراب کویر حدود ٧٢٣٠ میلیارد تومان می باشد که حدود ٧٧٩ میلیارد تومان از این مبلغ متعلق به بهمن می باشد. \n \n","persian_date":"1399-12-11 20:55:00","date":1614632100000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/213141\/رشد-قابل-توجه-فروش-«کویر»-در-١١ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(69).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولیدی فولاد سپید فراب کویر در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ٧٢٣٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٧٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ٨۶ درصد رشد داشته است. \n \n","persian_date":"1399-12-06 11:55:00","date":1614167700000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/212899\/جهش-٨۶-درصدی-فروش-فولاد-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(68).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ١٠ ماهه منتهی به دی ١٣٩٩ شرکت تولیدی فولاد سپید فراب کویر حدود ۶۴۵١ میلیارد تومان می باشد که حدود ٨٨۴ میلیارد تومان از این مبلغ متعلق به دی می باشد. \n \n","persian_date":"1399-11-14 20:46:00","date":1612298760000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/211805\/«کویر»-در-١٠-ماهه-گل-کاشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(67).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولیدی فولاد سپید فراب کویر در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ۶۴۵١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨٨۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٨٨ درصد رشد داشته است. \n \n","persian_date":"1399-11-07 15:26:00","date":1611674760000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/211379\/فروش-٨٨۴-میلیارد-تومانی-«کویر»-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(66).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر سهامداران خود را برای شرکت در مجمع عمومی عادی به طور فوق العاده دعوت نمود. \n \n","persian_date":"1399-11-02 12:12:00","date":1611231120000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/211023\/«کویر»-در-تدارک-مجمع","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(65).jpg","img_text":""},{"text":" فولاد فراب کویر با انتشار صورت های مالی ٩ ماهه نشان داد در وضعیت بسیار خوبی به سر برده و اوضاع خوبی دارد؛ وضعیت بنیادی که نشان از جهش های خوبی در سود سازی شرکت به همراه دارد. \n بورس24 : فولاد فراب کویر با انتشار صورت های مالی 9 ماهه نشان داد در وضعیت بسیار خوبی به سر برده و اوضاع خوبی دارد؛ وضعیت بنیادی که نشان از جهش های خوبی در سود سازی شرکت به همراه دارد.\n \n شرکت در عملکرد 9 ماهه با جهش سنگین 339 درصدی به سود خالص 1365 میلیاردی دست یافته است.\n \n شرکت همچنان در مسیر صعودی سود سازی قرار داشته و توانسته این وضعیت را در 3 ماهه سوم سال حفظ نماید. پیشبینی می شود سود خالص شرکت با همین روند تا پایان سال به نزدیک 2000 میلیارد تومان افزایش داشته\n باشد.\n \n شرکت در 9 ماهه فروش 5667 میلیاردی داشته و برای 3 ماهه آخر سال پیشبینی فروش 20 هزار تن محصول به ارزش 2605 میلیارد تومان را دارد.\n بدین ترتیب سود 3 ماهه آخر شرکت جای رشد خوبی با افزایش فروش و افزایش حاشیه سود خواهد داشت.\n \n روند سود سازی شرکت رشد خوبی داشته و برای زمستان سال جاری نیز انتظار تداوم این وضعیت و احتمال تعدیل مثبت پیشبینی شرکت می رود.\n","persian_date":"1399-10-27 09:27:00","date":1610789220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/210634\/«کویر»-و-جدیدترین-تحولات","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/4(770).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در گزارش تفسیری اعلام داشت، درآمد های عملیاتی شرکت ٨٢درصد در ٩ماهه رشد داشته است که عمدتا ناشی از افزایش نرخ فروش صادراتی و داخلی محصولات و افزایش نرخ ارز می باشد. پروژه ذوب و ریخته گری و پروژه انتقال پساب از تصفیه خانه کاشان به مجتمع فولاد کویر از پروژه های در حال اجرا شرکت می باشد. پیشنهاد هیئت مدیره برای تقسیم سود سال مالی ٩٩ مبلغ ١٠٠٠ ریال برای هر سهم می باشد. \n \n","persian_date":"1399-10-25 13:54:00","date":1610632440000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/210593\/پیشنهاد-تقسیم-سود-١٠٠٠-ریالی-«کویر»برای-سال-مالی٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B11(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولیدی فولاد سپید فراب کویر در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ١٢۶۴ ریال سود محقق کرد که به نسبت دوره قبل رشد ٣٣٩ درصدی داشته است. سود ناخالص در این دوره با ٢٠٢ درصد رشد به ١۴٢٠ میلیارد تومان و سود خالص به ١٣۶۵ میلیارد تومان رسید. \n \n","persian_date":"1399-10-25 13:08:00","date":1610629680000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/210592\/تحقق-سود-١٣۶۵-میلیارد-تومانی-در-«کویر»-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(63).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در ۶ماهه منتهی به شهریور ١٣٩٩ با سرمایه ١٠٨٠ میلیاردی مبلغ ٧۴٨ ریال برای هر سهم سود تلفیقی محقق کرده است که با رشد ٢٧٣ درصدی نسبت به دوره مشابه سال گذشته همراه می باشد.گفتنی است در این دوره درآمد های عملیاتی ۴٩درصد و سود عملیاتی ١۶٧ درصد رشد داشته است. \n \n","persian_date":"1399-10-14 18:16:00","date":1609697760000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/210016\/سود-تلفیق-«کویر»-رشد-٢٧٣-درصدی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(62).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در ٩ ماهه منتهی به آذر ١٣٩٩ حدود ۵۵۶٧ میلیارد تومان فروش داشت که ٩۶۵ میلیارد تومان متعلق به آذر می باشد. \n \n","persian_date":"1399-10-10 20:49:00","date":1609361340000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/209856\/رکورد-فروش-ماهانه-«کویر»-در-آذر-شکسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(61).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد سپید فراب کویر سهامداران خود را برای شرکت در مجمع عمومی عادی به طور فوق العاده فراخواند. \n \n","persian_date":"1399-10-08 10:46:00","date":1609152360000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/209698\/«کویر»-به-مجمع-می-رود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(60).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولیدی فولاد سپید فراب کویر در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ۵۵۶٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩۶۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٨٣ درصد رشد داشته است. نرخ های فروش نیز نسبت به میانگین ٨ماهه گذشته رشد خوبی داشته است.گزارش بسیار خوبی است. \n \n","persian_date":"1399-10-06 14:13:00","date":1608991980000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/209540\/«کویر»-در-آذر-ماه-رکورد-فروش-ماهانه-را-شکست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(59).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ۴۶٠٢ میلیارد تومان از فروش محصولات خود درآمد کسب نمود، که ٩٠۴ میلیارد تومان متعلق به ماه آبان می باشد. \n \n","persian_date":"1399-09-25 19:43:00","date":1608061380000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/209031\/جهش-فروش-«کویر»-در-آبان-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(58).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، تولیدی فولاد سپید فراب کویر در خصوص فروش های صادراتی، سود حاصل از سرمایه گذاری ها در گزارش ۶ ماهه و شمش لازم برای تولید هر تن میلگرد توضیح ارائه نمود. \n \n","persian_date":"1399-09-15 12:40:00","date":1607172000000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/208489\/نگاهی-به-کنفرانس-خبری-فولاد-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولیدی فولاد سپید فراب کویر در ٨ ماهه منتهی به آبان ١٣٩٩ از فروش محصولات خود ۴۶٠٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٩٠۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٧۴ درصد رشد داشته است. \n \n","persian_date":"1399-09-05 14:48:00","date":1606315680000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/208011\/«کویر»-در-آبان-عالی-فروخت-٩٠۴-میلیارد-تومان-فروش-فقط-در-یک-ماه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر اعلام نمود به استحضار می رساند نحوه تعیین قیمت پایه محصولات در شیوه نامه سازماندهی عرضه و تقاضای زنجیره فولاد، علاوه بر ایجاد شفافیت و جلوگیری از گسترش رانت در بازار فولاد، می تواند موجب توسعه بستر عرضه شمش فولادی در بورس کالا و شکل گیری قیمتها بر اساس مکانیسم عرضه و تقاضا و نتیجتاً هدایت قیمتها به روند منطقی خود در بازار داخلی و همچنین توسعه بازار صادرات محصولات نهایی و ممانعت از خام فروشی در صنعت فولاد گردد که طبعاً عوامل مذکور تاثیر مطلوبی بر عملکرد مالی شرکت به دنبال خواهد داشت. \n \n","persian_date":"1399-09-02 16:39:00","date":1606063140000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/207783\/توضیحات-فولاد-سپید-فراب-کویر-در-خصوص-آثار-سازماندهی-زنجیره-فولاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(54).jpg","img_text":""},{"text":" در بین فولاد سازان فولاد فراب کویر یکی از بهترین گزارشات عملکردی ۶ ماهه را منتشر کرد؛ این عملکرد با عملکرد ماهانه مهر تکمیل شده و سبب اقبال خوبی به نماد این شرکت فولاد ساز شده است. \n بورس24 : در بین فولاد سازان فولاد فراب کویر یکی از بهترین گزارشات عملکردی 6 ماهه را منتشر کرد؛ این عملکرد با عملکرد ماهانه مهر تکمیل شده و سبب اقبال خوبی به نماد این شرکت فولاد ساز شده است.\n \n سود خالص شرکت در 6 ماهه امسال به حدود 784 میلیارد تومان رسید؛ این سود رشد قابل توجه 265 درصدی به نسبت دوره مشابه سال قبل داشت.\n اما نکته جالبتر این که این سود حتی از کل سال 98 هم بیشتر بود؛ کل سود سال 98 شرکت 463 میلیارد بوده که این امر نشان از تحولات جدی در این شرکت دارد.\n \n این صورت های مالی 6 ماهه عالی را گزارش عملکرد مهر ماه تکمیل کرد. شرکت در مهرماه با ثبت فروش بیش از 791 میلیاردی جمعا در 7 ماهه به فروش3697 میلیاردی رسیده است.\n در حالی که متوسط فروش ماهانه 6 ماهه گذشته 484 میلیارد تومان بوده است؛ همچنین فروش 7 ماهه امسال رشد قابل توجه 58 درصدی به نسبت 7 ماهه مشابه سال قبل داشته است.\n \n شرکت اعلام نموده در حال تکمیل زنجیره فولاد می باشد به همین دلیل در حال اجرای پروژه تولید شمش 800 هزار تنی می باشد.\n \n همچنین انتقال پساب تصفیه خانه کاشان و تامین منابع آبی پایدار از دیگر طرح های توسعه ای مهم شرکت بوده که به زودی به بهره برداری خواهد رسید.\n \n در حالی شرکت برای 6 ماهه اول سال به فروش 2965 میلیاردی رسیده است که برای 6 ماهه دوم سال به دلیل رشد نرخ محصولاتش پیشبینی فروش 4620 میلیارد تومانی را داشته و درمهر ماه به عنوان اولین ماه بیش از 791\n میلیارد تومان را پوشش داده و به نظر می رسد تا پایان سال این پیشبینی باید تعدیل شده و شرکت با رشد فروش و رشد سود ناخالص و خالص همراه شود. به عبارتی در نیمه دوم سال هم شاهد صورت های مالی قابل توجهی\n در شرکت خواهیم بود.\n \n به عبارتی شرکت برای امسال می تواند به سود محدوده 1800 الی 2000 میلیارد تومانی برسد که با توجه به ارزش بازار 14 هزار میلیاردی شرکت پی بر ای 7 گرفته و با توجه به طرح توسعه و وضعیت شرکت می توان گفت\n روند سهم صعودی شده و توان رشد تا قیمت های 1500 الی 1600 تومان را خواهد داشت که تشکیل صف خرید و رشد سهم و برگشت به سقف های قیمتی یک ماهه گذشته نشان می دهد سهم پتانسیل های بنیادی خوبی داشته و همواره\n مورد توجه بازار می باشد.\n","persian_date":"1399-08-25 11:17:00","date":1605439020000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/207337\/فولاد-کویر-بهترین-۶-ماهه-را-منتشر-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/6(312).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت تولیدی فولاد سپید فراب کویر در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ٣۶٩٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٧٩٢ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۵٨ درصد رشد داشته است.نرخ های فروش شرکت نیز در مهر ماه نسبت به میانگین ۶ماهه افزایش داشته است. \n \n","persian_date":"1399-08-10 15:51:00","date":1604159460000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/206737\/افزایش-چشمگیر-فروش-«کویر»-در-٧ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B11(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در ۶ماهه منتهی به شهریور ١٣٩٩ با سرمایه ١٠٨٠ میلیارد تومانی ٧٢۶ ریال به ازای هر سهم سود محقق کرده است که با رشد چشمگیر ٢۶۵ درصدی نسبت به دوره مشابه قبل همراه است. گفتنی است در این دوره درآمد های عملیاتی ۵٢ درصد و سود عملیاتی ١۶٧ درصد نسبت به دوره مشابه سال گذشته رشد داشته است. گفتنی است شرکت در ۶ماهه ٧٨۴ میلیارد تومان سود خالص داشته است. \n \n","persian_date":"1399-07-29 14:04:00","date":1603202640000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/206133\/سود-«کویر»-در-۶ماهه-رشد-٢۶۵-درصدی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت تولیدی فولاد سپید فراب کویر در ۶ ماهه منتهی به شهریور ١٣٩٩ حدود ٢٩٠۶ میلیارد تومان درآمد فروش کسب نمود که از این مبلغ ۶٨۴ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل رشد عالی ۴٩ درصدی داشته است. \n \n","persian_date":"1399-07-06 20:58:00","date":1601240280000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/205125\/عملکرد-درخشان-«کویر»-در-۶ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(52).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، آقای احمد خوروش در نظر دارد اوراق اختیار فروش تبعی بر روی سهام شرکت تولیدی فولاد سپید فراب کویر (کویر) با هدف حمایت از سهام مذکور منتشر نماید. \n \n","persian_date":"1399-07-01 15:51:00","date":1600789860000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/204874\/بر-روی-سهام-شرکت-تولیدی-فولاد-سپید-فراب-کویر-اوراق-اختیار-فروش-تبعی-منتشر-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(51).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر در ۵ ماهه منتهی به مرداد ١٣٩٩ حدود ٢١٧٨ میلیارد تومان فروش داشت که حدود ۴٢٩ میلیارد تومان متعلق به مرداد می باشد. \n \n","persian_date":"1399-06-23 19:00:00","date":1600023600000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/204403\/تولیدی-فولاد-سپید-فراب-کویر-در-۵ماهه-فروش-خوبی-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد سپید فراب کویر در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ٢١٧٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴٢٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۶١ درصد رشد داشته است. \n \n","persian_date":"1399-06-04 15:19:00","date":1598368740000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/203570\/فروش-قابل-توجه-فولاد-فراب-کویر-در-مرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد سپید فراب کویر اعلام نمود در تاریخ ٢١ مردادماه سال ١٣٩٩ اقدام به فروش ارز حاصل از صادرات به میزان ٩.٣٠٠.٠٠٠ دلار و ۴.٠٠٠.٠٠٠ یورو نموده و جمعاً مبلغ ۴۶٣.۴٨۵ میلیون ریال سود تسعیر ارز تا تاریخ مذکور در دفاتر این شرکت شناسایی گردیده است. ارزش اولیه دارایی منتقل شده به سبد سهام اختصاصی (PRX) این شرکت نزد شرکت سبدگردان آگاه مبلغ ١.٧٠۶.٩٩۴ میلیون ریال بوده که خالص ارزش روز این سبد در تاریخ ٢٧ مرداد سال ١٣٩٩ به مبلغ ٣.۴٩٧.۶٠۴ میلیون ریال افزایش یافته است. \n \n","persian_date":"1399-05-29 08:54:00","date":1597827240000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/203240\/شناسایی-۴۶-میلیارد-تومان-سود-تسعیر-ارز-در-فولاد-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(48).jpg","img_text":""},{"text":" رفت و آمدهای اضافی به بانک یا تماس با امور سهامداران شرکتها از مشکلات اصلی سهامداران شرکتهای بورسی ، برای دریافت سود یا واریز مبلغ اسمی حق تقدم ها بوده است که تا به امروز باقی مانده است. \n بورس24 : رفت و آمدهای اضافی به بانک یا تماس با امور سهامداران شرکتها از مشکلات اصلی سهامداران شرکتهای بورسی ، برای دریافت سود یا واریز مبلغ اسمی حق تقدم ها بوده است که تا به امروز باقی مانده است.\nاخیرا برخی شرکتها و از جمله فولاد کویر با بهره گیری از امکانات و ابزار نوین شرایطی را مهیا کرده اند که هم‌پول سهامداران از طریق سامانه سجام به حساب آنها واریز شود و هم اینکه واریز ارزش اسمی حق تقدم سهام از طریق درگاه پرداخت الکترونیکی که در کارتابل سهامداران طراحی شده است انجام گیرد .برای این منظور شرکت فولاد کویر اعلام نموده سهامداران می توانند با ورود به کارتابل خود به آدرس https:\/\/saham.kavirsteel.ir\/و وارد نمودن نام کاربری( اعداد کد سهامداری) و رمز عبور( شماره شناسنامه ) نسبت به واریز مبلغ حق تقدم اقدام و کدملی خود را در شناسه واریز درج نمایند تا بصورت اتوماتیک بنام آنها ثبت شود .اینکار بدعتی پسندیده با بازار بورس می باشد و امید آن می رود سایر شرکتها نیز با تبعیت از این شرکت و شرکتهایی که برای سهامدار جز خود ارزش ویژه ای قائل هستند برای تسهیل امور از ابزارهای الکترونیک بروز بهره بگیرند.\n","persian_date":"1399-05-21 17:56:00","date":1597168560000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/202913\/بدعت-پسندیده-کویر-با-سهامداران-خرد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200811132637.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد فروش ۴ ماهه منتهی به تیر ١٣٩٩ شرکت تولیدی فولاد سپید فراب کویر حدود ١٧۵٠ میلیارد تومان می باشد که حدود ۵٠١ میلیارد تومان از این مبلغ متعلق به تیر می باشد. \n \n","persian_date":"1399-05-12 19:35:00","date":1596396900000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/202523\/فروش-عالی-«کویر»-در-۴ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر اعلام نمود پیرو اخبار منتشر شده در فضای مجازی مبنی بر الزام عرضه محصولات فولادی در خارج از بورس کالا به استحضار می رساند خروج عرضه محصولات فولادی از بازار بورس کالا، اثر قابل توجهی در کاهش شفافیت و عدالت در معاملات بازار این محصولات داشته و عدم وجود نظام عرضه و تقاضا در غیاب این بازار باعث دور شدن جریان روند قیمت ها از واقعیت خواهد شد. مضافاً تاکنون هیچ گونه دستورالعملی در این خصوص به شرکت ابلاغ نشده است. \n \n","persian_date":"1399-05-08 15:14:00","date":1596035640000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/202346\/«کویر»-و-پاسخ-به-شایعه-عرضه-محصولات-فولادی-خارج-از-بورس-کالا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد سپید فراب کویر در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ١٧۵٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۵٠١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٧۶ درصد رشد داشته است. \n \n","persian_date":"1399-05-05 15:07:00","date":1595776020000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/202093\/رشد-١٧۶-درصدی-درآمد-فروش-در-فولاد-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت تولیدی فولاد سپید فراب کویر افزایش سرمایه ٢٠٠ درصدی این شرکت از محل مطالبات و اوردۀ نقدی را مورد تصویب قرار داد. \n \n","persian_date":"1399-05-04 08:09:00","date":1595664540000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/201965\/تصویب-افزایش-سرمایه-٢٠٠-درصدی-در-فولاد-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت تولیدی فولاد سپید فراب کویر اعلام داشت تاکنون هیچگونه تصمیمی از طرف هیات مدیره در اینخصوص اخذ نگردیده است. مضافاً اینکه افزایش سرمایه منوط به اخذ مجوز از سازمان بورس اوراق بهادار و از اختیارات مجمع عمومی فوق العاده می باشد.لذا ضروری است سهامداران محترم صرفاً بر اساس اطلاعات منتشر شده از طریق سامانه اطلاع رسانی ناشران (کدال) تصمیم گیری نمایند. \n \n","persian_date":"1399-05-01 12:42:00","date":1595421720000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/201893\/پاسخ-فولاد-فراب-کویر-به-شایعه-افزایش-سرمایه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(43).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولیدی فولاد سپید فراب کویر در گزارش تفسیری اعلام داشت ، مدیریت بهینه سازی منابع مالی ، جذب سرمایه گذاری های جدید،بهبود ساختار هزینه ، افزایش سهم بازار داخلی، رشد فروش محصولات جدید، از مهمترین اهداف شرکت می باشد. \n \n","persian_date":"1399-04-29 17:45:00","date":1595180700000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/201602\/نگاهی-به-اهداف-«کویر»-در-گزارش-تفسیری","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولیدی فولاد سپید فراب کویر در ٣ ماهه منتهی به خرداد ٩ برای هر سهم ۵٩٩ ریال سود محقق کرد که نسبت به مدت مشابه سال قبل ٣٠ درصد رشد را نشان می دهد. رشد ۴١ درصدی درآمدهای عملیاتی و ٢١ درصدی درآمد سرمایه گذاری ها در گزارش این شرکت قابل توجه بود. \n \n","persian_date":"1399-04-29 17:37:00","date":1595180220000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/201600\/رشد-درآمدها-در-فولاد-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،سازمان بورس و اوراق بهادار مجوز افزایش سرمایه ٢٠٠ درصدی فولاد سپید فراب کویر از محل مطالبات حال شده سهامداران و آورده نقدی را صادر کرد. \n \n","persian_date":"1399-04-24 09:02:00","date":1594717320000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/201294\/افزایش-سرمایه-فولاد-فراب-کویر-تصویب-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت تولیدی فولاد سپید فراب کویر در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود ١٢۵٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴١۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ۴٢ درصد رشد داشته است. \n \n","persian_date":"1399-04-07 15:01:00","date":1593270060000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/200258\/رشد-۴٢-درصدی-فروش-فولاد-کویر-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(39).jpg","img_text":""},{"text":" تقاضای بالا برای تیرآهن و میلگرد مخلوط ذوب به شکل گیری رقابت و رشد بین ۵ تا ١۵ درصد پایانی معاملات منجر شد. سبد تیرآهن مخلوط ذوب تا ٧۴,٨١٣ ریال خریدار داشت و سبد میلگرد نیز تا محدوده ۶۴,١٩٩ ریال افزایش نرخ... \n بورس24 : عرضه گسترده تیرآهن و میلگرد در هفته پایانی خردادماه با معامله حدود 69 هزارتن میلگرد و بیش از 11 هزارتن تیرآهن در بورس کالا رقم خورد.\nفولاد سپید فراب کویر میلگرد مخلوط را این هفته با میانگین قیمتی 63,176 ریال به فروش رساند.\nتقاضای بالا برای تیرآهن و میلگرد مخلوط ذوب به شکل گیری رقابت و رشد بین 5 تا 15 درصد پایانی معاملات منجر شد. سبد تیرآهن مخلوط ذوب تا 74,813 ریال خریدار داشت و سبد میلگرد نیز تا محدوده 64,199 ریال افزایش نرخ را تجربه کرد.\nمجتمع فولاد خراسان به عرضه سبد میلگرد 14 تا 28 با حجم حدود 12 هزارتن اقدام کرد و نرخ پایانی تا مرز 64,327 ریال پیشروی داشت.\nارزش معاملات تیرآهن و میلگرد شرکت های فولادی این هفته در بورس کالا مجموعا از 5,219 میلیاردریال فراتر رفت.\n\n","persian_date":"1399-03-30 16:26:00","date":1592583960000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/199732\/هفته-شلوغ-فولادی-ها-در-بورس-کالا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%85%DB%8C%D9%84%DA%AF%D8%B1%D8%AF.png","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولیدی فولاد سپید فراب کویر در خصوص چشم انداز آتی صنعت در گزارش تفسیری اعلام داشت، ایران در زمینه فولاد سازی اکنون رتبه دهم جهان را کسب کرده و انتظار می رود در قالب سند چشم انداز١۴٠۴ و دستیابی به ظرفیت ۵۵ میلیون تنی به رتبه هفتم دنیا ارتقا یابد. وزارت صنعت، معدن و تجارت برای سال ١٣٩٨ دستیابی به صادرات حدود ١٠ میلیون تن فولاد را پیش بینی کرده بود و در عین حال در قالب سند چشم انداز ١۴٠۴ انتظار می رود ١۵ تا ٢٠ میلیون تن صادرات فولاد محقق شود. همچنین فولاد سپید فراب کویر در خصوص افزایش سرمایه شرکت اعلام کرد، مرحله دوم افزایش سرمایه ، افزایش سرمایه از مبلغ ٣،۶٠٠،٠٠٠ میلیون ریال به ١٠،٨٠٠،٠٠٠ میلیون ریال از محل مطالبات حال شده و آورده نقدی سهامداران که مجمع به هئیت مدیره شرکت تفویض اختیار نمود حداکثر طی دو سال نسبت به عملی نمودن آن اقدام نماید. \n \n","persian_date":"1399-03-29 17:36:00","date":1592501760000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/199703\/آینده-نگری-فولاد-سپید-فراب-کویر-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B12.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت تولیدی فولاد سپید فراب کویر در ١٢ماهه منتهی به اسفند ١٣٩٨ با سرمایه ٣۶٠ میلیارد تومان ١٢٨٧ ریال برای هر سهم سود محقق کرده است که با احتساب افزایش سرمایه رشد ٢٠درصدی نسبت به سال ١٣٩٧داشته است.در سال ٩٨ درآمد های عملیاتی رشد خوبی نسبت به سال ٩٧ داشته و ٧٩درصد رشد داشته است.سایر هزینه های غیرعملیاتی نیز ۵٣درصد کاهش یافته است.سود تلفیق هر سهم در سال ١٣٩٨ مبلغ ١٣٠٠ریال می باشد. \n \n","persian_date":"1399-03-29 17:07:00","date":1592500020000,"key":"کویر","url":"https:\/\/www.bourse24.ir\/news\/199702\/رشد-٢٠درصدی-سود-در-فولاد-سپید-فراب-کویر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%DA%A9%D9%88%DB%8C%D8%B1(38).jpg","img_text":""}]