[{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود 8674 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش در 5 ماهه منتهی به مرداد 1403 از فروش محصولات و خدمات خود  8674 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 5 ماهه در مقایسه با سال قبل حدود 24 درصد افزایش داشته است و در مرداد ماه نیز با  حدود 84 درصد افزایش به 2038 میلیارد تومان رسید.گفتنی است بیشترین درآمد این شرکت از فروش داخلی در مرداد ماه مربوط به روغن خوراکی به مبلغ 1060 میلیارد تومان بوده است.\n","persian_date":"1403-06-10 19:00:00","date":1725130800000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/298976\/\"غکورش\"-در-مرداد-ماه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66d33706c0b27.jpg","img_text":""},{"text":" بورس 24 : عملکرد شرکت در تیر 1403 به درآمد 2.06 هزار میلیارد تومانی ختم شده؛ رقمی که در قیاس با تیر 1402 از رشد 336 میلیاردی حکایت دارد.\nبا شناسایی این رقم درآمدی، ارزش درآمدهای تجمیعی شرکت در اسکیل 4 ماهه به بیش از 6.6 هزار میلیارد تومان رسیده؛ حال آنکه این رقم برای دوره مشابه برابر با 5.9 همت بوده و این یعنی رشد 732 میلیاردی درآمدهای چهار ماهه بیزینس.\nنعمت محمدی مدیر مالی صنعت غذایی کوروش در خصوص آخرین وضعیت شرکت به بورس ۲۴ توضیحات مفیدی داده است...  \n بورس24 : عملکرد شرکت در تیر 1403 به درآمد 2.06 هزار میلیارد تومانی ختم شده؛ رقمی که در قیاس با تیر 1402 از رشد 336 میلیاردی حکایت دارد.\nبا شناسایی این رقم درآمدی، ارزش درآمدهای تجمیعی شرکت در اسکیل 4 ماهه به بیش از 6.6 هزار میلیارد تومان رسیده؛ حال آنکه این رقم برای دوره مشابه برابر با 5.9 همت بوده و این یعنی رشد 732 میلیاردی درآمدهای چهار ماهه بیزینس.\nنعمت محمدی مدیر مالی صنعت غذایی کوروش در خصوص آخرین وضعیت شرکت به بورس24 توضیحات مفیدی داده است... \n در مورد وضعیت و عملکرد شرکت در تیر ماه توضیح دهید.  فروش شرکت در تیر ماه از ۲ هزار میلیارد تومان فراتر رفت و بهترین عملکرد ماهانه را در سال ۱۴۰۳ به ثبت رساندیم. همچنین درآمد شرکت در تیرماه از میانگین بهار حدود ۳۵ درصد بالاتر بود که با برنامه‌ریزی‌های انجام شده انتظار داریم این روند رشد درآمدی در تابستان هم ادامه داشته باشد.   فروش ذرت و کنجاله در گزارش ماه تیر بخش زیادی از درآمد شرکت را تشکیل داد. در این باره چه توضیحی دارید؟  همانطور که اشاره کردید فروش ذرت و کنجاله در تیرماه بخش مهمی از درآمد شرکت بوده است. یکی از راهکارهای شرکت برای کسب درآمد انجام فعالیت‌های بازرگانی است. با توجه به اینکه فروش روغن، که لاین اصلی درآمدی شرکت است، ممکن است در بازه‌هایی با نوسان مواجه شود و مشکلات نرخ‌گذاری دستوری نیز باعث کاهش درآمد از این مسیر می‌شود، فعالیت بازرگانی روی اقلامی مانند ذرت و کنجاله به ما کمک می‌کند که کاهش درآمد از فروش روغن جبران شود. برای سال جاری هدف فروش بیش از ۴۰۰ هزارتن نهاده‌های دامی را داریم که تا کنون حدود ۱۵ درصد آن محقق شده و انتظار می‌رود تا انتهای سال درآمد شرکت از این محل افزایش یابد.   وضعیت عملکرد سهم در بین شرکت‌های مشابه به چه شکل بوده است؟  مهمترین همگروه ما که قابلیت قیاس با شرکت صنعت غذایی کوروش را دارد، شرکت صنعتی بهشهر (نماد غبشهر) است. همانطور که پیشتر توضیح داده شد تیرماه از ماه‌هایی بود که فروش روغن خوراکی با کاهش روبرو شد؛ به همین دلیل شرکت غبشهر که تنها درآمد آن از طریق فروش روغن خوراکی است با کاهش درآمد مواجه شد. در شرایطی که درآمد تیرماه غکورش حدود ۹درصد بالاتر از میانگین ۱۲ ماه قبل بود، درآمد تیرماه غبشهر تقریبا ۱۴درصد  پایینتر از میانگین ۱۲ ماه قبل بود و تاثیر فعالیت بازرگانی شرکت در این تفاوت نمایان است.   چرا فعالیت بازرگانی روی ذرت و کنجاله؟  وجود شرکت دام و طیور کوروش به عنوان زیرمجموعه صنعت غذایی کوروش باعث شده است که عمده فعالیت بازرگانی ما بر روی ذرت و کنجاله به عنوان خوراک دام و طیور باشد. بدین ترتیب این مزیت مضاعف در گروه ایجاد می‌شود که علاوه بر کسب سود بازرگانی برای شرکت صنعت غذایی، خوراک مورد نیاز شرکت دام و طیور نیز با کیفیت بالا و بهای تمام شده پایینتر تهیه شود. البته باید توجه کرد که بخش زیادی از نهاده‌های دامی در شرکت سپید ماکیان مصرف می‌شود چون این شرکت کاملترین و بزرگترین زنجیره تولید مرغ در کشور را دارد و این شرکت زیرمجموعه شرکت دام و طیور کوروش می‌باشد.\nبازارگردانی سهم در حال حاضر با چه مجموعه ای است و سیاست بازارگردان در روزهای اخیر چگونه بوده است؟ \nبازارگردانی سهم با سبدگردان کوروش از شررکت های زیر مجموعه گلرنگ  است و در این مدت توانسته  عملکرد مثبتی در روند سهم ایجاد نماید.\n","persian_date":"1403-05-31 12:10:00","date":1724242200000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/298056\/در-روزهای-رکودی-صنعت-و-بورس-،-این-شرکت-در-حال-پوست-اندازی-است...","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849T0Qj-1724229608.jpg","img_text":""},{"text":" بورس 24: عملکرد شرکت در تیر 1403 به درآمد 2.06 هزار میلیارد تومانی ختم شده؛ رقمی که در قیاس با تیر 1402 از رشد 336 میلیاردی حکایت دارد. \n بورس24 : عملکرد شرکت در تیر 1403 به درآمد 2.06 هزار میلیارد تومانی ختم شده؛ رقمی که در قیاس با تیر 1402 از رشد 336 میلیاردی حکایت دارد.\nبا شناسایی این رقم درآمدی، ارزش درآمدهای تجمیعی شرکت در اسکیل 4 ماهه به بیش از 6.6 هزار میلیارد تومان رسیده؛ حال آنکه این رقم برای دوره مشابه برابر با 5.9 همت بوده و این یعنی رشد 732 میلیاردی درآمدهای چهار ماهه بیزینس.\nهمانند دوره مشابه، تمام فروش شرکت در بازار داخلی انجام شده و مجموعا 227 هزار تن محصول در بازار عرضه کرده است. تناژ فروش شرکت در دوره مشابه برابر با 122 هزار تن بوده؛ فلذا در این مدت 1 ساله، شاهد رشد سنگین 105 هزار تنی در مقدار فروش محصولات هستیم.\nبخش اعظم درآمد شرکت از محل فروش روغن خوراکی حاصل می شود. در این مدت 4 ماهه، سهم این محصول در سبد درآمدی شرکت برابر با 4.5 همت معادل 68% از درآمد کل بوده است.پوینت مثبت گزارش تیر ماه آن است که در بخش تناژ تولید محصول استراتژیک شاهد رشد هستیم. در این مدت 4 ماهه بیش از 86 هزار تن روغن خوراکی تولید شده که در قیاس با دوره مشابه (83 هزار تن)، مبین رشد 3 هزار تنی تولید این محصول است.\nدر بودجه عملیاتی 9 ماهه دوره 1403 فروش 270 هزار تن روغن خوراکی به نرخ 51.1 میلیون تومان پیش بینی شده که در صورت عملیاتی شدن، درآمدی به ارزش 13.7 هزار میلیارد تومان وارد بیزینس خواهد شد.\nخبر خوب برای سهامداران شرکت آن است که بر خلاف دوره مشابه، درآمد چشمگیری از محل فروش کنجاله برای شرکت حاصل شده است. در این مدت 4 ماهه مجموعا 1.25 هزار میلیارد تومان درآمد از محل فروش این محصول عاید بیزینس شده، در حالیکه در دوره مقایسه ای، هیچ درآمدی از محل این محصول گزارش نشده است.\nدر تیر 1403 از محل فروش 28 هزار تن کنجاله به نرخ 19.3 میلیون تومان، 540 میلیارد تومان درآمد وارد بیزینس شده است.\nدر بودجه 9 ماهه منتهی به اسفند 1403 فروش 185 هزار تن کنجاله به نرخ 25.1 میلیون تومان برآورد شده که در صورت تحقق درآمدی به ارزش 4.65 هزار میلیارد تومان برای شرکت به همراه خواهد داشت.\nدر مجموع، در بودجه 9 ماهه رقم درآمدی 22.2 هزار میلیارد تومان تارگت شده است. در صورت کسب این درآمد، با احتساب درآمد 4.5 همتی فصل بهار، ارزش درآمد های سالانه شرکت به حوالی 26.9 الی 27 همت خواهد رسید که در قیاس با دوره 1402 تقریبا 4.5 همت بیشتر خواهد بود.\nبرای تحقق این رقم بودجه شده، باید هر ماه به طور میانگین 2.4 همت درآمد وارد بیزینس شود. در دوره 4 ماهه منتهی به تیر 1403، میانگین درآمد ورودی به بیزینس برابر با 1.1 همت محاسبه شده؛ هر چند رقم درآمدی تیر ماه بیش از 2 هزار میلیارد تومان بوده است.\n","persian_date":"1403-05-29 12:20:00","date":1724070000000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/297921\/درآمد-«غکورش»-چقدر-رشد-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c306fa6e3fe.jpg","img_text":""},{"text":" بورس 24: از آن دسته سهم هایی بوده که تقریبا وضعیت بهتری نسبت به اکثریت بازار داشته و توانسته ارزش سرمایه سهامداران خود را در برابر ریزش های بازار بورس حفظ کند. طی سه ماهه اخیر، تقریبا 18% بازدهی به سهامداران داده است. \n بورس24 : از آن دسته سهم هایی بوده که تقریبا وضعیت بهتری نسبت به اکثریت بازار داشته و توانسته ارزش سرمایه سهامداران خود را در برابر ریزش های بازار بورس حفظ کند. طی سه ماهه اخیر، تقریبا 18% بازدهی به سهامداران داده است.\nدر حال حاضر با سرمایه اسمی 2 همتی در بازار بورس بیش از 15.5 هزار میلیارد تومان ارزش گذاری شده است. تقریبا 12% از سهام شرکت شناور بوده و اصلی ترین سهامدار، شرکت گسترش صنایع بسته بندی کوروش با مالکیت 86% از کل سهام است.\nتیم مدیریتی اخیرا افزایش سرمایه به 2.5 هزار میلیارد تومان را به سهامداران پیشنهاد کرده است. قرار است که منابع این رویداد از محل سود انباشته تامین شود. آخرین بار، در شهریور 1402 بود که حساب سرمایه اسمی از محل سود انباشته به میزان 800 میلیارد تومان رشد داشت.\nدر انتهای بهار 1403 با شناسایی 510 میلیارد تومان سود خالص از محل 4.6 همت درآمد عملیاتی، مانده حساب سود انباشته شرکت به حوالی 3.9 هزار میلیارد تومان رسیده است.\nافزایش سرمایه از محل سود انباشته به معنای آن است که به جای آنکه این منابع از شرکت خارج شود و بین سهامداران توزیع شود، مجددا به سمت فعالیت های عملیاتی و سرمایه گذاری بیزینس هدایت شده و در نتیجه پتانسیل های کسب درآمد و سودسازی شرکت تقویت خواهد شد.\nبرای مثال، در گزارش تفسیری هیات مدیره شرکت عنوان شده که یکی از اصلی ترین پروژه های غکورش، رشد میزان تولید روغن خوارکی تا 496 هزار تن در سال است که در صورت تحقق، افزایش فروش، سهم بازار و در نتیجه تقویت برندینگ محصولات شرکت را به دنبال خواهد داشت. خب، لازمه این کار، احداث خطوط تولید جدید و افزایش ظرفیت کارخانه هاست و مسلما با افزایش منابع در دسترس، این برنامه استراتژیک در مدت زمان کمتری تکمیل خواهد شد.\nتورم! فاکتوری که در تمام تصمیم گیری های اقتصادی نقش کلیدی دارد. در صورت انجام افزایش سرمایه از محل سود انباشته، از این منابع نهفته در دل شرکت استفاده خواهد شد و در نتیجه ریسک کاهش ارزش از این منابع برداشته می شود.\nدر ضمن، بر طبق مصوبه هیات وزیران، آن میزان از سود خالص که وارد فرآیند افزایش سرمایه شود، از مالیات معاف خواهد بود و این یعنی کمک به چرخه نقدینگی و کاهش خروجی نقدی شرکت از بابت هزینه مالیات.\n","persian_date":"1403-05-29 12:17:00","date":1724069820000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/297920\/«غکورش»-و-افزایش-سرمایه-500-میلیاردی-از-محل-سود-انباشته","img":"https:\/\/static.bourse24.ir\/editor\/images\/66c3068369f16.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از انتشار اوراق مرابحه جهت تامین سرمایه در گردیش به منظور خرید روغن خام آفتابگردان خبر داد \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از  انتشار اوراق مرابحه جهت تامین سرمایه در گردیش به منظور خرید روغن خام آفتابگردان خبر داد؛ بدین نحو که شرکت صنعت غذایی کورش (سهامی عام) از طرف ناشر وکالت دارد تا نسبت به خرید دارایی های موضوع انتشار به صورت نقد و فروش اقساطی آن به خود اقدام نماید. مبلغ اوراق 1500 میلیارد تومان می باشد.\n\n","persian_date":"1403-05-20 13:44:00","date":1723297440000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/297478\/«غکورش»-اوراق-مرابحه-منتشر-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66b73d307e8f3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنعت غذایی کورش در 4 ماهه منتهی به پایان تیر 1403، حدود 6636 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، صنعت غذایی کورش در 4 ماهه منتهی به پایان تیر 1403، حدود 6636 میلیارد تومان درآمد کسب نمود که 2070 میلیارد تومان آن تیر ماه محقق شده است. شرکت در 4 ماهه سال مالی قبل حدود 5903 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 12% رشد داشته است. همچنین درآمد این ماه نسبت به دوره مشابه قبل حاکی از رشد 19 درصدی است. بیشترین سهم در سبد فروش به محصول روغن خوراکی و کنجاله مربوط بوده است.\n\n","persian_date":"1403-05-07 17:07:00","date":1722186420000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/296797\/رشد-فروش-«غکورش»-در-تیر-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a64953a226d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، صنعت غذایی کورش در 3 ماهه منتهی به خرداد 1403 سود خالصی حدود 511 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، صنعت غذایی کورش در  3 ماهه منتهی به خرداد 1403 سود خالصی حدود 511 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی حدود 486 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 5 درصدی سود خالص در دوره مذکور نسبت به دوره مشابه قبل می باشد. غکوروش به ازای هر سهم نیز 255 ریال سود شناسایی کرد.  درآمد عملیاتی 3 ماهه 10% رشد داشت و با افزایش معادل 9% در بهای تمام شده، سود عملیاتی با رشد 7 درصدی به حدود 777 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 22:59:00","date":1721516340000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/295725\/«غکوروش»-در-بهار-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/669c0fa77e5e4.jpg","img_text":""},{"text":" مجمع عمومی عادی سالیانه شرکت صنعت غدایی کورش امروز با حضور ۹۱ درصدی سهامداران شرکت برگزار شد. \n بورس24 : مجمع عمومی عادی سالیانه شرکت صنعت غدایی کورش امروز با حضور ۹۱ درصدی سهامداران شرکت برگزار شد.\nاین مجمع ۴۵۰ ریال به ازای هر سهم سود تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*شرکت برنامه افزایش سرمایه از محل سود انباشته را در دستور کار دارد.\n*شرکت در نظر دارد سرمایه خود را  از ۲۰۰۰میلیارد به ۴۵۰۰ میلیارد تومان برساند.\n*در صنعت روغن نباتی در سه ماهه اول ۱۴۰۳، سهم غکورش از بازار کل ۱۵درصد و از بازار خانوار ۲۱.۸۵ بوده است.\n*در نظر داریم سهم بازار را به بالای ۱۵درصد و سهم خانوار را به ۲۵درصد افزایش دهیم.\n*۱۴ درصد سهم بازار روغن کشور در اختیار صنایع غذایی کورش است و برنامه داریم که در سال جاری سهم بازار شرکت را افزایش دهیم.\n*فعلا تا کنون صادرات نداشتیم اما اگر شرایط فراهم شود این کار انجام خواهد شد.\n*تولید آب معدنی در شرکت گهر لرستان به دلیل عدم توجیه اقتصادی فعلاً در دستور کار نیست.\n*در حال حاضر طرح‌های دیگری برای این شرکت در نظر گرفته ایم.\n* از سوی وزارت جهاد کشاورزی نامه مبهمی  مبنی بر اینکه ۲۰درصد ارز ما در تالار دوم و ۸۰درصد ارز ۲۸۵۰۰  ایت، صادر شده ، به همین دلیل تا روشن شدن موضوع،  براساس ۲۸۵۰۰ ذخیره‌ گرفته ایم.\n*عرضه اولیه دام و طیور کورش در دستور کار نیست، به دنبال این هستیم که سهم ۲۵ درصدی بازار را بگیرد و تا سه سال دیگر برنامه عرضه نداریم.\n*شرکت دام طیور در سال۱۴۰۱، ۱۳۰۰ میلیارد تومان و در سال ۱۴۰۲، ۵ هزار میلیارد تومان فروش داشته و اگر مالک شرکت دام طیور  ۴۰ درصد را واگذار کند، حتما خریدار آن هستیم.\n*روشن آفتاب گردان ۵۰ درصد  و روغن کلزا بیشترین مصرف ما را دارند.\nخبر تکمیلی...\nمجمع عمومی عادی سالیانه  صنعت غذایی کورش با حضور ۹۰.۸ درصد سهامداران تشکیل شد.\nدر مجمع صنعت غذایی کورش ۴۵۰ ریال سود تقسیم شد.\nهیات رئیسه مجمع:\nکورش منتصر  به‌عنوان رئیس مجمع\nرجب جلالوند  به‌عنوان ناظرمجمع\n حسین علیقارداشی  به‌عنوان ناظرمجمع\n نعمت محمدی  به‌عنوان منشی مجمع\nمحمد برهانی مدیر عامل صنعت غذایی کورش گفت: شرکت دام طیور در سال۱۴۰۱، ۱۳۰۰ میلیارد تومان و در سال ۱۴۰۲، ۵ هزار میلیارد تومان فروش داشته و اگر مالک شرکت دام طیور  ۴۰ درصد را واگذار کند، حتما خریدار آن هستیم.\nبرهانی گفت: شرکت برنامه افزایش سرمایه از محل سود انباشته را در دستور کار دارد. غکورش در نظر دارد سرمایه خود را  از ۲۰۰۰میلیارد به ۴۵۰۰ میلیارد تومان برساند.\nوی ادامه داد: در صنعت روغن نباتی در سه ماهه اول ۱۴۰۳، سهم غکورش از بازار کل ۱۵درصد و از بازار خانوار ۲۱.۸۵ بوده است. در نظر داریم سهم بازار را به بالای ۱۵درصد و سهم خانوار را به ۲۵درصد افزایش دهیم.\nمدیر عامل غکورش گفت: در بودجه ۱۴۰۳، فروش ۲۷هزار میلیارد تومانی پیش‌بینی شده است.سود عملیاتی شرکت  در سال ۱۴۰۲، ۳۶۰۰ میلیارد تومان است .\nوی گفت: ۱۴ درصد سهم بازار روغن کشور در اختیار صنایع غذایی کورش است و برنامه داریم که در سال جاری سهم بازار شرکت را افزایش دهیم.\nوی گفت: ورود و سرمایه‌گذاری در صنعت دام و طیور در سال ۱۴۰۲ انجام شده و ۶۰درصد شرکت دام و طیور را در اختیار داریم.در آذرماه سال گذشته، کاهش ۱۳درصدی قیمت مصرف‌کننده محصولات روغن را تجربه کردیم.\nمصوبات مجمع:\nبیات رایان  به‌عنوان بازرس قانونی و حسابرس شرکت و   ایران مشهود  به‌عنوان بازرس علی‌البدل انتخاب گردید\nدر مجمع این شرکت ۴۵۰ریال سود تقسیم شد.\n","persian_date":"1403-04-23 12:46:00","date":1720874760000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/295023\/مجمع-«غکورش»-450-ریال-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711Ck59-1720862171.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش سهامداران خود را برای شرکت در مجمع عمومی عادی سالانه فراخواند. \nاین جلسه روز شنبه مورخ 1403.04.23ساعت 10 به  آدرس تهران میدان ونک، بزرگراه شهید حقانی، بعد از کتابخانه ملی، جنب روگذر شهید همت غرب، مرکز همایش های بین المللی هتل بزرگ ارم -سالن سپهر جهت استماع گزارش هیئت‌ مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به 1402.12.29، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، انتخاب اعضای هیئت‌مدیره، تعیین حق، حضور اعضای غیر موظف هیئت مدیره و تعیین پاداش هیئت مدیره  برگزار خواهد شد.\n","persian_date":"1403-04-13 18:34:00","date":1720031640000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/294670\/\"غکورش\"-سهامداران-را-به-مجمع-فراخواند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66856861734b2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنعت غذایی کورش در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود 4570 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، صنعت غذایی کورش در 3 ماهه منتهی به خرداد 1403 از فروش محصولات و خدمات خود  4570 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 3 ماهه در مقایسه با سال قبل حدود 9 درصد افزایش داشته است و در خرداد ماه نیز با  حدود 9 درصد افزایش به 1699 میلیارد تومان رسید.\n","persian_date":"1403-04-09 21:53:00","date":1719697980000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/294412\/\"غکورش\"-بهار-گرمی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66805125b348d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنعت غذایی کورش افزایش سرمایه را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعت غذایی کورش افزایش سرمایه 125 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1403-04-02 18:16:00","date":1719080160000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/293610\/«غکورش»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6676e3b5d4609.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش در 12 ماهه منتهی به اسفند سود خالصی معادل 3300 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 12  ماهه منتهی به اسفند سود خالصی معادل 3300 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 31 درصدی سود در 12  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nغکورش در بازه زمانی مورد بررسی بیش از 22 همت درآمد عملیاتی شناسایی کرد که در مقایسه با درآمد 18 همتی سال 1401 رشد 19 درصدی داشت. سود ناخالص هم افزایش 13 درصدی را به ثبت رساند.\n\n","persian_date":"1403-03-29 08:08:00","date":1718698080000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/293310\/«غکورش»-در-سال-1402-پر-سود-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/66710f1da47f6.jpg","img_text":""},{"text":" بورس 24:زمستان 1402 یکی از بهترین فصل های عملیاتی شرکت بوده؛ چرا که توانسته تقریبا 50% از درآمد 9 ماهه گذشته را تنها در 3 ماه کاور کند. درآمد دوره 9 ماهه منتهی به آذر 14.8 همت بوده، حال آنکه در زمستان 7.4 همت درآمد کسب کرده و این یعنی پوشش نیمی از درآمد 3 فصل گذشته تنها در 1 فصل! \n بورس24 : زمستان 1402 یکی از بهترین فصل های عملیاتی شرکت بوده؛ چرا که توانسته تقریبا 50% از درآمد 9 ماهه گذشته را تنها در 3 ماه کاور کند. درآمد دوره 9 ماهه منتهی به آذر 14.8 همت بوده، حال آنکه در زمستان 7.4 همت درآمد کسب کرده و این یعنی پوشش نیمی از درآمد 3 فصل گذشته تنها در 1 فصل!\nبه خوبی توانست بودجه عملیاتی زمستان 1402 را کاور کند و با کسب 7.4 هزار میلیارد تومان درآمد عملیاتی، تعدیل مثبت خود را به بازار مخابره کرد. با ثبت 295 هزار تن فروش، به زیبایی توانست از بودجه فروش 159 هزار تنی سبقت بگیرد.\nبا این اوصاف، ارزش درآمد های تجمیعی این غول روغنی در دوره 1402 به بیش از 22.2 هزار میلیارد تومان رسیده؛ تقریبا 3.6 هزار میلیارد تومان بالاتر از دوره 1401.\nدر اردیبهشت 1403 از محل فروش بیش از 36 هزار تن محصول، درآمدی به ارزش 1.57 هزار میلیارد تومان کسب کرده است. نسبت به ماه قبل، تناژ فروش محصولات رشد 3.2 هزار تنی را نشان می دهد. همچنین درآمد مجموعه نیز نسبت به ماه گذشته تقریبا 300 میلیارد تومان افزایش داشته است.\nدر اسکیل 2 ماهه، ارزش درآمد های تجمیعی این غول روغنی به حوالی 2.9 هزار میلیارد تومان رسیده؛ رقمی که در قیاس با دوره مشابه از جامپ 246 میلیاردی حکایت دارد. در این مدت 2 ماهه مجموعا 69 هزار تن محصول به بازار داخل عرضه کرده، در حالیکه تناژ فروش دوره مشابه تقریبا 61 هزار تن بوده است.\nروغن خوراکی محصول استراتژیک بیزینس است. خبر خوب برای سهامداران آن است که پارامتر های بنیادی این محصول نسبت به دوره مشابه روند صعودی را ثبت کرده؛ بدین صورت که مجموعا 47 هزار تن روغن تولید شده، تقریبا 11 هزار تن بیش از دوره مشابه. در سایه این رشد تولید، تناژ فروش این محصول نیز تغییرات مثبتی داشته و از 33 به 41 هزار تن رسیده، رشد 8400 تنی. \nیکی از تغییرات مثبت شرکت نسبت به دوره مشابه آن است که میزان فروش روغن خام نسبت به دوره مشابه پرش 3.6 برابری را ثبت کرده و در سایه این رویداد بنیادی، درآمد فروش این محصول نیز از 85 به 247 میلیارد تومان رسیده؛ جامپ 2.9 برابری ارزش درآمدها.\nتکنیکال سهم نیز گویای آن است که در تایم فریم هفتگی به سطح حمایتی 700 تومان رسیده، منطقه ای که در گذشته به عنوان سطح مقاومتی در نظر گرفته می شد. نظر به وضعیت مثبت بنیادی شرکت، ورود به سهم در این منطقه ریسک بسیار کمی دارد. با رعایت حد ضرر 600 تومان، می توان تارگت 850 تومان را مد نظر داشت؛ ریسک به ریواردی برابر با 1.5. \n\n","persian_date":"1403-03-22 11:37:00","date":1718105820000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/292948\/بهترین-فصل-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/666805173dcea.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2871 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش در  2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 2871 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 10 درصد افزایش داشته است و در اردیبهشت ماه نیز با  7 درصد کاهش به 1573 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اردیبهشت ماه مربوط به روغن خوراکی به مبلغ 1358 میلیارد تومان بوده است.\n","persian_date":"1403-03-08 23:10:00","date":1716937800000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/292644\/\"غکورش\"-از-فروش-2-ماهه-خود-رو-نمایی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6656020188955.jpg","img_text":""},{"text":" بورس 24: غکورش دوره 1403 را با فروش 33 هزار تن محصول و کسب تقریبا 1.3 هزار میلیارد تومان درآمد استارت زده است ؛ آماری که در قیاس با دوره مشابه به ترتیب 19% و 41% رشد را نشان می دهد.\nبخش عمده درآمد شرکت ، 1.05 همت معادل 81% از درآمد کل از محل فروش روغن خوراکی حاصل شده است. تناژ تولید این محصول در قیاس با فروردین 1402 رشد چشمگیر 67% را ثبت کرده و از 11.7 به 19.6 هزار تن رسیده است. در سایه این رویداد بنیادی ، تناژ فروش این محصول استراتژیک نیز به میزان 7.3 هزار تن افزایش یافته و به حوالی 18 هزار تن رسیده است ( افزایش 69% ). \n بورس24 : غکورش دوره 1403 را با فروش 33 هزار تن محصول و کسب تقریبا 1.3 هزار میلیارد تومان درآمد استارت زده است ؛ آماری که در قیاس با دوره مشابه به ترتیب 19% و 41% رشد را نشان می دهد.\nبخش عمده درآمد شرکت ، 1.05 همت معادل 81% از درآمد کل از محل فروش روغن خوراکی حاصل شده است. تناژ تولید این محصول در قیاس با فروردین 1402 رشد چشمگیر 67% را ثبت کرده و از 11.7 به 19.6 هزار تن رسیده است. در سایه این رویداد بنیادی ، تناژ فروش این محصول استراتژیک نیز به میزان 7.3 هزار تن افزایش یافته و به حوالی 18 هزار تن رسیده است ( افزایش 69% ).\nهر تن روغن خوراکی در اسفند 1402 به نرخ 57.9 میلیون تومان معامله شده ، حال آنکه در فروردین 1403 این عدد به 58.9 میلیون تومان رسیده است. در قیاس با یک سال گذشته ، نرخ فروش این محصول کلیدی کاهش 14% را ثبت کرده ، اما کادر مدیریتی این کاهش نرخ را توانسته با افزایش تناژ فروش جبران کند و درآمد حاصله از محل این محصول را رشد دهد.\nاز رویداد های بنیادی پیرامون سهم می توان به تحصیل 34.2% از سهام شرکت دام و طیور کوروش اشاره کرد. با این معامله ، درصد سهام #غکورش در این شرکت به 60% رسید و عملا سیت اصلی هیات مدیره در اختیار #غکورش  قرار گرفت. هدف از این معامله ، حداکثر سازی سود زنجیره ارزش و همچنین گسترش فعالیت در بازار نهاده های دامی عنوان شده است.\nبازار در انتظار صورت های مالی سالانه شرکت است. با استناد به گزارش اسفند ماه ، در اسکیل 12 ماهه ، ارزش تجمیعی درآمد های دوره 1402 به بیش از 22.2 هزار میلیارد تومان رسیده که در مقایسه با دوره مشابه جهش 3.6 همتی را نشان می دهد. شایان ذکر است که با توجه به بودجه زمستان ، تیم مدیریتی برآورد 21.8 هزار میلیارد درآمد را داشت و این یعنی تعدیل مثبت بودجه درآمدی به میزان بیش از 400 میلیارد تومان.\nدر انتهای آذر 1402 ، دارایی های جاری شرکت در قیاس با بدهی های جاری فزونی 3.3 هزار میلیاردی را نشان می دهد. از سوی دیگر ، اگر شرکت تمام بدهی های خود را پرداخت کند ، بازهم 2.5 همت دارایی جاری باقی می ماند و این یعنی عملا ریسک مالی قابل ملاحظه ای برای شرکت وجود ندارد.\nهمچنین در انتهای آذر ماه وجوه نقد عملیاتی شرکت نیز 2.47 هزار میلیارد تومان گزارش شده که در قیاس با دوره مشابه جامپ سنگین 887% را ثبت کرده است. به دنبال این رویداد بنیادی ، نقدینگی در دسترس تیم مدیریتی برای اجرای طرح های پرپتاسنیل توسعه ای و سرمایه گذاری بیشتر شده که این امر تاثیر مستقیم بر پتانسیل سودسازی شرکت دارد.\n","persian_date":"1403-02-23 14:56:00","date":1715525760000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/291125\/«غکورش»-چگونه-40-درصد-درآمد-عملیاتی-خود-را-بالا-برد؟؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/664075f44b0a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 1 ماهه منتهی به فروردین از فروش محصولات خود 1298 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 1 ماهه منتهی به فروردین از فروش محصولات خود 1298 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 40 درصد رشد داشته است.\n\n","persian_date":"1403-02-06 00:03:00","date":1714003380000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/290436\/«غکورش»-استارت-پر-قدرتی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66293b637488d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود که شرکت دام و طیور کوروش(سهامی خاص) از شرکتهای فرعی این شرکت اقدام به خرید 55 درصد از سهام شرکت سپید ماکیان نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود که  شرکت دام و طیور کوروش(سهامی خاص) از شرکتهای فرعی این شرکت در راستای مصوبه هیأت مدیره اقدام به خرید تعداد 4.950.000.000 سهم معادل 55 درصد از سهام شرکت سپید ماکیان به ارزش 44.649.000 میلیون ریال در راستای هم افزایی بازار دام وطیور و نهاده های دامی کشورنموده است. غکورش افزود تأمین وجه معامله مذکور توسط گروه صنعتی گلرنگ صورت پذیرفته است و پیش بینی می¬گردد تسویه تعهد ایجاد شده از طریق افزایش سرمایه در شرکت ناشر و شرکت فرعی صورت خواهد پذیرفت.\n\n","persian_date":"1403-01-21 12:40:00","date":1712666400000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/289058\/«غکورش»-از-تحصیل-سهام-در-شرکت-فرعی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6614d49486ff8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود بیش از 22 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت در 12 ماهه منتهی به اسفند از فروش محصولات خود بیش از 22 هزار  میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 19 درصد رشد داشته است.\n\n","persian_date":"1402-12-28 13:55:00","date":1710770100000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/288057\/ثبت-یک-فروش-خوب-دیگر-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f7e53b0cee9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش گروه اطلاعیه مربوط به تحصیل سهام را از الف به ب تغییر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش گروه اطلاعیه مربوط به تحصیل سهام را از الف به ب تغییر داد.\n\n","persian_date":"1402-12-14 11:58:00","date":1709553480000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/287334\/تغییر-گروه-اطلاعیه-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e554f5ee0d4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش بخشی از سهام شرت دام و طیور کورش را خرید. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در راستای مصوبه هیأت مدیره مورخ 1402.12.01، به منظور تکمیل و بهره مندی از حداکثر سود زنجیره ارزش صنعت دام و طیور و همچنین گسترش فعالیت در بازار نهادههای دامی و کسب سهم بالاتری از بازار نهاده های دامی و به تبع آن افزایش درآمد عملیاتی شرکت در این حوزه در تاریخ 1402.12.09 طی قراردادی اقدام به خرید 514.893.799 سهم معادل 25.75 درصد از سهام شرکت دام و طیور کوروش به ارزش کارشناسی نموده است.\nلذا با احتساب مالکیت 34.25 درصدی قبلی میزان مالکیت \"صنعت غذایی کورش(سهامی عام)\" در سهام \"شرکت دام و طیور کوروش(سهامی خاص)\"به 60 درصد افزایش یافته است.\nلازم به ذکر است آثار سود وزیانی رویداد مالی فوق در درآمد عملیاتی شرکت (مقداری و ریالی) در بودجه 1403 این شرکت برآورد خواهد گردید و متعاقباً اطلاعات تکمیلی از طریق سامانه کدال جهت اطلاع سهامداران ارائه خواهد شد.\nشایان ذکر است شرکت دام و طیور کورش(سهامی خاص) در سال 1398 تاسیس و به بهره برداری رسیده است و پس از نقل و انتقال مذکور از شرکتهای فرعی شرکت صنعت غذایی کوروش(سهامی عام) می باشد و شرکت اصلی نهایی گروه، شرکت گروه صنعتی گلرنگ می باشد.\nموضوع فعالیت شرکت دام و طیور کورش طبق بند 2 اساسنامه این شرکت عبارت است از: انجام کلیه امور مربوط به صادرات، واردات، تولید و فروش، پخش نهاده های کشاورزی و دامی سنتی و مکانیزه و مرغداری و گاوداری و پرورش آبزیان و پرورش شتر مرغ و خوراک علوفه مورد نیاز دام و طیور ماکیان، دام زنده و فرآورده ها دامی و نهاده های دامی تازه و منجمد و محصولات غذایی شامل مواد پروتئینی از قبیل گوشت سفید و قرمز و تخم مرغ و فرآورده های لبنی و کنسروی و.... می باشد که فعالیت اصلی این شرت طی سال اخیر پرورش طیور پدر و مادر و تولید جوجه یک روزه گوشتی در مزارع متلق به خود و مشارکت در جوجه ریزی، نگهداری و پرورش طیور پدر و مادر و تولید جوجه یک روزه گوشتی طبق قرارداد مشارکت می باشد.\n\n","persian_date":"1402-12-12 21:54:00","date":1709416440000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/287245\/\"غکورش\"-بخشی-از-سهام-شرکت-دام-و-طیور-کورش-را-خرید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65e33d7205870.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 11 ماهه منتهی به بهمن از فروش محصولات خود نزدیک به 19 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 11 ماهه منتهی به بهمن از فروش محصولات خود نزدیک به 19 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 14 درصد رشد داشته است.\n\n","persian_date":"1402-12-08 20:54:00","date":1709067240000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/287050\/عملکرد-11-ماهه-«غکورش»-با-رشد-همراه-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dde9984f30a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از توثیق سهام متعلق به سهامدار عمده (شرکت گسترش صنایع بسته بندی کورش) خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش از توثیق سهام متعلق به سهامدار عمده (شرکت گسترش صنایع بسته بندی کورش)بابت وثیقه تسهیلات اشخاص ثالث به تعداد 1,346,602,608 سهم معادل  7.48 درصد از کل سهام خبر داد.\n","persian_date":"1402-12-02 17:48:00","date":1708537680000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/286371\/\"غکورش\"-از-توثیق-سهام-متعلق-به-سهامدار-عمده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5d4ae3b5ef.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش بیان داشت سهام این شرکت به وثیقه گذاشته شده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش بیان داشت سهام این شرکت متعلق به  شرکت گسترش صنایع بسته بندی کوروش جهت  اخذ تسهیلات برای شرکتهای گروه صنعتی گلرنگ به وثیقه گذاشته شده است.\n\n","persian_date":"1402-11-09 21:33:00","date":1706563980000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/285325\/سهام-«غکورش»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b7b70f15ac9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 10 ماهه منتهی به دی از فروش محصولات خود نزدیک به 17 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 10 ماهه منتهی به دی از فروش محصولات خود نزدیک به 17 هزار میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 16 درصد رشد داشته است.\n\n","persian_date":"1402-11-07 21:23:00","date":1706390580000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/285112\/فروش-10-ماهه-«غکورش»-خوب-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b511cf933b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 1266 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1096 میلیارد تومان داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در  9 ماهه منتهی به آذر 1402 سود خالصی معادل 1266 میلیارد تومان محقق نمود. شرکت در دوره مشابه قبل سود خالصی معادل 1096 میلیارد تومان داشته است. بررسی گزارش این شرکت حاکی از رشد 15 درصدی سود در 9  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد. غکورش به ازای هر سهم نیز 633 ریال سود شناسایی کرد.  درآمد عملیاتی 9 ماهه، 18% رشد داشته است و با افزایش معادل 18 درصدی بهای تمام شده، سود عملیاتی با 15% رشد به 1782 میلیارد تومان رسید.\n\n","persian_date":"1402-11-01 01:33:00","date":1705800780000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/284256\/«غکورش»-در-9-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ac11cb54b25.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش بیان داشت طبق مصوبه هیأت مدیره تغییر مالکیت 34.255 درصدی در شرکت دام و طیور کوروش- سهامی خاص از سهامداری غیر مستقیم (از طریق شرکت گسترش ماکیان سبز- سهامی خاص) به سهامداری مستقیم، اقدام نموده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش بیان داشت  طبق مصوبه هیأت مدیره  تغییر مالکیت 34.255 درصدی در \"شرکت دام و طیور کوروش- سهامی خاص\" از سهامداری غیر مستقیم (از طریق شرکت گسترش ماکیان سبز- سهامی خاص) به سهامداری مستقیم، اقدام نموده است.\nنقل و انتقال مذکور و آثار ناشی از این نقل و انتقال در منافع سهامداران شرکت ناشر(صنعت غذایی کورش) بشرح ذیل می باشد: شرکت صنعت غذایی کورش مالک 34.255 درصد از سهام شرکت گستر ماکیان سبز و این شرکت نیز 100 درصد ، سهام دام و طیور کوروش را دارا می باشد. طبق مصوبه هیأت مدیره مقرر گردید مالکیت 34.255 درصد سهام شرکت دام و طیور کوروش بطور مستقیم و به ارزش دفتری به صنعت غذایی کورش منتقل گردد.\nبا توجه اینکه ارزش دفتری 34.255 درصد سهام \"شرکت گسترش ماکیان سبز\" و \"دام و طیور کوروش\" به ترتیب 3.430 میلیون ریال و 686.000 میلیون ریال می باشد. لذا در صورت انتقال سهام می بایست مبلغ 686 میلیارد ریال به انتقال دهنده پرداخت گردد که با توجه به مطالبات این شرکت از شرکت گسترش ماکیان سبز، مبلغ مذکور از این محل تسویه خواهد شد. با توجه به توضیحات فوق، نقل و انتقال مذکور فاقد هرگونه آثار سود و زیانی می باشد.\n\n","persian_date":"1402-10-18 15:14:00","date":1704726840000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/283248\/تبدیل-نوع-مالکیت-سرمایه-گذاری-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/659baeb5b5f56.jpg","img_text":""},{"text":" بورس 24: صنعت غذایی کورش با ثبت فروش 2.37 هزار میلیاردی درآذر ماه ، ارزش درآمد های تجمیعی دوره 9 ماهه خود را به حوالی 15 هزار میلیارد تومان رسانده ، رقمی که در قیاس با دوره مشابه رشد چشمگیر 2.3 همتی را نشان می دهد. این رشد درآمدی ، تماما جنبه بنیادی داشته و در گزارش 9 ماهه شرکت شاهد افزایش چشمگیر تناژ فروش محصولات از 228 به 356 هزار تن هستیم ؛ \n بورس24 : صنعت غذایی کورش با ثبت فروش 2.37 هزار میلیاردی درآذر ماه ، ارزش درآمد های تجمیعی دوره 9 ماهه خود را به حوالی 15 هزار میلیارد تومان رسانده ، رقمی که در قیاس با دوره مشابه رشد چشمگیر 2.3 همتی را نشان می دهد. این رشد درآمدی ، تماما جنبه بنیادی داشته و در گزارش 9 ماهه شرکت شاهد افزایش چشمگیر تناژ فروش محصولات از 228 به 356 هزار تن هستیم ؛ یعنی 56% رشد فروش مقداری نسبت به دوره 9 ماهه 1401.بخش عمده این 15 همت درآمد 9 ماهه ، 12 همت تقریبا 81% سبد درآمدی ، از محل فروش روغن خوراکی ( محصول استراتژیک ) حاصل شده است. توجه فرمایید که نرخ فروش این محصول که توسط سازمان حمایت تعیین می شود ، طی یک سال گذشته تغییری نداشته و همچنان نرخ هر تن از این محصول پرمصرف و ضروری حوالی 64 – 65 میلیون تومان است.یکی از اصلی ترین ریسک های پیرامون ثبات فعالیت شرکت های تولیدی و بازرگانی ، تک محصولی بودن و یا به عبارت بهتر ، وابستگی بیش از حد بیزینس به یک محصول خاص است ؛ بدین صورت که اگر مشکل خاصی در تولید و عرضه این محصول رخ دهد ، عملا بیزینس فلج خواهد شد و بخش عظیمی از درآمد و نقدینگی خود را از دست می دهد. خبر خوب برای سهامداران \"غکورش\" آن است که  بررسی دیتای 9 ماهه شرکت گویای عملکرد موفق کادر مدیریتی در کاهش میزان وابستگی شرکت به محصول روغن خوراکی است ، چرا که در فاکتور های بنیادی نظیر تناژ فروش و میزان درآمد سایر محصولات شرکت از قبیل کنجاله و روغن خام جامپ های سنگینی رویت شده است. برای مثال ، درآمد کسب شده از محل فروش کنجاله 886 میلیارد تومان گزارش شده که نسبت به دوره مقایسه ای پرش 4.2 برابری را ثبت کرده ، و یا مثلا فروش 41 هزار تن روغن خام ، بیش از 1.6 هزار میلیارد تومان درآمد به همراه داشته که در قیاس با دوره مشابه از جهش 92% حکایت دارد. تداوم چنین روندی ، یعنی تمرکز مدیریت بر افزایس سهم بازار محصولات جانبی ، نه تنها مجموع درآمد ورودی به بیزینس را افزایش می دهد ، بلکه ریسک عملیاتی تک محصولی بودن را نیز به طور چشمگیری کاهش می دهد.\n\nبودجه عملیاتی نیمه دوم 1402 با فرض کسب 13.4 هزار میلیارد تومان درآمد چیده شده است. به منظور پوشش چنین درآمدی ، ماهانه باید تقریبا 2.2 هزار میلیارد تومان درآمد عاید بیزینس شود. از ابتدای پاییز مجموعا 5.5 هزار میلیارد تومان درآمد شناسایی شده که معادل 41% رقم بودجه شده است. باید اذعان داشت که روند درآمدی سه ماه اخیر شرکت گارد صعودی قوی به خود گرفته و شاهد رسیدن ارزش درآمد های ماهانه از 1.24 همت در مهر ماه به 2.37 همت در آذر ماه هستیم ؛ یعنی تقریبا 91% رشد درآمدی در دو ماه گذشته. مسلما در صورت تداوم همین روند صعودی ، پوشش بودجه و لمس تارگت درآمدی پیش بینی شده امری انکار ناپذیر است. اما در یک سناریو معقول ، با فرض تکرار درآمد آذر ماه و کسب 2.3 همت درآمد در سه ماه باقیمانده ، در فصل زمستان مجموعا 6.6 همت درآمد شناسایی خواهد شد که با احتساب درآمد پاییز ، ارزش درآمد های نیمه دوم 1402 به 12.1 همت خواهد رسید که معادل 90% درآمد بودجه شده است.با فرض پوشش 90% بودجه تنظیم شده ، درآمد سالانه \"غکورش\" به حوالی 21.5 الی 22 هزار میلیارد تومان خواهد رسید ، تقریبا 3 الی 3.5 همت بالاتر از درآمد 1401. با فرض حاشیه سود خالص 14% دوره قبلی ، برای 1402 سود خالصی به ارزش 3 هزار میلیارد تومان متصور هستیم ، یعنی تقریبا 500 میلیارد بیشتر از 1401 که با فرض سرمایه اسمی 2 همتی ، سود هر سهامداران 150 تومان برآورد شده است. ( البته باید توجه داشت که علت استفاده از حاشیه سود خالص 1401 به جای 6 ماهه نخست 1402 آن است که در صورت های مالی 6 ماهه منتهی به شهریور 1402 ، رابطه جالبی بین ارقام 6 ماهه و 1 ساله مشاهده شده است : مثلا در حالیکه سود 6 ماهه اول 1401 ، 659 میلیارد تومان بوده ، ظرف 6 ماهه دوم 1401 ، این رقم بیش از 1.9 همت افزایش پیدا کرده (جامپ 3 برابری) و مجموع سود را به 2.52 همت رسانده ؛ لذا به این نتیجه میرسیم که بخش اعظم سود خالص در نیمه دوم سال شناسایی می شود و برای برآورد سود هر سهم بهتر است از نسبت های سالانه استفاده کرد.).نمودار سهم نیز در یک سال گذشته از کف 440 تومان به سقف 1050 تومان رسیده و تقریبا 120% بازدهی به سهامداران خود تقدیم کرده است. پس از برخورد با یکی از معتبرترین سطوح حمایتی یعنی منطقه 650 الی 660 تومان ، سهم به بالا پرتاب شده و اکنون توانسته خط روند نزولی میان مدت خود را بشکند که نوعی سیگنال مثبت تلقی می شود. در صورت لمس مجدد منطقه 650 تومان ، می توان ورود پله ای به سهم را مد نظر قرار داد ، بدین صورت که با رعایت حد ضرر 590 تومان و حد سود  800 تومان ، نسبت ریسک به ریوارد معامله برابر با 2.5 خواهد بود.\n\n","persian_date":"1402-10-09 13:22:00","date":1703942520000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/282891\/جهش-درآمد-«غکورش»-از-محل-فروش-کنجاله-و-روغن-خام","img":"https:\/\/static.bourse24.ir\/editor\/images\/658fb6d8d0a10.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 15 هزار میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 9 ماهه منتهی به آذر از فروش محصولات خود حدود 15 هزار میلیارد تومان درآمد کسب نمود که 2376 میلیارد تومان آن در آذر ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 18% رشد داشته است. رشد فروش نیز عمدتا از محل افزایش نرخ روغن خوراکی بوده است.\n\n","persian_date":"1402-10-06 23:50:00","date":1703721000000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/282836\/«غکورش»-9-ماهه-را-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/658c55d1bccd5.jpg","img_text":""},{"text":" بورس 24: صنعت غذایی کورش که اخیرا از محل سود انباشته و آورده نقدی سهامداران سرمایه اسمی خود را از 1.2 به 2 هزار میلیارد تومان رسانده ، در بازار دوم بورس اوراق بهادار بیش از 14.7 هزار میلیارد تومان ارزشگذاری شده است. این مجموعه بورسی به سبب شناوری کمتر از 8% پتانسیل بالای حرکات شارپ داشته و در زمره سهام های خشک بازار سرمایه جای گرفته است. \n بورس24 : صنعت غذایی کورش که اخیرا از محل سود انباشته و آورده نقدی سهامداران سرمایه اسمی خود را از 1.2 به 2 هزار میلیارد تومان رسانده ، در بازار دوم بورس اوراق بهادار بیش از 14.7 هزار میلیارد تومان ارزشگذاری شده است. این شرکت بورسی به سبب شناوری کمتر از 8%  پتانسیل بالای حرکات شارپ داشته و در زمره سهام های خشک بازار سرمایه جای گرفته است.\nتیم تحلیلی بورس24 در گزارش قبلی \"غکورش\" در رابطه با موقعیت سرمایه گذاری کم ریسک این سهم با ریسک به ریوارد 4 اطلاع رسانی کرده بود. سیگنال خرید در معتبرترین حمایت چارت قیمتی سهم صادر شده و جزییات آن به شرح زیر بود:\nقیمت ورود : 700 تومان ، حد ضرر : 650 تومان و تارگت معامله : 900 تومان.\nپس از اطلاع بازار از موقعیت خوب سهم ، خریداران ورود سنگینی به سهم داشتند و حجم معاملات سهم به بیش از 35.6 میلیون برگه سهم رسید ؛ تقریبا 10 برابر میانگین حجم روز های گذشته. به دنبال این ورود پول ، قیمت سهم به حوالی 753 الی 755 تومان رسیده و هنوز نیز جای رشد دارد.\nکادر مدیریتی شرکت در نیمه نخست 1402 کارنامه قابل قبولی از منظر رشد درآمد ها و کنترل هزینه ها به نمایش گذاشته و توانسته رقم سود خالص مجموعه را به حوالی 800 میلیارد تومان معادل تقریبا 40 تومان به ازای هر سهم برساند که در قیاس با مدت مشابه بیش از 135 میلیارد تومان رشد یافته است.\nعملکرد شرکت در آبان ماه 1402 درآمد ورودی 1.87 هزار میلیارد تومانی را به همراه داشته است ؛ رقمی که ارزش درآمد های تجمیعی شرکت در مقیاس 8 ماهه را به بیش از 12.5 هزار میلیارد تومان رسانده و جامپ 1.5 همتی را نسبت به مدت مشابه 1401 رقم زده است. با توجه به رقم درآمدی 12.5 همتی ، می توان نتیجه گرفت که میانگین درآمد ماهانه ورودی به بیزینس تقریبا 1.56 هزار میلیارد تومان است. البته لازم به ذکر است که رکورد درآمدی شرکت مربوط به شهریور 1402 با ثبت فروش بیش از 2.37 هزار میلیارد تومان است.\nاز سوی دیگر ، بودجه عملیاتی 6 ماهه دوم 1402 با رویکرد خوش بینانه ای تهیه شده و تیم مدیریتی با فرض فروش 335 هزار تن محصول ، درآمدی به ارزش 13.4 هزار میلیارد تومان برآورد کرده اند ؛ رقمی که برای تحقق آن باید به طور میانگین ماهانه 2.24 هزار میلیارد تومان درآمد کسب شود.\nبا توجه دیتای ارائه شده در دو پاراگراف قبل ، برای 4 ماهه باقیمانده 1402 دو سناریو به شرح زیر داریم :1)     سناریوی معقول : در این سناریو فرض بر این است که رقم درآمدی ماهانه 4 ماهه پیش رو برابر با میانگین درآمد مهر و آبان است ؛ بدین صورت که با توجه به درآمد مهر ( 1.24 همت ) و آبان ( 1.87 همت ) ، فرض می شود که در مدت باقیمانده تا پایان دوره ، درآمد هر ماه برابر با 1.56 همت باشد ؛ فلذا در انتهای مدت 4 ماهه تقریبا 6.24 همت درآمد شناسایی می شود که با احتساب درآمد 8 ماهه گذشته ( 12.5 همت ) ، ارزش درآمد های سالانه بیزینس به حوالی 19 هزار میلیارد تومان خواهد رسید.2)     سناریوی خوش بینانه : در این سناریو نسبت به روند درآمدی شرکت دیدگاه خوش بینانه ای داشته و فرض می کنیم که رشد تحقق یافته در میزان درآمد آبان نسبت به مهر ادامه دار بوده و در ماه های پیش رو نیز تکرار می شود. درآمد آبان نسبت به مهر تقریبا 630 میلیارد تومان رشد را ثبت کرده است. از آنجایی که رشد 630 میلیاردی در هر ماه اندکی اغراق است ؛ فرض می کنیم که درآمد هر ماه نسبت به ماه قبلی به میزان نصف رشد تحقق یافته در آبان ماه افزایش یابد ، یعنی 315 میلیارد تومان. با این اوصاف ، روند درآمدی 4 ماهه پیش رو به شرح زیر خواهد بود:\nبنابراین با در نظر گرفتن رقم درآمدی مهر و آبان ( 3.12 همت ) ، ارزش درآمد های نیمه دوم دوره جاری به حوالی رقم بودجه شده یعنی 13.5 هزار میلیارد تومان خواهد رسید. پر واضح است که این سناریو به طرز نگاه کادر مدیریتی به آینده کوتاه مدت بیزینس نزدیک تر است.\nنظر به آنکه حاشیه سود خالص عملیات شرکت در دوره 1401 تقریبا 14% محاسبه شده است ؛  برای دوره 1402 نیز همین عدد را متصور هستیم. بنابراین در دو سناریوی مذکور ، سود خالص برآوردی به شرح زیر خواهد بود:\n1)     سناریوی اول      درآمد سالانه 19 همتی و مارجین ( 14% )      سود خالص 2.62 همتی      سود هر سهم برآوردی : 130 تومان2)     سناریوی دوم       درآمد سالانه 23.1 همتی و مارجین ( 14%)     سود خالص 3.24 همتی      سود هر سهم برآوردی : 162 تومان\n","persian_date":"1402-09-13 12:23:00","date":1701692580000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/281309\/افزایش-چشمگیر-ارزش-معاملات-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/656d622829d9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 12514 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 12514 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 19 درصد افزایش داشته است و در آبان ماه نیز با 31 درصد افزایش  به 1876 میلیارد تومان رسید.\nگفتنی است بیشترین فروش این ماه از روغن خوراکی به مبلغ 1569 میلیارد تومان بوده است.\n","persian_date":"1402-09-07 21:54:00","date":1701208440000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/281060\/رشد-فروش-\"غکورش\"-در-آبان-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6565feeb4e60b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از توثیق سهام متعلق به شرکت گسترش صنایع بسته بندی کوروش بابت اخذ تسهیلات برای شرکتهای گروه صنعتی گلرنگ خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از  توثیق سهام متعلق به شرکت گسترش صنایع بسته بندی کوروش  بابت اخذ تسهیلات برای شرکتهای گروه صنعتی گلرنگ خبر داد.\n\n","persian_date":"1402-08-28 18:27:00","date":1700418420000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/280112\/سهام-«غکورش»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6559f10534821.jpg","img_text":""},{"text":" بورس 24: شرکت صنعت غذایی کورش ، نماد غکورش ، در زمینه تولید روغن فعال بوده و محصولات تولیدی را تحت برند های اویلا ، فامیلا ، کیمبال و سانتین روانه بازار می کند. این مجموعه بورسی که با سهم بازار 20% جایگاه دوم صنعت را از آن خود کرده است ؛ مواد اولیه اصلی فرآیند تولید را ( دانه های روغنی و روغن خام ) عمدتا از کشور های روسیه ، ترکیه ، مالزی ، امارات ، چین ، هند ، سویئس و دانمارک با نرخ ارز سامانه رسمی وارد می کند. \n بورس24 : شرکت صنعت غذایی کورش ، نماد \"غکورش\" ، در زمینه تولید روغن فعال بوده و محصولات تولیدی را تحت برند های اویلا ، فامیلا ، کیمبال و سانتین روانه بازار می کند. این مجموعه بورسی که با سهم بازار 20% جایگاه دوم صنعت را از آن خود کرده است ؛ مواد اولیه اصلی فرآیند تولید را ( دانه های روغنی و روغن خام ) عمدتا از کشور های روسیه ، ترکیه ، مالزی ، امارات ، چین ، هند ، سویئس و دانمارک با نرخ ارز سامانه رسمی وارد می کند. گفتنی است که تامین مواد اولیه از شرکت های داخلی به عنوان پلن جایگزین تعریف شده و در صورت عدم تخصیص ارز و مقرون به صرفه نبودن پروسه واردات ، روغن خام مصرفی از شرکت هایی نظیر مارگارین ، لینو ، کشت و صنعت ره آوران ، مادر تخصصی بازرگانی دولت ایران و ... خریداری می شود.شرکت با سرمایه اسمی 2 هزار میلیاردی ، نیمه نخست دوره 1402 را با ثبت درآمد 9.3 هزار میلیاردی به پایان رسانده است ؛ رقمی که در قیاس با دوره مشابه جامپ 1.3 همتی را نشان می دهد و معادل نیمی از درآمد دوره 1401 است. بخش اعظم این رقم درآمدی ، 74% معادل 6.9 همت ،  از محل فروش روغن خوراکی حاصل شده است ؛ محصول استراتژیکی که 18% مارجین ناخالص برای بیزینس به همراه داشته و 94% سود ناخالص را تشکیل داده است ( سود ناخالص نیمه نخست : 1.3 همت ).در این فضای متورم اقتصادی ، رشد افسار گسیخته هزینه های عمومی اداری و تاثیر زنجیروار آن بر حاشیه سود های عملیاتی و خالص شرکت ها ، امان سهامداران را بریده است. اما در رابطه با غکورش داستان متفاوت بوده و شاهد حرکت خلاف جهت هزینه های عمومی اداری شرکت هستیم ؛ بدین صورت که بر خلاف بسیاری از شرکت های فعال در کشور ، سرفصل هزینه های اداری تشکیلاتی غکورش نه تنها افزایش نیافته بلکه روند نزولی را در پیش گرفته و 22 میلیارد تومان کاهش را نسبت به دوره مشابه ثبت کرده است. ( از 157 به 135 میلیارد تومان ). در سایه چنین رویداد مثبتی ، شاهد پرش 231 میلیاردی سود عملیاتی و همچنین بهبود 6% مارجین عملیاتی و رسیدن آن به 13% هستیم.استراتژی میان مدت کادر مدیریتی ، افزایش ظرفیت تولید تا 496 هزار تن در سال تعریف شده که در نتیجه آن سهم بازار محصولات و مجاری درآمدی و سودسازی بیزینس گسترش خواهد یافت. این مهم با توسعه خطوط تولید فعلی و راه اندازی کارخانه های جدید تا پایان دوره 1404 محقق خواهد شد. گفتنی است که در آینده نزدیک ، روغن مخصوص غذای کودک به سبد درآمدی شرکت اضافه خواهد شد.در 6 ماهه نخست دوره 1402 ، مجموعا 115 هزار تن روغن خوراکی به نرخ 60 میلیون تومان در هر تن فروخته شده است. کادر مدیریتی در بودجه عملیاتی نیمه دوم 1402 ، فروش 174 هزار تنی روغن خوراکی را برآورد کرده است. در صورت پوشش این بودجه و تحقق 13.4 هزار میلیارد تومان درآمد ، ارزش درآمدهای سالانه بیزینس به مرز 23 همت خواهد رسید ، رقمی که در مقایسه با دوره 1401 ، رشدی بیش از 4 هزار میلیارد تومان را نشان می دهد.گفتنی است که عملکرد مهر ماه شرکت به درآمد 1.24 هزار میلیاردی ختم شده ، رقمی که معادل 9% درآمد پیش بینی شده است. با احتساب این رقم ، ارزش درآمد های تجمیعی بیزینس در مدت 7 ماهه منتهی به مهر 1402 به 10.6 هزار میلیارد تومان رسید ، تقریبا 1.59 همت بیشتر از عدد مقایسه ای! البته لازم به ذکر است که به جهت یکسان بودن فاکتور های بنیادی نظیر تناژ تولید و فروش و نرخ معاملاتی محصول استراتژیک یعنی روغن خوراکی ، این جهش درآمدی مدیون دیگر محصولات شرکت یعنی روغن خام و تصفیه ، ذرت دامی و محصولات نیمه ساخته است ؛ بدین صورت که در سایه افزایش 4 برابری تناژ فروش روغن خام و تصفیه و ثبت فروش 41 هزار تنی ، حدودا 1.6 هزار میلیارد تومان درآمد شناسایی شده که در مقایسه با دوره مشابه ، جامپ سنگین 3.2 برابری را نشان می دهد ؛ و یا مثلا در دوره 1402 فروش محصولات دامی استارت خورده و 500 میلیارد تومان عایدی به همراه داشته در صورتیکه در دوره قبلی این محصول فروخته نمی شد.\nدر سناریوی معقول ، با فرض ثبت عملکردی مشابه 6 ماهه نخست در نیمه دوم 1402 ، تقریبا 39 الی 40 تومان سود به ازای هر سهم کسب خواهد شد و سود سالانه هر سهم 78 الی 80 تومان خواهد بود.البته که از وضعیت تکنیکال بسیار کم ریسک این روز های سهم نیز نباید غافل شد. سهم به یکی از معتبرترین حمایت های چارت خود رسیده و موقعیت سرمایه گذاری با ریسک به ریوارد 4 ایجاد کرده است به شرط ورود در قیمت 700 تومان ، حد ضرر 650 تومان و تارپت قیمتی 900 تومان.\n\n","persian_date":"1402-08-20 13:42:00","date":1699710120000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/279690\/صرفه-جویی-22-میلیارد-تومانی-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/654f221b175fa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش صورت های مالی 6 ماهه منتهی به شهریور 1402 را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش صورت های مالی 6  ماهه منتهی به شهریور 1402 را منتشر کرد.\nبر اساس این گزارش شرکت صنعت غذایی کورش در 6ماهه منتهی به شهریور 1402 سود خالصی معادل 792 میلیارد تومان محقق نمود.\nهمچنین سود ناخالص این شرکت با افزایش 20 درصدی به 1328 میلیون ریال رسید.\nصنعت غذایی کورش به ازای هر سهم نیز سود حدود 396 ریالی ساخت.\nگفتنی است درآمدهای عملیاتی این شرکت با سرمایه ثبت شده 2 همتی، با افزایش 16 درصدی همراه شد و به 9391 میلیارد تومان رسید.\n","persian_date":"1402-08-01 08:46:00","date":1698050760000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/278322\/\"غکورش\"-نیمه-نخست-سال-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653601adeb8a0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور ماه 1402 از فروش محصولات خود 9542 میلیارد تومان درآمد کسب نمود که از این مبلغ 2529 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 6 ماهه در مقایسه با مدت مشابه سال قبل 15 درصد افزایش داشته است.\n","persian_date":"1402-07-08 19:47:00","date":1696103220000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/277064\/فروش-6-ماهه-«غکورش»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/65184a29249a4.jpg","img_text":""},{"text":" بورس 24: صنعت غذایی کوروش از جملع غول های بورسی صنعت غذایی بوده که اخیرا خبر مثبت اتمام فرآیند افزایش سرمایه را روانه کدال کرده است. سرمایه اسمی شرکت پس از موافقت سازمان بورس از محل سود انباشته به مبلغ 800 میلیارد تومان افزایش یافته و به 2 هزار میلیارد تومان رسیده است. \n بورس24 : صنعت غذایی کوروش از جملع غول های بورسی صنعت غذایی بوده که اخیرا خبر مثبت اتمام فرآیند افزایش سرمایه را روانه کدال کرده است. سرمایه اسمی شرکت پس از موافقت سازمان بورس از محل سود انباشته به مبلغ 800 میلیارد تومان افزایش یافته و به 2 هزار میلیارد تومان رسیده است.\nدر توصیف مزایای عملیاتی این افزایش سرمایه باید گفت که با تزریق و هدایت این منابع به سمت فعالیت های عملیاتی و طرح های توسهع بیزینس ، نه تنها موتور سود سازی مجموعه جان تازه ای خواهد گرفت ، بلکه نگرانی سهامداران نیز از بابت کاهش ارزش ثروت نهفته در دل بیزینس در برابر تورم نیز برطرف شد.\nعلاوه بر موارد مذکور ، افزایش سرمایه از محل سود انباشته شرکت را در زمره واحد های مشمول معافیت نرخ صفر مالیاتی قرار داده و از این طریق صرفه مالیاتی ویژه ای نصیب این غول غذایی می شود و در نتیجه تراز نقدینگی شرکت در وضعیت بهتری قرار خواهد گرفت. گفتنی است که مانده حساب سود انباشته پس از این افزایش سرمایه ، 2.2 هزار میلیارد تومان محاسبه شده است.\nکادر مدیریتی این واحد خوش آتیه بورسی در مدت 5 ماهه منتهی به مرداد 1402 موفق به فتح قله درآمدی 7 هزار میلیارد تومانی شده است ؛ درآمدی که بخش عمده آن ( 6.5 همت معادل 93% ) از محل فروش 96 هزار تن محصول استراتژیک مجموعه یعنی روغن خوراکی حاصل شده است. از جمله تفاوت های اساسی گزارشات مالی شرکت نسبت به سال گذشته ، می توان به رخ نمایی محصول ذرت دامی به عنوان یک مجرای درآمدی اشاره کرد. بدین صورت که تا انتهای مرداد 1402 ، تقریبا 450 میلیارد تومان درآمد از محل فروش این محصول عاید شرکت شده که در دوره مقایسه ای وجود نداشته است.\nکارنامه عملکردی مرداد این یکه تاز صنعت روغن خوراکی با کسب 1.4 هزار میلیارد تومان درآمد بسته شده است. نرخ فروش هر تن روغن خوراکی در مرداد ماه ، 68.8 میلیون تومان گزارش شده و از محل فروش 18 هزار تن از این محصول ، 1.24 هزار میلیارد تومان درآمد شناسایی شده است.\nمدیریت شرکت در بودجه عملیاتی 9 ماهه منتهی به اسفند 1402 ، از محل فروش 247 هزار تن روغن خوراکی مجموعا 16 هزار میلیارد تومان درآمد پیش بینی کرده است. در مدت 2 ماهه ابتدایی تابستان با فروش 44 هزار تن روغن ، 3.04 همت درآمد شناسایی شده که معادل 20% درآمد بودجه شده است ؛ بنابراین با توجه به اطلاعات منتشره در گزارشات ماهانه که از حرکت فراتر از انتظار این واحد ارزنده بورسی حکایت دارند ، اهالی بازار انتظار تعدیلات مثبت در بودجه عملیاتی و در نتیجه مخابره جهش های سنگین سود سازی دارند. لازم به ذکر است که  نسبت  P\/S برای این واحد خوش آتیه بورسی عدد فوق العاده 0.88 محاسبه شده است که مهر تایید دیگری بر ارزندگی واحد تجاری می باشد.\nاین واحد ممتاز بورسی در فصل اول دوره مالی 1402 موفق به بهبود محسوس کلیدی ترین نسبت های سودآوری خود ، یعنی حاشیه سود ناخالص و عملیاتی شده است. بدین صورت که در بهار 1402 هر یک از نسبت های عملیاتی مذکور به ترتیب 6% و 8% بهبود را نشان داده و به سطوح 19% و 17% رسیده اند. چنین بهبود های بنیادی که در دل عملیات شرکت رخ می دهد ، گویای عملکرد قابل تحسین تیم مدیریتی در اجرای اثربخش سیاست های عملیاتی به منظور نیل به هدف اصلی بیزینس یعنی رشد با ثبات مجرا های درآمدی و کنترل هزینه ها و در نهایت افزایش ارزش شرکت است.\nاخیرا افشاییه در خصوص کاهش 12-15% نرخ فروش روغن خوراکی در کدال شرکت منتشر شده است. نکته حائز اهمیت برای سرمایه گذاران آن است که پیش از انتشار این خبر نیز کاهش مذکور به صورت تخفیف در نرخ فروش به شرکت های پخش اعمال می شد ؛ فلذا کاهش نرخ مذکور عملا تاثیر نامساعد قابل توجهی در درآمد های آتی شرکت نخواهد داشت.\nدر تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی : 8.280 ریال    ارزش بازار :  16.5 هزار میلیارد توماننسبت P\/E : 6.1نسبت P\/E گروه : 9.08نسبت P\/S : 0.88\nنمودار قیمت سهم نیز به شرح زیر تحلیل شده است:\nنمودار سهم اخیرا در درون یک کانال میان مدت در حرکت بوده که کف و سقف آن را می توان به ترتیب منطقه 700 و 800 تومان در نظر گرفت. کف کانال با منطقه حمایتی معتبر 700 تومان ، این منطقه به ناحیه ای کم ریسک برای ورود پله ای به سهم تبدیل کرده است. در سناریو صعودی نیز ، سقف کانال نخستین مقاومت بر سر راه قیمت در نظر گرفته می شود.\n\n","persian_date":"1402-07-04 12:13:00","date":1695730380000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/276488\/شرح-حال-«غکورش»-پس-از-افزایش-سرمایه","img":"https:\/\/static.bourse24.ir\/editor\/images\/651299983264d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش بیان داشت افزایش سرمایۀ شرکت از مبلغ 12,000 میلیارد ریال به‌مبلغ 20,000 میلیارد ریال ( از محل سود انباشته مبلغ 8000 میلیارد ریال ) در در تاریخ 1402.06.26 در مرجع ثبت شرکت ها به ثبت رسیده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش بیان داشت  افزایش سرمایۀ شرکت از مبلغ 12,000 میلیارد ریال به‌مبلغ 20,000 میلیارد ریال ( از محل سود انباشته مبلغ 8000 میلیارد ریال ) در در تاریخ 1402.06.26 در مرجع ثبت شرکت ها به ثبت رسیده است. \n","persian_date":"1402-06-26 12:51:00","date":1694955060000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/276079\/ثبت-افزایش-سرمایه-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6506d33576499.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از کاهش قیمت روغن نباتی خوراکی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از کاهش قیمت روغن نباتی خوراکی خبر داد.\nپیرو دستورالعمل سازمان حمایت از تولید کننده و مصرف کننده از تاریخ ابلاغ دستورالعمل مذکور، درخصوص اصلاح نرخ های مصوب محصولات روغن نباتی طبق نرخ های اعلامی در سامانه اطلاع رسانی قیمت کالا و خدمات اقدام خواهد گردید. لازم به ذکر است تغییرات قیمتی فوق ناشی از کاهش قیمت های جهانی روغن خام بوده و هزینه های تبعی آن نظیر هزینه حمل و نقل می باشد.\n","persian_date":"1402-06-11 08:08:00","date":1693642080000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/275598\/«غکورش»-از-تغییر-نرخ-ها-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64f2ca5424d69.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 5 ماهه منتهی به مرداد از فروش محصولات خود 7013 میلیارد تومان درآمد کسب نمود. گ \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 5 ماهه منتهی به مرداد از فروش محصولات خود 7013 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2 درصد رشد داشته است.\n\n","persian_date":"1402-06-07 14:57:00","date":1693321020000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/275452\/فروش-5-ماهه-«غکوروش»-خوب-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64ede43b0b32f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از توثیق سهام متعلق به شرکت گسترش صنایع بسته بندی کوروش بابت انتشار اوراق اجاره گروه مهدسرمایه گذاری خاورمیانه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از توثیق سهام متعلق به  شرکت گسترش صنایع بسته بندی کوروش بابت انتشار اوراق اجاره گروه مهدسرمایه گذاری خاورمیانه خبر داد.\n","persian_date":"1402-05-23 15:00:00","date":1692025200000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/274350\/سهام-«غکورش»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64da1e6a1a8ff.jpg","img_text":""},{"text":" بورس 24: صنعت غذایی کوروش ، نماد غکورش ، سرمایه اسمی 1.2 همتی داشته و با مارکت کپی به ارزش 172 هزار میلیارد تومان ، جایگاه نخست صنعت غذایی را از آن خود کرده است. \n بورس24 : صنعت غذایی کوروش ، نماد غکورش ، سرمایه اسمی 1.2 همتی داشته و با مارکت کپی به ارزش 172 هزار میلیارد تومان ، جایگاه نخست صنعت غذایی را از آن خود کرده است. ظرف مدت 6 ماهه ، این غول روغنی به طور میانگین ماهانه 20% بازدهی نصیب سهامداران خود کرده و مجموعا 120% بازدهی را ثبت کرده است. در حال حاضر نمودار سهم در فاز استراحتی به سر برده و در درون یک مثلث متقارن در نوسان است.شرکت گسترش صنایع بسته بندی کوروش با در اختیار داشتن 90.03% از سهام شرکت ، سهامدار عمده واحد تجاری بوده و نقش کلیدی در تعیین سیاست های اجرایی شرکت دارد. با نگاهی به لیست سهامداران در می یابیم که تنها در حدود 7% سهام شرکت شناور بوده و و بین معامله گران دست به دست می شود ؛ بنابراین سهام این واحد تولیدی در گروه سهام های خشک بازار طبقه بندی شده و از این حیث ، پتانسیل بالایی برای رشد دارد.شایان ذکر است که سرمایه شرکت آخرین بار در خرداد 1401 از محل سود انباشته به میزان 300% افزایش یافت. مدیریت واحد تجاری به تازگی پیشنهاد افزایش مجدد سرمایه از محل سود انباشته به میزان 100% را به مجمع عمومی فوق العاده ارائه کرده است. توجه فرمایید که در تفسیر افزایش سرمایه های متوالی از محل سود انباشته باید گفت که عملیات شرکت در سنوات گذشته به نحو احسنی انجام شده و سود قابل ملاحظه ای نصیب شرکت شده ؛ به عبارت دیگر استخوان های عملیاتی شرکت مستحکم شده است و هم اکنون با به کارگیری سود حاصله در عملیات اصلی ، نه تنها پتانسیل های سود آوری شرکت بالارفته و در گذر زمان ارزش شرکت افزایش خواهد یافت ، بلکه شرکت مشول معافیت نرخ صفر مالیاتی افزایش سرمایه از محل سود انباشته نیز خواهد شد و این امر صرفه جویی مالیاتی معادل 140 میلیاردی برای واحد تجاری به همراه خواهد داشت. مانده حساب سود انباشته در خرداد 1402 ، 3.04 هزار میلیارد تومان گزارش شده است.صورت های مالی منتهی به بهار 1402 این غول روغنی حرف های زیادی برای گفتن دارد. نخست آنکه استراتژی های عملیاتی تیم مدیریتی شرکت با موفقیت اجرایی شده و در کنار رشد درآمد ها ، شاهد کنترل مطلوب بهای تمام شده فعالیت های بیزینس هستیم. همین امر ، رشد چشمگیر 255 میلیاردی سود ناخالص را نسبت به مقطع مقایسه ای رقم زده است.برگه برنده این پیشرو صنعت غذایی آنجایی رو می شود که در شرایطی که در بسیاری از بنگاه های اقتصادی ، هزینه های اداری تشکیلاتی رشدی همگام یا به مراتب بیشتر از نرخ تورم را ثبت کرده است ، تیم مدیریتی این شرکت با اعمال کنترل های اثربخش ، رشد هزینه ها را به گونه ای موثر مهار کرده ؛ به طوریکه در بهار 1402 این هزینه ها کمتر از نصف نرخ تورم ، معادل 19% افزایش را نسبت به مقطع مقایسه ای نشان می دهند. دستیابی به چنین آمار و ارقامی آن هم در محیط اقتصادی با تورم افسار گسیخته ، در تعداد انگشت شماری از واحد های بورسی قابل مشاهده بوده و بیانگر دیدگاه اقتصادی درست مدیریت ، اتخاذ تصمیمات عملیاتی صحیح و پاسداری از منابع و منافع سهامداران به بهترین شکل ممکن بوده که شرکت را به محلی امن برای سرمایه سهامداران تبدیل می کند.در سایه کنترل کارآمد هزینه های بیزینس ، سود عملیاتی واحد تجاری با ثبت جهش سنگین 243 میلیاردی به 725 میلیارد تومان رسیده است. شایان ذکر است که حاشیه سود عملیاتی شرکت نیز بهبود قابل ملاحظه ای داشته ، به گونه ای که به ازای هر 100 تومان درآمد عملیاتی ، 17 تومان سود عملیاتی حاصل شده است ، عددی که در مقطع مقایسه ای ، 14تومان گزارش شده بود.ماحصل عملکرد 3 ماهه این غول روغنی کسب     486 میلیارد تومان سود خالص معادل 40.5 تومان سود به ازای هر سهم بوده است. اعدادی که به نسبت مقطع مشابه ، رشد چشمگیر 65% را نشان می دهد. اهم اطلاعات صورت عملکرد مالی به شرح زیر گرد آوری شده است:\nتامین منابع مالی ارزان قیمت از جمله اولویت های اصلی هر تیم مدیریتی است که تاثیر چشمگیری بر بازدهی عملیات واحد تجاری خواهد داشت. در شرایط تورمی ، همواره از تسهیلات بانکی به عنوان منابع ارزان قیمت یاد می شود ؛ چرا که با گذر زمان و اثرگذاری نرخ تورم ، نرخ بهره موثر تسهیلات بسیار مقرون به ضرفه خواهد بود. بر همین اساس ، تیم مدیریتی شرکت محیط متورم اقتصاد کشور را فرصتی طلایی جهت تزریق منابع ارزان قیمت به ساختار مالی بیزینس برشمرده و در بهار 1402 مبلغ 1.3 هزار میلیارد تومان تسهیلات اخذ کرده است. با ورود این تسهیلات ، شاهد کنترل بهترعملیات جاری و پیشبرد کارآمد تر طرح های توسعه در این غول روغنی خواهیم بود.ارزش تجمیعی درآمد های 4 ماهه این طلایه دار صنعت غذایی 6.19 هزار میلیارد تومان گزارش شده که نسبت به مقطع مشابه از رشد چشمگیر 266 میلیاردی حکایت دارد. روغن خوراکی محصول استراتژیک شرکت بوده که در مدت چهار ماهه منتهی به تیر 1402 تقریبا 86% از سبد درآمدی شرکت را به خود اختصاص داده و از محل فروش تقریبا 78 هزار تن روغن به نرخ میانگین 68.5 میلیون تومان در هر تن ، 5.32 همت درآمد عاید شرکت شده است.نکته قابل توجه آن است شرکت  ظرف مدت 4 ماهه منتهی به تیر 1402 موفق به فروش 38 هزار تن ذرت دامی شده که تقریبا 14 هزار تن بیشتر از تناژ فروش سال قبل است. از محل فروش این ذرت های دامی ، 420 میلیارد تومان درآمد عاید شرکت شده که نسبت به درآمد دوره 12 ماهه 1402 ، 170 میلیارد تومان بیشتر است. چنین رویداد بنیادی ، یعنی گسترده تر شدن مجرا های درآمدی شرکت ، از سالی به مراتب بهتر از دوره قبلی خبر می دهد.در تاریخ نگارش این مقاله اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی : 8.600 ریال    ارزش بازار : 172.000 میلیاردنسبت p\/e : 6.34نسبت  p\/e گروه : 9.69نسبت p\/s : 0.55نمودار قیمت سهم نیز به شرح زیر تحلیل شده است:نمودار سهم پس از یک رالی صعودی 120% ، در حال استراحت بوده و هم اکنون در درون الگوی مثلث متقارن در حال حرکت است. با توجه به وضعیت بنیادی سهم ، احتمال خروج از سقف مثلث بسیار بالاست. در صورت حرکت صعودی ، منطقه 1.000 تومان نخستین منطقه سیو سود و پس از آن ، منطقه 1.200 تومان ( هدف الگوی مثلث ) به عنوان مناطق مقاومتی در نظر گرفته می شوند. در صورت شکست خط پایین الگوی مثلث و نفوذ به زیر میانگین متحرک 100 روزه ، منطقه 700 تومان پتانسیل بسیار بالایی برای ایفای نقش حمایتی دارد.\n\n","persian_date":"1402-05-21 07:18:00","date":1691824680000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/274218\/برگ-برنده-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64d70ef3b1ab2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 5903 میلیارد تومان درآمد کسب نمود که از این مبلغ 1734 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در عملکرد 4 ماهه منتهی به تیر 1402 از فروش محصولات خود 5903 میلیارد تومان درآمد کسب نمود که از این مبلغ  1734 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در تیر ماه در مقایسه با سال قبل  حدود 26 درصد افزایش داشته است. جمع فروش داخلی این شرکت در تیر ماه به 1961 میلیارد تومان رسید که بیشترین فروش مربوط به روغن خوراکی به مبلغ 1804 میلیارد تومان بود.\n","persian_date":"1402-05-07 17:22:00","date":1690651320000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/273698\/رشد-فروش-\"غکورش\"-در-تیر-ماه-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64c5509f95097.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، درآمدهای عملیایت شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد 1402 به 4169 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، درآمدهای عملیایت شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد 1402 به 4169 میلیارد تومان رسید. این شرکت توانست در مدت 3 ماهه سود خالصی معادل 486 میلیارد تومان محقق نماید و سود عملیاتی شرکت نیز به 725 میلیارد تومان رسید.\n","persian_date":"1402-04-31 10:37:00","date":1690022220000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/272862\/\"غکورش\"-گزارش-عملکرد-3-ماهه-خود-را-منتشر-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bb8e3e9149e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت صنعت غذایی کورش از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 100 درصدی شرکت صنعت غذایی کورش از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-04-27 08:16:00","date":1689668160000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/272402\/رای-مثبت-سازمان-بورس-به-افزایش-سرمایه-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b6270c7a46f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از توثیق سهام متعلق به شرکت گسترش صنایع بسته بندی کوروش بابت اخذ تسهیلات برای شرکت نوین زعفران خبر داد \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از  توثیق سهام متعلق به  شرکت گسترش صنایع بسته بندی کوروش بابت اخذ تسهیلات برای شرکت نوین زعفران خبر داد\n","persian_date":"1402-04-07 17:22:00","date":1687972920000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/271483\/«غکورش»-از-توثیق-سهام-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c49268d2a6.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد از فروش محصولات خود 4170 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد از فروش محصولات خود 4170 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 20 درصد رشد داشته است.\n\n","persian_date":"1402-04-07 17:20:00","date":1687972800000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/271482\/رشد-فروش-«غکورش»-در-3-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/649c48b608a79.jpg","img_text":""},{"text":" بورس 24: صنعت غذایی کورش در مدت دو ماهه ابتدایی دوره مالی 1402 موفق به شناسایی 2.6 همت درآمد خالص از محل فروش محصولات شده است. درآمد دوماهه مدت مقایسه ای 1.1 همت گزارش شده که نشان دهنده جهش 136% (معادل 1.5 همتی ) درآمدها در سال جاری می باشد. \n بورس24 : صنعت غذایی کورش در مدت دو ماهه ابتدایی دوره مالی 1402 موفق به شناسایی 2.6 همت درآمد خالص از محل فروش محصولات شده است. درآمد دوماهه مدت مقایسه ای 1.1 همت گزارش شده که نشان دهنده جهش 136%  (معادل 1.5 همتی ) درآمدها در سال جاری می باشد.در اردیبهشت ماه 1401 ، واحد تجاری با فروش 26.3 هزار تن محصول 900 میلیارد تومان درآمد کسب کرده بود. در اردیبهشت ماه 1402 ، از محل فروش 32.925 تن ، 1.7 همت درآمد عاید واحد تجاری شده که مبین رشد 25% تناژ فروش و 87% درآمد فرش نسبت به ماه مقایسه ای می باشد. لازم به ذکر است که تناژ محصولات تولیدی شرکت در این ماه 24 هزار تن گزارش شده است ( رشد 23% نسبت به ماه مقایسه ای ).\nروغن خوراکی با سهم 86% در سبد درآمدی شرکت ، محصول استراتژیک شرکت است. در مدت دو ماهه ابتدایی 1402 ، تناژ تولیدی و فروش این محصول به ترتیب 35.873 و 32.763 تن گزارش شده که نسبت به مدت مقایسه ای ، به ترتیب 11% و 7% رشد را نشان می دهند. هر تن روغن خوراکی در این مدت دوماهه ، به طور میانگین ، 68.2 میلیون تومان برای مشتریان فاکتور شده که در مقایسه با مدت مشابه ، جهش 100% را در نرخ فروش شاهد هستیم ( نرخ دو ماهه ابتدایی 1401 : 34.2 میلیون تومان در هر تن ). گفتنی است که درآمد واحد تجاری از محل فروش این محصول در این مدت دو ماهه ، 2.23 همت گزارش شده که نسبت به دوره مقایسه ای ، 113% معادل 1.18 همت افزایش داشته است.\nلازم به ذکر است که نرخ معاملاتی هر تن روغن در اردیبهشت 1402 ، 68.2 میلیون تن گزارش شده که نسبت به ماه مقایسه ای ( 45.1 میلیون تومان ) ، افزایش 51% را نشان می دهد. ظرف شش ماهه گذشته ، نرخ معاملاتی این محصول نوسان چشمگیری نداشته و در بازه ی 65.1 و 68.3 میلیون تومان مبادله شده است.تناژ فروش روغن خوراکی در ماه قبل ( فروردین 1402 ) ، 10.580 تن گزارش شده است. در اردیبهشت ماه ، با ثبت فروش 22.183 تن ، افزایش 110% تناژ فروش را شاهد هستیم که این امر ، دلیل اصلی جهش 109% درآمد اردیبهشت ماه نسبت به ماه قبلی است (از 723 به 1.5 همت ). تناژ تولیدی روغن خوراکی در اردیبهشت ماه 24 هزار تن گزارش شده که نسبت به ماه قبلی ، 104% رشد داشته است.\nآنالیز بودجه عملیاتی دوره 1402 :در سال مالی 1401 ، به طور میانگین در هر ماه 23.858 تن روغن خوراکی تولید شده است. در اردیبهشت ماه 1402 عملکرد خطوط تولیدی شرکت بالاتر از میانگن ماهانه دوره 1401 بوده و 24.077 تن روغن خوراکی تولید شده است.بودجه عملیاتی دوره 1402 ، با فرض تولید 344.6 هزار تن روغن خوراکی تهییه شده است. در صورت فروش 323.5 هزار تن از این محصول به نرخ 65.3 میلیون تومان ، درآمدی معادل 21.1 همت عاید واحد تجاری خواهد شد. با توجه به اطلاعات عملکرد دو ماهه منتهی به اردیبهشت 1402 ؛ 10% بودجه تولیدی ( با تولید 35.8 هزار تن ) ، 10% بودجه فروش ( با فروش 32.7 هزار تنی ) و 10% درآمد بودجه شده ( با ثبت فروش 2.23 همتی ) تحقق یافته است.نرخ میانگین فروش روغنه خوراکی در این مدت دو ماهه ، 68.2 میلیون تومان گزارش شده که نسبت به نرخ بودجه ای ، 5% بیشتر می باشد ؛ فلذا تعدیل مثبت بودجه عملیاتی محتمل است.در صورت تحقق درآمد بودجه شده ( 25.3 همتی ) ، با در نظر گرفتن بهای تمام شده 22.2 همتی ، سود ناخالص 3.07 همتی را می توان برای دوره 1402 در نظر داشت.تحلیل حساسیت سود  دوره 1402 به شرح زیر ارائه شده است:\nتوجه فرمایید که با نرخ 60 میلیون تومانی و با فروض فروش 334.6 هزار تن روغن ، 118 تومان سود به ازای هر سهم در نظر گرفته شده است. نرخ موزون فروش دو ماهه ابتدایی دوره 1402 ، 68.2 میلیون تومان گزارش شده است.اطلاعات قابل توجه عملکرد دوره 1401 :هر تن روغن خوراکی در دوره مالی 1401 ، به طور میانگین با نرخ 62.2 میلیون تومان عرضه شده است که نسبت به مقطع مقایسه ای ( دوره 1400 ) ، 310% پرش داشته است. به همین دلیل ، درآمد سالانه این محصول از 4.3 همت با پرواز 285% به 16.6 همت رسیده است. حاشیه سود ناخالص این محصول در دوره 1400 ، 28% بوده و در طی دوره 1401 به 19% کاهش پیدا کرده است.سود ناخالص واحد تجاری در دوره 1401 ، 3.29 همت ثبت شده که نسبت به مقطع مقایسه ای ، 1.89 همت معادل 136% افزایش یافته است. با عنایت به رشد 148% سود عملیاتی ( از 1.2 به 3 همت ) ، حاشیه سود عملیاتی بیزینس 16% محاسبه شده است. هم چنین به ازای هر 100 تومان دارایی به کار گرفته شده در فعالیت های عملیاتی ، 61 تومان سود عملیاتی کسب شده است.سود خالص واحد تجاری در سال مالی 1401 ، 2.46 همت گزارش شده که بیانگر رشد چشمگیر 154% نسبت به مقطع مقایسه ای است. تغییرات سود خالص طی سنوات گذشته ، به شرح زیر است:\n طی دوره 1401 ، عملکرد خطوط تولیدی شرکت به میزان 8% بالاتر از ظرفیت عملی بوده و مجموعا 288.455 تن محصول تولید شده است. ظرفیت عملی تولید روغن مایع 226 هزار تن بوده که در این دوره ، 247 هزار تن یعنی 20 هزار تن بیشتر تولید شده است.\nسهم بازار ( Market Share  ) محصولات شرکت به نسبت دوره مقایسه ای ( 1400 ) بهبود یافته و از 13.4% به 15.3% رسیده است.\nمحصولات تولیدی شرکت به شرح زیر می باشد:1)    روغن آفتابگردان غنی شده با ویتامین D3 ( برند های Oila, Kimball )2)    روغن سرخ کردنی بدون پالم ( Oila, Famila, Kimball )3)    روغن آفتابگردان غنی شده با ویتامین D3 & A ( Famila )4)    روغن ذرت ( Oila, Famila )5)    روغن کانولا غنی شده با ویتامین ٣D ( Oila )6)    روغن سرخ کردنی ویژه  (  Oila, Famila , Kimball )7)    روغن زیتون بکر و تصفیه شده (Oila , Famila )از ریسک های پیرامون فعالیت شرکت می توان به ریسک ارز اشاره کرد. عمده مواد اولیه مورد نیاز شرکت ، روغن خام بوده که با ارز نیمایی خریداری می شود. در صورت تغییر نرخ ارز نیمایی ، حاشیه سود و سرمایه در گردش واحد تجاری دچار تغییر خواهند شد.در دوره مالی 1401 ، بهبود قابل ملاحظه ای در وجوه نقد عملیاتی مشاهده می شود. خالص نقد حاصل از عملیات که از کلیدی ترین فاکتور های مالی  به منظور پیشبرد عملیات روزانه می باشد ، با جهش 215% نسبت به مقطع مقایسه ای ، از 615 میلیارد به 1.93 همت رسیده است. مانده حساب سرمایه گذاری های کوتاه مدت در انتهای دوره 1401 ، 1.6 همت گزارش شده است که افزایش چشمگیری را نسبت به مقطع مقایسه ای نشان می دهد ( رشد 1349% ). سرمایه در گردش واحد تجاری نیز با رشد 2.87 همتی به 3.9 همت رسیده و نسبت جاری نیز 1.7 محاسبه شده است. با توجه به اطلاعات فوق ، واحد تجاری توانایی ایفای تعهدات کوتاه مدت خود را به نحو مطلوبی داراست.ساختار سرمایه متشکل از 37% حقوق مالکانه و 63% بدهی می باشد. با عنایت به اطلاعیه منتشر شده در تاریخ سوم خرداد ماه ، مدیریت شرکت پیشنهاد افزایش سرمایه 100% از محل سود انباشته با هدف اصلاح ساختار مالی و جلوگیری از خروج وجه نقد با هدف تامین سرمایه در گردش را به مجمه عمومی فوق العاده ارائه کرده است. سرمایه فعلی واحد تجاری 1.2 همت بوده که در صورت موافقت مجمع عمومی فوق العاده ، حسابرس قانونی و سازمان بورس ، به 2.4 همت خواهد رسید.مجموع بدهی های شرکت در انتهای اسفند 1401 ، 6.6 همت بوده که 84% آن معادل 5.55 همت سررسید کمتر از یک سال دارد. مانده حساب سود انباشته ( Retained Earning ) در انتهای اسفند 1401 ، با افزایش 118% نسبت به ابتدای دوره مالی به 2.5 همت رسیده است.ترکیب سهامداری شرکت در انتهای اردیبهشت ماه 1402 ، به شرح زیر می باشد:\nخلاصه عملکرد مالی دوره 1401 به شرح زیر می باشد:\nدر تاریخ نگارش این مقاله ، اهم اطلاعات تابلوی سهم به شرح زیر است:قیمت پایانی :16.910 ریالارزش بازار: 202.920 میلیاردنسبت p\/e : 8.23نسبت p\/e  گروه : 11.27نسبت P\/S  : 1نمودار قیمتی سهم نیز به شرح زیر تحلیل شده است :\n","persian_date":"1402-03-21 08:46:00","date":1686473160000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/270012\/دلیل-اصلی-جهش-109-درصدی-درآمد-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/648565f5c6752.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش در مدت 2 ماهه منتهی به اردیبهشت حدود 2610 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 2 ماهه منتهی به اردیبهشت حدود 2610 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-03-07 18:23:00","date":1685298180000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/269476\/فروش-2ماهه-«غکورش»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/64736abd96e6d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود به منظورتکمیل زنجیره تاًمین خود اقدام به انعقاد تفاهم نامه ای در خصوص احداث مخازن با ظرفیت 40.000 تن در شمال کشور با سازمان بنادر و دریانوردی استان گیلان نموده است . \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش اعلام نمود  به منظورتکمیل زنجیره تاًمین خود اقدام به انعقاد تفاهم نامه ای در خصوص احداث مخازن با ظرفیت 40.000 تن در شمال کشور با سازمان بنادر و دریانوردی استان گیلان نموده است که بعد از انجام مطالعات و طراحی طرح و تهیه طرح توجیهی اقتصادی پروژه و تأیید آن توسط سازمان مزبور منجر به عقد قرارداد نهایی خواهد گردید.\nمشخصات پروژه مذکور به شرح ذیل می باشد: •ظرفیت مخازن: 40.000 تن • مساحت زمین:12.200 متر مربع• برآورد زمانی بهره برداری از پروژه: 18 ماه• برآورد هزینه: 1.200 میلیارد ریال • اشتغال زایی طرح: 10 نفرلازم به ذکر است با توجه به تاریخ بهره برداری از مخازن مذکور، آثار سود و زیانی برای سال مالی جاری مترقب نمی باشد. همچنین با لحاظ نمودن هزینه های جاری مخازن و هزینه استهلاک آن (بعد از بهره برداری) آثار سود و زیانی قابل توجهی برای سنوات آتی پیش بینی نمی گردد و همانگونه که اشاره گردید ساخت مخازن مذکور به منظور تکمیل زنجیره تاًمین و جلوگیری از توقفات تولید در خصوص نحوه تأمین روغن خام می باشد.\n\n","persian_date":"1402-03-03 11:16:00","date":1684926960000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/268927\/«غکورش»-تفاهم-نامه-پروژه-احداث-مخازن-را-امضا-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646dc0d911844.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت صنعت غذایی کورش افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت صنعت غذایی کورش افزایش سرمایه 100 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n\n","persian_date":"1402-03-03 10:54:00","date":1684925640000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/268921\/«غکورش»-افزایش-سرمایه-را-تصویب-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646dbb7853483.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعت غذایی کورش از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش از عملکرد 12 ماهه خود گزارش داد. \nغکورش در 12 ماهه منتهی به اسفند حسابرسی نشده با سرمایه 1200 میلیارد تومانی برای هر سهم 2055 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت با سرمایه 300 میلیارد تومانی برای هر سهم 3230 ریال سود ساخته بود که نسبت به مدت مشابه قبل 154 درصد از افزایش پیدا کرده است.\n درآمدهای عملیاتی این شرکت با افزایش 217 درصدی به 18669 میلیارد تومان  و سود خالص به 2465 میلیارد تومان رسید\n","persian_date":"1402-02-24 21:46:00","date":1684100760000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/268217\/«غکورش»-از-عملکرد-12-ماهه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6461258401b9c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش در مدت 1 ماهه منتهی به فروردین حدود 925 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 1 ماهه منتهی به فروردین حدود 925 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1402-02-10 19:26:00","date":1682882760000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/267563\/«غکورش»-از-فروش-خود-تا-پایان-فروردین-گزارش-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e8fb5a539b.jpg","img_text":""},{"text":" بورس 24: ارزش تجمیعی درآمد های دوازده ماهه صنعت غذایی کوروش در سال مالی 1401 در بازار داخل با جهش چشمگیر 13.7 همتی ( 235%) از 5.8 به 19.6 همت رسیده است. \n بورس24 : ارزش تجمیعی درآمد های دوازده ماهه صنعت غذایی کوروش در سال مالی 1401 در بازار داخل با جهش چشمگیر 13.7 همتی ( 235%) از 5.8 به 19.6 همت رسیده است.\nبا در نظر گرفتن درآمد صادراتی ( 22 میلیاردی ) ، برگشت از فروش و تخفیفات ( 1.1 همت ) ؛ عملکرد 12 ماهه شرکت 18.5 همت درآمد به همراه داشته است ( جهش 215% نسبت به مقطع مشابه ).\nبا استناد بر صورت های مالی میان دوره ای 9 ماهه منتهی به آذر 1401 ، درآمد بودجه شده شرکت برای دوره سه ماهه زمستان 5.68 همت در نظر گرفته شده بود. در پایان زمستان ، درآمد تحقق یافته شرکت حدودا 240 میلیارد تومان بالاتر از رقم پیش بینی شده بوده و 5.92 همت درآمد فصل زمستان گزارش شده است.\nجدول درآمدی شرکت در سال مالی 1401 به تفکیک هر ماه به شرح زیر است:\n\nهمانطور که از جدول فوق پیداست ، درآمد شرکت در اسفند ماه پس از هفت ماه ، مجددا موفق به بازگشت به بالای سط 2 همتی شده است. توجه فرمایید که درآمد اسفند ماه مقایسه ای ، 554 میلیارد تومان گزارش شده که بیانگر پرش 3.8 برابری ارزش درآمد ها ظرف یک سال گذشته است.\n\nروغن خوراکی با سهم 90% در سبد درآمدی شرکت ، محصول استراتژیک محسوب می شود. تناژ تولیدی این محصول در دوازده ماهه 1401 با کاهش 9300 تنی نسبت به مقطع مشابه 1400 به  286 هزار تن رسیده است. تناژ فروش این محصول نیز به نسبت مقطع مذکور، 17 هزار تن کاهش داشته و به 268 هزار تن رسیده است.\nدر دوازده ماهه 1401 ، روغن خوراکی به نرخ موزون 65.6 میلیون تومان در هر تن در بازار داخلی عرضه شده است. این نرخ نسبت به مقطع مقایسه ای ، 4.3 برابر شده است ( پرش 333% از 15 به 65.6 میلیون تومان در هر تن).\nعایدی حاصل از فروش روغن خوراکی در بازار داخلی نیز به طبع افزایش نرخ مذکور با رشد چشمگیر 13.2 همتی از 4.3 به 17.59 همت رسیده است.\nارقام مقایسه ای تناژ تولید ، فروش و نرخ فروش روغن خوارکی در سال های 1401 و 1400 به شرح زیر است:\n\n\n\nاهم اطلاعات تابلوی سهم به شرح زیر است:\nقیمت پایانی :16.040 ریال\nارزش بازار: 192.480 میلیارد\nنسبت p\/e : 14.76\nنسبت p\/e  گروه : 13.88\nنسبت p\/s : 1.03\nنمودار تکنیکالی سهم نیز به صورت زیر است:\n\n","persian_date":"1402-02-04 08:25:00","date":1682324700000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/266786\/درآمد-های-«غکوروش»-14-همت-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64460bb3444e8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از توثیق سهام این شرکت بابت اخذ تسهیلات توسط شرکت گسترش صنایع بسته بندی کوروش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از  توثیق سهام این شرکت بابت اخذ تسهیلات توسط  شرکت گسترش صنایع بسته بندی کوروش خبر داد.\nهم چنین بخشی از سهام بابت انتشار اوراق مرابحه شرکت آرین سلامت سینا  و بخشی دیگر  بابت انتشار اوراق مرابحه شرکت پدیده شیمی قرن به وثیقه گذاشته شد.\n\n","persian_date":"1402-01-26 10:19:00","date":1681553940000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/266321\/سهام-«غکورش»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/643a4cdf1f027.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش در مدت 12 ماهه منتهی به اسفند حدود 18.533 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 2116 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 12 ماهه منتهی به اسفند حدود 18.533 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه 2116 میلیارد تومان بود.\n\n","persian_date":"1402-01-16 09:49:00","date":1680688140000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/266069\/فروش-12-ماهه-«غکورش»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/642d12f62279b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش در مدت 11 ماهه منتهی به بهمن حدود 16417 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 1912 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 11 ماهه منتهی به بهمن حدود 16417 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش بهمن ماه 1912 میلیارد تومان بود.\n","persian_date":"1401-12-07 15:52:00","date":1677426720000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/264274\/«غکورش»-از-فروش-خود-تا-پایان-بهمن-گزارش-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63fb4efbe2ffa.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش در مدت 10 ماهه منتهی به دی حدود 14505 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 10 ماهه منتهی به دی حدود 14505 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1401-11-05 23:17:00","date":1674688620000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/262501\/«غکورش»در-10-ماهه-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d1874118f67.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش در مدت 9 ماهه منتهی به آذر حدود 12607 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه 2001 میلیارد تومان بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 9 ماهه منتهی به آذر حدود 12607 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش آذر ماه 2001 میلیارد تومان بود.\n\n","persian_date":"1401-10-10 17:59:00","date":1672509540000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/260314\/«غکورش»-در-9-ماهه-پر-فروش-بود","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b0471e9099d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش در خصوص برخی موارد گزارش عملکرد شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش در خصوص برخی موارد گزارش عملکرد شفاف سازی نمود.\n","persian_date":"1401-09-30 15:59:00","date":1671638340000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/259534\/توضیحات-«غکورش»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a2fc2c8f759.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، صنعت غذایی کوروش در 8 ماهه منتهی به آبان 1401 از فروش محصولات خود 10.4 همت درآمد کسب کرده که از این مبلغ 1.4 همت آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، صنعت غذایی کوروش در 8 ماهه منتهی به آبان 1401  از فروش محصولات خود 10.4 همت درآمد کسب کرده که از این مبلغ 1.4 همت آن مربوط به همین ماه می باشد. درآمد هشت ماهه مقایسه ای 4.3 همت ثبت شده است که بیانگر رشد 140% رشد درآمدی است. درآمد آبان ماه شرکت نسبت به ماه مقایسه ای با افزایش 980 میلیاردی از 443 میلیارد تومان به 1.4 همت رسیده است. \nاز مجموع درآمد 10.4 همتی هشت ماهه 1401 ، 98% مربوط به محصول روغن خوارکی است. نرخ فروش این محصول از 14.7 میلیون تومان به ازای هر تن در مقطع مقایسه ای به 65.3 میلیون تومان رسیده است ( 342%  افزایش )\nبیشتر بدانید :\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-09-07 19:29:00","date":1669663740000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/258472\/رشد-140⁒-درآمد-های-هشت-ماهه-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6384dfaebb85f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 659 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 659 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 14 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.غکورش به ازای هر سهم نیز سود 549 ریالی ساخت. سود ناخالص نیز با رشد 25 درصدی همراه شد و به 1109 میلیارد تومان رسید.\nبرای مشاهده سایت خبرگزاری اقتصاد آنلاین بورس بیست و چهار روی لینک کلیک کنید↪️\nبرای دیدن جدیدترین اخبار تحلیل بیت کوین روی لینک کلیک کنید.↪️\nبرای اطلاع از کف قیمتی نماد های بورسی روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-08-01 09:27:00","date":1666517220000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/255890\/رشد-14-درصدی-سود-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6354d7beb1142.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از توثیق سهام متعلق به شرکت گسترش صنایع بسته بندی کوروش جهت اخذ تسهیلات برای شرکت هم گروه خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از توثیق سهام متعلق به  شرکت گسترش صنایع بسته بندی کوروش  جهت اخذ تسهیلات برای شرکت هم گروه خبر داد.\n","persian_date":"1401-07-18 17:12:00","date":1665421920000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/254982\/سهام-«غکورش»-توثیق-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/634421334ea44.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود شرکت گسترش صنایع بسته بندی کوروش که سهامدار عمده این شرکت می باشد، تعداد 91,881,146 از سهام این شرکت را جهت انتشار اوراق مرابحه شرکت پدیده شیمی جم به وثیقه گذاشته است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود شرکت گسترش صنایع بسته بندی کوروش که سهامدار عمده این شرکت می باشد، تعداد 91,881,146 از سهام این شرکت را جهت انتشار اوراق مرابحه شرکت پدیده شیمی جم به وثیقه گذاشته است.\n\n","persian_date":"1401-06-29 17:49:00","date":1663696140000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/253859\/سهام-«غکورش»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6329bdd1b51a3.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 5 ماهه منتهی به مرداد از فروش محصولات خود 6872 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش  در 5 ماهه منتهی به مرداد از فروش محصولات خود 6872 میلیارد تومان درآمد کسب نمود که از این مبلغ 1013 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 223 درصد رشد داشته است.\n\n","persian_date":"1401-06-07 18:35:00","date":1661798100000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/252841\/فروش-«غکورش»-از-6800-میلیارد-تومان-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/630cc77f6d230.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش بیان داشت با توجه به اینکه مرجع قیمت گذاری محصولات این شرکت، سازمان حمایت مصرف کنندگان و تولیدکنندگان می باشد، رسانه های عمومی به صورت غیر رسمی نسبت به اعلام قیمت به انجمن صنفی صنایع روغن نباتی ایران اقدام نموده است ولیکن تاکنون به صورت رسمی کاهش قیمت ها توسط سازمان مذکور اعلام نگردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش بیان داشت با توجه به اینکه مرجع قیمت گذاری محصولات این شرکت، سازمان حمایت مصرف کنندگان و تولیدکنندگان می باشد، رسانه های عمومی به صورت غیر رسمی نسبت به اعلام قیمت به انجمن صنفی صنایع روغن نباتی ایران اقدام نموده است ولیکن تاکنون به صورت رسمی کاهش قیمت ها توسط سازمان مذکور اعلام نگردیده است.\nدر فهرست اعلامی مذکور به طور میانگین محصولات تولیدی جهت مصرف خانوار به میزان 10 درصد و محصولات تولیدی صنف و صنعت و فله به میزان 15 درصد کاهش قیمت اعلام شده است. طبق اعلام وزارت صنعت و معدن و تجارت در جلسه با اعضای هیات مدیره انجمن صنفی صنایع روغن نباتی ایران، قیمت گذاری مذکور نهایی می باشد و در شرایط موجود کاهش نرخ دیگری متصور نمی باشد.     \n\n","persian_date":"1401-05-11 09:30:00","date":1659432600000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/251100\/تکذیب-شایعه-کاهش-نرخ-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e8af4126581.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 300درصدی شرکت صنعت غذایی کورش را از محل سود انباشته صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 300درصدی شرکت صنعت غذایی کورش را از محل  سود انباشته صادر کرد.\n\n","persian_date":"1401-05-04 14:05:00","date":1658844300000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/250342\/افزایش-سرمایه-300-درصدی-«غکورش»-مجوز-گرفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dfb559c51a5.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 5858 میلیارد تومان درآمد کسب نمود که از این مبلغ 2371 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 193 درصد افزایش داشته است.\n\n","persian_date":"1401-05-04 08:50:00","date":1658825400000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/250251\/ارزیابی-روند-فروش-«غکورش»-در-4-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62df6b80e20c5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 296 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 2 درصدی همراه بود. \nبه گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد حسابرسی نشده به سود خالص 296 میلیارد تومانی دست یافت که در مقایسه با مدت مشابه قبل با رشد 2 درصدی همراه بود. این شرکت به ازای هر سهم نیز سود 986 ریالی ساخته است. گفتنی است درآمد های عملیاتی این شرکت با رشد 139 درصدی به 3487 میلیارد تومان رسید و در نهایت موجب تحقق سود ناخالص 519 میلیارد تومانی شد.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-04-30 22:41:00","date":1658443260000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/249757\/«غکورش»در-3-ماهه-1401-چه-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d996d4b47d3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعت غذایی کورش در خصوص صورتهای مالی منتشره سال مالی منتهی به 1400.12.29 توضیحاتی را منتشر کرد . \nبه گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش  در خصوص صورتهای مالی منتشره سال مالی منتهی به 1400.12.29 توضیحاتی را منتشر کرد .\n","persian_date":"1401-04-21 17:44:00","date":1657647840000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/248732\/توضیحات-«غکورش»-در-خصوص-بندهای-گزارش-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cd73afec5c3.JPG","img_text":""},{"text":" امروز شنبه (18 تیر ماه)، مجمع عمومی عادی سالانه صنعت غذایی کورش با حضور بیش از ۹۰درصد از  سهامدارانش برگزار شد... \n بورس24 : امروز شنبه (18تیرماه)، مجمع عمومی عادی سالانه صنعت غذایی کورش با حضور بیش از ۹۰درصد از  سهامدارانش برگزار شد.\nبا تصویب سهامداران صنعت غذایی کورش، ۱۲۰میلیارد تومان از سود قابل تخصیص، تقسیم شده و به هر سهم غکورش ۱۴۰ تومان سود تعلق گرفت.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*شرکت صنعت غذایی کورش، برای سال ۱۴۰۱افزایش سرمایه ای معادل ۹۰۰ میلیارد تومانی را خواهد داشت.\n*این شرکت محصولات روغنی، با هدف ارزش افزوده را تولید خواهد کرد.\n*غکورش توانست کارخانه گهر درود لرستان را خریداری کند.\n*فاز توسعه ای سایت اشتهارد به اجرا درآمد و ظرفیت تولید از ۴۰۰هزار تن به ۸۰۰هزار تن رسید.\n*صنعت غذایی کورش در سال جاری معادل ۳۳۰هزار تن روغن تولید خواهد کرد.\n*این شرکت حدود ۴۰هزار تن کجاله سویا فروخته است.\n*غکورش ۲۰۰هزار تن دانه سویا وارد کرد.\n*صنعت غذایی کورش توانست در خرداد ماه سال جاری به رتبه اول در گروه شرکت های غذایی دست یابد.\n*مدیران این شرکت سال جاری را سخت ارزیابی می‌کنند اما روند بازارسازی را خوب می دانند.\n*این شرکت برای توسعه خود نیاز به نقدینگی به منظور سرمایه در گردش دارد.\n*صنعت غذایی کورش در سال گذشته با ۲۰۰کشاورز برای خرید دانه کلزا عقد قرارداد کرده است.\n*این شرکت در سال جاری معادل ۴هزار تن دانه کلزا خریداری کرد.\nتکمیلی...\nامروز شنبه(18تیرماه)، مجمع عمومی عادی سالانه صنعت غذایی کوروش با حضور بیش از ۹۰درصد از  سهامدارن غکورش برگزار شد و هیات مدیره نیز گزارشی از عملکرد سال گذشته این شرکت قرائت کردند.\nافزایش سرمایه 900 میلیارد تومانی\nبر اساس این گزارش اعلام شد: شرکت صنعت غذایی کورش، برای سال ۱۴۰۱افزایش سرمایه ای معادل ۹۰۰ میلیارد تومانی را خواهد داشت.\nهمچنین این شرکت  محصولات روغنی، با هدف ارزش افزوده را تولید خواهد کرد.\nمدیرعامل غکورش اعلام کرد: این شرکت  توانست کارخانه گهر درود لرستان را خریداری کرده و محصولات مورد نظر تولید کند.\nالبته فاز توسعه ای سایت اشتهارد به اجرا درآمد و ظرفیت تولید آن از ۴۰۰هزار تن به ۸۰۰هزار تن رسید.\nقابل ذکر است؛ صنعت غذایی کورش در سال جاری معادل ۳۳۰هزار تن روغن تولید خواهد کرد .\nاین شرکت حدود ۴۰هزار تن کجاله سویا فروخته  و  ۲۰۰هزار تن دانه سویا وارد کرده است.\nدر مسیر بازار سازی\nیادآور می شود؛ صنعت غذایی کورش توانست در خرداد ماه سال جاری به رتبه اول در گروه شرکت های غذایی دست یابد.\nمدیران این شرکت سال جاری را سخت ارزیابی می‌کند اما روند بازارسازی را خوب می دانند.\nقابل ذکر است؛ غکورش برای توسعه خود نیاز به نقدینگی به منظور سرمایه در گردش دارد .\nیادآور می شود، این شرکت   یکی از زیرمجموعه های گلرنگ به شمار می رود با تمرکز بر تهیه روغن آغاز به کار کرده است.\nتوان مجموعه با خرید شرکت صنایع غذایی دریاچه گهر لرستان و امکانات و ماشین آلات آن ارتقا خوهد یافت و امروز فروش غکورش به بیش از  ۳۰۰ هزار تن رسیده است.\nتوافق و قرارداد با کشاورزان\nدر این مجمع هیات مدیره صنعت غذایی کورش اعلام کردند: افزایش سود آوری از محل بهای تمام شده محصول از اتفاقات خوب شرکت است.\nهمچنین کشت قراردادی به پیشنهاد وزارت کشاورزی انجام و شرکت با ۲۹۳ کشاورز توافق کرده تا زمین آن ها در اختیار مجموعه قرار گیرد.\nدر سال ۱۴۰۰ برای تکمیل زنجیره غدایی شروع فرایند کشت قراردادی ، خرید کارخانه گهردرود لرستان و بهره‌برداری از ریفاینری جدید سایت اشتهارد انجام شده است.\nجبران کاهش تولید\nبر اساس گزارش های مالی غکورش، ظرفیت بسته بندی این شرکت در سال گذشته به ۴۲ هزار تن افزایش پیدا کرد.\nهمچنین با توجه به عدم تخصیص ارز از سوی بانکی مرکزی این شرکت در دی ماه سال گذشته با افت تولید روبه رو شد  اما در ۳ ماهه ۱۴۰۱ سهم بازار کل و خانوار را به خوبی جبران کرد.\nاز سویی دیگر و در خصوص کارخانه ۱۵۰ هکتار گهر درود؛ ۲۰ مگاوات برق در اختیار دارد، ۵ حلقه چاه و‌مجوز بهره‌برداری از اب معدنی چشمه سارهای منطقه، ۵ دستگاه تزریق پریفرم رباتیک و ۳ دستگاه تزریق پلاستیک با تکنولوژی روز اروپا\nدر این مجمع هیات مدیره غکورش اعلام کرد: پیش بینی ما برای تولید سال ۱۴۰۱ حدود ۳۳۰ هزار تن  بوده که  با آزادسازی نرخ ارز، به ارتقاء سطح کیفیت توجه ویژه خواهد شد.\nمدیرعامل این شرکت در پاسخ به سهامداران اظهار داشت: توجه به معافیت مالی در دستور شرکت قرار گرفته است.\nهمچنین سود خالص صنعت غذایی کورش به ۹۶۸ میلیارد تومان رسیده و طبق بودجه سال ۱۴۰۱ پیش بینی بر این است میزان فروش شرکت به ۲۶ هزار و ۵۰۰ میلیارد تومان شود اما با توجه به حذف ارز ترجیحی  نیاز به نقدینگی زیادی برای شرکت وجود دارد.\nخودکفایی در تامین مواد اولیه\nاز آنجایی که صنعت روغن نباتی دارای 2  بخش خانوار و صنف بوده بنابراین از سوی غکورش حدود ۲۸۸ هزار تن سهم خانوار و ۱۲ هزار تن برای بخش  صنعت در نظر گرفته شده است.\nدر پاسخ به سوال سهامداران حاضر در این مجمع نیز اعلام شد: معادل ۷۰ درصد مصرف روغن خاک کورش، روغن افتابگردان بوده و با آزادسازی نرخ ارز، سیاست غکورش بر این است تا مواد اولیه شرکت در این مجموعه تامین شود.\nقابل ذکر است؛ صنعت غذایی کورش در سال جاری معادل ۴هزار تن دانه کلزا خریداری کرد.\nافزایش فروش\nیادآور می شود؛ روغن خام شرکت از شمال کشور و روسیه وارد می شود که هزینه آن حدود ۵۰ درصد کمتر از واردات از جنوب برای این شرکت خواهد بود.\nبر اساس نظزر هیات مدیره، غکورش مارجین صفر و منفی نخواهد داشت و فروش در ۳ ماهه اول فروش شرکت  روند کاهشی به خود نمی گیرد و آمار این بخش  در پایان سال با لفزایش روبه رو خواهد بود.\nدر پایان این مجمع و با تصویب سهامداران صنعت غذایی کورش،  ۱۲۰میلیارد تومان از سود قابل تخصیص، تقسیم شده و به هر سهم غکورش ۱۴۰تومان سود تعلق گرفت.\n","persian_date":"1401-04-18 16:39:00","date":1657384740000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/248544\/مجمع-«غکورش»-خبر-از-افزایش-سرمایه-داد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711C2zg-1657368543.jpeg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، حسابرس شرکت صنعت غذایی کورش افزایش سرمایه 300 درصدی این شرکت از محل سود انباشته را تایید کرد. \nبه گزارش کدال نگر بورس24 ، حسابرس شرکت صنعت غذایی کورش افزایش سرمایه 300 درصدی این شرکت از محل سود انباشته را تایید کرد.\n","persian_date":"1401-04-12 11:55:00","date":1656849300000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/248197\/مهر-تایید-حسابرس-به-افزایش-سرمایه-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62c144473866e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش از توثیق سهام این شرکت جهت وثیقه خرید سهام شرکت صنایع غذایی دریاچه گهر لرستان توسط شرکت گسترش صنایع بسته بندی کوروش خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش از  توثیق سهام این شرکت جهت وثیقه خرید سهام شرکت صنایع غذایی دریاچه گهر لرستان توسط  شرکت گسترش صنایع بسته بندی کوروش خبر داد. \n","persian_date":"1401-04-08 16:00:00","date":1656518400000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/248029\/سهام-«غکورش»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bc37c847dca.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعت غذایی کورش صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش صورت های مالی حسابرسی شده 12 ماهه خود را منتشر کرد. بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعت غذایی کورش در پروسه زمانی ذکر شده برای هر سهم 3230 ریال سود شناسایی کرده است. که  نسبت به مدت مشابه قبل 15 درصد کاهش داشته است .مجموع سود خالص این شرکت به 969 میلیارد تومان رسید.این در حالیست که 1397 میلیارد تومان سود ناخالص داشته که نسبت به دوره مشابه قبل 5 درصد افزایش پیدا کرده است.\n\n","persian_date":"1401-04-08 15:59:00","date":1656518340000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/248028\/«غکورش»در-12-ماهه-3230-ریال-سود-محقق-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bc377da82c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 3487 میلیارد تومان درآمد کسب نمود که از این مبلغ 2385 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 139 درصد افزایش داشته است.\n\n","persian_date":"1401-04-07 19:56:00","date":1656446160000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/247954\/ثبت-فروش-3487-میلیارد-تومانی-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62bb1da35303a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود هیأت مدیره در نظر دارد با هدف اصلاح ساختار مالی و جلوگیری از خروج وجه نقد به منظور تأمین سرمایه در گردش و بهره‌مندی از معافیت مالیاتی سرمایه شرکت را از مبلغ 3,000 میلیارد ریال به مبلغ 12,000 میلیارد ریال از محل سود انباشته افزایش دهد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش اعلام نمود هیأت مدیره در نظر دارد با هدف \"اصلاح ساختار مالی و جلوگیری از خروج وجه نقد به منظور تأمین سرمایه در گردش\" و بهره‌مندی از معافیت مالیاتی سرمایه شرکت را از مبلغ 3,000 میلیارد ریال به مبلغ 12,000 میلیارد ریال از محل سود انباشته افزایش دهد.\nافزایش سرمایه یادشده منوط به موافقت سازمان بورس و اوراق بهادار و تصویب مجمع عمومی فوق العاده می¬باشد که در صورت تحقق این شرایط هزینه مالیات بر درآمد عملکرد سال 1400 این شرکت به میزان 1.602 میلیارد ریال کاهش و سود خالص این شرکت در سال 1400 به میزان مبلغ فوق الذکر افزایش خواهد یافت.\n\n","persian_date":"1401-03-21 10:48:00","date":1654944480000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/246313\/«غکورش»-از-تغییر-در-سود-خالص-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/62a433adb9a28.jpg","img_text":""},{"text":"  ساده ترین راه رشد برای من آن است که خودم را در محاصره افراد باهوش تر از خودم قرار دهم\n  \n","persian_date":"1403-06-21 20:32:00","date":1726086720000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/246308\/افزایش-سرمایه-300-درصدی-«غکورش»-تصویب-شد","img":null,"img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت صنعت غذایی کورش از عملکرد 12 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش از عملکرد 12 ماهه خود گزارش داد. غکورش  در 12 ماهه منتهی به اسفند حسابرسی نشده  برای هر سهم 2693 ریال سود محقق کرد که نسبت به مدت مشابه قبل 29 درصد کاهش داشته است. درآمدهای عملیاتی این شرکت با افزایش 11 درصدی به 5880 میلیارد تومان  و سود خالص با کاهش 29 درصدی  به 808 میلیارد تومان رسید\n\n","persian_date":"1401-03-10 18:44:00","date":1654022640000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/245841\/تحقق-سود-2693-ریالی-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6296229949ec0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 12 روزه (تا تاریخ 1401.03.10)جهت رعایت موارد فوق شده است. \nبه گزارش کدال نگر بورس24 ،  شرکت صنعت غذایی کورش  با توجه به عدم رعایت مفاد ماده 38 دستورالعمل پذیرش اوراق بهادار در بورس اوراق بهادار تهران مشمول اعطای فرصت 12 روزه  (تا تاریخ 1401.03.10)جهت رعایت موارد فوق شده است. \n","persian_date":"1401-03-08 11:07:00","date":1653822420000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/245604\/«غکورش»-مشمول-اعطای-فرصت-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6293147b43b17.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1102 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1102 میلیارد تومان درآمد کسب نمود که از این مبلغ 901 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n","persian_date":"1401-03-07 19:05:00","date":1653764700000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/245553\/رشد-22-درصدی-فروش-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62923309c3817.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود با توجه به حذف ارز ترجیحی42.000 ریالی تخصیص یافته به واردات مواد اولیه روغنی و همچنین روند افزایشی قیمتهای جهانی روغن خام طی ماههای اخیر و افزایش هزینه های تولید، بر اساس مصوبه کارگروه تنظیم بازار و سازمان حمایت مصرف کنندگان و تولیدکنندگان قیمت انواع روغن خوراکی افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش اعلام نمود با توجه به حذف ارز ترجیحی42.000 ریالی تخصیص یافته به واردات مواد اولیه روغنی و همچنین روند افزایشی قیمتهای جهانی روغن خام طی ماههای اخیر و افزایش هزینه های تولید، بر اساس مصوبه کارگروه تنظیم بازار و سازمان حمایت مصرف کنندگان و تولیدکنندگان قیمت انواع روغن خوراکی افزایش یافته است.\n\n","persian_date":"1401-02-24 08:55:00","date":1652518500000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/243873\/افزایش-نرخ-های-فروش-«غکورش»-تایید-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/627f335e18a7e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 1 ماهه منتهی به فروردین از فروش محصولات خود 202 میلیارد تومان درآمد کسب نمود . عمده فروش این شرکت مربوط به محصول روغن خوراکی بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 1 ماهه منتهی به فروردین از فروش محصولات خود 202 میلیارد تومان درآمد کسب نمود . عمده فروش این شرکت مربوط به محصول روغن خوراکی بوده است.\n","persian_date":"1401-02-10 16:09:00","date":1651334940000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/243223\/«غکورش»-در-فروردین-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/626d1fdc0c45b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش گزارش فعالیت ماهانه 1ماهه منتهی به اسفند ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت صنعت غذایی کورش در دوره  12 ماهه منتهی به اسفند ماه 1400 از فروش محصولات خود 5913 میلیارد تومان درآمد کسب نمود که از این مبلغ 556 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 16 درصد افزایش داشته است.\n\n","persian_date":"1401-01-16 10:19:00","date":1649153940000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/241328\/ثبت-فروش-5913-میلیارد-تومانی-«غکورش»-در-12-ماهه-سال-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/624bd84371e9b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش در خصوص بهره برداری از طرح ها و پروژه های جدید شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در خصوص بهره برداری از طرح ها و پروژه های جدید شفاف سازی کرد.شرکت صنعت غذایی کورش اعلام نمود که با توجه به اینکه ظرفیت تولید مالکیتی شرکت قبل از بهره برداری از این پروژه ماهیانه 25 هزار تن تصفیه روغن می باشد و با راه اندازی این پروژه این ظرفیت به ماهیانه 37 هزار تن افزایش خواهد یافت و در مجموع این امر موجب افزایش تولید ماهانه 12.000 تن (سالانه 144.000 تن) روغن خواهد گردید که این امر با توجه به شرایط فروش بازار و تامین مواد اولیه قابل دسترس خواهد بود. راه اندازی این پروژه صرفا منجر به حذف تولیدکارمزدی در سایر شرکت ها شده و تحقق این امر موجب کاهش هزینه های تولید از جمله حمل و حذف کارمزد تولید روغن در سایت های کارمزدی میگردد؛ بنابراین بهره برداری از پروژه مذکور تاثیر بااهمیتی در جریان فروش و کسب درآمد شرکت نخواهد داشت.\n\n","persian_date":"1401-01-16 10:09:00","date":1649153340000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/241326\/«غکورش»-از-بهره-برداری-طرح-ها-و-پروژه-های-جدید-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/624bd5d9dcb3e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش گزارش فعالیت ماهانه 11 ماهه منتهی به بهمن ماه خود را منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت در مدت 11 ماهه منتهی به بهمن حدود 5357 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. که از این مبلغ 321 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 17درصد رشد داشته است.\n\n","persian_date":"1400-12-07 18:17:00","date":1645899420000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/239210\/«غکورش»-از-عملکرد-بهمن-ماه-خود-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/621a3d77ae6fd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 10 ماهه منتهی به دی از فروش محصولات خود 5036 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 10 ماهه منتهی به دی از فروش محصولات خود 5036 میلیارد تومان درآمد کسب نمود که از این مبلغ 233 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10 ماهه در مقایسه با مدت مشابه سال قبل 37 درصد رشد داشته است.\nبرای گرفتن سیگنال خرید امروز روی لینک کلیک کنید.↪️\nبرای دیدن اخبار بورس امروز روی لینک کلیک کنید↪️\nبرای اطلاع از شرکت مشاور سرمایه گذاری در بورس روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-06 17:43:00","date":1643218980000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/237134\/رشد-37-درصدی-فروش-«غکورش»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f156eb4f61d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعت غذایی کورش درپروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۲۵۳۸ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت صنعت غذایی کورش درپروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۲۵۳۸ ریال شناسایی کرده  این در حالی است که 1162 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل ۳۶ درصد افزایش داشته  در نهایت در مجموع سود خالص شرکت  761 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل ۵ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 1055 میلیارد تومانی که نسبت به دوره مشابه سال قبل ۳۶ درصد افزایش را نشان می دهد.\n\n","persian_date":"1400-10-30 16:40:00","date":1642696800000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/236022\/عملکرد-«غکورش»-در-9-ماهه-منتهی-به-آذرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e95f4839857.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش در خصوص هزینه حامل های انرژی شفاف سازی کرد. در سال جاری این شرکت 96 میلیارد ریال هزینه انرژی مصرف خواهد کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در خصوص هزینه حامل های انرژی شفاف سازی کرد. در سال جاری این شرکت 96 میلیارد ریال هزینه انرژی مصرف خواهد کرد. هم چنین پیش بینی مصرف انرژی ها در سال 1401 به این گونه می باشد: 14 میلیون مترمکعب گاز سوخت، 24 میلیون کیلووات ساعت برق و 355 هزار مترمکعب آب.\n","persian_date":"1400-10-15 17:09:00","date":1641402540000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/234843\/شفاف-سازی-«غکورش»-در-درابطه-با-هزینه-های-انرژی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d59f92110a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذائی کورش در مدت 9 ماهه منتهی به آذر حدود 4803 میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 9 ماهه منتهی به آذر حدود 4803 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n","persian_date":"1400-10-07 17:33:00","date":1640712780000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/234124\/عملکرد-9-ماهه-«غکورش»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cb1928e3e85.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24،شرکت صنعت غذایی کورش اعلام نمود طبق دستورالعمل شرکت در مزایده، برنده مزایده مکلف است حداکثر ظرف مدت دوماه از تاریخ اعلام توسط سامانه ستاد، ضمن ترهین زمینها، ساختمانها، تجهیزات، ماشین آلات و وسایل نقلیه شرکت، نسبت به معرفی و توثیق همزمان معادل 25 درصد بخش اقساطی(اعم از اصل و سود) اموال غیر منقول شش دانگ و بلامعارض (معادل 90% ارزش کارشناسی) با ضمانت نامه معتبر بانکی یا سپرده بانکی یا سهام شرکت های سهامی عام پذیرفته شده و فعال در بازار بورس و اوراق بهادار به ماخد 70 درصد ارزش روز آن و ترکیبی از موارد مذکور ارایه وتا قبل از انعقاد قرارداد نسبت به توثیق آنها اقدام نماید. همچنین می بایست بابت مابقی بخش اقساطی (اعم از اصل و سود) اخذ سفته با امضای صاحبان امضای مجاز شرکت و مهر آن و ظهر نویسی توسط مدیران و سهامداران عمده شرکت صورت خواهد پذیرفت. در هر صورت سهام مورد معامله تا تسویه کامل اقساط بدهی توسط خریدار در وثیقه بانک باقی می ماند . \nبه گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش اعلام نمود طبق دستورالعمل شرکت در مزایده، برنده مزایده مکلف است حداکثر ظرف مدت دوماه از تاریخ اعلام توسط سامانه ستاد، ضمن ترهین زمینها، ساختمانها، تجهیزات، ماشین آلات و وسایل نقلیه شرکت، نسبت به معرفی و توثیق همزمان معادل 25 درصد بخش اقساطی(اعم از اصل و سود) اموال غیر منقول شش دانگ و بلامعارض (معادل 90% ارزش کارشناسی) با ضمانت نامه معتبر بانکی یا سپرده بانکی یا سهام شرکت های سهامی عام پذیرفته شده و فعال در بازار بورس و اوراق بهادار به ماخد 70 درصد ارزش روز آن و ترکیبی از موارد مذکور ارایه وتا قبل از انعقاد قرارداد نسبت به توثیق آنها اقدام نماید. همچنین می بایست بابت مابقی بخش اقساطی (اعم از اصل و سود) اخذ سفته با امضای صاحبان امضای مجاز شرکت و مهر آن و ظهر نویسی توسط مدیران و سهامداران عمده شرکت صورت خواهد پذیرفت. در هر صورت سهام مورد معامله تا تسویه کامل اقساط بدهی توسط خریدار در وثیقه بانک باقی می ماند .\n","persian_date":"1400-10-05 20:21:00","date":1640550060000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/233773\/«غکورش»از-نتایج-برگزاری-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c89d80ace2b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش در خصوص علت عدم اعلام نتیجه مزایده خرید سهام شرکت صنایع غذایی دریاچه گهر لرستان بیان داشت تا کنون نتیجه مزایده اعلام نگردیده است. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش در خصوص علت عدم اعلام نتیجه مزایده  خرید سهام شرکت صنایع غذایی دریاچه گهر لرستان بیان داشت تا کنون نتیجه مزایده اعلام نگردیده است.\n","persian_date":"1400-10-05 08:25:00","date":1640507100000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/233531\/توضیحات-تکمیلی-«غکورش»-در-خصوص-حضور-در-یک-مزایده","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c7f5a2ed1c2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود سهام این شرکت متعلق به شرکت گسترش صنایع بسته بندی کوروش به وثیقه گذاشته شد. \nبه گزارش کدال نگر بورس24 ، شرکت  صنعت غذایی کورش اعلام نمود سهام این شرکت متعلق به   شرکت گسترش صنایع بسته بندی کوروش جهت اخذ تسهیلات از بانک کشاورزی به وثیقه گذاشته شد.\n","persian_date":"1400-09-29 08:48:00","date":1639990080000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/233048\/سهام-«غکورش»-به-وثیقه-گذاشته-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61c012054c4a2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود که اوراق مرابحه مذکور جهت تامین سرمایه در گردش به منظور خرید بخشی از مواد و کالای مورد نیاز جهت تولید محصولات شرکت منتشر خواهد شد که انتشار آن منوط به تغییرات قیمتهای جهانی روغن خام، حذف ارز ترجیحی کالاهای اساسی و افزایش میزان تولید یا عملیات بازرگانی نهاده های دامی می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود که اوراق مرابحه مذکور جهت تامین سرمایه در گردش به منظور خرید بخشی از مواد و کالای مورد نیاز جهت تولید محصولات شرکت منتشر خواهد شد که انتشار آن منوط به تغییرات قیمتهای جهانی روغن خام، حذف ارز ترجیحی کالاهای اساسی و افزایش میزان تولید یا عملیات بازرگانی نهاده های دامی می باشد.\n\n","persian_date":"1400-09-13 16:17:00","date":1638634620000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/232146\/«غکورش»-از-برنامه-انتشار-اوراق-بدهی-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab6325d0b7c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود که در مزایده خرید 98.75سهام شرکت صنایع غذایی دریاچه گهر لرستان شرکت می کند. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود که در مزایده خرید 98.75سهام شرکت صنایع غذایی دریاچه گهر لرستان شرکت می کند.\n\n","persian_date":"1400-09-13 12:23:00","date":1638620580000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/232125\/«غکورش»-از-شرکت-در-مزایده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ab2c4aa7053.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش اعلام نمود که توثیق سهام شرکت گسترش صنایع بسته بندی کوروش جهت انتشار اوراق اختیار فروش تبعی شرکت گروه صنعتی گلرنگ انجام شده است. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود که توثیق سهام شرکت گسترش صنایع بسته بندی کوروش جهت انتشار اوراق اختیار فروش تبعی شرکت گروه صنعتی گلرنگ انجام شده است.\n\n","persian_date":"1400-09-11 14:59:00","date":1638457140000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/232088\/«غکورش»-از-توثیق-یا-مسدود-کردن-سهام-ناشر-متعلق-به-سهامدار-عمده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a8ad5f452d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعت غذایی کورش توضیحات تکمیلی را در خصوص صورتهای مالی حسابرسی شده دوره مالی منتهی به شهریور ناشی از جدول تحلیل حساسیت سود هر سهم و دلایل تغییر در سود و زیان عملیاتی (افزایش درآمد عملیاتی، درآمد حاصل از فروش دانه های روغنی) را منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش توضیحات تکمیلی را در خصوص صورتهای مالی حسابرسی شده دوره مالی منتهی به شهریور  ناشی از جدول تحلیل حساسیت سود هر سهم و دلایل تغییر در سود و زیان عملیاتی (افزایش درآمد عملیاتی، درآمد حاصل از فروش دانه های روغنی)  را منتشر کرد.\n\n","persian_date":"1400-09-11 14:55:00","date":1638456900000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/232087\/افشای-«غکورش»-در-خصوص-صورتهای-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a8ad164c415.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت صنعت غذایی کورش در 8 ماهه منتهی به آبان از فروش محصولات خود 4368 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 شرکت صنعت غذایی کورش در 8 ماهه منتهی به آبان از فروش محصولات خود 4368 میلیارد تومان درآمد کسب نمود که از این مبلغ 444 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 65 درصد رشد داشته است.\n","persian_date":"1400-09-07 19:31:00","date":1638127860000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/231897\/رشد-65-درصدی-فروش-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a3a7d1e2442.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 7 ماهه منتهی به مهر از فروش محصولات خود 3925 میلیارد تومان درآمد کسب نمود که از این مبلغ 515 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 7 ماهه منتهی به مهر از فروش محصولات خود 3925 میلیارد تومان درآمد کسب نمود که از این مبلغ 515 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 87 درصد رشد داشته است. هم چنین در مهر شاعد رشد قابل توجه نرخ های فروش بودیم.\n\n","persian_date":"1400-08-08 09:32:00","date":1635586320000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/229429\/جهش-87-درصدی-فروش-در-«غکورش»","img":"https:\/\/static.bourse24.ir\/editor\/images\/617cdfd8c3701.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت صنعت غذایی کورش در 6 ماهه منتهی به شهریور برای هر سهم 1944 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 11 درصدی داشته است. سود ناخالص با رشد 85 درصدی به 873 میلیارد تومان و سود خالص به 583 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 17 درصد بود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 6 ماهه منتهی به شهریور برای هر سهم 1944 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 11 درصدی داشته است. سود ناخالص با رشد 85 درصدی به 873 میلیارد تومان و سود خالص به 583 میلیارد تومان رسید. حاشیه سود خالص نیز در این دوره 17 درصد بود.\n\n","persian_date":"1400-07-29 18:28:00","date":1634840880000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/228489\/«غکورش»-پرونده-6-ماهه-را-به-خوبی-بست","img":"https:\/\/static.bourse24.ir\/editor\/images\/61717fff66772.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنایع شیمیایی سینا لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت صنایع شیمیایی سینا لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-10 17:11:00","date":1633194660000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/226902\/ریز-دارایی-های-ثابت-«غکورش»-افشا-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B41(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعت غذایی کورش در۶ ماهه منتهی به شهریور از فروش محصولات خود ٣۴١٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٨٨٩ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل ٩٨ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت صنعت غذایی کورش در6 ماهه منتهی به شهریور از فروش محصولات خود 3410 میلیارد تومان درآمد کسب نمود که از این مبلغ 889 میلیارد تومان آن مربوط به همین ماه می باشد که نسبت\n به 6 ماهه سال قبل 98 درصد رشد داشته است.\n \n","persian_date":"1400-07-10 16:35:00","date":1633192500000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/226892\/رشد-٩٨-درصدی-«غکورش»-در-۶-ماهه-منتهی-به-شهریور-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(19).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش در گزارش تفسیری اعلام داشت، توسعه خطوط تولید ،افزایش ظرفیت کارخانه با توجه به فضای موجود برای تولید در کارخانجات و راه اندازی کارخانه های جدید به میزان ٢٠٠هزار تن در سال تا پایان سال ١۴٠۴ از مهمترین اهداف شرکت می باشد. \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در گزارش تفسیری اعلام داشت، توسعه خطوط تولید ،افزایش ظرفیت کارخانه با توجه به فضای موجود برای تولید در کارخانجات و راه اندازی کارخانه های جدید به\n میزان 200هزار تن در سال تا پایان سال 1404 از مهمترین اهداف شرکت می باشد.\n \n","persian_date":"1400-06-14 11:33:00","date":1630841580000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/224501\/«غکورش»-کارخانه-های-جدید-راه-اندازی-می-کند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذائی کورش در مدت ۵ ماهه منتهی به مرداد حدود ٢۵٢١ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 5 ماهه منتهی به مرداد حدود 2521 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-06-06 19:31:00","date":1630179060000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/223986\/فروش-۵-ماهه-«غکورش»-چقدر-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذائی کورش در مدت ۴ ماهه منتهی به تیر حدود ١٩٩۶ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 4 ماهه منتهی به تیر حدود 1996 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-05-05 15:24:00","date":1627399440000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/222031\/بررسی-روند-فروش-در-«غکورش»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت صنعت غذایی کورش در ٣ ماهه منتهی به خرداد برای هر سهم ٩۶٣ ریال سود محقق کرد در حالی که در دوره مشابه قبل ٧٨٠ ریال سود ساخته بود. \n به گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد برای هر سهم 963 ریال سود محقق کرد در حالی که در دوره مشابه قبل 780 ریال سود ساخته بود.\n \n","persian_date":"1400-04-29 19:37:00","date":1626809820000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/221415\/«غکورش»-٣ماهه-را-با-سود-٩۶٣-ریالی-بست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت صنعت غذایی کورش در ٣ ماهه منتهی به خرداد ١۴٠٠ حدود ١۴۶٣ میلیارد تومان درآمد داشت.درآمد خرداد حدود ۵۶١ میلیارد تومان می باشد. \n به گزارش کدال نگر بورس24 ،شرکت صنعت غذایی کورش در 3 ماهه منتهی به خرداد 1400 حدود 1463 میلیارد تومان درآمد داشت.درآمد خرداد حدود 561 میلیارد تومان می باشد.\n \n","persian_date":"1400-04-07 15:47:00","date":1624895220000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/219930\/ثبت-فروش-۵۶١-میلیارد-تومان-برای-صنعت-غذایی-کورش-در-خرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش اعلام نمود به منظور افزایش ظرفیت تولید خود، نسبت به سفارش گذاری خرید ماشین آلات تصفیه روغن به مبلغ ١۶۵.٠٠٠.٠٠٠ روپیه ( معادل ۵۶۴ میلیارد ریال) اقدام نموده که به دلیل تحریم های ظالمانه و مشکلات ناشی از حمل و نقل و سیستم بانکی بخش عمده ماشین آلات مذکور اخیرا وارد و ترخیص گردیده است. پیش بینی می گردد نصب و راه اندازی ماشین آلات مذکور تا پایان آذر ماه ١۴٠٠ به اتمام برسد و نسبت به بهره برداری آن اقدام گردد. \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود به منظور افزایش ظرفیت تولید خود، نسبت به سفارش گذاری خرید ماشین آلات تصفیه روغن به مبلغ 165.000.000 روپیه ( معادل 564 میلیارد ریال)\n اقدام نموده که به دلیل تحریم های ظالمانه و مشکلات ناشی از حمل و نقل و سیستم بانکی بخش عمده ماشین آلات مذکور اخیرا وارد و ترخیص گردیده است. پیش بینی می گردد نصب و راه اندازی ماشین آلات مذکور تا\n پایان آذر ماه 1400 به اتمام برسد و نسبت به بهره برداری آن اقدام گردد.که این امر موجب افزایش تولید ماهانه 12.000 تن (سالانه 144.000 تن) روغن خواهد گردید. لازم به توضیح است ظرفیت تولید مالکیتی شرکت\n ماهیانه 25 هزار تن تصفیه روغن می باشد که با راه اندازی ماشین آلات جدید به ماهیانه 37 هزار تن افزایش خواهد یافت. با بهره برداری ماشین آلات مذکور(که تا پایان سال 1400 به تدریج ظرفیت آن قابل دسترس می\n باشد) تولیدکارمزدی در سایر شرکت ها حذف و درصورت امکان تامین مواد اولیه و شرایط بازار فروش روغن ماهیانه حدودا 5 هزار تن افزایش تولید خواهیم داشت. لازم به توضیح است تحقق این امر موجب کاهش هزینه های\n تولید از جمله حمل و حذف کارمزد تولید روغن در سایت های کارمزدی می گردد.\n \n","persian_date":"1400-04-05 12:24:00","date":1624710240000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/219579\/«غکورش»-ماشین-آلات-خرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(13).jpg","img_text":""},{"text":" ۸ درصد از سهام شرکت صنعت غذایی کورش با نماد «غکورش» در بورس تهران عرضه اولیه و کشف قیمت شد. \n بورس24 : ۸ درصد از سهام شرکت صنعت غذایی کورش با نماد «غکورش» در بورس تهران عرضه اولیه و کشف قیمت شد.\n تعداد ۲۴۰ میلیون سهم معادل ۸ درصد از سهام شرکت \"صنعت غذایی کوروش\" به عنوان پانصد و چهل و ششمین شرکت در فهرست شرکت های پذیرفته شده در بورس اوراق بهادار تهران در بخش \"محصولات غذایی و\n آشامیدنی به جز قند و شکر\" گروه\"تولید روغن های حیوانی و نباتی\" و طبقه \"تولید روغن ها چربی های گیاهی و حیوانی\" در فهرست نرخ‌های بازار دوم و در نماد \" غکورش \"\n به شیوه ثبت سفارش جهت کشف قیمت عرضه اولیه شد.\n براساس این گزارش، تعداد ۱۶۸ میلیون سهم از کل سهام قابل عرضه در فرآیند کشف قیمت جهت عرضه به عموم به غیر از صندوق های سرمایه‌گذاری در روز عرضه اختصاص خواهد یافت و تعداد ۷۲ میلیون سهم نیز صرفأ به\n صندوق های سرمایه‌گذاری در روز معاملاتی شنبه مورخ ۸ خرداد ۱۴۰۰ به قیمت کشف شده در روز عرضه مورخ ۵ خرداد ۱۴۰۰ اختصاص خواهد یافت.\n با عرضه اولیه این شرکت در بورس تهران، تعداد شرکت های فعال در بورس به ۳۷۲ شرکت رسید.\n همچنین بیش از ۲ میلیون و ۳۵۶ هزار کد معاملاتی در این عرضه اولیه شرکت کردند و حداکثر تعداد ۷۴ سهم به هر کد معاملاتی اختصاص یافت.\n مدیر عرضه ، کارگزاری فارابی و متعهد عرضه، شرکت گسترش صنایع بسته بندی کورش است.\n منبع: بورس تهران\n","persian_date":"1400-03-05 16:24:00","date":1622046240000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217998\/مشارکت-۲-میلیون-و-۳۵۶-هزار-کد-معاملاتی-در-عرضه-اولیه-«غکورش»--به-هر-کد-٧۴-سهم-رسید","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210526115414.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، نماد شرکت صنعت غذایی کورش از تاریخ ٨ خرداد بازارگردانی می شود. \n به گزارش کدال نگر بورس24 ، نماد شرکت صنعت غذایی کورش از تاریخ 8 خرداد بازارگردانی می شود.\n \n","persian_date":"1400-03-05 15:04:00","date":1622041440000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217965\/«غکورش»-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(12).jpg","img_text":""},{"text":" مدیرعامل شرکت صنعت غذایی کورش به خبرنگار بورس ۲۴ گفت: قیمت ۲۹۹۵ تومان به ازای هر سهم کشف قیمت شده، این عدد برای سهامداران جذاب است و قطعا جای رشد خواهد داشت. \n بورس24 : سهام شرکت صنعت غذایی کورش امروز در بورس تهران عرضه اولیه شد. کارگزاری فارابی عرضه کننده این سهم بود و در نهایت سهم با قیمت 2995 تومان قیمت خورد.\nکورش منتصر، مدیرعامل شرکت صنعت غذایی کورش به خبرنگار بورس24 گفت: قیمت ۲۹۹۵ تومان به ازای هر سهم کشف قیمت شده، این عدد برای سهامداران جذاب است و قطعا جای رشد خواهد داشت.\nوی در مورد عرضه های آتی پس از این عرضه تعهد شده گفت: اگر استقبال خوبی داشته باشیم، در آینده عرضه های بعدی هم انجام خواهد شد. همه چیز به شرایط سهم و بازار بستگی دارد.\nمدیر عامل شرکت در مورد احتمال تجدید ارزیابی دارایی های شرکت گفت: وضعیت نوع ارز شرکت مشخص شود، شرکت قطعا تجدید ارزیابی دارایی خواهد داشت.\nوی گفت: در این صورت ما در صنایع پایین دستی ورود خواهیم کرد و برنامه توسعه ای برای صنایع پایین‌دستی خواهیم داشت.\nوی در مورد صادرات محصولات شرکت گفت: با توجه به اینکه ارز دریافتی ما ترجیحی است فعلا صادرات کالاهای ما ممنوع است ولی امیدواریم که هرچه سریعتر بتوانیم با حدف ارز ۴۲۰۰ و رسیدن به ارز نیما و ارز رایج کشور، حتما بازار ۱میلیون و ۲۰۰ هزار تنی در شرق و غرب کشور داشته باشیم که روی آن حساب می‌کنیم‌‌.\nوی گفت: ما سال گذشته ۲۹۳هزار تن تولید کردیم و برای سال آینده هم برنامه تولید ۳۳۰ هزار تن در بخش روغن داریم، از سال گذشته هم در بخش نهاده های دامی هم ورود داشتیم،که در آنجا هم حتما رشد خواهیم داشت.\n","persian_date":"1400-03-05 14:39:00","date":1622039940000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217958\/مدیرعامل-«غکورش»:-وضعیت-نوع-ارز-شرکت-مشخص-شود،-تجدید-ارزیابی-خواهیم-داشت","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210526100949.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش در مدت ٢ ماهه منتهی به اردیبهشت حدود ٩٠٢ میلیارد تومان درآمدفروش داشت.فروش اردیبهشت ٩٠٢ میلیارد تومان می باشد.این شرکت فردا عرضه اولیه خواهد شد. \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در مدت 2 ماهه منتهی به اردیبهشت حدود 902 میلیارد تومان درآمدفروش داشت.فروش اردیبهشت 902 میلیارد تومان می باشد.این شرکت فردا عرضه اولیه\n خواهد شد.\n \n","persian_date":"1400-03-04 19:13:00","date":1621969980000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217823\/صنعت-غذایی-کورش-از-٢ماهه-خود-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B41(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش در اصلاحیه درصد محصول افزایش نرخ یافته نسبت به کل فروش را ۵۵درصد اعلام کرد. \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در اصلاحیه درصد محصول افزایش نرخ یافته نسبت به کل فروش را 55درصد اعلام کرد.\n \n","persian_date":"1400-03-04 18:39:00","date":1621967940000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217814\/اصلاحیه-«غکورش»-در-خصوص-افزایش-نرخ","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(11).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش اعلام نمود بر اساس مصوبه اخیر کارگروه تنظیم بازارو سازمان حمایت مصرف کنندگان و تولیدکنندگان مقرر گردید قیمت مصوب روغن خام تغییر یافته است. \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود بر اساس مصوبه اخیر کارگروه تنظیم بازارو سازمان حمایت مصرف کنندگان و تولیدکنندگان مقرر گردید قیمت مصوب روغن خام تغییر یافته است.\n \n","persian_date":"1400-03-04 17:12:00","date":1621962720000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217794\/تغییر-در-نرخ-مواد-اولیه-«غکورش»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(10).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش اعلام نمود بر اساس اعلام سازمان حمایت از تولیدکنندگان و مصرف کنندگان از تاریخ ١۴٠٠.٠٢.٢۶ قیمت انواع روغن نباتی بشرح ذیل افزایش یافته است:•انواع روغن مایع: ٣۵ درصد •انواع روغن نیمه جامد: ٣٠ درصد بطور کلی با توجه به ترکیب تولیدات و فروش شرکت متوسط افزایش نرخ فروش محصولات شرکت بیش از ٣۴ درصد خواهد بود.شایان ذکر است قیمت های اعلامی بر اساس واردات با ارز ترجیحی (هر دلار۴٢،٢٠٠ ریال) محاسبه گردیده اند و در صورت هرگونه تغییر در نرخ ارز ترجیحی کالاهای اساسی قیمت محصولات شرکت نیز به تبع آن افزایش خواهد یافت \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش اعلام نمود بر اساس اعلام سازمان حمایت از تولیدکنندگان و مصرف کنندگان از تاریخ 1400.02.26 قیمت انواع روغن نباتی بشرح ذیل افزایش یافته\n است:•انواع روغن مایع: 35 درصد •انواع روغن نیمه جامد: 30 درصد بطور کلی با توجه به ترکیب تولیدات و فروش شرکت متوسط افزایش نرخ فروش محصولات شرکت بیش از 34 درصد خواهد بود.شایان ذکر است قیمت\n های اعلامی بر اساس واردات با ارز ترجیحی (هر دلار42،200 ریال) محاسبه گردیده اند و در صورت هرگونه تغییر در نرخ ارز ترجیحی کالاهای اساسی قیمت محصولات شرکت نیز به تبع آن افزایش خواهد یافت\n \n","persian_date":"1400-03-04 17:03:00","date":1621962180000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217790\/افزایش-نرخ-فروش-در--صنعت-غذایی-کورش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣٨٧٩ ریال سود محقق کرد که به نسبت دوره قبل رشد ٢٠٢ درصدی داشته است. \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذایی کورش در 12 ماهه منتهی به اسفند 99 برای هر سهم 3879 ریال سود محقق کرد که به نسبت دوره قبل رشد 202 درصدی داشته است.\n \n","persian_date":"1400-03-04 08:23:00","date":1621930980000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217652\/تحقق-سود-٣٨٧٩-ریالی-صنعت-غذایی-کورش-در-١٢ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(8).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، ٨ درصد سهام شرکت صنعت غذایی کورش چهارشنبه ۵ خرداد ١۴٠٠ عرضه اولیه می شود.\nبدین صورت دامنه قیمت ٢٨،۵٠٠ ریال الی ٢٩،٩۵٠ ریال می باشد.حداکثر سهام قابل خریداری برای هر کد حقیقی و حقوقی ۵٠٠ سهم می باشد.گفتنی است روز شنبه ٨ خرداد ٧٢ میلیون سهم به صندوق های سرمایه گذاری اختصاص می یابد.\nشایان ذکر است این سهم در روز عرضه دارای اختیار فروش تبعی با قیمت اعمال ٣٧،۵٠٠ ریال با تاریخ سررسید ۴خرداد می باشد. \nبه گزارش بورس24 ، 8 درصد سهام شرکت صنعت غذایی کورش چهارشنبه 5 خرداد 1400 عرضه اولیه می شود.بدین صورت دامنه قیمت 28،500 ریال الی 29،950 ریال می باشد.حداکثر سهام قابل خریداری برای هر کد حقیقی و حقوقی 500 سهم می باشد.گفتنی است روز شنبه 8 خرداد 72 میلیون سهم به صندوق های سرمایه گذاری اختصاص می یابد.شایان ذکر است این سهم در روز عرضه دارای اختیار فروش تبعی با قیمت اعمال 37،500 ریال با تاریخ سررسید 4خرداد می باشد.\n\n","persian_date":"1400-03-03 12:15:00","date":1621858500000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/217555\/«غکورش»-چهارشنبه-عرضه-اولیه-می-شود","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210524074503.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذائی کورش در مدت ١ ماهه منتهی به فروردین حدود ۴۴٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد.  \n به گزارش کدال نگر بورس24 ، شرکت صنعت غذائی کورش در مدت 1 ماهه منتهی به فروردین حدود 440 میلیارد تومان درآمد از فروش محصولات خود به دست آورد.\n \n","persian_date":"1400-02-08 09:47:00","date":1619603220000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/216011\/«غکورش»-از-فروش-فروردین-ماه-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذائی کورش در مدت ١٢ ماهه منتهی به اسفند ٩٩ حدود ۵١١٠ میلیارد تومان درآمد از فروش محصولات خود به دست آورد. فروش اسفند ماه با رشد قابل توجه نسبت به ماه های قبل به ٧۴٣ میلیارد تومان رسید. \n \n","persian_date":"1400-01-21 16:14:00","date":1618071240000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/214578\/فروش-٧۴٣-میلیارد-تومانی-«غکورش»-در-اسفند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش نرخ فروش انواع روغن مایع را ١٠ درصد و نرخ فروش انواع روغن نیمه جامد را ١٣درصد افزایش داد. \n \n","persian_date":"1399-09-03 18:35:00","date":1606156500000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/207879\/صنعت-غذایی-کورش-افزایش-نرخ-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(5).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعت غذایی کورش در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ١٣۶٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢١ میلیارد تومان آن مربوط به همین ماه می باشد.  \n \n","persian_date":"1399-06-05 10:15:00","date":1598436900000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/203621\/درآمد-٣٢١-میلیارد-تومانی-«غکورش»-در-مرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت صنعت غذایی کورش در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ٧٨٠ ریال سود محقق کرد. غکورش در مدت مشابه سال قبل ١٧۶ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٣۴۴ درصدی سود در ٣ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١۵ درصدی درآمدهای عملیاتی و شناسایی ١٧٣ میلیارد تومان درآمد سرمایه گذاری دانست. \n \n","persian_date":"1399-05-28 08:04:00","date":1597737840000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/203179\/شناسایی-سود-٧٨-تومانی-در-صنعت-غذایی-کورش","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش در ١٢ ماهه منتهی به اسفند ١٣٩٨ مبلغ ١٢٨۴ ریال به ازای هر سهم سود حسابرسی شده محقق کرده است که با احتساب افزایش سرمایه ، ۴۴ درصد نسبت به سال ١٣٩٧ رشد داشته است. گفتنی است درآمد های عملیاتی ۴٩ درصد و سود عملیاتی ۶٢ درصد نسبت به سال ٩٧ رشد داشته است. شرکت در سال ١٣٩٨ بالغ بر ٣٨۵ میلیارد تومان سود خالص داشته است. \n \n","persian_date":"1399-05-27 21:21:00","date":1597699260000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/203177\/حسابرس-سود-هر-سهم-«غکورش»-در-سال-١٣٩٨-را-١٢٨۴-ریال-تعیین-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%BA%DA%A9%D9%88%D8%B1%D8%B4(1).jpg","img_text":""},{"text":" به گزارش بورس٢۴، صنایع غذایی کورش در روز چهارشنبه بیست و نهم مرداد ماه در بورس عرضه اولیه خواهد شد\nبدین ترتیب، این شرکت با سهمیه هر کد معاملاتی ١٠٠ سهم و در رنج قیمتی ٢٧۵۵ الی ٢٩٠٠ تومان وارد بازار سرمایه می شود \n \n","persian_date":"1399-05-26 17:35:00","date":1597599300000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/203106\/عرضه-اولیه-صنایع-غذایی-کورش-چهارشنبه-هفته-جاری-در-بورس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/22(96).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت صنعت غذایی کورش با شروع آپلود گزارشات خود در کدال در حال آماده سازی برای ورود به بورس می باشد. \n\n","persian_date":"1399-05-22 20:43:00","date":1597264980000,"key":"غکورش","url":"https:\/\/www.bourse24.ir\/news\/202972\/«غکورش»-در-حال-آماده-سازی-مقدمات-ورود-به-بورس-","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200812170910.jpg","img_text":""}]