[{"text":" به گزارش کدال نگر بورس 24، به منظور تأمین مالی پروژه های در دست اقدام شرکت نام آوران مهندسی از جمله پروژه نام‎ آوران زرتشت، هیئت مدیره مصوب نمود که مزایده فروش ملک عاطفی واقع در تهران برگزار گردد. \nبه گزارش کدال نگر بورس24 ، به منظور تأمین مالی پروژه های در دست اقدام شرکت نام آوران مهندسی از جمله پروژه نام‎ آوران زرتشت، هیئت مدیره مصوب نمود که مزایده فروش ملک عاطفی واقع در تهران - جردن خیابان عاطفی غربی- پلاک 60 برگزار گردد.\n\n","persian_date":"1403-06-19 11:22:00","date":1725880920000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/299257\/«ثتام»مزایده-برگزار-می-کند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66dea91bc3aa5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص بندهای گزارش حسابرس توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص بندهای گزارش حسابرس توضیح داد.\n\n","persian_date":"1403-04-31 10:38:00","date":1721558280000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/295777\/توضیحات-«ثنام»-در-خصوص-گزارش-حسابرس","img":"https:\/\/static.bourse24.ir\/editor\/images\/669cb3cb10f3f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص برخی موارد و ابهامات مربوط به صورت های مالی سال 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص برخی موارد و ابهامات مربوط به صورت های مالی سال 1402 توضیح داد. ثنام بیان داشت شرکت در سال 1402 فاقد درآمد عملیاتی بوده و به لحاظ کاهش نقل و انتقال سرقفلی طی سال مذکور حق مالکانه و درآمد حاصل از فروش سرقفلی نسبت به سال قبل کاهش داشته است.\n\n","persian_date":"1403-04-10 15:00:00","date":1719759600000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/294458\/توضیحات-«ثنام»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/668141d4c483c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی بیان داشت در راستای اجرای پروژه نام آوران زرتشت در تاریخ 1403.03.06 اقدام به انتشار فراخوان مشارکت در ساخت یا جذب سرمایه گذار نمود که به با توجه به تعطیلات نیمه اول خرداد ماه و به خواست متقاضیان آگهی فراخوان مذکور مجدداً در تاریخ 1403.03.20 تمدید گردید \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی بیان داشت در راستای اجرای پروژه نام آوران زرتشت در تاریخ 1403.03.06 اقدام به انتشار فراخوان مشارکت در ساخت یا جذب سرمایه گذار نمود که به با توجه به تعطیلات نیمه اول خرداد ماه و به خواست متقاضیان آگهی فراخوان مذکور مجدداً در تاریخ 1403.03.20 تمدید گردید که متاسفانه هیچگونه پیشنهادی برای شرکت ارسال نگریده است در نتیجه خاتمه فراخوان مذکور را اعلام منماییم.\n\n","persian_date":"1403-04-02 11:20:00","date":1719055200000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/293558\/فراخوان-«ثنام»-تمام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6676822602b2d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از برگزاری مزایده سرقفلی مغازهای مجتمع نام آوران تاج به دلیل عدم دریافت پیشنهاد نتیجه نگرفت. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از برگزاری مزایده سرقفلی مغازهای مجتمع نام آوران تاج به دلیل عدم دریافت پیشنهاد نتیجه نگرفت.\n\n","persian_date":"1403-03-26 16:01:00","date":1718467260000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/293131\/مزایده-«ثنام»-نتیجه-ای-نداشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/666d899d5ffd7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص تغییر برخی اقلام صورت های مالی سال 1402 توضیح داد. \nبه گزارش کدال نگر بورس24 ،  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص تغییر برخی اقلام صورت های مالی سال 1402 توضیح داد. ثنام بیان داشت افزایش سایر درآمدهای غیر عملیاتی از بابت افزایش درامد اجاره بوده و همچنین با توجه به منتج شدن عملکرد شرکت به زیان خالص، احتساب ذخیره مالیات موضوعیت نداشته است.\n\n","persian_date":"1403-03-23 14:32:00","date":1718202720000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/293026\/«ثنام»-در-خصوص-صورت-ها-توضیح-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6669800da723d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از تمدید فراخوان مشارکت در ساخت مورخ 1403.03.06 خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی بیان داشت با توجه به تعطیلات نیمه اول خرداد ماه و به درخواست شرکت کنندگان در فراخوان مذکور نسبت به تمدید مهلت ارسال مدارک و شرکت در فراخوان، هیئت مدیره مهلت شرکت در فراخوان مذکور را تا تاریخ 1403.03.30 تمدید کرد.\n\n","persian_date":"1403-03-20 11:59:00","date":1717934340000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/292808\/نثنام»-فراخوان-مشارکت-در-ساخت-را-تمدید-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/666567b10a015.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی برای مشارکت در ساخت یا جذب سرمایه گذار پروژه اداری نام آوران زرتشت فراخوان داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی برای مشارکت در ساخت یا جذب سرمایه گذار پروژه اداری نام آوران زرتشت براساس مصوبه کمیسیون ماده پنج شهرداری تهران دال بر افزایش تراکم به صورت 8 طبقه روی همکف اداری و زیرزمین اول همگی با سطح اشغال 44\/44 درصد و سایر زیرزمین ها وفق ضوابط و مقررات طرح تفصیلی، فراخوان مشارکت در ساخت با جذب سرمایه گذار برگزار می نماید.\n","persian_date":"1403-03-06 15:50:00","date":1716738600000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/292181\/\"ثنام\"-فراخوان-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652f7a1863f5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی بیان داشت با اکثریت آرای هیئت مدیره شرکت جهت تأمین مالی پروژه های در دست اقدام مصوب گردید 10 باب از سرقفلی مغازه های مجتمع نام آوران تاج به فروش برسد . \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی بیان داشت  با اکثریت آرای هیئت مدیره شرکت جهت تأمین مالی پروژه های در دست اقدام مصوب گردید 10 باب از سرقفلی مغازه های مجتمع نام آوران تاج به فروش برسد .\n\n","persian_date":"1403-03-03 17:54:00","date":1716486840000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/291904\/برگزاری-مزایده-در-«ثنام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/664f2031b89b7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از اتمام فراخوان عمومی مشارکت درساخت نام آوران زرتشت خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی پیرو اطلاعیه با شماره پیگیری 1168249 مورخ 1402.12.22مبنی بر بررسی پیشنهادهای واصله در خصوص \"فراخوان مشارکت عمومی در ساخت احداث مجتمع اداری نام آوران زرتشت\" در 6 طبقه روی همکف اظهار داشت: نظر به اینکه شرایط مورد نظر شرکت نام آوران مهندسی محقق نگردیده است، بدین وسیله خاتمه فراخوان فوق را اعلام می دارد و ضمناً به منظور مشارکت در ساخت یا جذب سرمایه گذار پروژه اداری نام آوران زرتشت براساس مصوبه کمیسیون ماده پنج شهرداری تهران دال بر افزایش تراکم به صورت 8 طبقه روی همکف اداری و زیرزمین اول همگی با سطح اشغال 44\/44 درصد و سایر زیرزمین¬ها وفق ضوابط و مقررات طرح تفصیلی، مقررگردید فراخوان مجدد مشارکت در ساخت یا جذب سرمایه گذار در اسرع وقت برگزار گردد.\n","persian_date":"1403-03-01 15:48:00","date":1716306480000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/291823\/\"ثنام\"-از-اتمام-فراخوان-عمومی-مشارکت-درساخت-نام-آوران-زرتشت-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/664c5fe55d279.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی اظهار داشت ر خصوص آگهی فراخوان مشارکت در ساخت پروژه نام آوران زرتشت مورخ 1402.08.30 پس از دریافت و بررسی پیشنهادات، نتیجه متعاقباً اعلام میگردد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی اظهار داشت ر خصوص آگهی فراخوان مشارکت در ساخت پروژه نام آوران زرتشت مورخ 1402.08.30 پس از دریافت و بررسی پیشنهادات، نتیجه متعاقباً اعلام میگردد.\n\n","persian_date":"1402-12-22 18:07:00","date":1710266820000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/287740\/«ثنام»-در-خصوص-فراخوان-شفاف-سازی-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65f03743822f0.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی جهت مشارکت در ساخت پروژه مجتمع اداری نام آوران زرتشت فراخوانی صادر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی جهت مشارکت در ساخت پروژه مجتمع اداری نام آوران زرتشت فراخوانی صادر کرد.\n","persian_date":"1402-08-30 16:02:00","date":1700582520000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/280229\/فراخوان-«ثنام»-برای-مشارکت-در-ساخت","img":"https:\/\/static.bourse24.ir\/editor\/images\/655c720e5d53b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت نام آوران مهندسی دلایل نوسانات سود عملیاتی خود را شرح داد. \nبه گزارش کدال نگر بورس24 ، شرکت نام آوران مهندسی دلایل نوسانات سود عملیاتی خود را بدین شرح اظهار داشت:\n1- همانطور که در یادداشت 1-5 صورت مالی انعکاس یافته ، در دوره میانی مشابه تعداد یک واحد از مجتمع نام آوران تاج بصورت سرقفلی بفروش رسیده که این موضوع در دوره میانی منتهی به 1402.06.31 مترتب نبوده است و درآمد عملیاتی دوره میانی جاری صفر گزارش شده است.\n2- همانطور که در یادداشت 7 صورت مالی عنوان شده است هزینه عمومی اداری به میزان 117 درصد افزایش یافته و دلایل عمده نوسان در یادداشت های 1-7 و 2-7  عنوان شده است که ناشی از افزایش حقوق و دستمزد و قراردادهای مشاوره می باشد.\n3- همانطور که در یادداشت 9 صورت مالی عنوان شده درآمد اجاره واحدهای نام آوران تاج و عاطفی 40 درصد کاهش یافته که با عنایت به یادداشت 1-15 صورت مالی (تحت عنوان موجودی املاک و کالا) مانده واحدهای تجاری-اداری مجتمع نام آوران تاج (قابل اجاره) 40 درصد نسبت به دوره میانی مشابه کاهش داشته و کاهش درآمد فوق الذکر از این حیث قابل توجیه است.\n","persian_date":"1402-08-07 12:17:00","date":1698581820000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/279019\/\"ثنام\"-از-دلایل-تغییرات-سود-عملیاتی-گفت","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e1c17463b9.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعیه شرکت فرابورس ایران سهام شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در تاریخ 20 آبان 1402 به صورت عمده عرضه خواهد شد. \n بورس24 : بر اساس اطلاعیه شرکت فرابورس ایران سهام  شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در تاریخ 20 آبان 1402 به صورت عمده عرضه خواهد شد. \nتعداد سهام قابل عرضه 213میلیون و 172 هزار و 746 سهم تعیین شده است.\n","persian_date":"1402-07-18 19:12:00","date":1696965120000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/277425\/سهام-شرکت-سرمایه-گذاری-ساختمانی-بین-المللی-نام-آوران-مهندسی-عرضه-عمده-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/652570bada1d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، بلوک 9درصد از سهام شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی بصورت عمده و نقد از طریق بازار پایه فرابورس ایران عرضه خواهد شد. \nبه گزارش کدال نگر بورس24 ، بلوک 9درصد از سهام شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی  بصورت عمده و نقد از طریق بازار پایه فرابورس ایران عرضه خواهد شد.تاریخ عرضه روز چهارشنبه مورخ 1402.5.11 تعیین شده است.\n","persian_date":"1402-04-11 17:31:00","date":1688319060000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/271670\/بلوک-9-درصد-«ثنام»-عرضه-می-شود","img":"https:\/\/static.bourse24.ir\/editor\/images\/64a191103e015.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی جهت جذب سرمایه گذار به منظوراحداث مجتمع اداری نام آوران زرتشت فراخوان داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی جهت جذب سرمایه گذار به منظوراحداث مجتمع اداری نام آوران زرتشت فراخوان داد.\n","persian_date":"1402-03-03 11:07:00","date":1684926420000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/268925\/\"ثنام\"-فراخوان-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/646dbe059f759.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در 12 ماهه منتهی به اسفند سود خالصی معادل 24 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در 12 ماهه منتهی به اسفند سود خالصی معادل 24 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 1099 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\n\n","persian_date":"1402-02-27 16:53:00","date":1684342380000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/268352\/عملکرد-«ثنام»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464d55a68edc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از فروش سرقفلی 4 باب مغازه واقع در مجتمع تجاری نام آوران تاج خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از  فروش سرقفلی 4 باب مغازه واقع در مجتمع تجاری نام آوران تاج خبر داد.\n","persian_date":"1401-12-27 16:22:00","date":1679156520000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/265291\/فروش-سرقفلی-در-«ثنام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/6415b3f69f0fe.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 6 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در9 ماهه منتهی به آذر سال جاری سود خالصی معادل 6 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از افزایش بیش از سه برابری درآمدهای عملیاتی در 9 ماهه منتهی به آذر1401 نسبت به مدت مشابه سال قبل می باشد.شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی به ازای هر سهم نیز 166ریال سود ساخت.\n\n","persian_date":"1401-10-28 11:28:00","date":1674041280000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/261252\/رشد-سه-برابری-درآمدهای-\"ثنام\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c7a69054464.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 374 درصدی شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از محل مازاد تجدید ارزیابی دارایی‌ها، صادر کرد \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 374 درصدی   شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از محل مازاد تجدید ارزیابی دارایی‌ها، به منظور اصلاح ساختار مالی در اجرای مفاد ماده 14 قانون حداکثر استفاده از توان تولیدی و خدماتی کشور و حمایت از کالاهای ایرانی مصوب 15 اردیبهشت 1398 مجلس شورای اسلامی صادر کرد\n","persian_date":"1401-10-11 20:48:00","date":1672606080000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/260396\/رای-مثبت-سازمان-به-افزایش-سرمایه-«ثنام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63b1c050bcb59.jpg","img_text":""},{"text":" بورس 24: مطابق اطلاعیه فرابورس ایران، بازارگردانی نماد معاملاتی«ثنام» از روز دوشنبه 1401.6.28 آغاز و به مدت 12 ماه ادامه دارد. \n بورس24 : مطابق اطلاعیه فرابورس ایران، بازارگردانی نماد معاملاتی«ثنام» از روز دوشنبه 1401.6.28 آغاز  و به مدت 12 ماه ادامه دارد. \nدامنه مظنه یک درصد کمتر از دامنه مجاز نوسان قیمت در تابلو مربوطه بازار پا یه فرابورس ایران و حداقل سفارش انباشته 50 هزار سهم می باشد.\n","persian_date":"1401-06-23 20:04:00","date":1663185840000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/253647\/زمان-بازارگردانی-«ثنام»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6321f45af3e8e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی توضیحات تکمیلی در مورد صورت های مالی سه ماهه اول 1401 ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی توضیحات تکمیلی در مورد صورت های مالی سه ماهه اول 1401 ارائه داد.شرکت اعلام نمود سود حاصل از سپرده های سرمایه گذاری به مبلغ 323 میلیون تومان می باشد.که ناشی از سپرده موجود در بانک ها که عمده آن مربوط به بانک های خاورمیانه و کارآفرین و همچنین صندوق سرمایه گذاری افق خاورمیانه می باشد.\n","persian_date":"1401-05-09 14:17:00","date":1659277020000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/250971\/توضیحات-«ثنام»در-مورد-صورت-های-مالی-سه-ماهه-اول-1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e64f1edb5a3.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در 3 ماهه منتهی به خرداد سال جاری به سود خالص 3 میلیارد ریالی دست یافته است. \nبه گزارش کدال نگر بورس24 ،شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی  در 3 ماهه منتهی به خرداد سال جاری به سود خالص 3 میلیارد ریالی دست یافته که در مقایسه با مدت مشابه سال قبل با کاهش 44 درصدی همراه بوده است. گفتنی است  این شرکت در مدت مدکور به ازای هر سهم 5 ریال سود ساخته است.\n\n","persian_date":"1401-04-29 11:45:00","date":1658317500000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/249294\/عملکرد-3-ماهه-«ثنام»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d7ab5cc8bb9.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی افزایش سرمایه 484 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی افزایش سرمایه 484 درصدی این شرکت از محل مازاد تجدید ارزیابی دارایی ها را به تصویب رساند.\nبرای اطلاع از اخبار ویژه بورس روی لینک کلیک کنید.↪️\nبرای اطلاع از تحلیل بورس امروز تهران کلیک کنید↪️\nبرای مشاهده نبض بازار بورس امروز روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-25 17:48:00","date":1657993680000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/248977\/افزایش-سرمایه-«ثنام»-در-راه-است","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d2ba5bb505b.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص جزئیات زمین و ساختمان شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص جزئیات زمین و ساختمان شفاف سازی نمود.\n","persian_date":"1401-04-20 13:23:00","date":1657545780000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/248626\/افشای-جزئیات-زمین-و-ساختمان-«ثنام»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62cbe4ff2f2d1.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از برگزاری مزایده فروش سرقفلی 15 واحد مغازه در مجتمع نام آوران جهت تأمین منابع مالی خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از برگزاری مزایده  فروش سرقفلی 15 واحد مغازه در مجتمع نام آوران جهت تأمین منابع مالی خبر داد.\n\n","persian_date":"1401-03-17 09:27:00","date":1654594020000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/246108\/«ثنام»-مغازه-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/629edaa55d89f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص مجمع عمومی عادی شفاف سازی کرد. \nبه گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی اعلام نمود که  پیرو گزارش منتشر شده در پایگاه خبری کدال مبنی بر آگهی و تصمیمات مجمع عمومی عادی به طور فوق العاده به استحضار می رساند این آگهی و تصمیمات شکلی بوده و هیچ مجمعی برگزار نگردیده فقط به علت نقص نرم افزاری سیستمی برای جایگزین کردن عضو علی البدل اگهی و تصمیمات مجمع عموی عادی به طور فوق العاده ثبت گردید.\nبدیهی است در صورت وقوع هرگونه رویداد با اهمیت، مراتب مطابق مفاد ماده 13 دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان افشا می شود.\n\n","persian_date":"1400-12-16 10:08:00","date":1646647680000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/239651\/شفاف-سازی-«ثنام»-در-خصوص-مجمع-عمومی-عادی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6225a7e0768bb.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص عملکرد و صورت های مالی منتشر شده شفاف سازی نمود.\n","persian_date":"1400-08-16 10:07:00","date":1636279620000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/230000\/شفاف-سازی-«ثنام»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6187741671f98.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-11 15:15:00","date":1633274100000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/227087\/آمار-دارایی-های-ملکی-«ثنام»-را-اینجا-بگیرید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%A7%D9%85(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص صورت های مالی منتشر شده توضیحاتی ارائه نمود. \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در خصوص صورت های مالی منتشر شده توضیحاتی ارائه نمود.\n \n","persian_date":"1400-06-22 15:42:00","date":1631547720000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/225063\/افشا-«ثنام»--در-خصوص-عملکرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%A7%D9%85(2).jpg","img_text":""},{"text":" به گزارش بورس ٢۴، نماد شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از تاریخ ٢٠ شهریور بازارگردانی می شود. \n به گزارش بورس24 ، نماد شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی از تاریخ 20 شهریور بازارگردانی می شود.\n \n","persian_date":"1400-06-16 18:57:00","date":1631041020000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/224713\/«ثنام»-بازارگردانی-می-شود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%A7%D9%85(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ٣١ ریال سود محقق کرد که به نسبت دوره قبل کاهش ۴٨ درصدی داشته است.  \n به گزارش کدال نگر بورس24 ، شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی در 12 ماهه منتهی به اسفند 99 برای هر سهم 31 ریال سود محقق کرد که به نسبت دوره قبل کاهش 48 درصدی داشته است.\n \n","persian_date":"1400-02-29 14:03:00","date":1621432980000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/217137\/«ثنام»-در-سال-٩٩-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AB%D9%86%D8%A7%D9%85.jpg","img_text":""},{"text":" معاملات امروز نماد «ثنام» متعلق به شرکت سرمایه‌گذاری ساختمانی بین‌المللی نام‌آوران مهندسی، مورد تایید ناظر فرابورس ایران قرار نگرفت و بنا به اعلام فرابورس این نماد معاملاتی موجود در تابلو زرد بازار پایه تا پنجم آذرماه تعلیق شد. \n بورس24 : معاملات امروز نماد «ثنام» متعلق به شرکت سرمایه‌گذاری ساختمانی بین‌المللی نام‌آوران مهندسی، مورد تایید ناظر فرابورس ایران قرار نگرفت و بنا به اعلام فرابورس این نماد معاملاتی موجود در تابلو زرد بازار پایه تا پنجم آذرماه تعلیق شد.\nسروش خواجه حق‌وردی مدیر نظارت بازار و بازرسی فرابورس ایران در این باره گفت : با توجه به ظن دستکاری قیمت ایجاد شده برای همکاران این شرکت، معاملات به استناد بند ۵ ماده ۲۰ دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران مورد تایید قرار نگرفت و به منظور بررسی بیشتر، معاملات نماد «ثنام» متوقف شد.\nاو به سرمایه‌گذاران و معامله‌گران بازار سرمایه تاکید کرد : بر اساس دانش، تحلیل‌، گزارش‌های رسمی، ارزنده‌بودن و سودآوری شرکت‌ها اقدام به خریدوفروش کنند و سیگنال‌های غیر رسمی را مبنای معاملات خود قرار ندهند.\nمنبع : فرا رسانه\n","persian_date":"1399-08-24 18:29:00","date":1605378540000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/207304\/«ثنام»-تا-۵-آذر-تعلیق-شد--؛-علت-؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20201114145904.jpg","img_text":""},{"text":" ثنام در ۶ ماهه نخست سال جاری سودی کمتر از مدت مشابه سال قبل برای هر سهم محقق ساخت. \n بورس24 : شرکت سرمایه گذاری ساختمانی بین المللی نام آوران مهندسی (ثنام) در عملکرد 6 ماهه خود برای هر سهم مبلغ 7 ریال سود محقق کرده است. این رقم در مدت مشابه سال قبل 113 ریال بود. این کاهش 93 درصدی سود ناشی از افت فروش از 4 به 1 میلیارد تومان و حذف 3 میلیارد تومان درآمد غیر عملیاتی می باشد.\n\n","persian_date":"1395-07-28 10:42:00","date":1476873720000,"key":"ثنام","url":"https:\/\/www.bourse24.ir\/news\/141723\/سود-ناچیز-«ثنام»","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20161019114206.jpg","img_text":""}]