[{"text":" بورس 24: بر اساس اطلاعیه شرکت بورس اوراق بهادار تهران، صندوق سرمایه گذاری گسترش فردای ایرانیان در نظر دارد سهام شرکت نهادهای مالی بورس اوراق بهادار را واگذار نماید. \n بورس24 : بر اساس اطلاعیه شرکت بورس اوراق بهادار تهران، صندوق سرمایه گذاری گسترش فردای ایرانیان در نظر دارد معادل 1.85 درصد ( تعداد 336.536.692) از سهام شرکت نهادهای مالی بورس اوراق بهادار با نماد «نبورس» را از طریق شرکت بورس به طور یکجا و نقد به بالاترین قیمت پیشنهادی واگذار نماید.\nارزش پایه کل 251 میلیارد تومان به قیمت پایه هر سهم 745 تومان، تاریخ عرضه یکم بهمن ماه 1401 خواهد بود.\nخریداران نمی توانند بیشتر از دو و نیم درصد از سهام بورس را داشته باشند. هم چنین لازم است جهت بررسی و رعایت ضوابط خریداران نسبت به تکمیل فرم های پیوست که بر روی سایت بورس قابل دسترسی است حداکثر تا تاریخ 28 دی ماه اقدام نمایند.\n\n","persian_date":"1401-10-27 10:13:00","date":1673950380000,"key":"نبورس","url":"https:\/\/www.bourse24.ir\/news\/261142\/۱.۸۵-درصد-از-سهام-شرکت-بورس-اوراق-بهادار-تهران-به-فروش-می-رسد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63c6435dcf6b3.jpg","img_text":""},{"text":" مطابق اطلاعیه بورس اوراق بهادار تهران، صندوق سرمایه گذاری گسترش فردای ایرانیان سهام نهادهای مالی بورس اوراق بهادار تهران با نماد «نبورس» را به طور یکجا و نقد واگذار کند. \nمطابق اطلاعیه بورس اوراق بهادار تهران، صندوق سرمایه گذاری گسترش فردای ایرانیان سهام نهادهای مالی بورس اوراق بهادار تهران با نماد «نبورس» را به طور یکجا و نقد واگذار کند. قیمت پایه هر سهم 12000 ریال و تاریخ عرضه 6 دی ماه می باشد.\n","persian_date":"1400-09-28 17:22:00","date":1639934520000,"key":"نبورس","url":"https:\/\/www.bourse24.ir\/news\/233028\/اطلاعیه-بورس-تهران-در-خصوص-عرضه-عمده-سهام-نهادهای-مالی-بورس","img":"https:\/\/static.bourse24.ir\/editor\/images\/61bf391917162.jpg","img_text":""},{"text":" تصور کنید سرمایه گذاری با سرمایه ١٠ میلیون ریال از ابتدا که سهام شرکت بورس اوراق بهادار تهران پذیره نویسی عمومی شد تعداد ١٠ هزار سهم از سهام این شرکت را خریداری کرده و در طی تمام این سال ها سهام خود را در شرکت بورس نفروخته و در تمامی افزایش سرمایه های (از محل انباشته) شرکت حضور یافته باشد... \n بورس24 : نماد شرکت بورس اوراق بهادار تهران که طی روزهای گذشته مورد توجه بسیاری از سهامداران واقع شده و رشد قیمتی قابل توجهی را در عرض 5 روز کاری تجربه کرده است ، روز گذشته به همین دلیل بسته شد.یازده دقیقه پس از آغاز ساعت معاملاتی روز سه شنبه نماد بورس به دلیل تغییرات بیش از 20 درصدی قیمت سهام، به منظور اطلاع رسانی مناسب شرکت به بازار در خصوص علل آن، متوقف شد.\nاین سهم که از ماه های پایانی سال گذشته در مسیر کاهش قیمت قرار داشت و در مدت 10 ماه از محدوده قیمتی بالاتر از 5500 ریال به حدود 3400 ریال کاهش یافت از اواسط مهر ماه سال جاری روند افزایشی را در پیش گرفت و تا قبل از توقف به محدوده 4500 ریال رسید.رشد شتابزده این سهم در 5 روز معاملاتی اخیر موجب شد تا قیمت آن بیش از 20 درصد صعود کند و همین امر سبب شد تا بر اساس دستورالعمل جدید سازمان نماد شرکت بورس اوراق بهادار تهران صبح روزگذشته متوقف شود.\nشرکت بورس اوراق بهادار تهران در آذر ماه سال 1384 تاسیس شد و 15 آذر ماه سال 1385 به ثبت رسید و از همین زمان نیز فعالیت خود را آغاز کرد. نماد بورس اوراق بهادار تهران نیز 24 مهر ماه سال 1395 در فهرست شرکت های پذیرفته شده بورس اوراق بهادار تهران درج شد و پس از پذیرش در این ماه در نخستین روز از دی ماه سال 1395 در بازار اول بازگشایی و معامله شد.\nحدود 34 درصد از سهام شرکت بورس اوراق بهادار تهران در اختیار کارگزاران است و 39.2 درصد از آن تحت مالکیت نهادهای مالی است. سایر اشخاص نیز بیش از 26 درصد از سهام این شرکت را در اختیار دارند.\nنماد بورس اوراق بهادار تهران از شهریور ماه سال 1390 در سه طبقه کارگزاران، نهادهای مالی و سایر اشخاص به ترتیب به نام های «کبورس، نبورس و بورس» در بازار پایه فرابورس ایران درج شد که به صورت توافقی از طریق کارگزاران فعال در فرابورس معامله می شد. اما از یکم دی ماه سال 1395 پس از به دست آوردن شرایط انتقال شرکت به تابلوی بازار اول بورس اوراق بهادار منتقل و معامله شد.\nبر اساس آخرین گزارش هیات مدیره این شرکت که مربوط به پایان سال 1395 است دارایی های جاری شرکت بورس اوراق بهادار تهران 176 میلیارد ریال، جمع دارایی ها 2،143 میلیارد ریال، جمع بدهی ها 455 میلیارد ریال و حقوق صاحبان سهام آن 1،687 میلیارد ریال است.\nروند افزایش سرمایه\nاین شرکت در ابتدا با سرمایه اولیه 150 میلیارد ریال فعالیت خود را آغاز کرد و این مبلغ را در مدت بیش از 9 سال گذشته طی 6مرحله به 1،250 میلیارد ریال رسانده است. نخستین افزایش سرمایه شرکت بورس اوراق بهادار در سال 1389 بود که طی آن سرمایه شرکت از 150 میلیارد ریال به 255 میلیارد ریال رسید. کل این افزایش سرمایه 70 درصدی از محل سود تقسیم نشده بود.\nیکسال بعد یعنی در سال 1390 این شرکت سرمایه خود را به 300 میلیارد ریال ارتقا داد که 90 درصد از افزایش سرمایه 50 میلیارد ریالی از انباشته و 10 درصد از محل اندوخته بود. افزایش سرمایه سوم این شرکت در سال 1392 انجام شد که به وسیله آن سرمایه شرکت از 300 میلیارد ریال به 450 میلیارد ریال رسید. حدود 71 درصد از افزایش سرمایه 150 میلیارد ریالی بورس از محل انباشته و مابقی از اندوخته بود.\nدر سال 1393 سرمایه شرکت دو برابر شد و به 900 میلیارد ریال رسید. حدود 75 درصد از این افزایش سرمایه نیز از محل انباشته بود. سال 1394 نیز این شرکت بازدهم افزایش سرمایه داد. در این سال سرمایه بورس از 900 میلیارد ریال به 1،100 میلیارد ریال رسید که 68.5 درصد آن از محل انباشته انجام شد. در سال گذشته نیز سرمایه شرکت از محل های انباشته و اندوخته به 1،250 میلیارد ریال افزایش یافت که 61 درصد آن از محل انباشته بود.\nدر نتیجه سرمایه شرکت بورس اوراق بهادار تهران از زمان تاسیس تاکنون 733 درصد افزایش یافته و از 150 میلیارد ریال به 1،250 میلیارد ریال رسیده است.\nافزایش 439 درصدی درآمدهای عملیاتی و رشد 353 درصدی سود خالص\nبررسی بورس24 نشان می دهد : شرکت بورس اوراق بهادار تهران در نخستین سال فعالیت خود 119.5 میلیارد ریال درآمد از فعالیت های عملیاتی خود شناسایی کرد که تا پایان سال 1395 این مبلغ را به 644 میلیارد ریال رسانده است. همچنین سود خالص این شرکت که در سال 1386 برابر با 68.7 میلیارد ریال بوده در پایان سال 95 از مرز 311 میلیارد ریال عبور کرده است.\nوضعیت سود نقدی\nنخستین سود نقدی شرکت بورس اوراق بهادار مربوط به سال 1389 است. در این سال به ازای هر سهم 427 ریال سود واقعی شناسایی شد و از این مبلغ 200 ریال به عنوان سود نقدی در مجمع عادی سالیانه شرکت مورد تصویب قرار گرفت. در سال 1390 این شرکت از سود واقعی 509 ریال مبلغ 100 ریال را به عنوان سود نقدی در مجمع تقسیم کرد و مابقی را به افزایش سرمایه اختصاص داد.\nدر سال 1391 سود واقعی هر سهم بورس با سرمایه 300 میلیارد ریالی به 547 ریال رسید که 200 ریال از آن را به سود نقدی تخصیص داد و مابقی را برای افزایش سرمایه کنار گذاشت. سال 1392 که سرمایه شرکت به 450 میلیارد ریال رسید سود هر سهم این شرکت برابر با 364 ریال بود که از این مبلغ 110 ریال به عنوان سود نقدی سهامداران در نظر گرفته شد. عرضه اولیه سهام شرکت بورس نیز در همین سال انجام شد.\nاین شرکت در سال 1393 در نخستین مجمع عادی سالیانه خود پس از ورود به بازار سرمایه با سرمایه 900 میلیارد ریال از 364 ریال سود واقعی هر سهم مبلغ 100 ریال را به عنوان سود نقدی میان سهامداران تقسیم کرد. در سال 94 سود نقدی سهام شرکت بورس مشابه سال رقبل همان 100 ریال بود. در این سال شرکت با سرمایه 1،100 میلیارد ریال موفق به شناسایی 270 ریال سود واقعی به ازای هر سهم شد. و در سال 95 با سرمایه 1،250 میلیارد ریالی از 249 ریال سود واقعی به ازا هر سهم 50 ریال را به عنوان DPS مصوب کرد.\nبا وجود این که روند کلی سهام شرکت بورس اوراق بهادار تهران که از یکم دی ماه سال 1395 با قیمت 5928 ریال وارد بازار بورس شد تا کنون کاهشی بوده اما مجموع بازدهی 9 سال اخیر این سهم یعنی از زمان پذیره نویسی تا کنون ارقام بچشمگیری را نشان می دهد.\nبازدهی سهام شرکت بورس اوراق بهادار\nاگر بازدهی کل سهام بورس را از ابتدا که با قیمت اسمی 1000 ریال پذیره نویسی شد تا کنون بررسی کنیم و سود نقدی مجامع هر سال و افزایش سرمایه ها (از محل انباشته) را نیز محاسبه نماییم به بازدهی بالاتر از 12 هزار درصدی می رسیم.\nتصور کنید سرمایه گذاری با سرمایه 10 میلیون ریال از ابتدا که سهام شرکت بورس اوراق بهادار تهران پذیره نویسی عمومی شد تعداد 10 هزار سهم از سهام این شرکت را خریداری کرده و در طی تمام این سال ها سهام خود را در شرکت بورس نفروخته و در تمامی افزایش سرمایه های (از محل انباشته) شرکت حضور یافته باشد.\nدر سال 89 که سرمایه شرکت از 150 به 255 میلیارد ریال رسیده 70 درصد از این افزایش سرمایه از انباشته بوده بنابراین تعداد سهام این سرمایه گذار در شرکت بورس به 17،000 سهم رسیده است. سال 90 که این شرکت سرمایه خود را به 300 میلیارد ریال رساند که 90 درصد آن از انباشته بود تعداد سهام این فرد به 32،300 سهم رسید. افزایش سرمایه بعدی شرکت که در سال 92 انجام شد و 71 درصد آن از انباشته بود تعداد سهام این سرمایه گذار را به 55،233 سهم افزایش داد.\nدر سال 93 با افزایش سرمایه 450 میلیارد ریالی که 75 درصد آن از انباشته بود تعداد دارایی های او در شرکت بورس به 96،658 سهم ارتقا یافت. سال 94 نیز با افزایش سرمایه بعدی شرکت تعداد سهام این فرد به 162،385 سهم افزایش یافت و بالاخره در سال 95 با افزایش سرمایه به 1،250 میلیارد ریال که 61 درصد آن از محل انباشته بود تعداد سهام این سرمایه گذار در شرکت بورس به 261،439 سهم رسید.\nبنابراین اگر فردی در پذیره نویسی اولیه تعداد 10،000 سهم از سهام شرکت بورس را خریداری کرده و در طی این سال ها هیچ مبلغ دیگری به این سرمایه گذاری اضافه نکرده باشد تا کنون تعداد کل سهام آن در شرکت بورس به 261 هزار و 439 سهم رسیده است.\nاما شرکت بورس اوراق بهادار نیز مانند سایر شرکت ها در مجامع عادی سالیانه خود طی سال های اخیر مبلغی را به عنوان سود نقدی میان سهامداران تقسیم کرده است. مجموع سود نقدی مصوب در مجامع شرکت بورس اوراق بهادار از بدو تاسیس تا کنون مبلغ 860 ریال به ازا هر سهم بوده است.\nحال با در نظر گرفتن تعداد سهام این سرمایه گذار در مجمع هر سال او از سال 89 تاکنون که نخستین سود نقدی خود را دریافت کرده مبلغ 58،141،880 ریال سود نقدی دریافت کرده است. به عبارت ساده تر صرف نظر از روند قیمتی سهام شرکت بورس و بدون در نظر گرفتن افزایش سرمایه ها اگر این فرد هر سال تنها در مجامع عادی سالیانه این شرکت حضور می یافت تا کنون 481 درصد بازدهی کسب کرده است. یعنی این فرد در سال پنجم سرمایه گذاری خود فقط از سود مجامع به اندازه سرمایه اولیه خود سود شناسایی کرده است.\nاما بازدهی سرمایه گذاری بلند مدت در شرکت بورس به این ارقام ختم نمی شود. با ضرب کردن تعداد سهام افزایش یافته این سرمایه گذار (تحت تاثیر افزایش سرمایه های اعمال شده) در ارزش روز سهام شرکت بورس اوراق بهادار به عدد جالب توجه 1،194،514،791 ریال می رسیم.\nیعنی سرمایه گذاری یک میلیون تومانی در پذیره نویسی عمومی سهام شرکت بورس در عرض کمتر از 10 سال بیش از 119 میلیون و 451 هزار بازدهی به دنبال داشته است. البته این رقم بدون سود نقدی مجامع است که با افزودن مجموع سود نقدی این سال ها به این مبلغ بازدهی این سرمایه گذار بالاتر می می شود. به عبارت ساده تر اگر فردی در سال 1386 با سرمایه یک میلیون تومان در پذیره نویسی سهام شرکت بورس اوراق بهادار شرکت می کرد و 10 هزار سهم از سهام این شرکت را می خرید علاوه بر این که دارایی او در سهام بورس تا کنون به 261 هزار و 439 سهم رسیده بود یک میلیون تومان وی نیز به 125 میلیون و 265 هزار تومان بالغ شده بود!\n","persian_date":"1396-10-27 07:23:00","date":1516173780000,"key":"نبورس","url":"https:\/\/www.bourse24.ir\/news\/160835\/بازدهی-اعجاب-انگیز-بورس-ها---اگر-از-١٠-سال-پیش-سهامدار-«بورس»-بودیم-چقدر-سود-به-خانه-می-بردیم؟","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20180117035310.jpg","img_text":""}]