[{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 5 ماهه منتهی به مرداد از فروش محصولات خود 3228 میلیارد تومان درآمد کسب نمود \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 5 ماهه منتهی به مرداد از فروش محصولات خود 3228 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 12 درصد رشد داشته است.\n\n","persian_date":"1403-06-05 09:33:00","date":1724664780000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/298261\/فروش-«فجر»-از-3-همت-گذشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/66cc1a7f878cc.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، فولاد امیر کبیر کاشان در 4 ماهه منتهی به تیر 1403، 2577 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، فولاد امیر کبیر کاشان در 4 ماهه منتهی به تیر 1403، 2577 میلیارد تومان درآمد کسب نمود که 781 میلیارد تومان آن در تیر محقق شده است. شرکت در 4 ماهه سال مالی قبل 2279 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 13% رشد داشته است. همچنین درآمد تیر ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 25 درصدی است. گفتنی است رشد فروش عمدتا از محل افزایش نرخ فروش بوده است.\n\n","persian_date":"1403-05-08 09:44:00","date":1722246240000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/296841\/سهامداران-«فجر»-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/66a7332548849.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد سود خالصی معادل 326 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد سود خالصی معادل 326 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 38 درصدی سود در 3  ماهه سال 1403 نسبت به دوره مشابه قبل می باشد.\nفجر به ازای هر سهم نیز 218 ریال سود شناسایی کرد. سودناخالص به 427 میلیارد تومان رسید.\n\n","persian_date":"1403-04-30 10:46:00","date":1721472360000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/295394\/عملکرد-3-ماهه-«فجر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/669b640c2ad21.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فجر انرژی خلیج فارس در خصوص عملکرد و صورت های مالی توضیحاتی ارائه کرد. \nبه گزارش کدال نگر بورس24 ، شرکت  فجر انرژی خلیج فارس بیان داشت با توجه به مفروضات صورت های مالی مبنی بر تسری مصوبات شورای رقابت به سال 1401 و 1402 که مبنای نرخ نامه ابلاغی از سوی شرکت ملی صنایع پتروشیمی بوده است، مبلغ 34 هزار میلیارد ریال درسال 1402 ناشی از اعمال نرخ های ابلاغی سال 1401 تحت عنوان درامدهای عملیاتی و بالغ بر 52 هزار میلیارد ریال بابت تعدیل فروش سرویس های حیاتی 1401 تحت عنوان سایر درامدها در صورت های مای 1402 شناسایی شد.\n\n","persian_date":"1403-04-23 09:00:00","date":1720861200000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/295011\/توضیحات-«فجر»-در-خصوص-صورت-های-مالی","img":"https:\/\/static.bourse24.ir\/editor\/images\/669210ec7b483.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد 1403، حدود 1799 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد 1403، حدود 1799 میلیارد تومان درآمد کسب نمود که 638 میلیارد تومان آن در خرداد محقق شده است. شرکت در 3 ماهه سال مالی قبل حدود 1652 میلیارد تومان فروش به ثبت رساند. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 9% رشد داشته است. همچنین درآمد خرداد ماه سال جاری نسبت به دوره مشابه قبل حاکی از رشد 11 درصدی است. مقدار فروش با کاهش همراه بوده و رشد فروش عمدتا از محل افزایش نرخ بوده است.\n\n","persian_date":"1403-04-06 10:40:00","date":1719398400000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/294010\/سهامداران-«فجر»-در-جریان-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/667bbebeebb27.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در خصوص برخی ابهامات گزارش حسابرسی شده اخیر توضیح داد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان در خصوص برخی ابهامات گزارش حسابرسی شده اخیر توضیح داد. فجر بیان داشت طرح توسعه قبلی موسوم به طرح خط اسیدشویی  و خط نورد سرد به دلیل عدم وجود توجیه اقتصادی متوقف گردیده است و طرح توسعه جایگزین در کمیته سرمایه گذری سهامدار عمده در دست بررسی می باشد.\n\n","persian_date":"1403-03-09 17:42:00","date":1717004520000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/292691\/توضیحات-«فجر»در-خصوص-صورت-ها","img":"https:\/\/static.bourse24.ir\/editor\/images\/665706990b07b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان بیان داشت بخشی از تغییرات سود مربوط به انتقال موجودی سال 1401 به سال 1402 بوده است. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان بیان داشت بخشی از تغییرات سود مربوط به انتقال موجودی سال 1401 به سال 1402 بوده است.\nشرکت افزود عمده دلایل افزایش با اهمیت سرفصل فروش عمومی و ادری در افزایش حقوق و دستمزد می باشد.\n\n","persian_date":"1403-03-09 17:25:00","date":1717003500000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/292687\/«فجر»-و-توضیح-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/66570293621bd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 1161 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 2 ماهه منتهی به اردیبهشت 1403 از فروش محصولات و خدمات خود 1161 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 2 ماهه در مقایسه با سال قبل حدود 8 درصد افزایش داشته است و در اردیبهشت ماه نیز با  2 درصد افزایش به 728 میلیارد تومان رسید.\nگفتنی است بیشترین درآمد این شرکت از فروش داخلی در اردیبهشت ماه مربوط به محصول گالوانیزه  به مبلغ 618 میلیارد تومان بوده است.\n","persian_date":"1403-03-06 11:49:00","date":1716724140000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/292122\/نگاهی-به-فروش-2-ماهه-\"فجر\"","img":"https:\/\/static.bourse24.ir\/editor\/images\/6652bf2d001cf.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند سود خالصی معادل 1772 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 12  ماهه منتهی به اسفند سود خالصی معادل 1772 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 107 درصدی سود در 12 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفجر به ازای هر سهم نیز 1181 ریال سود شناسایی کرد. درآمد عملیاتی 15 درصد رشد داشت و سودناخالص با افزایش 107 درصدی به 1828 میلیارد تومان رسید.\n\n","persian_date":"1403-02-16 16:04:00","date":1714925040000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/290812\/سود-12-ماهه-«فجر»-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66374b8e0ea07.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در خصوص آخرین اقدامات انجام شده جهت رفع بند 2-10 گزارش حسابرس مبنی بر عدم رعایت الزامات حاکمیت شرکتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان  در خصوص آخرین اقدامات انجام شده جهت رفع بند 2-10 گزارش حسابرس مبنی بر عدم رعایت الزامات حاکمیت شرکتی شفاف سازی نمود.\n\n","persian_date":"1403-02-02 15:48:00","date":1713714480000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/289723\/نگاهی-به-اقدامات-«فجر»-در-مسیر-اجرای-حاکمیت-شرکتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/6624d2a52121a.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 1 ماهه منتهی به فروردین 1403 حدود 433 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 1 ماهه منتهی به فروردین 1403 حدود 433 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 20% رشد داشته است.\n\n","persian_date":"1403-02-02 13:10:00","date":1713705000000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/289699\/«فجر»-بهار-را-چگونه-آغاز-کرد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/66250f36b3296.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند از فروش محصولات خود 6188 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند از فروش محصولات خود 6188 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 15 درصد رشد داشته است.\n\n","persian_date":"1403-01-05 11:52:00","date":1711281120000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/288226\/فروش-«فجر»-تا-پایان-اسفند-چقدر-بود؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ffb16db605e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 77 درصدی شرکت فولاد امیر کبیر کاشان از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 77 درصدی شرکت فولاد امیر کبیر کاشان از محل سود انباشته را صادر کرد.\n\n","persian_date":"1402-12-07 21:47:00","date":1708984020000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/286850\/سازمان-بورس-با-افزایش-سرمایه-«فجر»-موافقت-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65dca4505702b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 11 ماهه منتهی به بهمن حدود 5351 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 11 ماهه منتهی به بهمن حدود 5351 میلیارد تومان درآمد کسب نمود که 580 میلیارد تومان آن در بهمن ماه محقق شده است. گفتنی است مبلغ درآمد این شرکت نسبت به مدت مشابه قبل 15% رشد داشته است. همچنین درآمد بهمن ماه سال جاری نسبت به دوره مشابه قبل حاکی از کاهش 18 درصدی است. مقدار فروش در 11 ماهه با کاهش همراه بود و رشد فروش از محل افزایش نرخ بوده است.\n\n","persian_date":"1402-12-05 13:53:00","date":1708782780000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/286522\/«فجر»-11-ماهه-را-چگونه-گذراند؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d9924227ced.jpg","img_text":""},{"text":" بورس 24: فولاد امیرکبیر کاشان (فجر)، 2 هزار تن ورق گالوانیزه را با قیمت پایه عرضه ، 409,431 (کیلو\/ریال) و قیمت پایانی 449,146 (کیلو\/ریال) عرضه کرد ، که این معامله با 9.7 درصد رقابت همراه بود. تقاضا در این محصول در تاریخ 1 اسفند ماه 5300 تن بوده که همین باعث افزایش قیمت شده است . \n بورس24 : فولاد امیرکبیر کاشان (فجر)، 2 هزار تن ورق گالوانیزه را با قیمت پایه عرضه ، 409,431 (کیلو\/ریال) و قیمت پایانی 449,146 (کیلو\/ریال) عرضه کرد ، که این معامله با 9.7 درصد رقابت همراه بود، تقاضا در این محصول در تاریخ 1 اسفند ماه 5300 تن بوده است که همین باعث افزایش قیمت شده است .\nدر نمودار زیر ، همان طور که مشاهده می شود ، درصد رقابت در این محصول ، در چند ماه گذشته صفر درصد بوده است و کمتر از اردیبهشت ماه که اوج قیمت میانگین را داشته، معامله شده است و در معامله گذشته رشد خوبی را به خود دیده است . میانگین قیمت در اسفند ماه نسبت به میانگین قیمت در بهمن ماه 11.8 درصد رشد به خود دیده است .\nمعاملات فولاد امیرکبیر کاشان ، در بورس کالا حاکی از آن است که ، فجر در بهمن ماه گزارش ماهانه بسیار خوبی را خواهد داد. این طور به نظر می رسد که اگر تا آخر اسفند ماه ، رشد و رقابت قیمتی در این محصول بالا باشد ، در گزارش زمستان این شرکت ، شاهد رشد در سودآوری شرکت باشیم. با توجه به فروش های دی و بهمن شرکت در بورس کالا ، مبلغ فروش شرکت در بهمن و اسفند بالا ارزیابی می شود ، با این ترتیب ، می توان نتیجه گرفت که فروش فصلی شرکت در زمستان باید بالای 1100 میلیارد تومان باشد . فجر از سهم های بنیادی است و پتانسیل رشد خوبی دارد .\n\n\n\n","persian_date":"1402-12-02 16:15:00","date":1708532100000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/286358\/رقابت-برای-خرید-ورق-گالوانیزه-«فجر»،-پس-از-9-ماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65d5bf03760f9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد امیر کبیر کاشان افزایش سرمایه 77 درصدی این شرکت را از محل سود انباشته به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره  شرکت فولاد امیر کبیر کاشان افزایش سرمایه 77 درصدی این شرکت را از محل  سود انباشته به تصویب رساند.\n\n","persian_date":"1402-11-21 15:11:00","date":1707577860000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/285807\/«فجر»-افزایش-سرمایه-می-دهد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65c72f9ed996d.jpg","img_text":""},{"text":" بورس 24: همان طور که در جدول اول دیده می شود ، با پیش بینی که از سود فنورد در سال 1402 و 1403 محاسبه شده است ، با احتساب 50 درصد سود تقسیمی ، P\/E تعدیلی شرکت 3.7 و با احتساب 10 درصد افزایش در نرخ دلار و شمش و ورق ، بهترتیب 21% و 22 %رشد در سود شرکت دیده می شود . \n بورس24 : همان طور که در جدول اول دیده می شود ، با پیش بینی که از سود فنورد در سال 1402 و 1403 محاسبه شده است ، با احتساب 50 درصد سود تقسیمی ، P\/E  تعدیلی شرکت 3.7  و با احتساب 10 درصد افزایش در نرخ دلار و شمش و ورق ، بهترتیب 21% و 22 %رشد در سود شرکت دیده می شود .\nدر فجر نیز ، با شرایط مشابه بالا،  P\/E  تعدیلی 2.9 و  15 درصد رشد در سود شرکت به ازای 10 درصد رشد در دلار و 17 درصد رشد نیز به ازای 10 درصد رشد در نرخ ورق و شمش ارزیابی شده است .\nفسپا نیز با 60 درصد سود تقسیمی ، P\/E  تعدیلی آن 5.1 می باشد که با شرایط گفته شده 23 درصد رشد در سود شرکت دیده می شود .\nدر جدول دوم به مقایسه موجودی ها و مقدار مصرفی ، سه شرکت ، فجر ، فسپا  و فنورد پرداختیم :  \nمحاسبه موجودی ها بر این حیث می باشد ، مقدار موجودی براساس (مبلغ پیش ‌پرداخت‌ های کوارتر آخر + میزان موجودی کوارتر آخر ) محاسبه شده است.\nهمان طور که در نمودار ها شاهد هستیم ، اسپرد سه شرکت روندی افزایشی به خود گرفته است .\n\n\n\n\n\n","persian_date":"1402-11-14 19:29:00","date":1706988540000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/285529\/برای-سهامداران-«فجر»-،-«فسپا»-و-«فنورد»-؛-یک-گزارش-مقایسه-ای","img":"https:\/\/static.bourse24.ir\/editor\/images\/65be31a6885d1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 4771 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 10 ماهه منتهی به دی 1402 از فروش محصولات و خدمات خود 4771 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 10 ماهه در مقایسه با سال قبل 21 درصد افزایش داشته است و در دی ماه نیز با 20 درصد کاهش به 362 میلیارد تومان رسید.\n","persian_date":"1402-11-04 13:22:00","date":1706102520000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/284650\/بررسی-عملکرد-فروش-\"فجر\"-در-10-ماهه-منتهی-به-دیماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/65b0ac8d01627.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت شرکت فولاد امیر کبیر کاشان در مدت 9 ماهه منتهی به آذر سود خالصی معادل 1327 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت شرکت فولاد امیر کبیر کاشان در مدت  9 ماهه منتهی به آذر سود خالصی معادل 1327 میلیارد تومان محقق نمود.\nبررسی گزارش این شرکت حاکی از افزایش 713 درصدی سود در  9 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nشرکت شرکت فولاد امیر کبیر کاشان به ازای هر سهم نیز سود 1568 ریالی ساخت. سود ناخالص نیز با افزایش 558 درصدی همراه شد و به 1464 میلیارد تومان رسید.\nهمچنین در آمدهای عملیاتی این شرکت نیز با سرمایه ثبت شده حدود 846 میلیارد تومانی ، 27 درصد افزایش داشت و به 4409 میلیارد تومان رسید.\n","persian_date":"1402-10-30 14:21:00","date":1705760460000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/283949\/سهامداران\"فجر\"-بخوانند","img":"https:\/\/static.bourse24.ir\/editor\/images\/65ab74658f7d7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان از فسخ قرارداد احداث خط 500000 تن اسیدشویی و 300000 تن نوردسرد خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان از فسخ قرارداد احداث خط 500000 تن اسیدشویی و 300000 تن نوردسرد خبر داد. فجر بیان داشت این شرکت در راستای صیانت از حقوق سرمایه گذاران و سهامداران، بازنگری و بروزرسانی گزارش توجیهی فنی و اقتصادی طرح توسعه خود را در دستور کار قرار داد که نتایج حاصله حکایت از افزایش چند برابری هزینه اجرای پروژه(بخش ارزی و ریالی) دارد، همچنین بررسی طرح های توسعه صنایع پایین دستی و بالا دستی و مضافاً عدم امکان تحصیل درآمدی پایدار بواسطه کاهش تقاضای بازار و مازاد ظرفیت نصب شده در کشور در افق 1405 به بعد(همزمان با شروع دوران بهره برداری) منجر به عدم توجیه اقتصادی طرح شده است. لذا این شرکت اقدام به مطالعه طرح توسعه جایگزین نموده که مشخصات و مستندات طرح مذکور متعاقبا پس از تصویب در هیات مدیره شرکت به تفصیل و در قالب گزارشات تفسیری مدیریت به سمع و نظر سهامداران خواهد رسید.\n\n","persian_date":"1402-10-05 18:14:00","date":1703614440000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/282517\/«فجر»-و-فسخ-قراردادی-مهم","img":"https:\/\/static.bourse24.ir\/editor\/images\/658ab57b3cbc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان از فروش محصولات خود در آذر ماه 263 میلیارد تومان و در 9 ماهه منتهی به آذر 4409 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان از فروش محصولات خود در آذر ماه 263 میلیارد تومان و در 9 ماهه منتهی به آذر 4409 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 6 درصد رشد داشته است.\n\n","persian_date":"1402-10-05 12:41:00","date":1703594460000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/282389\/گزارشی-از-عملکرد-9-ماهه-«فجر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/658a67698b836.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان بیان داشت دلیل افزایش درآمدهای عملیاتی شرکت نسبت به دوره مالی قبل، را می توان ناشی از قیمت بالای ورق گرم و کاهش نرخ های فروش محصولات در سال قبل دانست که با بازگشت نرخ محصولات به روال طبیعی خود، سود عملیاتی افزایش یافته است. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان بیان داشت دلیل افزایش درآمدهای عملیاتی شرکت نسبت به دوره مالی قبل، را می توان ناشی از قیمت بالای ورق گرم و کاهش نرخ های فروش محصولات در سال قبل دانست که با بازگشت نرخ محصولات به روال طبیعی خود، سود عملیاتی افزایش یافته است.\n","persian_date":"1402-09-08 18:21:00","date":1701282060000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/281135\/«فجر»-و-توضیح-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/65671e9a400a1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 4146 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 8 ماهه منتهی به آبان 1402 از فروش محصولات و خدمات خود 4146 میلیارد تومان درآمد کسب نمود.\nدرآمد این شرکت در 8 ماهه در مقایسه با سال قبل 34 درصد افزایش داشته است و در آبان ماه نیز با 6 درصد افزایش به 459 میلیارد تومان رسید.\n","persian_date":"1402-09-06 14:07:00","date":1701094020000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/280744\/آیا-از-فروش-این-فولادی-خبر-دارید؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6564401993dc9.jpg","img_text":""},{"text":" سومین همایش ملی پدافند غیرعامل وزارت صنعت، معدن و تجارت با حضور سردار دکتر غلامرضا جلالی، رئیس سازمان پدافند غیرعامل کشور و محمدرضا موثقی نیا، رئیس هیات عامل ایمیدرو و مدیران وزارت صمت در سازمان توسعه و نوسازی معادن و صنایع معدنی ایران (ایمیدرو) برگزار شد. \n بورس24 : سومین همایش ملی پدافند غیرعامل وزارت صنعت، معدن و تجارت با حضور سردار دکتر غلامرضا جلالی، رئیس سازمان پدافند غیرعامل کشور و محمدرضا موثقی نیا، رئیس هیات عامل ایمیدرو و مدیران وزارت صمت در سازمان توسعه و نوسازی معادن و صنایع معدنی ایران (ایمیدرو) برگزار شد.\nدر این همایش شرکت فولاد امیرکبیر کاشان به دلیل فعالیت های پیشتازانه، بعنوان شرکت برتر در کشور از سوی سازمان پدافند غیرعامل معرفی و لوح تقدیر به شهرام عالی وند مدیرعامل  فولاد امیرکبیر اهدا گردید. گفتنی است کمیته پدافند غیرعامل شرکت فولاد امیرکبیر کاشان از سه کارگروه حفاظت پیرامونی-کالبدی، زیستی-شیمیایی و سایبری تشکیل شده که در حوزه های مرتبط نقش آفرینی می کنند.\n","persian_date":"1402-08-10 15:28:00","date":1698852480000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/279332\/انتخاب-شرکت-فولاد-امیرکبیر-کاشان-به-عنوان-سازمان-برتر-از-سوی-سازمان-پدافند-غیرعامل‌کشور","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711bk83-1698839882.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 7 ماهه منتهی به مهر از فروش محصولات خود 3687 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 7 ماهه منتهی به مهر از فروش محصولات خود 3687 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 39 درصد رشد داشته است.\n\n","persian_date":"1402-08-07 12:43:00","date":1698583380000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/279024\/«فجر»-تا-پایان-مهر-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/653e223642a19.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در 6 ماهه منتهی به شهریور سود خالصی معادل 1058 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 6  ماهه منتهی به شهریور سود خالصی معادل 1058  میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 908 درصدی سود در 6  ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفجر به ازای هر سهم نیز سود 1251 ریالی ساخت. سود ناخالص نیز با رشد 820 درصدی همراه شد و به 1189 میلیارد تومان رسید.\n\n","persian_date":"1402-07-30 11:01:00","date":1697972460000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/278031\/سود-بیش-از-1-همتی-«فجر»-در-نیمه-اول","img":"https:\/\/static.bourse24.ir\/editor\/images\/6534cfbb08ab1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 3330 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 6 ماهه منتهی به شهریور 1402 از فروش محصولات خود 3330 میلیارد تومان درآمد کسب نمود که از این مبلغ  442 میلیارد تومان آن مربوط به همین ماه می باشد.\nهمچنین این شرکت در 6 ماهه در مقایسه با سال قبل 40 درصد افزایش داشته است.\nگفتنی است  فروش داخلی این شرکت در شهریور ماه با سرمایه حدود 846 میلیارد تومانی معادل 407 میلیارد تومان بود.\n","persian_date":"1402-07-03 09:59:00","date":1695635940000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/276396\/نگاهی-به-فروش-\"فجر\"-در-نیمه-نخست-سال","img":"https:\/\/static.bourse24.ir\/editor\/images\/651128a47e427.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 5 ماهه منتهی به مرداد از فروش محصولات خود 2889 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 5 ماهه منتهی به مرداد از فروش محصولات خود 2889 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 43 درصد رشد داشته است.\n\n","persian_date":"1402-06-05 09:07:00","date":1693127220000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/275017\/سهامداران-«فجر»-در-جریان-فروش-شرکت-باشند","img":"https:\/\/static.bourse24.ir\/editor\/images\/64eaeeec37696.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 4 ماهه منتهی به خرداد 1402 از فروش محصولات خود 2279 میلیارد تومان درآمد کسب نمود که از این مبلغ 627 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در عملکرد 4 ماهه منتهی به خرداد 1402 از فروش محصولات خود 2279 میلیارد تومان درآمد کسب نمود که از این مبلغ  627 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در 4 ماهه در مقایسه با سال قبل  حدود 35 درصد افزایش داشته است.این  شرکت با سرمایه ثبت شده 846 میلیارد تومانی از فروش داخلی خود در تیر ماه حدود 596 میلیارد تومان بدست آورد که تماما مربوط به فروش محصول گالوانیزه بوده است .\n","persian_date":"1402-05-03 09:05:00","date":1690275900000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/273180\/\"فجر\"-و-یک-گزارش-عالی-در-تیرماه","img":"https:\/\/static.bourse24.ir\/editor\/images\/64bf6d0311b4c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد سود خالصی معادل 526 میلیارد تومان محقق نمود. ب \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد سود خالصی معادل 526 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 1364 درصدی سود در 3 ماهه سال 1402 نسبت به دوره مشابه قبل می باشد.\nفجر به ازای هر سهم نیز سود 622 ریالی ساخت. سود ناخالص نیز با رشد 818 درصدی همراه شد و به 629 میلیارد تومان رسید.\n\n","persian_date":"1402-04-28 09:40:00","date":1689759600000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/272497\/«فجر»-در-3-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64b78c44dee1b.jpg","img_text":""},{"text":" مجمع عمومی عادی سالانه شرکت فولاد امیرکبیر کاشان با حضور ۶۵ درصدی سهامداران برگزار شد .‌ \n بورس24 : مجمع عمومی عادی سالانه شرکت فولاد امیرکبیر کاشان با حضور ۶۵ درصدی سهامداران برگزار شد .‌\nاین مجمع 55 تومان سود به ازای هر سهم تقسیم کرد.\nمهم ترین موارد مطرح شده در مجمع به شرح زیر است:\n*شرکت دو پروژه نورد سرد با ظرفیت ۳۰۰هزار تن و اسیدشویی به ظرفیت ۵۰۰هزار تن را با تاریخ بهره‌برداری ۲۴ماهه در دستور کار دارد که این دو پروژه از شهریورماه ۱۴۰۱ آغاز شده‌ است.پروژه در حدود ۲۰درصد پیشرفت فیزیکی دارد.\n*هدف اصلی شرکت،  پروژه تامین مواد اولیه (ورق هارد) خط گالوانیزه شرکت و رفع تقاضای کشور است.\n*دلیل اینکه سود شرکت کمی کاهشی بوده این است که، خط تولید گالوانیزه با تعویض زود‌ هنگام پاتیل مذاب و تاخیر سه ماهه،  مواجه شد.\n*امیدواریم سال جاری  در حدود ۱۶۵هزار تن تولید داشته باشیم.\n*حاشیه سود فعلی گالوانیزه ۳۰درصد بوده که ماکسیمم حاشیه سود شرکت است .\n*ورق گالوانیزه و ورق سرد در بازار داخل در حال حاضر ۱۰ الی ۱۵درصد بالاتر از نرخ‌های جهانی قیمت‌گذاری می‌شود.\n*نرخ فروش ورق گالوانیزه ۱۲درصد بیشتر از ورق سرد قیمت‌گذاری می‌شود.\nتکمیلی...\nمجمع عمومی عادی سالیانه فولاد امیرکبیر کاشان  با حضور ۶۵.۵۲ درصد از سهام‌داران برگزار شد.‌\nبه گزارش خبرنگار بورس24 مجمع فولاد امیر کبیر کاشان ۵۵ تومان سود تقسیم کرد. \nهیات رئیسه مجمع\nرئیس مجمع:حسین عزیزی به نمایندگی شرکت سرمایه گذاری تجاری شستان. \n نظار مجمع: علی اصغر محرابیان به نمایندگی موسسه توانمندسازی بازنشستگان نیروهای مسلح و امیرحسین اشرفی به نمایندگی از شرکت مهندسی توسعه پتروفرآیند کرخه \nمنشی مجمع الهه خیراندیش به نمایندگی شرکت پتروشیمی توسعه نگین مکران. \nشهرام عالی‌ وند، مدیرعامل شرکت،  به نمایندگی هیات مدیره، گزارش فعالیت هیات مدیره و خلاصه ای از عملکرد شرکت در سال ۱۴۰۱ ارائه داد و گفت:  با اشاره به ثبت رکورد میزان فروش و بارگیری محصولات و رکوردهای تولید روزانه، ماهیانه و سالیانه در خطوط مختلف تولید در شرکت گفت: خوشبختانه علیرغم بحران انرژی، با همت پرسنل و مدیران شرکت شاهد ثبت رکوردهای تولید در واحدهای مختلف این شرکت بودیم و درصد رشد خطوط نسبت به سال گذشته بودیم. \nعالی وند با اشاره تولید بیش از ۲۵۵ تن در خط اسیدشویی، بیش از ۲۴۵ تن در خط نورد سرد و همچنین بیش از ۱۵۸ هزار تن گالوانیزه در سال ۱۴۰۱ ، گفت: این شرکت جامع‌ ترین خطوط تولید گالوانیزه، نورد سرد، اسید شویی و آنیلنگ را دارد و قابل ذکر است به لحاظ کمی و کیفی از مزیت‌دار‌ترین گالوانیزه تولیدی در کشور و خاورمیانه می‌ باشد. \nوی گفت: سود خالص ۸.۵۴۷.۷۷۳ میلیون ریال در سال ۱۴۰۱  محقق شد. \nوی همچنین به اهتمام شرکت در ارتقای سطح آموزش نیروی انسانی و راندمان کار اشاره کرد و افزود: در سال گذشته با بومی‌سازی اقلام مورد نیاز شرکت بیش از ۳۵۲ هزار دلار صرفه جویی ارزی شد، از جمله بکارگیری موتورهای بومی‌سازی DC در خط نورد سرد در ادامه درخصوص ایفای مسولیت‌های اجتماعی به عنوان یک اصل اساسی در مدیریت شرکت پرداخت. \nوی گفت: شرکت دو پروژه نورد سرد با ظرفیت ۳۰۰هزار تن و اسیدشویی به ظرفیت ۵۰۰هزار تن را با تاریخ بهره‌برداری ۲۴ماهه در دستور کار دارد که این دو پروژه از شهریورماه ۱۴۰۱ آغاز شده‌ است.پروژه در حدود ۲۰درصد پیشرفت فیزیکی دارد. \nبه گفته وی، هدف اصلی شرکت،  پروژه تامین مواد اولیه (ورق هارد) خط گالوانیزه شرکت و رفع تقاضای کشور است.دلیل اینکه سود شرکت کمی کاهشی بوده این است که، خط تولید گالوانیزه با تعویض زود‌ هنگام پاتیل مذاب و تاخیر سه ماهه،  مواجه شد. \nبه گفته وی،  امیدواریم سال جاری  در حدود ۱۶۵هزار تن تولید داشته باشیم.حاشیه سود فعلی گالوانیزه ۳۰درصد بوده که ماکسیمم حاشیه سود شرکت است .ورق گالوانیزه و ورق سرد در بازار داخل در حال حاضر ۱۰ الی ۱۵درصد بالاتر از نرخ‌های جهانی قیمت‌گذاری می‌شود.نرخ فروش ورق گالوانیزه ۱۲درصد بیشتر از ورق سرد قیمت‌گذاری می‌شود.\nعالی وند از دریافت تندیس بلورین جایزه ملی تعالی سازمانی برای سومین بار، تندیس واحد نمونه ملی استاندارد، تندیس واحد تولیدی نمونه صنعتی و کیفی استان، استقرار و اخذ سیستم مدیریت انرژی، استقرار و اخذ سیستم مدیریت بازدهی آب، تندیس واحد صارکننده نمونه استان،  از جمله افتخارات شرکت در سال ۱۴۰۱ است و سپس اشاره به طرح های توسعه فولاد امیرکبیر کاشان که در فاز اول احداث خط تولید نورد به ظرفیت ۳۰۰ هزارتن، احداث خط تولید اسیدشویی به ظرفیت ۵۰۰ هزارتن، احداث کارگاه سنگ زنی و فاز دوم طرح توسعه خط ۲ گالوانیزه اشاره و اقدامات صورت گرفته در طرح توسعه را عنوان نمود. \nسپس امیرحسین اشرفی بیان نمود که حفظ و پایداری روند موجود و سودآوری از اهداف شرکت سرمایه گذاری شستان برای فولاد امیرکبیر کاشان می‌ باشد. \nدر پایان اعضای مجمع از عملکرد هیات مدیره، مدیرعامل و کارکنان شرکت فولاد امیر کبیر کاشان تشکر نمودند و حسابرس و بازرس قانونی ذکر کردند شرکت فولاد امیرکبیر کاشان برای ششمین سال متوالی گزارش مقبول گرفت و در ادامه سهامداران روزنامه دنیای اقتصاد را به عنوان روزنامه کثیرالانتشار انتخاب نمودند و با تقسیم سود ۵۵ تومانی به ازای هر سهم موافقت نمودند و همچنین موسسه حسابرسی رازدار به عنوان بازرس قانونی و حسابرس مستقل و موسسه حسابرسی کاربرد تحقیق به عنوان حسابرس و بازرس علی البدل انتخاب گردید.\n","persian_date":"1402-04-19 11:48:00","date":1688989680000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/272036\/مجمع-«فجر»-55-تومان-سود-تقسیم-کرد","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711BJwO-1688980687.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1652 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد 1402 از فروش محصولات خود 1652 میلیارد تومان درآمد کسب نمود که از این مبلغ  576 میلیارد تومان آن مربوط به همین ماه می باشد. همچنین مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل  24 درصد افزایش داشته است. گفتنی است عمده  فروش خرداد ماه این شرکت از فروش محصول گالوانیزه بدست آمده است.\n","persian_date":"1402-04-06 07:52:00","date":1687852320000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/271149\/فروش-3-ماهه-\"فجر\"-در-یک-نگاه","img":"https:\/\/static.bourse24.ir\/editor\/images\/649a71e517b81.jpg","img_text":""},{"text":" شرکت تجلی توسعه معادن و فلزات که از زیرمجموعه های شرکت های سرمایه گذاری توسعه معادن و فلزات، چادرملو و گل گهر است حدود 17 ماه است که پا به بازار سرمایه گذاشته و در این مدت نیز به واسطه عملکرد موفقی که داشته و آن را در گزارش های خود منعکس کرده، همواره مورد توجه سهامداران قرار گرفته است. این شرکت در بخش های مهمی سرمایه گذاری کرده و توانسته جایگاه ویژه ای در بین همگروه های خود به دست آورد. \n بورس24 : شرکت تجلی توسعه معادن و فلزات که از زیرمجموعه های شرکت های سرمایه گذاری توسعه معادن و فلزات، چادرملو و گل گهر است حدود 17 ماه است که پا به بازار سرمایه گذاشته و در این مدت نیز به واسطه عملکرد موفقی که داشته و آن را در گزارش های خود منعکس کرده، همواره مورد توجه سهامداران قرار گرفته است. این شرکت در بخش های مهمی سرمایه گذاری کرده و توانسته جایگاه ویژه ای در بین همگروه های خود به دست آورد.\nمرتضی علی اکبری مدیر عامل شرکت تجلی توسعه معادن و فلزات در حاشیه مجمع امروز تجلی در گفت و گو با خبرنگار بورس24 به پرسش های مهمی در خصوص این شرکت پاسخ داد.\nدر ابتدای این گفت و گو از علی اکبری پرسیدیم با توجه به این که شرکت پروژه های متعددی در حوزه تولید کنسانتره و گندله آهن اسفنجی و فولاد دارد، سنگ آهن مورد نیاز برای این زنجیره از چه محلی تامین خواهد شد؟ این خریدها از داخل گروه انجام می شود یا از بیرون؟ او ابراز داشت: در زنجیره سرمایه گذاری هایی که انجام دادیم مانند صبا امید غرب ایرانیان، سنگ آهن مورد نیاز این شرکت از طریق صبا نور تامین می شود. زیرا خودش 70 درصد سهامدار است. در مورد شرق خراسان در حال تکمیل کنسانتره 2,5 میلیون تنی هستیم که باز هم مصرف کننده اش در زنجیره خودمان است یعنی فولاد خراسان. در خصوص کردستان نیز یکی از سرمایه گذاران عمده اش صبانور است و خودش کنسانتره دارد و از این محل تامین می شود. تجلی فقط 6 درصد از سهام سیمین هرمز را دارد که از ابتدا هم قرار بود ماده اولیه این شرکت از خارج از کشور تامین شود و بر همان اساس نیز در حال ادامه است.\nاز او پرسیدیم که با توجه به کمبود سنگ آهن در کشور تجلی در حوزه اکتشاف به ویژه سنگ آهن چه فعالیت هایی دارد و یا خواهد داشت؟ وی اظهار داشت: ما در ارمنستان بررسی هایی کردیم و در حال بررسی بیشتر هستیم که اگر توجیه اقتصادی داشته باشد بتوانیم از معادن سنگ آهن آنجا برای کشورمان استفاده کنیم، بخصوص برای تامین مواد اولیه فولاد غرب کشور.\nوی درباره آخرین وضعیت در حوزه استخراج طلا و مس از معادن جانجا و میزان ارزندگی آن گفت: بزرگترین معدن در کشور در اختیار شرکت ملی مس ایران است. بعد از آن بزرگترین معدن، مس جانجاست که ما بعنوان کنسرسیوم مالک 5 درصد سهام آن هستیم. این معدن در زمینه استخراج مس و طلا فعال است. در حال حاضر شرکت مربوط به استخراج از این معدن منعقد شده و سهامداران در افزایش سرمایه اولیه وجوهشان را پرداخت کردند. همچنین شناسایی پیمانکار نیز انجام شده است. شرکت معدن کار باختر بعنوان پیمانکار مشخص شده و در آن منطقه در حال معدنکاری است و افزایش تعداد ماشین آلاتش در جریان است. شرکت تجلی 40 درصد از سهام آن شرکت را در اختیار دارد.\nدر ادامه از علی اکبری پرسیدیم که توجه به استقبال در بازار سرمایه از پذیره‌نویسی طرح ها و شرکت های جدید، آیا تجلی برنامه‌ای برای تامین مالی طرح‌های جاری و جدید و خود از این محل دارد؟ او تصریح کرد: ما نیاز به وجوهی داریم که نیازمند افزایش سرمایه و تامین مالی از بازار سرمایه است. هر دو این روش ها در دست بررسی و اقدام هستند. در همین خصوص موافقت سهامدار عمده را نیز تا حدودی گرفتیم که بتوانیم از طریق هر دو روش تامین مالی کنیم. این تامین مالی به خود سهامدار بستگی دارد که در افزایش سرمایه از محل مطالبات و آورده نقدی به چه شکلی قصد مشارکت دارد. هم می تواند مجدد سلب حق تقدم کند و بیشترش را در اختیار بازار بگذارد و هم می تواند کل آن را در اختیار خود بگیرد.\nمدیر عامل تجلی در پاسخ به این پرسش که با واگذاری بلوک مدیریتی فولاد امیرکبیر کاشان (فجر) از سوی فولاد مبارکه، آیا ومعادن و تجلی سهام خود در این شرکت را واگذار می‌کنند؟ بیان داشت: فولاد مبارکه سهم عمده ای داشت که فرخت. تجلی آمادگی دارد که سهمش را واگذار کند. اما نه با قیمت های فعلی. اگر با قیمت مناسب خریدار باشد ما واگذار خواهیم کرد.\nخبرنگار بورس24 در ادامه به آخرین گزارش های شرکت اشاره کرد که بر اساس اعلام گزارش تفسیری شرکت، تجلی مبلغ ۴۷۷۳ میلیارد تومان برای شرکت در افزایش سرمایه شرکت‌های زیرمجموعه نیاز دارد. با توجه به افزایش نرخ تسهیلات بانکی و نرخ بازده بدون ریسک در ماه‌های اخیر آیا همچنان سرمایه گذاری در این پروژه ها توجیه دارد؟ علی اکبری گفت: قطعا امسال افزایش سرمایه خواهیم داشت و با توجه به اینکه اولویت ما این است که تامین مالی از طریق افزایش سرمایه و چاپ اوراق انجام شود، امور مربوط به این موضوع تا حدود زیادی انجام شده و امیدواریم بتوانیم که سرمایه گذاری مورد نظرمان را انجام دهیم. ضمنا ما هر تسهیلاتی که بگیریم با بهره های متداول خواهد بود اما به دارایی تبدیل می شود.\nپرسش بعدی خبرنگار بورس24 از مدیرعامل تجلی این بود که در سال گذشته تجلی برای تامین بخشی از منابع مورد نیاز برای سرمایه‌گذاری در طرح‌های خود اقدام به فروش بخشی از سهام پرتفوی بورسی خود کرده بود. با توجه به رشد نسبی بازار در سال جدید، آیا ممکن است این موضوع بار دیگر تکرار شود؟ بلوکی می فروشید یا خرد؟ او تاکید کرد: ما وجوه اضافه مان را از ابتدا تبدیل به سهام کردیم که برای سهامداران عزیزمان هم مناسب بوده است. ما همواره این پورتفو را باید به فروش برسانیم و تبدیل به پول نقد کنیم. اما قطعا فروش هایی که داشتیم بلوکی بوده و هیچ برنامه ای هم برای خرده فروشی در بازار نداریم و هر فروشی که داشته باشیم قطعا بلوکی خواهد بود.\nعلی اکبری درباره این که در بخش هزینه های عمومی و اداری گروه ، حدود ۶۰ میلیارد تومان هزینه مطالبات مشکوک الوصول شناسایی شده است. این عدد مربوط به چیست و چرا در این طبقه گزارش شده است، اظهار داشت: اصل موضوع این است که این شرکت بازرگانی ماست که 51 درصد سهامش متعلق به تجلی است. این شرکت در زنجیره فولاد بسیار فعال است و خیلی خوب کار کرده و سال 1402 روزهای خیلی بهتری را از آن انتظار داریم. این 60 میلیارد هم از طریق بورس کالا به صورت سلف دو ماهه از ذوب آهن آهن آلات خریده و هیچ بدهی که نتواند آن را وصول کند، نیست. در سررسید دو ماهه اش هم بابت محصولات  میلگرد و تیرآهن که خریداری کرده، تحویل خواهد گرفت که تا امروز هم بخشی از آن را تحویل گرفته است.\nسوال پایانی ما این بود که در بخش دارایی های ثابت مشهود گروه یک (یا چند) فقره زمین با ارزش دفتری ۷۸۶ میلیارد تومان به طبقه آماده فروش منتقل شده است. این زمین مربوط به کدام یک از شرکت‌های زیر مجموعه است و ارزش واقعی آن چقدر برآورد می شود؟ مدیر عامل تجلی در این باره ابزار داشت: زمینی حدود 3 هکتاری در کرج داریم که متعلق به شرکت بازرگانی ماست که توسط شرکت بازرگانی بابت انبار و تعمیرات ماشین آلات در حال استفاده است. این زمین در سال 1401 از سنوات قبل جزو دارایی های جاری و برای فروش بود اما در حال حاضر برای فروش نیست و در سال 1402 به دارایی های ثابت منتقل شده و کاربردهای زیادی برای شرکت بازرگانی مان دارد از جهت انبار و سایر موارد که مدام در حال استفاده است و موضوع فروش آن دیگر منتفی شده است.\n","persian_date":"1402-03-20 12:42:00","date":1686400920000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/269963\/تجلی-بلوک-سهام-«فجر»-را-می-فروشد،-اما-نه-با-قیمت-های-فعلی","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/63711ni9F-1686388371.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1077 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 1077 میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 22 درصد رشد داشته است.\n\n","persian_date":"1402-03-03 11:09:00","date":1684926540000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/268926\/«فجر»-2-ماهه-پر-فروشی-داشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/646dbf046748d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند سود خالصی معادل 855 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند سود خالصی معادل 855 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 4 درصدی سود در 12 ماهه سال 1401 نسبت به دوره مشابه قبل می باشد.\nفجر به ازای هر سهم نیز سود 1011 ریالی ساخت. سود ناخالص نیز با رشد 11 درصدی همراه شد و به 883 میلیارد تومان رسید.\n\n","persian_date":"1402-02-27 15:47:00","date":1684338420000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/268344\/«فجر»-سال-1401-را-پر-سود-پشت-سر-گذاشت","img":"https:\/\/static.bourse24.ir\/editor\/images\/6464c5bd2734b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان از فروش سهام توسط شرکت فولاد مبارکه اصفهان به شرکت سرمایه گذاری تجاری شستان خبر داد. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان از فروش سهام توسط  شرکت فولاد مبارکه اصفهان به  شرکت سرمایه گذاری تجاری شستان خبر داد.\n","persian_date":"1402-02-27 08:21:00","date":1684311660000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/268297\/«فجر»-از-تغییر-سهامدار-عمده-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64645d2def534.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 1 ماهه منتهی به فروردین از فروش محصولات خود 362 میلیارد تومان درآمد کسب نمود . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 1 ماهه منتهی به فروردین از فروش محصولات خود 362 میلیارد تومان درآمد کسب نمود .\n\n","persian_date":"1402-02-10 09:20:00","date":1682846400000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/267466\/فروش-«فجر»-بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/644e0196ddd99.jpg","img_text":""},{"text":" بورس 24: بر اساس اطلاعات منتشر شده از سوی شرکت بورس تهران، شرکت فولاد مبارکه 52.57 درصد از سهام شرکت فولاد امیر کبیر کاشان را به صورت یک جا و نقد در روز دوشنبه 25 اردیبهشت به قیمت پاسه هر سهم 13 هزار ریال به فروش می رساند. \n بورس24 : بر اساس اطلاعات منتشر شده از سوی شرکت بورس تهران، شرکت فولاد مبارکه 52.57 درصد از سهام شرکت فولاد امیر کبیر کاشان را به صورت یک جا و نقد در روز دوشنبه 25 اردیبهشت  به قیمت پاسه هر سهم 13 هزار ریال به فروش می رساند.\n\n","persian_date":"1402-01-21 17:57:00","date":1681149420000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/266233\/«فولاد»-سهام-فجر-امیر-کبیر-کاشان-را-می-فروشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/64341cc8e4211.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند از فروش محصولات خود 5358 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند از فروش محصولات خود 5358 میلیارد تومان درآمد کسب نمود که از این مبلغ 721 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل 2  درصد رشد داشته است.\n","persian_date":"1402-01-08 10:12:00","date":1679998320000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/265746\/12-ماهه-«فجر»-چگونه-گذشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/64228c5601dc4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، سازمان بورس مجوز افزایش سرمایه 244 درصدی شرکت فولاد امیر کبیر کاشان از محل سود انباشته را صادر کرد. \nبه گزارش کدال نگر بورس24 ، سازمان بورس مجوز افزایش سرمایه 244 درصدی شرکت فولاد امیر کبیر کاشان از محل سود انباشته را صادر کرد.\n","persian_date":"1401-12-10 18:22:00","date":1677694920000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/264543\/افزایش-سرمایه-244-درصدی-\"فجر\"-در-دست-اقدام","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ff66899af46.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، فولاد امیرکبیرکاشان در 11 ماهه منتهی به بهمن از فروش محصولات خود 4633 میلیارد تومان درآمد کسب نمود که از این مبلغ 711 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، فولاد امیرکبیرکاشان در 11 ماهه منتهی به بهمن از فروش محصولات خود 4633 میلیارد تومان درآمد کسب نمود که از این مبلغ 711 میلیارد تومان  آن مربوط به همین ماه می باشد.\n","persian_date":"1401-12-03 10:11:00","date":1677060660000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/263751\/\"فجر\"-در-بهمن-ماه-چقدر-فروش-داشت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/63f5b90c5368d.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، هیأت مدیره شرکت فولاد امیرکبیر کاشان سرمایه 486 درصدی این شرکت از محل سود انباشته را به تصویب رساند. \nبه گزارش کدال نگر بورس24 ، هیأت مدیره شرکت فولاد امیرکبیر کاشان  سرمایه 486 درصدی این شرکت از محل سود انباشته را به تصویب رساند.\n","persian_date":"1401-11-11 20:18:00","date":1675196280000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/262804\/افزایش-سرمایه-فولاد-امیرکبیر-کاشان-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/63d9463312475.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 10 ماهه منتهی به دی از فروش محصولات خود 3922 میلیارد تومان درآمد کسب نمود که از این مبلغ 456 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 10 ماهه منتهی به دی از فروش محصولات خود 3922 میلیارد تومان درآمد کسب نمود که از این مبلغ 456 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-11-03 15:50:00","date":1674489000000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/261963\/ثبت-فروش-نزدیک-به-4-همت-در-«فجر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/63ce7b672180e.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 9 ماهه منتهی به آذر از فروش محصولات خود 3466 میلیارد تومان درآمد کسب نمود که از این مبلغ 381 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 9 ماهه منتهی به آذر از فروش محصولات خود 3466 میلیارد تومان درآمد کسب نمود که از این مبلغ 381 میلیارد تومان آن مربوط به همین ماه می باشد.\nاز کل فروش 9 ماهه 3.441 میلیارد تومان داخلی و 360 میلیارد تومان فروش صادراتی بوده است.\n\n","persian_date":"1401-10-04 10:21:00","date":1671963660000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/259683\/فروش-«فجر»-به-3500-میلیارد-تومان-نزدیک-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/63a7f2f13426c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 8 ماهه منتهی به آبان از فروش محصولات خود 3085 میلیارد تومان درآمد کسب نمود که از این مبلغ 431 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 8 ماهه منتهی به آبان از فروش محصولات خود 3085 میلیارد تومان درآمد کسب نمود که از این مبلغ 431 میلیارد تومان آن مربوط به همین ماه می باشد.\n\n","persian_date":"1401-09-02 14:59:00","date":1669215540000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/257938\/فروش-8-ماهه-«فجر»-را-اینجا-ببینید","img":"https:\/\/static.bourse24.ir\/editor\/images\/637e04067458c.jpg","img_text":""},{"text":" بورس 24؛لیست هزینه های اضافی برای محصولات فولاد امیر کبیر کاشان جهت مشتریانی که مصرف آنها خارج از نماد می باشد در جدول زیر منتشر شد. \n بورس24 ؛لیست هزینه های اضافی برای محصولات فولاد امیر کبیر کاشان جهت مشتریانی که مصرف آنها خارج از نماد می باشد در جدول زیر منتشر شد.\n","persian_date":"1401-08-30 19:22:00","date":1669058520000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/257806\/انتشار-لیست-هزینه-های-اضافی-برای-محصولات-فولاد-امیر-کبیر-کاشان-جهت-مشتریانی-که-مصرف-آنها-خارج-از-نماد-می-باشد","img":"https:\/\/static.bourse24.ir\/editor\/images\/637b9e8d19f30.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 7 ماهه منتهی به مهر از فروش محصولات خود 2265 میلیارد تومان درآمد کسب نمود که از این مبلغ 287 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل تغییر چندانی نداشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 7 ماهه منتهی به مهر از فروش محصولات خود 2265 میلیارد تومان درآمد کسب نمود که از این مبلغ 287 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت یاد شده در مقایسه با مدت مشابه سال قبل تغییر چندانی نداشته است.\n\n","persian_date":"1401-08-05 15:28:00","date":1666884480000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/256432\/فولاد-امیرکبیر-به-فروش-بیش-از-2600-میلیارد-تومانی-رسید","img":"https:\/\/static.bourse24.ir\/editor\/images\/635a726493b0c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت صنعتی جام دارو در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 21 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت صنعتی جام دارو در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 21 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از رشد 46 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\n\n","persian_date":"1401-07-30 17:58:00","date":1666461480000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/255731\/«فجام»-6-ماهه-را-چگونه-به-پایان-برد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353fdfb3c375.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 110 میلیارد تومان محقق نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 6 ماهه منتهی به شهریور سال جاری سود خالصی معادل 110 میلیارد تومان محقق نمود. بررسی گزارش این شرکت حاکی از کاهش 76 درصدی سود در نیمه نخست سال 1401 نسبت به مدت مشابه سال قبل می باشد.\nفجر به ازای هر سهم نیز سود 449 ریالی ساخت.\n\n","persian_date":"1401-07-30 16:32:00","date":1666456320000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/255697\/«فجر»-در-نیمه-نخست-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/6353e9b285ca5.jpg","img_text":""},{"text":" بورس24؛بر اساس اطلاعیه بورس اوراق بهادار تهران ، بازارگردانی نماد «فجر» از روز شنبه 1401.7.30 آغاز و تا 1402.7.30 ادامه خواهد داشت. \n بورس24 ؛بر اساس اطلاعیه بورس اوراق بهادار تهران ، بازارگردانی نماد «فجر» از روز شنبه 1401.7.30 آغاز و تا 1402.7.30 ادامه خواهد داشت. \nدامنه مظنه 3 درصد و حداقل حجم سفارش انباشته 35هزار و750 سهم  و حداقل حجم معاملات روزانه 715 هزار  سهم خواهد بود.\n","persian_date":"1401-07-27 19:02:00","date":1666206120000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/255414\/اطلاعیه-آغاز-بازارگردانی-در-نماد-معاملاتی-«فجر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/635018778ff87.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 6 ماهه منتهی به شهریور ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  6 ماهه منتهی به شهریور 1401 از فروش محصولات خود 2367 میلیارد تومان درآمد کسب نمود که از این مبلغ 350 میلیارد تومان آن مربوط به همین ماه می باشد.\n","persian_date":"1401-07-04 08:48:00","date":1664182080000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/254083\/«فجر»-از-6-ماهه-خود-گزارش-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/633135ecad327.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان اعلام نمود در خصوص انعقاد قرارداد احداث یک خط کامل اسید شوئی به ظرفیت 500 هزارتن در سال شامل خط بازیافت اسید و یک خط نورد سرد به ظرفیت 300 هزار تن در سال ، شامل کارگاه سنگ زنی غلطک ، به اطلاع می رساند که تنفیذ قرارداد مطابق با ماده 6 موافقت نامه قرارداد به شرکت جهان پارس صورت پذیرفته است . \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان اعلام نمود در خصوص انعقاد قرارداد احداث یک خط کامل اسید شوئی به ظرفیت 500 هزارتن در سال شامل خط بازیافت اسید و یک خط نورد سرد به ظرفیت 300 هزار تن در سال ، شامل کارگاه سنگ زنی غلطک ، به اطلاع می رساند که تنفیذ قرارداد مطابق با ماده 6 موافقت نامه قرارداد به شرکت جهان پارس صورت پذیرفته است . \n","persian_date":"1401-06-07 12:19:00","date":1661775540000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/252732\/«فجر»-از-تنفیذ-قراداد-با-شرکت-جهان-پارس-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/630c6f5e98fbd.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 5 ماهه منتهی به مرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  5 ماهه منتهی به مرداد 1401 از فروش محصولات خود 2018 میلیارد تومان درآمد کسب نمود که از این مبلغ 331 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 5 ماهه در مقایسه با مدت مشابه سال قبل 10 درصد افزایش داشته است.\nبرای اطلاع از آخرین اخبار بورس تهران روی لینک کلیک کنید.↪️\nبرای مشاهده علت افت شاخص بورس امروز روی لینک کلیک کنید.↪️\nبرای مشاهده نقشه بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1401-06-05 09:37:00","date":1661593020000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/252284\/ارزیابی-روند-فروش-«فجر»-در-5-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/6309a68c0e6c9.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 4 ماهه منتهی به تیر ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  4 ماهه منتهی به تیر 1401 از فروش محصولات خود 1686 میلیارد تومان درآمد کسب نمود که از این مبلغ 357 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 14 درصد افزایش داشته است.\n\n","persian_date":"1401-05-05 09:18:00","date":1658913480000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/250497\/رشد-14-درصدی-فروش-در-«فجر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62e0c383e667b.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان توضیحاتی در خصوص کاهش سود عملیاتی ارائه داد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان توضیحاتی در خصوص کاهش سود عملیاتی ارائه داد.شرکت اعلام نمود عمدتا کاهش حاشیه فروش به دلیل افزایش بهای تمام شده نسبت به دوره مشابه سال قبل بوده است.\n\n","persian_date":"1401-05-02 10:29:00","date":1658658540000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/249950\/شفاف-سازی-«فجر»در-خصوص-کاهش-سود-عملیاتی","img":"https:\/\/static.bourse24.ir\/editor\/images\/62dcdf91a4805.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فولاد امیر کبیر کاشان از عملکرد 3 ماهه خود گزارش داد. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد امیر کبیر کاشان از عملکرد 3 ماهه خود گزارش داد. فجر در 3 ماهه منتهی به خرداد حسابرسی نشده  برای هر سهم 230 ریال سود محقق کرد این درحالیست که در دوره مشابه سال قبل شرکت برای هر سهم 819 ریال سود ساخته بود که نسبت به مدت مشابه قبل 72 درصد کاهش پیدا کرده است. درآمدهای عملیاتی این شرکت با رشد 14 درصدی به 1329 میلیارد تومان  و سود خالص  به 57 میلیارد تومان رسید\nبرای اطلاع از افزایش سرمایه های جدید سهم ها روی لینک کلیک کنید.↪️\nبرای اطلاع از پیش بینی دارایکم روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار کدال پالایشی ها روی لینک کلیک کنید↪️\n\n","persian_date":"1401-04-30 12:37:00","date":1658407020000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/249594\/عملکرد-3-ماهه-«فجر»بررسی-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62d9093bbc748.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان از انعقاد قراردادی مهم با موضوع احداث خط 500000 تن اسیدشویی و 300000 تن نوردسرد با شرکت ایران سازه خبر داد. این شرکت مبلغ این قرارداد را 8,781,229 میلیون ریال اعلام کرد. \nبه گزارش کدال نگر بورس24 ،  شرکت فولاد امیر کبیر کاشان از انعقاد قراردادی مهم با موضوع احداث خط 500000 تن اسیدشویی و 300000 تن نوردسرد با شرکت ایران سازه خبر داد. این شرکت  مبلغ این قرارداد را 8,781,229 میلیون ریال اعلام کرد.\n\n","persian_date":"1401-04-05 10:44:00","date":1656240240000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/247403\/\"فجر\"-از-انعقاد-قراردادی-مهم-خبر-داد","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b7f92728916.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 3 ماهه منتهی به خرداد ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت در دوره  3 ماهه منتهی به خرداد 1401 از فروش محصولات خود 1329 میلیارد تومان درآمد کسب نمود که از این مبلغ 447 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 14 درصد افزایش داشته است.\n\n","persian_date":"1401-04-05 09:56:00","date":1656237360000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/247388\/ارزیابی-روند-فروش-«فجر»-در-3-ماهه1401","img":"https:\/\/static.bourse24.ir\/editor\/images\/62b7edfb8eab1.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در خصوص عملکرد شرکت شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان در خصوص عملکرد شرکت شفاف سازی نمود.\nشرکت علت افت سود را کاهش حاشیه فروش ناشی از افزایش نرخ ورق گرم در بهای تمام شده دانست.\n","persian_date":"1401-03-10 16:14:00","date":1654013640000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/245816\/توضیحات-«فجر»-در-خصوص-عملکرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6295ff9a07dc2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 882 میلیارد تومان درآمد کسب نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 2 ماهه منتهی به اردیبهشت از فروش محصولات خود 882 میلیارد تومان درآمد کسب نمود که از این مبلغ 505 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 32 درصد رشد داشته است.\n\n","persian_date":"1401-03-03 14:45:00","date":1653403500000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/244944\/رشد-32-درصدی-فروش-در-فولاد-امیر-کبیر-کاشان","img":"https:\/\/static.bourse24.ir\/editor\/images\/628cb03dcd6b8.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر مبنی بر اخذ عوارض صادراتی به استحضار می رساند صادرات محصولات گالوانیزه این شرکت معاف از پرداخت عوارض صادراتی است. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان اعلام داشت پیرو اخبار منتشر شده در پایگاه خبری وزارت صنعت و معدن و تجارت مبنی بر مبنی بر اخذ عوارض صادراتی به استحضار می رساند صادرات محصولات گالوانیزه این شرکت معاف از پرداخت عوارض صادراتی است.\n","persian_date":"1401-02-27 12:25:00","date":1652790300000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/244167\/«فجر»-عوارض-صادراتی-نمی-پردازد","img":"https:\/\/static.bourse24.ir\/editor\/images\/628354e4882d5.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند برای هر سهم 3337 ریال سود محقق کرد. \nبه گزارش کدال نگر بورس24 ،شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند برای هر سهم 3337 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 30 درصدی داشته است. سود ناخالص با کاهش 36 درصدی به 792 میلیارد تومان و سود خالص به 820 میلیارد تومان رسید. لازم به ذکر است فروش این شرکت رشد 92 درصدی داشته و به 5256 میلیارد تومان افزایش داشت.\n\n","persian_date":"1401-02-24 09:27:00","date":1652520420000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/243874\/«فجر»-در-سال-1400-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/627f3699479e2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 1 ماهه منتهی به فروردین ماه خود رامنتشر کرد. براساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد امیر کبیر کاشان در دوره  1 ماهه منتهی به فروردین 1401 از فروش محصولات خود 377 میلیارد تومان درآمد کسب نمود گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با مدت مشابه سال قبل 51 درصد افزایش داشته است.\n","persian_date":"1401-02-06 11:38:00","date":1650973080000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/242755\/رشد-51-درصدی-فروش-در-«فجر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/62679a5494eaa.jpg","img_text":""},{"text":" بورس 24 : افزایش ۴ برابری نرخ خدمات یوتیلیتی که یک هفته پیش رسما توسط شرکت ملی صنایع پتروشیمی اعلام شده است ؛ ۸۰۰۰ میلیارد تومان معادل 8 همت به سود بزرگترین شرکت بورس می افزاید... \n بورس24 : افزایش ۴ برابری نرخ خدمات یوتیلیتی که یک هفته پیش رسما\" توسط شرکت ملی صنایع پتروشیمی اعلام شده است ؛ ۸۰۰۰ میلیارد تومان معادل 8 همت به سود بزرگترین شرکت بورس می افزاید .\nشرکت پتروشیمی مبین با افزایش نرخ اخیر با ۸ همت افزایش درآمد مواجه شده است ، درحالی که برای انجام خدمات یوتیلتی بهای تمام شده ثابتی دارد.هلدینگ پتروشیمی خلیج فارس ۸۰ درصد از سهام مبین را در اختیار دارد و با احتساب این که ۶۵ درصد خدمات یوتیلیتی این شرکت به شرکت های خارج از هلدینگ ارائه می شود ، تفاضل اثر منفی و مثبت رویداد مزبور برای روی فارس ۶۲۴۰ میلیارد تومان است.\nحال آن که پتروشیمی فجر در پی افزایش نرخ های مزبور حدود ۷۰۰۰ میلیارد تومان درآمد اضافه در سال ۱۴۰۱ شناسایی خواهد کرد که فارس در این شرکت ۶۰ درصد سهم دارد.\nبا کسر ۴۰ درصد از خدماتی که فجر به شرکت های خارج از خانواده هلدینگ ارائه می کند ، تفاضل سود و زیان این رویداد بر فارس از محل فعالیت فجر حدود ۱۷۰۰ میلیارد تومان سود است.\nمجموع سود خالص شناسایی شده هلدینگ پتروشیمی خلیج فارس از این رویداد ۸ همت است که با سرمایه ۴۹.۵ همت این شرکت سهمی ۱۶ تومان است.\nاین امر سبب جهش وتعدیل مثبت خوبی در فارس شده و احتمالا این هلدینگ نیز به منظور شفاف سازی در این خصوص متوقف و با رشد عایدی وجو مثبت خوبی بازگشایی می شود.به خصوص این که سود دو شرکت مبین و فجر برای سال 1401 نیز جای رشد بیشتر دارد و پتانسیل سود سازی فارس ازاین ناحیه بیشتر هم می شود ، این تعدیل مثبت عایدی سبب کاهش P\/E و جذابیت خوبی در فارس و رشد قیمتی سهم می شود.\nافزون بر این تخمین زده می شود بازگشایی فجر و مبین دست کم 50 همت بر خالص ارزش دارایی های فارس اثر مثبت بگذارد.\nمنتظر شفاف سازی فارس می مانیم.\n","persian_date":"1401-02-05 12:05:00","date":1650888300000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/242565\/رویدادی-مهم-برای-«فارس»-؛-سهمی-16-تومان-تعدیل-مثبت","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849729i-1650872134.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در خصوص آثار عوارش صادراتی شفاف سازی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان اعلام داشت با فرض حفظ قیمتهای کنونی ودرصورت اعمال عوارض 5 درصد بر صادرات معادل 307.500 میلیون ریال ازسودپیش بینی شده سهامداران کاهش خواهدیافت . ضمناً ذکر این نکته ضروری است که صادرات پیش بینی شده این شرکت برای سال مالی منتهی به پایان 1401 معادل 30.000 تن می باشد.\n برای اطلاع از وضعیت بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار امروز کلیک کنید.↪️\nبرای اطلاع از اخبار عرضه های اولیه کلیک کنید.↪️\n\n","persian_date":"1401-01-27 09:09:00","date":1650100140000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/241825\/آثار-عوارض-صادراتی-بر-«فجر»-اعلام-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/625a484d40d26.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان گزارش عملکرد 12 ماهه منتهی به اسفند 1400 را منتشر نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش عملکرد 12 ماهه منتهی به اسفند 1400 را منتشر نمود.\nبر اساس اطلاعات ارائه شده فجر در اسفند ماه 518 میلیارد تومان فروش را به ثبت رساند تا جمع فروش یک ساله این شرکت به 5256 میلیارد تومان برسد.\nگفتنی است مبلغ فروش این شرکت در مدت 12 ماهه در مقایسه با مدت مشابه سال قبل 91 درصد رشد داشته است.\n\n","persian_date":"1401-01-10 08:28:00","date":1648628880000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/240994\/فروش-فولاد-امیر-کبیر-91-درصد-رشد-کرد","img":"https:\/\/static.bourse24.ir\/editor\/images\/6243d53cbf30c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 1ماهه منتهی به بهمن ماه منتشر کرد.\nبراساس اطلاعات منتشر شده در سامانه کدال شرکت  فولاد امیر کبیر کاشان در دوره  11 ماهه منتهی به بهمن ماه 1400 از فروش محصولات خود 464 میلیارد تومان درآمد کسب نمود که از این مبلغ 63 میلیارد تومان آن مربوط به همین ماه می باشد.\nگفتنی است مبلغ فروش این شرکت در مدت 11 ماهه در مقایسه با مدت مشابه سال قبل 91 درصد افزایش داشته است.\nبرای اطلاع از بورس امروز روی لینک کلیک کنید.↪️\nبرای دیدن نبض بازار بورس امروز روی لینک کلیک کنید.↪️\nبرای اطلاع از اخبار بورس و عرضه های اولیه روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-12-04 14:20:00","date":1645626000000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/238807\/جهش-91-درصدی-فروش-«فجر»-در-11-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/6216117bde2d2.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیرکبیر کاشان در پی نوسان قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیرکبیر کاشان در پی نوسان قیمت سهام اقدام به برگزاری کنفرانس اطلاع رسانی نمود.شرکت اعلام داش تدر فاز اول طرح های توسعه پروژه های خط اسید شویی و خط نورد سرد به ظرفیت 250 تا 300 هزار تن در دست اقدام می باشد. هم چنین قطعی برق در طول سال جاری تاثیر با اهمیتی بر تولید این شرکت نداشت. هم چنین به دلیل این که فولاد مبارکه سهامدار عمده این شرکت بوده و تامین مواد اولیه گروه در اولویت این شرکت می باشد، در صورت کاهش تولید فولاد مبارکه به دلیل قطعی برق و گاز، تولید این شرکت تحت تاثیر نخواهد بود.\nبرای اطلاع از مجامع بورسی این هفته روی لینک کلیک کنید.↪️\nبرای دیدن تحلیل بورس جدید روی لینک کلیک کنید↪️\nبرای اطلاع از اخبار بورس امروز روی لینک کلیک کنید.↪️\n\n","persian_date":"1400-11-09 16:15:00","date":1643472900000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/237280\/کنفرانس-خبری-«فجر»-برگزار-شد","img":"https:\/\/static.bourse24.ir\/editor\/images\/61f536dc4da06.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان گزارش فعالیت ماهانه 1 ماهه منتهی به دی ماه منتشر کرد براساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد امیر کبیر کاشان در دوره  10 ماهه منتهی به دی ماه 1400 از فروش محصولات خود 4421 میلیارد تومان درآمد کسب نمود که از این مبلغ 602 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 10ماهه در مقایسه با مدت مشابه سال قبل 105درصد افزایش داشته است.\n\n","persian_date":"1400-11-03 16:27:00","date":1642955220000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/236406\/جهش-105-درصدی-«فجر»-در-10-ماهه","img":"https:\/\/static.bourse24.ir\/editor\/images\/61ed508403281.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ،شرکت فجر انرژی خلیج فارس در 9 ماهه منتهی به آذر برای هر سهم 1121 ریال سود محقق کرد . \nبه گزارش کدال نگر بورس24 ،شرکت فجر انرژی خلیج فارس در 9 ماهه منتهی به آذر برای هر سهم 1121 ریال سود محقق کرد که نسبت به مدت مشابه قبل کاهش 39 درصدی داشته است.\n","persian_date":"1400-10-30 20:56:00","date":1642712160000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/236098\/نگاهی-به-عملکرد-«بفجر»","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e99b361a940.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد امیر کبیر کاشان در پروسه زمانی ذکر شده برای هر سهم سودی بالغ بر ۲۶۳۲ ریال شناسایی کرده است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان صورتهای مالی 9 ماهه منتهی به آذرماه 1400 را منتشر کرد بر اساس اطلاعات منتشر شده در سامانه کدال شرکت فولاد امیر کبیر کاشان در پروسه  زمانی ذکر شده  برای هر سهم سودی بالغ بر ۲۶۳۲ ریال شناسایی کرده  این در حالی است که 686 میلیارد تومان سودناخالص داشته که نسبت دوره مشابه سال قبل۲۰  درصد کاهش داشته  در نهایت در مجموع سود خالص شرکت  647 میلیارد تومان بوده که نسبت به دوره مشابه سال قبل  ۶ درصد کاهش را شاهد بوده افزون بر این سود عملیاتی 675 میلیارد تومانی که نسبت به دوره مشابه ۲۱ درصد کاهش را نشان می دهد.\n\n","persian_date":"1400-10-27 11:37:00","date":1642419420000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/235437\/عملکرد-«فجر»-در-9-ماهه-منتهی-به-آذرماه-1400","img":"https:\/\/static.bourse24.ir\/editor\/images\/61e523b0d4186.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24، شرکت فولاد امیر کبیر کاشان در سال 1400 حدود 194 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. \nبه گزارش کدال نگر بورس24 ، شرکت  فولاد امیر کبیر کاشان در سال 1400 حدود 194 میلیارد ریال هزینه انرژی مصرفی خواهد داشت. هم چنین برای سال 1401 پیش بینی نموده که مقدار مصرف گازوئیل 70 هزار لیتر، گاز سوخت 8 میلیون مترمکعب، برق 35 میلیلون کیلووات ساعت و آب 130 هزار مترمکعب خواهد بود.\n","persian_date":"1400-10-15 10:09:00","date":1641377340000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/234763\/«فجر»-چقدر-هزینه-انرژی-دارد؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/61d53d159eca7.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس24، فولاد امیر کبیر کاشان در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود3817 میلیارد تومان درآمد کسب نمود که از این مبلغ 662 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 108 درصد افزایش داشته است. \nبه گزارش کدال نگر بورس24 ، فولاد امیر کبیر کاشان در 9 ماهه منتهی به آذر 1400 از فروش محصولات خود3817 میلیارد تومان درآمد کسب نمود که از این مبلغ 662 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 9 ماهه در مقایسه با مدت مشابه سال قبل 108 درصد افزایش داشته است.\n\n","persian_date":"1400-10-07 11:32:00","date":1640691120000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/234020\/رشد-108-درصدی-فروش-«فجر»-در-9-ماهه-منتهی-به-آذر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61cac496bb7c4.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 شرکت فولاد امیر کبیر کاشان در 8 ماهه منتهی به آبان از فروش محصولات خود 3155 میلیارد تومان درآمد کسب نمود که از این مبلغ 494 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 100 درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 شرکت فولاد امیر کبیر کاشان در 8 ماهه منتهی به آبان از فروش محصولات خود 3155 میلیارد تومان درآمد کسب نمود که از این مبلغ 494 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 8 ماهه در مقایسه با مدت مشابه سال قبل 100 درصد رشد داشته است.\n","persian_date":"1400-09-06 10:10:00","date":1638007800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/231545\/رشد-100درصد-فروش-در-فولاد-امیر-کبیر-کاشان","img":"https:\/\/static.bourse24.ir\/editor\/images\/61a1d2c90575c.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 7 ماهه منتهی به مهر از فروش محصولات خود 2661 میلیارد تومان درآمد کسب نمود که از این مبلغ 444 میلیارد تومان آن مربوط به همین ماه می باشد. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 7 ماهه منتهی به مهر از فروش محصولات خود 2661 میلیارد تومان درآمد کسب نمود که از این مبلغ 444 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 7  ماهه در مقایسه با مدت مشابه سال قبل 104 درصد رشد داشته است.\n\n","persian_date":"1400-08-04 09:51:00","date":1635241860000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/228934\/رشد-104-درصد-فروش-در-فولاد-امیرکبیر","img":"https:\/\/static.bourse24.ir\/editor\/images\/61779e42406ac.jpg","img_text":""},{"text":" قیمتگذاری خدمات یوتیلیتی ها به کجا رسید؟ \n بورس24 : قیمتگذاری خدمات یوتیلیتی ها به کجا رسید؟\nسرکانیان مدیر مالی هلدینگ خلیج فارس در خصوص نامه اخیر شورای رقابت در مورد قیمت گذاری خدمات فجر و مبین گفت:قیمت های حدید برای شرکت ملی صنایع پتروشیمی ابلاغ شده و انتظارات ما در مورد دستورالعمل قیمت‌گذاری در راستای منطقی شدن قیمت های یوتیلیتی فجر و مبین تا حدود زیادی اصلاح شده است.\nدر مجمع امروز افزایش سرمایه شرکت فجر انرژی خلیج فارس از محل مطالبات و آورده نقدی سهامداران از ۶۵۰ به ۱۹۵۰میلیارد تومان مصوب شد.\n","persian_date":"1400-08-01 10:02:00","date":1634983320000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/228642\/خبر-مهم-مجمع---فجر-و-مبین-افزایش-نرخ-گرفتند","img":"https:\/\/static.bourse24.ir\/images\/news\/640\/6849nDRe-1634970768.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس 24 ، شرکت فولاد امیر کبیر کاشان در 6 ماهه منتهی به شهریور برای هر سهم 1857 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 25 درصدی داشته است. سود ناخالص با رشد 7 درصدی به 460 میلیارد تومان و سود خالص به 456 میلیارد تومان رسید. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 6 ماهه منتهی به شهریور برای هر سهم 1857 ریال سود محقق کرد که نسبت به مدت مشابه قبل رشد 25 درصدی داشته است. سود ناخالص با رشد 7 درصدی به 460 میلیارد تومان و سود خالص به 456 میلیارد تومان رسید. \n\n","persian_date":"1400-07-29 15:11:00","date":1634829060000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/228426\/فولاد-امیر-کبیر-در-6-ماهه-چقدر-سود-ساخت؟","img":"https:\/\/static.bourse24.ir\/editor\/images\/617151f01366f.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در۶ ماهه منتهی به شهریور از فروش محصولات خود ٢٢٣٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٩۶ میلیارد تومان آن مربوط به همین ماه می باشد که نسبت به ۶ ماهه سال قبل ١٢۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت فولاد امیر کبیر کاشان در6 ماهه منتهی به شهریور از فروش محصولات خود 2237 میلیارد تومان درآمد کسب نمود که از این مبلغ 396 میلیارد تومان آن مربوط به همین ماه می باشد که\n نسبت به 6 ماهه سال قبل 125 درصد رشد داشته است.\n \n","persian_date":"1400-07-06 13:26:00","date":1632835560000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/226387\/فولاد-امیر-کبیر-کاشان-در-شهریور-٣٩۶-میلیارد-تومان-فروش-داشت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(57).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان لیست زمین و ساختمان خود را منتشر نمود. \n به گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان لیست زمین و ساختمان خود را منتشر نمود.\n \n","persian_date":"1400-07-04 10:57:00","date":1632653820000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/226044\/فهرست-زمین-و-ساختمان-«فجر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(56).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان در گزارش تفسیری گفت، راه اندازی طرح توسعه خط جدید ٢٠٠تا ٣٠٠ هزار تن نورد سرد و طرح توسعه خط جدید ٣٠٠ هزار تن گالوانیزه از برنامه های مهم آینده شرکت می باشد. \n به گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در گزارش تفسیری گفت، راه اندازی طرح توسعه خط جدید 200تا 300 هزار تن نورد سرد و طرح توسعه خط جدید 300 هزار تن گالوانیزه از برنامه های مهم آینده\n شرکت می باشد.\n \n","persian_date":"1400-06-22 12:21:00","date":1631535660000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/225037\/فولاد-امیرکبیر-کاشان-برنامه-طرح-توسعه-خط-جدید-دارد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(55).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت کشتیرانی والفجر اعلام نمود شناور ایران هرمز ١٢ را از طریق مزایده به فروش می رساند. تاریخ برگزاری مزایده ٢٨ شهریور ماه می باشد.حداقل مبلغ سپرده شرکت در مزایده باید معادل ٢ درصد قیمت پایه باشد.قیمت پیشنهادی شناور از سوی متقاضیان شرکت در مزایده می‌بایست با لحاظ ٩% ارزش افزوده اعلام گردد. آخرین مهلت جهت ارسال و یا تحویل مدارک، پایان وقت اداری مورخ ١۴٠٠.٠۶.٢٣ می‌باشد. \n \n","persian_date":"1400-06-13 17:37:00","date":1630777020000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/224459\/برگزاری-مزایده-فروش-شناور-ایران-هرمز١٢--«حفجر»","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%AD%D9%81%D8%AC%D8%B1.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فجر انرژی خلیج فارس در مدت ۵ ماهه منتهی به مرداد حدود ١٣٢۶میلیارد تومان درآمد از فروش محصولات خود به دست آورد. \n \n","persian_date":"1400-06-06 18:55:00","date":1630176900000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/223976\/فروش-١٣٢۶-میلیارد-تومانی-«بفجر»-در-۵-ماهه-منتهی-به-مرداد-١۴٠٠","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%81%D8%AC%D8%B1%20(2).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیرکبیر کاشان در۵ ماهه منتهی به مرداد از فروش محصولات خود ١٨۴١ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣۶۵ میلیارد تومان آن مربوط به همین ماه می باشد. \n به گزارش کدال نگر بورس24 شرکت فولاد امیرکبیر کاشان در5 ماهه منتهی به مرداد از فروش محصولات خود 1841 میلیارد تومان درآمد کسب نمود که از این مبلغ 365 میلیارد تومان آن مربوط به همین ماه می باشد.\n \n","persian_date":"1400-06-02 11:44:00","date":1629805440000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/223453\/فروش-١٨۴١-میلیارد-تومانی-«فجر»-در-۵-ماهه-","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1%201.JPG","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ۴ ماهه منتهی به تیر از فروش محصولات خود ١۴٧٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٠٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه در مقایسه با مدت مشابه سال قبل ١٣٧ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 شرکت فولاد امیر کبیر کاشان در 4 ماهه منتهی به تیر از فروش محصولات خود 1477 میلیارد تومان درآمد کسب نمود که از این مبلغ 309 میلیارد تومان آن مربوط به همین ماه می باشد.\n گفتنی است مبلغ فروش این شرکت در مدت 4 ماهه در مقایسه با مدت مشابه سال قبل 137 درصد رشد داشته است.\n \n","persian_date":"1400-05-03 14:11:00","date":1627222260000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/221717\/رشد-١٣٧-درصدی-فروش-«فجر»-در-۴ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(54).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ٣ ماهه منتهی به خرداد برای هر سهم ٢٣۴۶ ریال سود با سرمایه قدیم محقق کرد که نسبت به مدت مشابه قبل رشد ٨٢ درصدی داشته است. سود ناخالص با افزایش ۴٨ درصدی به ٢٢١ میلیارد تومان و سود خالص به ٢٠١ میلیارد تومان رسید. \n به گزارش کدال نگر بورس24 شرکت فولاد امیر کبیر کاشان در 3 ماهه منتهی به خرداد برای هر سهم 2346 ریال سود با سرمایه قدیم محقق کرد که نسبت به مدت مشابه قبل رشد 82 درصدی داشته است. سود ناخالص با\n افزایش 48 درصدی به 221 میلیارد تومان و سود خالص به 201 میلیارد تومان رسید.\n \n","persian_date":"1400-04-29 10:05:00","date":1626775500000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/221260\/عملکرد-٣ماهه-«فجر»-بررسی-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(53).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد امیر کبیر کاشان در ٣ ماهه سال جاری از فروش محصولات خود ١١۶٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴۵٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه در مقایسه با مدت مشابه سال قبل ٢٠٧ درصد رشد داشته است. \nبه گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 3 ماهه سال جاری از فروش محصولات خود 1168 میلیارد تومان درآمد کسب نمود که از این مبلغ 450 میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 3 ماهه در مقایسه با مدت مشابه سال قبل 207 درصد رشد داشته است.\n\n","persian_date":"1400-04-02 10:14:00","date":1624443240000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/219346\/فروش-۴۵٠-میلیارد-تومانی-فولاد-امیرکبیر-در-یک-ماه","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210623054453.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد امیرکبیر کاشان در ٢ ماهه منتهی به اردیبهشت سال جاری از فروش محصولات خود ۶٧٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ۴١٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه در مقایسه با مدت مشابه سال قبل ٢٣٨ رصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولاد امیرکبیر کاشان در 2 ماهه منتهی به اردیبهشت سال جاری از فروش محصولات خود 670 میلیارد تومان درآمد کسب نمود که از این مبلغ 419 میلیارد تومان آن مربوط به\n همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت 2 ماهه در مقایسه با مدت مشابه سال قبل 238 رصد رشد داشته است.\n \n","persian_date":"1400-03-03 08:11:00","date":1621843860000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/217517\/فروش-۶٧٠-میلیارد-تومانی-«فجر»-در-دو-ماهه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(50).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان در ١٢ ماهه منتهی به اسفند ٩٩ برای هر سهم ١٣۵۶٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ۵۴٣ درصدی داشته است. سود ناخالص در این دوره با ۴٠٠ درصد رشد به ١٢۴١ میلیارد تومان و سود خالص به ١١۶۴ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ۴٢ درصد رسید این در حالی است که این رقم در دوره قبل ١۵ درصد بود. \n به گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان در 12 ماهه منتهی به اسفند 99 برای هر سهم 13568 ریال سود محقق کرد که به نسبت دوره قبل رشد 543 درصدی داشته است. سود ناخالص در این دوره با 400\n درصد رشد به 1241 میلیارد تومان و سود خالص به 1164 میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به 42 درصد رسید این در حالی است که این رقم در دوره قبل 15 درصد بود.\n \n","persian_date":"1400-02-22 10:19:00","date":1620814740000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/216715\/رشد-۵۴٣-درصدی-سود-فولاد-امیر-کبیر-در-١٢-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(49).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان اعلام داشت با عنایت به اتمام مهلت استفاده از مجوز افزایش سرمایه و موافقت سازمان بورس واوراق بهادار مهلت استفاده از مجوز افزایش سرمایه این شرکت به مدت ٣٠ روز و تا تاریخ ١۴٠٠.٠٣.٢۴ تمدید گردید  \n به گزارش کدال نگر بورس24 ، شرکت فولاد امیر کبیر کاشان اعلام داشت با عنایت به اتمام مهلت استفاده از مجوز افزایش سرمایه و موافقت سازمان بورس واوراق بهادار مهلت استفاده از مجوز افزایش سرمایه این\n شرکت به مدت 30 روز و تا تاریخ 1400.03.24 تمدید گردید\n \n","persian_date":"1400-02-15 08:52:00","date":1620204720000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/216345\/-مهلت-استفاده-از-مجوز-افزایش-سرمایه--«فجر»-تمدید-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(47).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد امیرکبیر کاشان در فروردین سال جاری از فروش محصولات خود ٢۵٠ میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت ١ ماهه در مقایسه با مدت مشابه سال قبل ۴٩۵ درصد رشد داشته است. \n به گزارش کدال نگر بورس24 ، شرکت فولاد امیرکبیر کاشان در فروردین سال جاری از فروش محصولات خود 250 میلیارد تومان درآمد کسب نمود . گفتنی است مبلغ فروش این شرکت در مدت 1 ماهه در مقایسه با\n مدت مشابه سال قبل 495 درصد رشد داشته است.\n \n","persian_date":"1400-02-05 13:00:00","date":1619355600000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/215581\/«فجر»-از-فروش-فروردین-ماه-گزارش-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(46).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد امیرکبیر کاشان در ١٢ ماهه منتهی به اسفند سال ١٣٩٩ از فروش محصولات خود ٢٧۵۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه در مقایسه با مدت مشابه سال قبل ١٢٨ درصد رشد داشته است. \n \n","persian_date":"1400-01-14 12:36:00","date":1617453360000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/214258\/ثبت-فروش-٢٧۵۶-میلیاردی-برای-فولاد-امیرکبیر-کاشان-در-سال-٩٩","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(45).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، سازمان بورس مجوز افزایش سرمایه ١٨۶ درصدی شرکت فولاد امیر کبیر کاشان از محل سود انباشته را صادر کرد. \n \n","persian_date":"1399-12-27 15:33:00","date":1615995180000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/213862\/فولاد-امیر-کبیر-مجوز-افزایش-سرمایه-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(44).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد امیرکبیر کاشان در ١١ ماهه منتهی به بهمن سال جاری از فروش محصولات خود ٢۴٨٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢٠ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١١ ماهه در مقایسه با مدت مشابه سال قبل ١٣٠ درصد رشد داشته است. \n \n","persian_date":"1399-12-03 09:05:00","date":1613898300000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/212642\/رشد-١٣٠-درصدی-فروش-در-فولاد-امیرکبیر-کاشان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(43).jpg","img_text":""},{"text":" گروه صنعتی ایران‌ خودرو به مناسبت فرا رسیدن چهل و دومین سالروز پیروزی انقلاب اسلامی، دوازدهمین مرحله فروش...  \n بورس24 : گروه صنعتی ایران‌ خودرو به مناسبت فرا رسیدن چهل و دومین سالروز پیروزی انقلاب اسلامی، دوازدهمین مرحله فروش فوق‌ العاده محصولات خود را از  سه‌ شنبه به مدت سه روز به اجرا می‌ گذارد.\nدر این طرح ۹ محصول رانا پلاس، دنا پلاس، دنا پلاس توربوشارژ دستی، پژو پارس TU5، پژو پارس بنزینی، پژو ۲۰۶ صندوق‌ دار، سورن پلاس، سمند ال‌ایکس و پژو ۲۰۷ با سقف شیشه‌ ای با موعد تحویل حداکثر ۹۰ روزه عرضه شده است.\nبه منظور عرضه خودرو به مشتریان واقعی، محدودیت‌ های اعمال‌ شده در طر‌ح‌ های فروش کماکان اجرا می‌ شود. مشتریان نهایی پس از گذشت حداکثر سه روز از مهلت ثبت نام، از طریق قرعه‌ کشی انتخاب خواهند شد.\nشماره تماس ۰۲۱۸۲۲۷۲۷۲۷ برای پاسخ‌ گویی به سوالات حین ثبت نام در نظر گرفته شده است.\n\nپربیننده ترین\n","persian_date":"1399-11-14 01:32:00","date":1612229520000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/211678\/عرضه-۹-محصول-ایران‌-خودرو-در-فروش-ویژه-دهه-مبارک-فجر","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20210201220249.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد امیرکبیر کاشان در ١٠ ماهه منتهی به دی ١٣٩٩ از فروش محصولات خود ٢١۶٠ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٢۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٠ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٣٩ درصد رشد داشته است. \n \n","persian_date":"1399-11-04 11:05:00","date":1611399900000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/211067\/گذر-فروش-فولاد-امیرکبیر-از-٢-هزار-میلیارد-تومان--","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(42).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ٩ ماهه منتهی به آذر ٩٩ برای هر سهم ٧٩٩٨ ریال سود محقق کرد که به نسبت دوره قبل رشد ۴٨٩ درصدی داشته است. سود ناخالص در این دوره با ۴٧٣ درصد رشد به ٨۵٧ میلیارد تومان و سود خالص به ۶٨۶ میلیارد تومان رسید. گفتنی است حاشیه سود خالص این شرکت در دوره یاد شده به ٣٧ درصد رسید این در حالی است که این رقم در دوره قبل ١۵ درصد بود. \n \n","persian_date":"1399-10-30 08:29:00","date":1611044940000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/210775\/شناسایی-سود-٨٠٠-تومانی-در-فولاد-امیر-کبیر-در-٩-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(41).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ، شرکت فولاد امیرکبیر کاشان در ٩ ماهه منتهی به آذر ١٣٩٩ از فروش محصولات خود ١٨٣٣ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۵٨ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٩ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۴٠ درصد رشد داشته است. \n \n","persian_date":"1399-10-03 12:40:00","date":1608727200000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/209385\/فولاد-امیر-کبیر-از-عملکرد-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(40).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، هیأت مدیره شرکت فولاد امیرکبیر کاشان افزایش سرمایه ١٨۶ درصدی این شرکت از محل سود انباشته را به تصویب رساند. \n \n","persian_date":"1399-09-30 16:53:00","date":1608483180000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/209219\/فولاد--امیرکبیر-از-افزایش-سرمایه-١٨۶-درصدی-رونمایی-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(39).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فجر انرژی خلیج فارس در ٨ ماهه منتهی به آبان ١٣٩٩ حدود ١٧۴۵ میلیارد تومان فروش داشت که ١٨٧ میلیارد تومان متعلق به آبان می باشد. \n \n","persian_date":"1399-09-27 21:03:00","date":1608238980000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/209110\/فجر-انرژی-خلیج-فارس-فروش-١٧۴۵-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%81%D8%AC%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان اعلام نمود کاهش قیمت ورق گرم موجب کاهش قیمت محصول گالوانیزه شرکت خواهد شد. همچنین در خصوص دستورالعمل اجرایی نرخ و نحوه عرضه ورق گالوانیزه در بورس کالا ، ضمن تاکید بر این نکته که قیمت ها در شرکت های تولید کننده فولاد دروضعیتی است که امکان و ظرفیت پذیرش افزایش بهای تمام شده بدون تغییر درقیمت فروش وجود ندارد ، به آگاهی می رساند به دلیل اینکه هنوز دستورالعمل موصوف به این شرکت ابلاغ نگردیده است، امکان تعیین آثار آن بر عملکرد مالی و سودآوری شرکت مقدور نمی باشد. \n \n","persian_date":"1399-09-12 09:15:00","date":1606900500000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/208370\/توضیحات-«فجر»-در-خصوص-آثار-ساماندهی-عرضه-و-تقاضای-زنجیره-فولاد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(38).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت فولاد امیر کبیر کاشان در ٨ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١۵٧۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢٧١ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٨ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۴۵ درصد رشد داشته است. \n \n","persian_date":"1399-09-02 12:31:00","date":1606048260000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/207752\/رشد-١۴۵-درصدی-فروش-فولاد-امیرکبیر-کاشان-در-٨ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(37).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ۴٢۴٠ ریال سود حسابرسی شده محقق کردکه نسبت به گزارش حسابرسی نشده ٧ درصد رشد داشته است. این شرکت در مدت مشابه سال قبل ١١٢٠ ریال سود به ازای هر سهم محقق کرده بود. \n \n","persian_date":"1399-08-25 12:45:00","date":1605444300000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/207342\/رشد-سود-فولاد-امیر-کبیر-به-دست-حسابرس","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(36).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ٧ ماهه منتهی به مهر ١٣٩٩ از فروش محصولات خود ١٣٠۵ میلیارد تومان درآمد کسب نمود که از این مبلغ ٣٠٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١۴٣ درصد رشد داشته است. \n \n","persian_date":"1399-08-06 08:16:00","date":1603786560000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/206529\/ثبت-رکوردی-جدید-در-فولاد-امیر-کبیر-با-فروش-٣٠٩-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(35).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیرکبیر کاشان در ۶ ماهه منتهی به شهریور ٩٩ برای هر سهم ٣٩۵۴ ریال سود محقق کرد. فجر در مدت مشابه سال قبل ١١٢٠ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ٢۵٣ درصدی سود در ۶ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ١١٣ درصدی درآمدهای عملیاتی دانست. لازم به ذکر است حاشیه سود خالص شرکت در ۶ ماهه ٣۴ درصد می باشد؛ این در حالی است که این رقم در مدت مشابه قبل ٢١ درصد بود. \n \n","persian_date":"1399-07-30 16:35:00","date":1603298100000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/206262\/فولاد-امیر-کبیر-در-۶-ماهه-٣٩۵۴-ریال-سود-ساخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(34).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ۶ ماهه منتهی به شهریور ١٣٩٩ از فروش محصولات خود ٩٩۶ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٨٩ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۶ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١١۴ درصد رشد داشته است. \n \n","persian_date":"1399-07-02 14:45:00","date":1600872300000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/204921\/فروش-نزدیک-به-هزار-میلیارد-تومانی-فولاد-امیرکبیر-در-نیمه-نخست","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(33).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان در ۵ ماهه منتهی به مرداد ١٣٩٩ حدود ٨٠٧ میلیارد تومان فروش داشت که حدود ١٨۵ میلیارد تومان متعلق به مرداد می باشد. \n \n","persian_date":"1399-06-22 20:49:00","date":1599943740000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/204356\/فولاد-امیرکبیر-کاشان-از-فروش-٨٠٧-میلیاردی-خود-در-۵ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(32).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ۵ ماهه منتهی به مرداد ١٣٩٩ از فروش محصولات خود ٨٠٧ میلیارد تومان درآمد کسب نمود که از این مبلغ ١٨۵ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۵ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ١١٣ درصد رشد داشته است. \n \n","persian_date":"1399-06-02 14:13:00","date":1598191980000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/203417\/رشد-١١٣-درصدی-فروش-در-فولاد-امیر-کبیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(31).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت فولاد امیر کبیر کاشان در ۴ ماهه منتهی به تیر ١٣٩٩ از فروش محصولات خود ۶٢٢ میلیارد تومان درآمد کسب نمود که از این مبلغ ٢۴٧ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ۴ ماهه منتهی به تیر سال ٩٩ در مقایسه با مدت مشابه سال قبل ١٠٩ درصد رشد داشته است. \n \n","persian_date":"1399-05-05 12:35:00","date":1595766900000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/202072\/فولاد-امیر-کبیر-کاشان-فروش۶٢٢-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(30).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیرکبیر کاشان اعلام داشت افزایش نرخ محصولات به تصویب اعضاء هیأت مدیره شرکت رسیده است.ضمناً لازم به توضیح است باتوجه به افزایش نهاده های تولید این شرکت اعم از مواد اولیه ، دستمزد و سربار درسال ١٣٩٩ اعمال افزایش نرخ محصولات ازمبلغ ١٠٩.٩۵٨ ریال (میانگین سه ماهه ابتدای سال)، به ١٣۵.٠٠٠ ریال در لیست محصولات شرکت انجام گرفته است. \n \n","persian_date":"1399-04-31 10:05:00","date":1595325900000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/201772\/فولاد-امیرکبیر-مجوز-افزایش-نرخ-گرفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(29).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیرکبیر کاشان در ٣ ماهه منتهی به خرداد ٩٩ برای هر سهم ١٢٩٠ ریال سود محقق کرد. فجر در مدت مشابه سال قبل ۵٣٠ ریال سود برای هر سهم شناسایی کرده بود. علت اصلی افزایش ١۴٣ درصدی سود ٣ ماهه سال ٩٩ نسبت به مدت مشابه قبل را می توان ناشی از رشد ۵٨ درصدی درآمدهای عملیاتی دانست. \n \n","persian_date":"1399-04-29 15:17:00","date":1595171820000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/201586\/دستیابی-فولاد-امیرکبیر-به-سود-١٢٩-تومانی-در-٣-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(28).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان در ٣ ماهه منتهی به خرداد ١٣٩٩ حدود ٣٨٠ میلیارد تومان از فروش محصولات خود درآمد کسب نمود که حدود ١٨٢ میلیارد تومان متعلق به خرداد می باشد. \n \n","persian_date":"1399-04-22 20:49:00","date":1594586940000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/201224\/فولاد-امیرکبیر-کاشان-از-فروش-٣٨٠-میلیاردی-خود-در-٣ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(27).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ ،شرکت فولاد امیر کبیر کاشان در ٣ ماهه منتهی به خرداد ١٣٩٩ از فروش محصولات خود حدود٣٨٠ میلیارد تومان درآمد کسب نمود. گفتنی است مبلغ فروش این شرکت در مدت ٣ ماهه نخست سال ٩٩ در مقایسه با مدت مشابه سال قبل ۶٠ درصد رشد داشته است.فروش خرداد ١٨٢ میلیارد تومان می باشد. \n \n","persian_date":"1399-04-02 14:35:00","date":1592836500000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/199908\/فروش-١٨٢-میلیارد-تومانی-فولاد-امیرکبیر-کاشان-در-خرداد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(26).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،مجموع فروش فولاد امیرکبیر کاشان در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ به حدود ١٩٨ میلیارد تومان رسید. \n \n","persian_date":"1399-03-26 20:07:00","date":1592251620000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/199562\/فولاد-امیرکبیر-کاشان-در-٢ماهه-١٩٨-میلیارد-تومان-محصول-فروخت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(25).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ٢ ماهه منتهی به اردیبهشت ١٣٩٩ از فروش محصولات خود ١٩٨ میلیارد تومان درآمد کسب نمود که از این مبلغ ١۵۶ میلیارد تومان آن مربوط به همین ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٢ ماهه سال ٩٩ در مقایسه با مدت مشابه سال قبل ٢٠ درصد رشد داشته است. \n \n","persian_date":"1399-03-06 08:31:00","date":1590481860000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/198219\/فروش-١٩٨-میلیارد-تومانی-در-فولاد-امیر-کبیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(24).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان در گزارش تفسیری اعلام داشت، اجرای پروژه خط اتصال شرکت فولاد امیرکبیر کاشان به راه آهن سراسری به منظور تسهیل در حمل مواد اولیه و کاهش هزینه های حمل و افزایش سود آوری، اجرای سیستم های اعلام و اطفاء حریق، احداث گمرک به منظور تسهیل در ترخیص کالا و کاهش هزینه های گمرکی واردات کالا و صادرات محصول، طرح توسعه خط جدید ٣٠٠هزار تن از برنامه های مهم و طرح های توسعه شرکت می باشد. \n \n","persian_date":"1399-02-29 13:44:00","date":1589809440000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/197802\/طرح-ها-و-برنامه-های-«فجر»-برای-سال٩٩-چیست؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(23).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیرکبیر کاشان در ١٢ ماهه منتهی به اسفند ٩٨ برای هر سهم ٢١١١ ریال سود محقق کرد. فجر در مدت مشابه سال قبل ٢٠۶۵ ریال سود برای هر سهم شناسایی کرده بود. گفتنی است این شرکت در مدت یاد شده ١٨١میلیارد تومان سود خالص شناسایی کرد. \n \n","persian_date":"1399-02-29 13:03:00","date":1589806980000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/197799\/فولاد-امیر-کبیر-از-عملکرد-١٢-ماهه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(22).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،درآمد فروش ١ ماهه منتهی به فروردین ١٣٩٩ فولاد امیر کبیر کاشان به حدود ۴٢ میلیارد تومان رسید. \n \n","persian_date":"1399-02-28 19:21:00","date":1589743260000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/197758\/فروش-ماهانه-فولاد-امیر-کبیر-کاشان-پر-افت-و-خیز-بود","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(21).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیرکببیر کاشان در ١ ماهه منتهی به فروردین ١٣٩٩ از فروش محصولات خود ۴٢ میلیارد تومان درآمد کسب نمود.  \n به گزارش کدال نگر بورس24 شرکت فولاد امیرکببیر کاشان در 1 ماهه منتهی به فروردین 1399 از فروش محصولات خود 42 میلیارد تومان درآمد کسب نمود. شرکت اعلام نموده است درخصوص شیوع ویروس کرونا از اواخر\n سال ۱۳۹۸ و بررسی آثار آن بر عملکرد شرکت به استحضار می رساند این شرکت با توجه به فراگیری ویروس کرونا در کاشان اقدام به تعطیلی از اواخر اسفند ۹۸ تا ۱۷ فروردین سال ۱۳۹۹ نمود . در این راستا علیرغم تلاش\n بی وقفه همکاران واحد بهداشت حرفه ای با از سرگیری فعالیت ها (از طریق تست های غربالگری و کنترل مسائل بهداشتی) درخصوص آثار بیماری مذکور می توان به: ۱- کاهش نرخ محصولات صادراتی ۲- کاهش حدود ۱۰.۰۰۰ تن\n تولید محصول نهایی برای سال ۹۹ که منجر به انحراف نامساعد بودجه مصوب همان سال می گردد ، اشاره نمود .\n \n","persian_date":"1399-02-20 11:16:00","date":1589022960000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/197253\/فولاد-امیرکبیر-از-فروش-فروردین-ماه-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(20).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیرکبیر کاشان اعلام نمود با توجه به فراگیری ویروس کرونا در کاشان اقدام به تعطیلی شرکت از اواخر اسفند ٩٨ تا ١٧ فروردین سال ١٣٩٩ نمود . در این راستا علیرغم تلاش بی وقفه همکاران واحد بهداشت حرفه ای با از سرگیری فعالیت ها (از طریق تست های غربالگری و کنترل مسائل بهداشتی) درخصوص آثار بیماری مذکور می توان به: ١- کاهش نرخ محصولات صادراتی ٢- کاهش حدود ١٠.٠٠٠ تن تولید محصول نهایی برای سال ٩٩ که منجر به انحراف نامساعد بودجه مصوب همان سال می گردد ، اشاره نمود . \n \n","persian_date":"1399-02-13 16:35:00","date":1588437300000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/196768\/شفاف-سازی-فولاد-امیرکبیر-در-خصوص-تاثیرات-کرونا","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(18).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد امیر کبیر کاشان در ١ماهه منتهی به فروردین ١٣٩٩ حدود ۴٢ میلیارد تومان فروش داشته است.گفتنی است فروش ١ ماهه منتهی به فروردین ١٣٩٨ حدود ۶٠ میلیارد تومان بود. \n \n","persian_date":"1399-02-02 01:20:00","date":1587432000000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/196025\/عملکرد-یک-ماهه-فولاد-امیرکبیر-کاشان-چگونه-بود؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(17).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد امیر کبیر کاشان در ١٢ ماهه منتهی به اسفند ١٣٩٨ حدود ١٢٠٩ میلیارد تومان فروش داشت که حدود ١٢٩ میلیارد تومان مربوط به فروش اسفند ماه می باشد. \n \n","persian_date":"1399-01-19 01:20:00","date":1586222400000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/195266\/پایان-سال-مالی-٩٨-شرکت-فولاد-امیر-کبیر-کاشان-با-فروش-١٢٠٩-میلیارد-تومانی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(16).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ١٢ ماهه منتهی به اسفند ١٣٩٨ از فروش محصولات خود ١٢٠٩ میلیارد تومان درآمد کسب نمود که حدود ١٢٩ میلیارد تومان آن مربوط به فروش اسفند ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ١٢ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ٣٧ درصد رشد داشته است. در اسفند ماه رشد نرخ فروش را نسبت به میانگین سالانه شاهد بودیم. \n \n","persian_date":"1399-01-09 01:20:00","date":1585358400000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/194788\/ثبت-فروش-بیش-از-١٢٠٠-میلیارد-تومانی-در-فولاد-امیر-کبیر","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(15).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد امیر کبیر کاشان در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود ١٠٨٠ میلیارد تومان فروش داشت. \n \n","persian_date":"1398-12-14 01:20:00","date":1583284800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/193774\/فروش-١١ماهه-فولاد-امیر-کبیر-کاشان-به-١٠٨٠-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(14).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،فولاد امیرکبیر کاشان در ١١ ماهه منتهی به بهمن ١٣٩٨ حدود ١٠٨٠ میلیارد تومان فروش داشته است که ٣۴درصد نسبت به دوره مشابه قبل رشد داشته است.فروش بهمن ماه حدود ١٧۴ میلیارد تومان می باشد. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/193021\/فروش-١١ماهه-فولاد-امیرکبیر-کاشان-به-١٠٨٠-میلیارد-تومان-رسید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیر کبیر کاشان اعلام نمود جمع ارزش سهم فروخته شده توسط سهامدار عمده بالغ بر ٢.٨۵٢.٨١٧ میلیون ریال بوده است. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/193018\/شفاف-سازی-«فجر»-در-خصوص-تغییر-سهامدار-عمده","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(12).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، شرکت فولاد امیرکبیر کاشان اعلام نمود درراستای رعایت ماده ١٣ دستورالعمل اجرایی افشای اطلاعات شرکت های ثبت شده نزد سازمان بورس در رابطه با اشای اطلاعات بااهمیت گروه الف (تغییر سهامدار عمده) آمار معاملات آقای کوروش مهدیون که بصورت خرده فروشی به سابر سهامداران فروخته است تقدیم می دارد.لازم به ذکر است درحال حاضر نامبرده دارای سهم وثیقه هیأت مدیره می باشند. \n \n","persian_date":"1398-12-04 01:20:00","date":1582420800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/193003\/تغییر-سهامدار-عمده-در-فولاد-امیر-کبیر-کاشان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B11(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴، مجموع درآمد شرکت فولاد امیر کبیر کاشان در ١٠ ماه منتهی به دی سال ١٣٩٨ به حدود ٩٠۵ میلیارد تومان رسید. \n \n","persian_date":"1398-11-21 01:20:00","date":1581297600000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/192464\/فولاد-امیرکبیر-کاشان-فروش-٩٠۵-میلیاردی-را-تاچ-کرد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(9).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت فولاد امیر کبیر کاشان در ١٠ ماهه منتهی به دی ١٣٩٨ حدود ٩٠۵ میلیارد تومان فروش داشته است که حدود ١۴١ میلیارد تومان متعلق به فروش دی ماه می باشد.گفتنی است فروش ١٠ ماهه سال جاری در مقایسه با دوره مشابه سال قبل ٢٠ درصد رشد داشته است. \n\n","persian_date":"1398-11-01 01:20:00","date":1579569600000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/191528\/روند-صعودی-فروش-در-فولاد-فجر-ادامه-دارد","img":"https:\/\/static.bourse24.ir\/images\/photos\/News_20200121083021.jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد امیرکبیرکاشان در ٩ ماهه منتهی به آذر ١٣٩٨ حدود ٧۶۴ میلیارد تومان درآمد فروش کسب نمود. \n \n","persian_date":"1398-10-09 01:20:00","date":1577668800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/190453\/پرونده-٩-ماهه-فولاد-امیرکبیر-کاشان-با-فروش-٧۶۴-میلیاردی-بسته-شد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(7).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد امیر کبیر کاشان در ٩ ماهه منتهی به آذر ٩٨ حدود ٧۶۴ میلیارد تومان فروش داشته است که حدود ١٠ درصد نسبت به دوره مشابه قبلی رشد داشته است .فروش آذر حدود ١٢٢ میلیارد تومان می باشد. \n \n","persian_date":"1398-10-03 01:20:00","date":1577150400000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/190083\/فولاد-امیرکبیر-کاشان-در-٩ماهه-چه-کرد؟","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(6).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت فولاد امیر کبیر کاشان در ٧ماهه منتهی به مهر ١٣٩٨ مبلغ۵٣٨ میلیارد تومان از فروش محصولات خود درآمد کسب نموده است که حدود ٧١میلیارد تومان متعلق به مهر ماه می باشد. \n \n","persian_date":"1398-08-16 01:20:00","date":1573089600000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/187777\/فولاد-امیر-کبیر-کاشان-از-فروش-۵٣٨میلیاردی-خود-در٧ماهه-خبر-داد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1%20(2)(1).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴ شرکت فولاد امیر کبیر کاشان در ٧ ماهه منتهی به مهر ١٣٩٨ از فروش محصولات خود ۵٣٨ میلیارد تومان درآمد کسب نمود که حدود ٧١ میلیارد تومان آن مربوط به فروش مهر ماه می باشد. گفتنی است مبلغ فروش این شرکت در مدت ٧ ماهه سال ٩٨ در مقایسه با مدت مشابه سال قبل ١۴ درصد رشد داشته است. \n \n","persian_date":"1398-08-06 01:20:00","date":1572225600000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/187380\/ثبت-فروش-۵٣٨-میلیارد-تومانی-توسط-فولاد-امیرکبیر-کاشان","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت فولاد امیرکبیر کاشان در ۵ ماهه منتهی به مرداد ١٣٩٨ مبلغ ٣٧٩میلیارد تومان درآمد فروش داشته است که ٨٠میلیارد تومان از این مبلغ متعلق به مرداد ماه می باشد .بیشترین مبلغ فروش ماهانه در سال جاری در اردیبهشت ماه بوده است. \n \n","persian_date":"1398-06-26 01:20:00","date":1568683200000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/185486\/ثبت-فروش-٣٧٩میلیارد-تومانی-برای-فولاد-امیرکبیر-کاشان-در-۵-ماهه","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،پتروشیمی فجر از نتایج عملیات و چشم انداز خود در قالب گزارش تفسیری به نکات مهمی اشاره نمود.گفتنی است صورت حساب های مشتریان بر اساس نرخ های مصوب سال٩٣ارسال شده است که درصورت تصویب نهایی نرخ های جدید صورت حساب های اصلاحی به مشتریان ارسال خواهد شد. \n \n","persian_date":"1398-05-01 01:20:00","date":1563844800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/183262\/پتروشیمی-فجر-از-نتایج-عملیات-و-چشم-انداز-خود-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%81%D8%AC%D8%B1%20(13).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،شرکت فولاد امیر کبیر کاشان از برنامه ها و طرح های توسعه ای شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-30 01:20:00","date":1563672000000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/183022\/فولاد-امیرکبیر-کاشان-از-طرح-های-توسعه-شرکت-گفت","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D9%81%D8%AC%D8%B1%20(2).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس ٢۴،شرکت پتروشیمی فجر از برنامه های آتی شرکت و عملکرد شرکت در قالب گزارش تفسیری اقدام به بیان نکات مهمی نمود. \n \n","persian_date":"1398-04-17 01:20:00","date":1562548800000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/182354\/برنامه-های-آتی-پتروشیمی-فجر-را-در-گزارش-تفسیری-ببینید","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%81%D8%AC%D8%B1%20(3).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، پتروشیمی فجر اعلام نمود شفاف سازی در خصوص ابهامات و تفاسیر فرمول محاسبه نرخ سرویس های جانبی براساس دستورالعمل ابلاغی شورای رقابت که پس از نهایی شدن از جانب شرکت ملی صنایع پتروشیمی، اثرات سود و زیان آن اطلاع رسانی خواهد شد \n \n","persian_date":"1397-10-18 22:15:00","date":1546985700000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/175593\/پتروشیمی-فجر-هم-در-مقام-شفاف-سازی-برآمد","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/15%20(4).jpg","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴، امروز جمعه دو شرکت پتروشیمی فجر و مبین به دلیل تاثیر گذاری بالای فرمول محاسبه نرخ سرویس های جانبی و دستورالعمل شورای رقابت خواستار توقف نماد معاملاتی خود از روز شنبه پازدهم دی ماه شدند \n \n","persian_date":"1397-10-14 19:49:00","date":1546631340000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/175395\/یک-خبر-مهم-در-روز-تعطیل-پتروشیمی-مبین-و-فجر-خواستار-توقف-نمادهای-معاملاتی-خود-شدند","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/111(22).JPG","img_text":""},{"text":" به گزارش کدال نگر بورس٢۴،فولاد امیر کبیر کاشان در خصوص عدم نیاز به تعدیل مثبت در بودجه خود گفت. \n \n","persian_date":"1396-11-02 08:58:00","date":1516611480000,"key":"فجر","url":"https:\/\/www.bourse24.ir\/news\/161067\/یک-شفاف-سازی-مهم-از-یک-سهم-فلزی","img":"https:\/\/www.bourse24.ir\/upload\/userfiles\/images\/%D8%A8%D9%81%D8%AC%D8%B1(1).jpg","img_text":""}]